[
  {
    "content_id": 331718,
    "reference_id": 2835,
    "title": "أَبُلُّوس",
    "media_type": "Text",
    "index_reference": "أَبُلُّوس",
    "language": "arb",
    "content": "<h1><span>أَبُلُّوس</span></h1><p>اسكندري الجنس (مصر)، يهودي مسيحي وكان <span>رَجُلًا فَصِيحًا </span> في زمن رِحْلات بولس التبشيرية. المقطع الكتابي الرئيس عن <span>أَبُلُّوس</span> هو <a href=\"https://ref.ly/Acts18:24-Acts19:1\">أعمال الرسل 18: 24–19: 1</a>.  ذهب <span>أَبُلُّوس</span> من الإسكندرية إلى أفسس، في آسيا الصغرى. كان حارًا بالروح، متعلمًا ومثقفًا، <span>مُقْتَدِرًا فِي كُتُبِ</span> العهد القديم، ومتعلمًا في طريق الرب، وبدأ يتحدث بجرأة وعلانية في المجمع هناك. كان أَبُلُّوس متعلمًا، ويعظ بتدقيق عن مجيء يسوع لكنه لم يعرف ذلك سوى من رسالة يوحنا المعمدان، الذي كان يسَبَقَ يسوع في ميلاده. <span>أَكِيلَا وَبِرِيسْكِلَّا</span>، رفقاء بولس وشريكيه في الخدمة، سمعا أَبُلُّوس يتحدث في أفسس، فأدركوا على الفور أنه لم يسمع بما حدث ليسوع. ف<span>أخَذَاه إِلَيْهِمَا، وَشَرَحَا لَهُ طَرِيقَ ٱلرَّبِّ بِأَكْثَرِ تَدْقِيقٍ.</span> قبل ذلك، كان مقتنعًا بقيمة معمودية يوحنا ورسالة يوحنا بأن يسوع هو المسيّا. لكنه من الواضح لم يكن على دراية بتعاليم كالتبرير بالإيمان بالمسيح، أو عمل الروح القدس في الخلاص. بحكم معايشة  أَكِيلَا وَبِرِيسْكِلَّا لبولس واشتغالهما معه، فعلى مستوى هذه الموضوعات كانا قادرين على مساعدة أَبُلُّوس بتوضيح هذه الأمور.</p><p>بعدما تلقى هذا التعليم بفترة قصيرة، غادر أفسس إلى مقاطعة أخائية الرومانية في اليونان برسائل من المؤمنين في أفسس، تحث التلاميذ في أخائية على الترحيب به أخًا في المسيح. وعند وصوله، دحض أَبُلُّوس حُجج اليهود بقوة وعلانية، مستخدمًا معرفته الكبيرة بالعهد القديم لإثبات أن يسوع هو المسيّا. نظر بولس لعمل أَبُلُّوس في كورنثوس، عاصمة أخائية، على أنه ذا قيمة كبيرة حتى أنه وصفه بأنه ساقي البذور التي زرعها بولس مؤسس الكنيسة هناك (<a href=\"https://ref.ly/1Cor3:5-1Cor3:11\">1&nbsp;كورنثوس 3: 5–11</a>). من الواضح أيضًا من رسالة كورنثوس الأولى أن إحدى الجماعات التي أحدثت انشقاقًا في كنيسة كورنثوس هي مجموعة تلتف حول أَبُلُّوس، على الرغْم من أنه لم يكن مسؤولًا بصورة واضحة عن ذلك (<a href=\"https://ref.ly/1Cor1:12\">1&nbsp;كورنثوس 1: 12</a>; <a href=\"https://ref.ly/1Cor3:1-1Cor3:4\">3: 1–4</a>). واجه بولس صعوبة في إقناع أَبُلُّوس بالعودة إلى كورنثوس، ربما لأن أَبُلُّوس لم يكن يريد تشجيع استمرار تلك المجموعة الصغيرة (<a href=\"https://ref.ly/1Cor16:12\">1&nbsp;كورنثوس 16: 12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46016012",
          "start_ref_usfm": "1CO 16:12",
          "end_ref": "46016012",
          "end_ref_usfm": "1CO 16:12"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44019001",
          "end_ref_usfm": "ACT 19:1"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003011",
          "end_ref_usfm": "1CO 3:11"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003004",
          "end_ref_usfm": "1CO 3:4"
        }
      ],
      "resource": []
    }
  }
]