[
  {
    "content_id": 335225,
    "reference_id": 3786,
    "title": "The Ten Commandments",
    "media_type": "Text",
    "index_reference": "the ten commandments",
    "language": "arb",
    "content": "<h1>الوصايا العشر</h1><p><span>الوصايا العشر هي قائمة الأوامر التي أعطاها الله للبشرية بواسطة النبي موسى. وهي مدوَّنة مرتين في أسفار العهد القديم؛ أولاً في سفر</span> الخروج (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">20:2–17</a>)، في مقطع يصف الوصايا لإسرائيل كهبةٍ إلهيةٍ، وثانيًا في سفر التثنية (<a href=\"https://ref.ly/Deut5:6-Deut5:21\">5:6–21</a>)، في سياق طقس تجديد العهد. <span>يُذَكِّر النبي موسى شعبَه بجوهر ومعنى الوصايا، أثناء تجديد ولائه للعهد مع الله. في اللغة الأصلية، وصِفَتْ الوصايا بـ &quot;الكلمات العشر&quot; (والتي منها تأتي اللفظة الإنجليزية دِكَالوج). وَفْقًا للنص الكتابي، هي &quot;كلمات&quot;، أو شرائع، نَطَقَ بها الله، فهي ليستْ عملية تشريعية بشرية. يُقال إن الوصايا العشر كُتبت على </span>لَوْحَيْن<span>. هذا لا يعني كتابة خمس وصايا على كلِّ لوحٍ؛ بل كُتِبَتْ الوصايا العشر كلها مَرَّتَيْن على لَوْحَيْن، اللَّوْح الأول ينتمي إلى الله المُشَرِّع، والثاني يَخُصُّ إسرائيل المتلقِّي. ترتبط الوصايا بمجالَيْن أساسيَّيْن في الحياة البشرية: تهتم الوصايا الخمس الأولى بالعلاقة مع الله، أما الخمس الأخيرة فهي مَعْنِيَّة بالعلاقات البشرية. أُعْطِيَتْ الوصايا أولاً لإسرائيل وقت قَطْعِ العهد في جبل سيناء، أي بعد وقتٍ قصيرٍ من الخروج من مصر. ومع أن تاريخ العهد السينائي لا يمكن تحديده بدقة، لكن على الأرجح كان في سنة 1290 ق.م تقريبًا. ولفهم الوصايا، من الضروري أولاً فهم السياق الذي أُعْطِيَتْ فيه</span>.</p><p><strong>نظرة تمهيدية</strong></p><p>• <strong>سياق الوصايا</strong></p><p>•&nbsp;<strong>معنى الوصايا</strong></p><p>•&nbsp;<strong>مبدأ الوصايا</strong></p><h2>سياق الوصايا</h2><p><span>ترتبط الوصايا بالعهد على نحوٍ يتعذَّر معه الفَصْل بينهما. شَكَّل قَطْعُ العهد بين الله وإسرائيل في سيناء علاقةً خاصةً بينهما. تَعَهَّد الله بالتزامات معينة من نحوه، وفي المقابل فَرَضَ واجباتٍ محدَّدَةً عليه. على الرغم من أن التزامات إسرائيل مُعَبَّرٌ عنها بالتفصيل في مجموعة من المواد التشريعية الدقيقة، إلا أن التعبير عنها بشكلٍ مُحْكَمٍ ودقيقٍ للغاية يتجلَّى في الوصايا العشر. تحدِّد هذه الوصايا المبادئ الأساسية لكل الناموس العبري، بل إن الشرائع المفصَّلة التي تنطوي عليها أسفار موسى الخمسة هي على الأكثر تطبيقاتٌ لتلك المبادئ في ظروفٍ محدَّدة. وهكذا، كان دَوْرُ الوصايا العشر في حياة إسرائيل القديم توجيهيًّا إرشاديًّا في علاقته مع الله. فليس من المفترض طاعتُها لمجرَّد الطاعة، كما لو أن الطاعة تضيف للمَرْءِ رصيدًا من نوعٍ ما. بالأحرى، ينبغي طاعتها لاكتشاف ملء الحياة وغناها في العلاقة مع الله</span>.</p><p><span>لم تكن الوصايا في أُمَّةِ إسرائيل القديمة عبارة عن دستور أخلاقي أو مجموعة من النصائح حول أساسيات الأخلاق. كان العهد بين الله والأُمَّةِ؛ فكانت الوصايا موجَّهَة نحو حياة تلك الأُمَّةِ ومواطنيها. وبالتالي، كان الدَّوْر الأوَّلي للوصايا مشابهًا لدور قانون العقوبات في أيَّة دولة معاصرة. كانتْ دولة إسرائيل ثيوقراطيَّة، أي أنها دولة ملكُها هو الله</span> (<a href=\"https://ref.ly/Deut33:5\">التثنية 33:5</a>). <span>قدَّمَتْ الوصايا إرشادات لمواطني تلك الدولة. بالإضافة إلى ذلك، كان كَسْرُ الوصيَّة جريمةً ضد الدولة وحاكمها أي ضد الله. لذلك، كانتْ العقوبات شديدة، لأن كَسْر الوصايا كان يهدِّد العلاقة العهدية والوجود الدائم للدولة. هذا السياق المرتبط بالدولة مُهِمٌّ لفهم الوصايا في صيغتها الأولية</span>.</p><h2>معنى الوصايا</h2><p>تبدأ الوصايا بمقدمة تمهيدية (<a href=\"https://ref.ly/Exod20:2\">الخروج 20:2</a>; <a href=\"https://ref.ly/Deut5:6\">التثنية 5:6</a>) تحدِّد المُشَرِّع، الله، <span>الذي أعطى الوصايا لشعبٍ كانتْ لديه علاقة معه بالفعل. المُشَرِّع هو إله الخروج، الذي حرَّر شعبَه من العبودية مانحًا إياه الحرية. المقدِّمَةُ التمهيديةُ في غاية الأهمية، لأنها تشير إلى أن الهبة الإلهية المتمثلة في الناموس قد سبقها عمل الله الزاخر بالمحبة والنعمة. لقد أُعْطِيَتْ الوصايا لشعبٍ تمَّ افتداؤه؛ لم تُعطَ لتحقيق الفداء. هناك بعض الاختلافات في طريقة ترقيم الوصايا. وَوَفْقًا لبعض النُّظُم الدراسية، ترتبط المقدِّمة بالوصايا الأولى. لكن، من الأفضل، على ما يبدو، فَهْمُ الكلمات الافتتاحية كمقدِّمة تمهيدية للوصايا العشر ككل. في التعليقات التالية على الوصايا العشر، يأتي التفسير للمعنى الأصلي أولاً، مع إشارة إلى معنًى معاصر لاحقًا</span>.</p><h3>الوصية الأولى: النهي عن عبادة أيَّة آلهة غير الرب (<a href=\"https://ref.ly/Exod20:3\">الخروج 20:3</a>; <a href=\"https://ref.ly/Deut5:7\">التثنية 5:7</a>)</h3><p><span>تأتي الوصية الأولى بصيغة النفي وتمنعُ بشكلٍّ صريحٍ بني إسرائيل من الانخراط في عبادة أَيَّة آلهة غريبة. تكمن أهمية الوصية في طبيعة العهد. إن جوهرَ العهد علاقةٌ، وجوهرُ العلاقةِ، من منظورٍ كتابيٍّ، هو الأمانة. وقد تَبَرْهَنَتْ أمانة الله من نحو شعبه بالفعل في الخروج، الأمر الذي نستدل عليه في &nbsp;المقدِّمة التمهيدية للوصايا. في المقابل، طَالَبَ الله شعبَه، أكثر من أي شيء آخر، بالأمانة في علاقتهم معه. وهكذا، مع أن الوصية مدوَّنة بصيغة النفي، إلا أنها مليئة بالدلالات الإيجابية. وموقعها كأوَّل الوصايا العشر بالغ أهمية، لأنها تؤسِّس المبدأ البارز بشكلٍ خاص للوصايا الاجتماعية بدءًا من الوصية (السادسة إلى العاشرة)</span>.</p><p><span>تكمُن الأهميةُ المعاصرة للوصية في سياق الأمانة في العلاقة. في قلب الحياة البشرية، لا بُدَّ من وجود علاقة مع الله. أي شيء في الحياة يُفْسِد تلك العلاقة الأساسية يمثِّلُ كسرًا للوصية الأولى. ومن ثمَّ، فإن &quot;الآلهة&quot; هم أشخاص، أو حتى أشياء، من شأنهم إفساد أولوية العلاقة مع الله</span>.</p><h3>الوصية الثانية: النهي عن صنع التماثيل (<a href=\"https://ref.ly/Exod20:4-Exod20:6\">الخروج 20:4–6</a>; <a href=\"https://ref.ly/Deut5:8-Deut5:10\">التثنية 5:8–10</a>)</h3><p><span>تمنع الوصية الثانية بني إسرائيل من صُنع تماثيل للرب. صنع تمثال لله، على شكلِ أو هيئةِ أيِّ شيءٍ في هذا العالم، هو تقليل من شأن الخالق إلى شيءٍ أقل من خليقته وعبادة المخلوق دون الخالق. من المؤكَّد أن إغراءات إسرائيل لعبادة الله في شكل صورٍ كانتْ هائلة، فقد ازدهرتْ الصُّوَر والأصنام في أديان الشرق الأدنى القديم. إلا أن إله إسرائيل كان كائنًا مُنَزَّهًّا غيرَ محدودٍ، ولا يمكن اختزاله في حدود تمثالٍ أو صورةٍ مما هو في الخليقة. أي اختزال لله من هذا القبيل سيشكِّل فهمًا خاطئًا على نحوٍ جذريٍّ، حتى أن &quot;الإله&quot; المعبود بهذا الشكل لا يمكن أن يكون بعد إله الكون</span>.</p><p><span>في العالم المعاصر، يتغيَّر شكل الإغراء. قلة يغريها الاستيلاء على أدوات القوة وتشكيل صورة لله من القش. ومع ذلك، لا تزال الوصية قابلة للتطبيق، كما أن الخطر الذي تحذِّر منه حاضرٌ بشكلٍ دائمٍ</span>.</p><h3>الوصية الثالثة: النهي عن الاستخدام غير اللائق لاسم الله (<a href=\"https://ref.ly/Exod20:7\">الخروج 20:7</a>; <a href=\"https://ref.ly/Deut5:11\">التثنية 5:11</a>)</h3><p><span>هناك فهم شائع بأن الوصية الثالثة تحظر اللغة البذيئة أو التجديف؛ إلا أنها، ترتبط باستخدام اسم الله. لقد مَنَحَ الله إسرائيل امتيازًا استثنائيًا؛ فقد كشف له عن اسمه الشخصي. والاسم، في العبرية، ممثَّل بأربعة أحرف، &quot;يهوه&quot;، والتي يتم نقلها بطرقٍ مختلفة في الكتب المقدَّسة الإنجليزية على النحو: رب، يهوه، چهوڤاه. كانتْ معرفة الاسم الإلهي امتيازًا، لأنها تعني أن إسرائيل لم يكن يعبد إلهًا مجهولاً قاصيًا بل كائنًا باسمٍ ذاتي. ومع ذلك، كان الامتياز مصحوبًا بخطر إمكانية اساءة استخدام معرفة اسم الله الشخصي. في الأديان القديمة للشرق الأدنى، كان السحر من الممارسات الشائعة. وقد انطوى على استخدام اسم إله ما، لاعتقادهم بأن الاسم يمتلك قوة الإله، مع أنواع معينة من الأعمال المصممة لتسخير تلك القوة لتحقيق أغراض بشرية. وهكذا، فإن نوع السلوك الذي تحظره الوصية الثالثة هو السِّحر، أي محاولة التحكم في قوة الله، عن طريق اسمه، لغرض شخصيٍّ باطلٍ. ربما يعطي الله، لكن لا ينبغي التلاعب باسمه أو التحكم فيه</span>.</p><p><span>في المسيحية، اسم الله له نفس الأهمية. باسم الله لنا قبول لديه في الصلاة. إن إساءة استخدام امتياز الصلاة باسم الرب، الذي ينطوي على الدعاء باسمه لغرضٍ أناني أو عديم القيمة أو القَسَم به كذبًا، لا يختلف شيئًا عن السحر في العالم القديم. في كلا الحالتين، يُسيءُ المَرْءُ استخدام اسم الله، ومن ثمَّ يكسرُ الوصية الثالثة. بشكلٍ إيجابي، الوصية الثالثة تذكير بالامتياز الهائل لمعرفة اسم الله، وهو امتياز لا ينبغي إساءة استخدامه أو الاستخفاف به</span>.</p><h3>الوصية الرابعة: ضرورة حفظ السبت (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">الخروج 20:8–11</a>; <a href=\"https://ref.ly/Deut5:12-Deut5:15\">التثنية 5:12–15</a>)</h3><p><span>هذه الوصية، مَرَّةً أخرى، ليس لها نظير في أديان الشرق الأدنى القديم؛ والأكثر من ذلك، هي أوَّل وصيَّة معبَّر عنها بشكلٍ إيجابيِّ. بينما تتَّسِم غالبية أيام الحياة بالعمل، لا بُدَّ من تقديس اليوم السابع. ينبغي أن يتوقَّف العمل وأن يُحفظ السبت مقدَّسًا. وترتبط قداسة اليوم بالمبرر وراء تقديسه. في الحقيقة هناك سببان، وربما في البداية، يبدو كلاهما مختلفَيْن، إلا أن هناك موضوعًا مشتركًا يربط بينهما. في النص الأوَّل للوصية</span> (<a href=\"https://ref.ly/Exod20:11\">الخروج 20:11</a>)، <span>يُحفَظُ السبت إحياءً لذكرى الخليقة؛ خَلَقَ الله خليقته في ستة أيام واستراح في اليوم السابع. في النص الثاني</span> (<a href=\"https://ref.ly/Deut5:15\">التثنية 5:15</a>)، <span>ينبغي حفظ السبت إحياءً لذكرى الخروج من مصر. الموضوع الذي يربط بين النصيَّيْن هو الخليقة: لم يخلق الله العالم فحسب، بل أيضًا &quot;خلق&quot; شعبَه، إسرائيل، بافتدائه إياهم من العبودية المصرية. وهكذا، في كلِّ يومٍ سابعٍ عبر مرور الزمن، كان ينبغي على الشعب العبري أن يتأمَّل الخليقة؛ وبذلك، يتأمَّل في مغزى وجوده</span>.</p><p><span>بالنسبة لمعظم المسيحية، تم نقل مفهوم &quot;السبت&quot; من اليوم السابع إلى اليوم الأول من الأسبوع، أي يوم الأحد. يرتبط هذا الانتقال بالتغيُّر في الفكر المسيحي، المرتبط بقيامة الرب يسوع المسيح صباح يوم الأحد. هذا التغيُّر مناسب، لأن المسيحيين الآن يتأملون في يوم الأحد، أو &quot;السبت&quot;، على فعل ثالث للخلق الإلهي، أي &quot;الخليقة الجديدة&quot; المتمثلة في قيامة الرب يسوع المسيح من الموت</span>.</p><h3>الوصية الخامسة: ضرورة إكرام الوالدين (<a href=\"https://ref.ly/Exod20:12\">الخروج 20:12</a>; <a href=\"https://ref.ly/Deut5:16\">التثنية 5:16</a>)</h3><p><span>تُشَكِّل الوصية الخامسة جسرًا بين الوصايا الأربع الأولى، المهتمة بشكلٍ أساسيٍّ بالله، والوصايا الخمس الأخيرة، التي تهتم أساسًا بالعلاقات الإنسانية. عند القراءة الأولى، تبدو الوصية وكأنها تهتمُّ فقط بالعلاقات الأسرية: ينبغي على الأبناء إكرام والديهم. على الرغم من أن الوصية ترسِّخ مبدأ التكريم أو الاحترام في العلاقات الأسرية، فمن المحتمل أيضًا أنها ترتبط بمسؤولية الآباء عن تعليم أبنائهم في الإيمان العهدي </span>(<a href=\"https://ref.ly/Deut6:7\">التثنية 6:7</a>)، <span>بحيث يمكن نقل الإيمان الديني من جيلٍ إلى آخر. إلا أن التعليم في الإيمان يحتِّم على من يتعلَّم أن يكون موجَّهًا بدافع الإكرام والتقدير لمن يعلِّمُه. وهكذا، تهتم الوصية الخامسة ليس فقط بالانسجام الأسري لكن أيضًا بنقل الإيمان بالله عبر الأجيال التالية</span>.</p><p><span>مع الوصية الخامسة، هناك احتياج قليل لتحويل معناها إلى أهمية معاصرة. في وقت يجرى فيه الكثير من التعليم خارج حدود الأسرة، تُقدِّم الوصية تذكرةً مُهِمَّةً، ليس فقط بضرورة وجود حياة عائلية متناغمة، لكن أيضًا بمسؤوليات التعليم الديني التي تقع على عاتق الآباء والأمهات، والأبناء</span>.</p><h3>الوصية السادسة: النهي عن القتل (<a href=\"https://ref.ly/Exod20:13\">الخروج 20:13</a>; <a href=\"https://ref.ly/Deut5:17\">التثنية 5:17</a>).</h3><p><span>النص في هذه الوصية ينهى ببساطة عن &quot;القتل&quot;؛ ومع ذلك، فإن معنى الكلمة يلمِّح إلى حظر القتل العَمْد. اللفظة المستخدمة في الوصية لا ترتبط أساسًا بالفعل &quot;قتل&quot; المرتبط بالحروب أو بعقوبة الإعدام، وكلاهما تعالجه أجزاء أخرى من شريعة موسى. يمكن استخدام لفظة الفعل للإشارة إلى كلٍّ من القتل العَمْد والقتل الخطأ. نظرًا لأن القتل الخطأ هو قتلٌ غير مقصود، ومن ثم لا يمكن بأي منطق النهي عنه؛ ولذلك تعالجه أيضًا تشريعات أخرى</span> (<a href=\"https://ref.ly/Deut19:1-Deut19:13\">التثنية 19:1–13</a>). <span>وهكذا، تنهى الوصية السادسة عن القتلِ العَمْد، أي إنهاء حياة شخص آخر لتحقيق منفعة شخصية وأنانية. وبصيغة إيجابية، تحفظ الوصية السادسة لكلِّ عضو في جماعة العهد الحق في الحياة</span>.</p><p><span>في العالم المعاصر، يوجد قانون مشابه ينهى عن القتل في كل التشريعات القانونية تقريبًا، وهو جزءٌ من قانون الدولة، بالإضافة إلى القانون الديني أو الأخلاقي البحت. ومع ذلك، أشار الرب يسوع إلى المعنى الأعمق الكامن وراء الوصية. معنًى لا يركِّزُ فقط على الفعل، بل أيضًا على الدافع وراءه: الكراهية</span> (<a href=\"https://ref.ly/Matt5:21-Matt5:22\">مَتَّى 5:21–22</a>).</p><h3>الوصية السابعة: النهي عن الزنا (<a href=\"https://ref.ly/Exod20:14\">الخروج 20:14</a>; <a href=\"https://ref.ly/Deut5:18\">التثنية 5:18</a>)</h3><p><span>فعل الزنا هو في الأساس فعل خيانة. إن شخص واحد أو كلا الشخصين في فعل الزنا يكونان غيرَ مخلصَيْن لشخص آخر أو لأشخاص آخرين. من بين كل هذه الجرائم، الأسوأ هو ما يرتبط بالخيانة. لهذا السبب تم إدراج النهي عن الزنا في الوصايا العشر بينما لم يتم إدراج الخطايا أو الجرائم الأخرى المرتبطة بالجنس. وبالتالي، فإن الوصية السابعة هي وصية اجتماعية موازية للوصية الأولى. كما تُحَتِّم الوصية الأولى الولاء المطلق في العلاقة مع الله الواحد، فإن السابعة تُوجِبُ على المَرْءِ علاقةً مماثلة من الولاء داخل عهد الزواج</span>.</p><p><span>أهمية الوصية في غاية الوضوح، لكن، يشير الرب يسوع مَرَّةً أخرى إلى ما تنطوي عليه الوصية بالنسبة للحياة القلبية</span> (<a href=\"https://ref.ly/Matt5:27-Matt5:28\">مَتَّى 5:27–28</a>).</p><h3>الوصية الثامنة: النهي عن السَّرِقَة (<a href=\"https://ref.ly/Exod20:15\">الخروج 20:15</a>; <a href=\"https://ref.ly/Deut5:19\">التثنية 5:19</a>)</h3><p><span>ترسِّخ الوصية الثامنة مبدأً داخل مجتمع العهد يتعلَّق بالممتلكات والملكية؛ أي مواطن له حق الملكية لأشياءٍ معينة، لا يمكن انتهاكها من قِبَل امْرِءٍ آخر لتحقيق مصالحه الشخصية. ومع أن هذه الوصية منشغلة بالممتلكات، فإن موضوع اهتمامها الأساسي هو الحرية الإنسانية. أسوأ أشكال السرقة هو &quot;سرقة الإنسان&quot; (ما يعادل إلى حَدٍّ ما الاختطاف في الزمن المعاصر) - أي سرقة إنسان (ومن المفترض بالقوة) وبيعه كعبدٍ. إن تلك الجريمة مع الشريعة المرتبطة بعقابها تأتي موضَّحة بشكلٍ أكبر في</span> <a href=\"https://ref.ly/Deut24:7\">التثنية 24:7</a>. <span>وهكذا، لا تهتم الوصية فقط بحفظ الملكية الخاصة بل تنشغل بشكلٍ أساسيٍّ بالحفاظ على الحرية الإنسانية، والتحرَّر من أشياء مثل العبودية والأسر. إنها تمنع المَرْءَ من استغلال حياة أي إنسان آخر أو التلاعب بها لتحقيق مكاسب شخصية</span>.</p><p><span>كما تنهى الوصية السادسة عن القتل، تنهى الثامنة عمَّا يمكن تسميته بـ &quot;القتل الاجتماعي&quot;، أي قطع حياة رجل أو امرأة عن حياة الحرية داخل مجتمع شعب الله</span>.</p><h3>الوصية التاسعة: النهي عن شهادة زور (<a href=\"https://ref.ly/Exod20:16\">الخروج 20:16</a>; <a href=\"https://ref.ly/Deut5:20\">التثنية 5:20</a>)</h3><p><span>هذه الوصية ليستْ نهيًا عامًا ضد الأكاذيب. كما أن صياغتها بحسب الأصل اللغوي تضعها بقوَّةٍ في سياق النظام القضائي لإسرائيل. إنها تنهى عن النطق بأيِّ شهادةٍ زور أو تقديم شهادة كاذبة أثناء المحاكمات القانونية في ساحات القضاء. وبالتالي، فإنها ترسِّخ مبدأ الصدق كما تُظْهِرُ التداعيات المرتبطة بالبيانات الكاذبة في أيِّ سياقٍ. وفي أيَّة دولة، ينبغي أن تكون محاكم القضاء قادرة على العمل بناءً على المعلومات الصحيحة. إن لم يكن القانون قائمًا على الحق والعدل، تنهار أسس الحياة والحرية. إن كانتْ الشهادة القانونية صحيحة، فلا يمكن أن يكون هناك إجهاض للعدالة؛ أما إن كانت كاذبةً فهذا يعني ضَياع أكثر الحريات الإنسانية الأساسية. وبالتالي، تسعى الوصية إلى حفظ نزاهة النظام القضائي لإسرائيل وحمايته من التعديات على الحريات الشخصية</span>.</p><p><span>تتمسَّك معظم النُّظُم القضائية المعاصرة بهذا المبدأ - على سبيل المثال، سماع القَسَم قبل الإدلاء بشهادةٍ ما في المحكمة. ولكن في النهاية، تشير الوصية إلى الطبيعة الأساسية للصدق في كلِّ العلاقات الشخصية</span>.</p><h3>الوصية العاشرة: النهي عن الشهوة (<a href=\"https://ref.ly/Exod20:17\">الخروج 20:17</a>; <a href=\"https://ref.ly/Deut5:21\">التثنية 5:21</a>)</h3><p><span>بحسب سياقها المبدئي، الوصية العاشرة مثيرة للاهتمام. إنها تنهى المرْءَ عن الشهوة، أو الطمع، أو الرغبة في أشخاصٍ، أو أشياءٍ تخصُّ الجار (أي رفيق من بني إسرائيلي). من غير المعتاد أن يجدَ المَرْءُ مثل هذه الوصية في أي قانون من قوانين العقوبات. يمثِّل كسر الوصايا التسع الأولى أفعالاً محظورة، والجرم المرتكب، إن تمَّ اكتشافه، يمكن ملاحقته بدعوى قضائية وإجراءات قانونية. لكن على النقيض تنهى الوصية العاشرة عن الرغبات<em>،</em> أو مشاعر الطمع. بموجِب القانون البشري، لا يمكن ملاحقة جرمٍ بناءً على الشهوة، إذ يستحيل إثباتها. ومع أن الجرم المرتَكَب حال كسر الوصية العاشرة لا يمكن مقاضاته وَفْقًا لحدود نظام القضاء العبري، إلا أنه معروف من قِبَل الله، &quot;رئيس القضاة&quot;. تكمن عبقرية الوصية العاشرة في طبيعتها العلاجية. ليس كافيًا فقط التَّعامُل مع الجريمة بمجرَّد ارتكابها؛ ينبغي على الناموس أيضًا محاولة مهاجمة جذور الجريمة</span>.</p><p><span>تكمن جذور أيِّ شرٍّ أو جريمةٍ في النفس، في شهوات المَرْءِ الرديئة. لذلك، ينهى الكتاب عن الرغبات الشريرة. إن مُحِيَتْ تدريجيًّا هذه الشهوات الطامعة، يمكن للرغبات الطبيعية أن تتجه نحو الله</span>.</p><h2>مبدأ الوصايا</h2><p><span>إن أهمية كل وصية مفهومة في المبدأ الأساسي للوصايا العشر ككل. يكمن هذا المبدأ في المحبة، التي هي جوهر ديانة إسرائيل. لقد أحبَّ الله إسرائيل ودعاه بالمحبة. في المقابل، فرض وصية واحدة على إسرائيل تتجاوز في حدودها كل الوصايا الأخرى: &quot;... تُحِبُّ الرَّبَّ إِلهَكَ مِنْ كُلِّ قَلبِكَ وَمِنْ كُلِّ نَفْسِكَ وَمِنْ كُلِّ قُوَّتِكَ&quot;</span> (<a href=\"https://ref.ly/Deut6:5\">التثنية 6:5</a>). <span>هذه هي الوصية المركزية في ديانة إسرائيل. لأن الطريقة التي تحب بها الله غير المرئي وغير الملموس تتبرهن جزئيًّا بالوصايا العشر. بالنسبةِ إلى مَن يحب الله بالفعل، تُقَدِّم له الوصايا العشر إرشادًا؛ فهي تشير إلى أسلوب حياة، إن عاشه المَرْءُ، يعكس بالتبعية محبته لله ويؤدي به إلى اختبار أعمق لتلك المحبة. لذلك، تبقى الوصايا العشر جزءًا مركزيًا من المسيحية. أكَّد الرب يسوع على وصية المحبة من (</span><a href=\"https://ref.ly/Deut6:5\"><span>التث</a>نية 6:5</span>)، ووصفها بأنها &quot;<span>الْوَصِيَّةُ الأُولَى وَالْعُظْمَى</span>&quot; (<a href=\"https://ref.ly/Matt22:37-Matt22:38\">مَتَّى 22:37–38</a>). وبالتالي، لا تزال الوصايا العشر تعمل كدليلٍ للمجتمع <strong>المسيحي</strong>.</p><p>انظر أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">القانون المدني والعدالة</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">المفهوم الكتابي للناموس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020002",
          "end_ref_usfm": "EXO 20:2"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005006",
          "end_ref_usfm": "DEU 5:6"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05024007",
          "start_ref_usfm": "DEU 24:7",
          "end_ref": "05024007",
          "end_ref_usfm": "DEU 24:7"
        },
        {
          "start_ref": "05033005",
          "start_ref_usfm": "DEU 33:5",
          "end_ref": "05033005",
          "end_ref_usfm": "DEU 33:5"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40022037",
          "start_ref_usfm": "MAT 22:37",
          "end_ref": "40022038",
          "end_ref_usfm": "MAT 22:38"
        }
      ],
      "resource": [
        {
          "reference_id": 3747,
          "content_id": 510018,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القانون المدني والعدالة",
          "language": "arb"
        },
        {
          "reference_id": 5864,
          "content_id": 125375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ناموسأو شريعة، مفهوم كتابي",
          "language": "arb"
        }
      ]
    }
  }
]