[
  {
    "content_id": 331813,
    "reference_id": 4293,
    "version": "1.0.0",
    "title": "أَبِيقُورِيُّون",
    "media_type": "Text",
    "index_reference": "أَبِيقُورِيُّون",
    "language": "arb",
    "content": "<h1><span>أَبِيقُورِيُّون/ أَبِيكُورِيُّون</span></h1><p>أولئك الذين اتَّبعوا تعاليم الفيلسوف اليوناني أَبِيقُور (342–270 ق.م). قابل بولس بعضهم أثناء وجوده في أثينا (<a href=\"https://ref.ly/Acts17:18\">أعمال الرُّسُل 17:18</a>).</p><p>قضى أبيقور طفولته في جزيرة ساموس، بالقُرْب من الساحل الغربي لِمَا هو اليوم تركيا. في أواخر سنوات مراهقته، انتقل إلى أثينا لأداء الخدمة العسكريَّة. بعد انتهاء فترة خدمته، كَرَّس وقته لدراسة وتعليم الفلسفة. أخذه هذا العمل بعيدًا عن أثينا، لكنَّه عاد عام 307 ق.م ليُؤَسِّس مدرسة. لقد اجتذب عددًا كبيرًا من التابعين، ونشر تلاميذه رسالته في جميع أنحاء العالم المُتَحَضِّر. إنَّ حقيقة التقاء بولس ب<span>الأَبِيقُورِيِّين</span> بعد أكثر من ثلاثة قرون من موت أبيقور تُظهِر كُلًّا من جاذبيَّة تعاليمه والتزام تلاميذه. في القرن الأوَّل قبل الميلاد، ظهرت هذه التعاليم في كتابات الشاعر الروماني لُوكْرِيتْيُوس، ويُعَدُّ كتابه <em>On the Nature of Things</em> أو &quot;في طبيعة الأشياء&quot; دليلًا مفيدًا لفَهْم أبيقور، خاصَّةً لأنَّه لا يَتَبَقَّى من كتابات أبيقور الخاصَّة سِوَى شَذَرَات.</p><p>كان <span>الأَبِيقُورِيُّون تجر</span>يبِيِّين، فَقَد اعتمدوا على التجربة الحِسِّيَّة في اكتساب المعرفة، وهذا وضعهم في مواجهة أولئك الذين اختاروا الإدلاء بتصريحات حول العالم على أساس العقل وحده، غير واثقين في بيانات الحواس أو رافضين إيَّاها. كان <span>الأَبِيقُورِيُّون </span>مُهتَمِّين بالأَدِلَّة الطبيعيَّة وبالجوانب العمليَّة، مِمَّا أظهر طابعًا عِلْمِيًّا إلى حَدٍّ ما. لم يكونوا مُتَحَمِّسين للرياضيَّات بسبب ما اعتبروه طابعها المُجَرَّد، إذ ليس لها علاقة كبيرة بأمور العَيْش المُهِمَّة. انصبَّ تركيزهم على الأخلاق، دراسة السلوك الصحيح.</p><p>حَكَمَ الأبيقوري على قيمة الفِعْل أو الشيء من حيث المتعة أو الألم الذي يجلبه، وهو موقف يُسَمَّى مذهب اللَّذَّة hedonism. لقد كان مذهب لَذَّة أنانيّ لأنَّ الشخص سعى إلى متعته الخاصَّة بدلًا من متعة الآخرين. يمكن أن يُثير هذا الوصف في الذهن صورة الشَّرِه غير المسؤول أو عاشق الحفلات الصاخبة، لكنَّ هذه الصورة، والتي يُشَجِّعها المعنى الحديث لكلمة &quot;أبيقوري&quot;، هي صورة مُضَلِّلَة. رفض أبيقور مثل هذا السلوك بالضبط. لقد أدرك أنَّ المتعة اللَّحْظِيَّة يمكن أن تُؤَدِّي إلى ألم دائم وأنَّ بعض الألم يمكن أن يكون نافعًا. لقد اعتبر المتعة صفةً للحياة أكثر منها سلسلة من الإثارات. ما سعى إليه يُسَمَّى على نحوٍ أفضل السعادة. بانيًا مشورته على التجربة، حَثَّ أبيقور على الاعتدال والهدوء والصداقة والحياة البسيطة. لقد تَجَنَّب الولائم والشهوة الجنسيَّة والنزاع. في الواقع، تَجَنَّب أبيقور الألم أكثر مِمَّا سعى إلى المتعة. كان يمكن العثور على متعة ال<span>طُّمَأْنِينَة</span>، السلام، في غياب الألم، وكان هذا هو هدفه. لضمان الطُّمَأْنِينَة، يجب على الإنسان أن يَهتَمَّ بِ<span>مَعِدَتِهِ</span>، لكن يجب عليه أيضًا أن يَهتَمَّ بعقله، مُوَجِّهًا إيَّاه نحو الحكمة.</p><p>رأى أبيقور الإيمان بالآلهة تهديدًا خطيرًا لل<span>طُّمَأْنِينَة</span>. اُعْتُبِرَتْ عمومًا الآلهة كائنات مُتَطَفِّلَة وقَوِيَّة تُرهِب البشر العاديِّين، أي مصادر لعدم الأمان، وليس السلام والسعادة. عَلَّم أبيقور أنَّ الآلهة ليست كذلك في الواقع، بل هي مُعتَنِقَة لمذهب اللَّذَّة <span>مُطْمَئِنَّة</span> تبتعد عن البشر. تَتَجَنَّب الآلهة النزاع الذي ينطوي عليه الاتِّصال بالناس على الأرض. باختصار، ليست الآلهة شيئًا يُخاف منه.</p><p>عَلَّم أبيقور أنَّنا، وكُلَّ شيء في عالمنا، نَتَكَوَّن من ذَرَّات ذات خصائص مختلفة، فَذَرَّات النَّفْس البشريَّة مَثَلًا ناعمة ومستديرة. مع أنَّ النظريَّات الذَّرِّيَّة غالبًا ما تُؤَدِّي إلى الاقتناع بأنَّ كُلَّ الأفعال البشريَّة تُحَدِّدها القوانين التي تحكم حركة الذَّرَّات، فإنَّ نظريَّة أبيقور لم تفعل ذلك. لقد راعى الحُرِّيَّة البشريَّة من خلال الادِّعاء بأنَّ بعض الذَّرَّات تترك مساراتها المستقيمة بشكل عَفوِيّ، مُؤَدِّيَةً بذلك إلى سلسلة لا يمكن التَّنَبُّؤ بها من التَّصَادُمَات؛ ومن ثَمَّ فإنَّ سلوك الإنسان حُرٌّ وليس كالآلة.</p><p>على الرغم من حُرِّيَّته، لا يزال الإنسان مجموعة من الذَّرَّات، وعندما تنفصل الذَّرَّات، يَتَوَقَّف الإنسان عن الوجود، فهو ليس خالدًا، ورأى أبيقور هذا سببًا لعدم الخوف من الموت بَعْدُ؛ إذ إنَّه بعد الموت تَتَوَقَّف كُلُّ تجربةٍ. لن يكون هناك ألم؛ ولذا لا داعي للقلق.</p><p>يمكن العثور على المواضيع الأبيقوريَّة في الكتاب المقدس، على سبيل المثال: الاعتدال (<a href=\"https://ref.ly/Phil4:5\">فِيلِبِّي 4:5</a>)، والسلام الذي يأتي من ممارسة الحكمة (<a href=\"https://ref.ly/Prov3:13-Prov3:18\">أمثال 3:13–18</a>)، لكنَّ الاختلافات واضحة، فالكتاب المقدس يُعلِن إلهًا مُنخَرِطًا بشكل وثيق في العالم، وخلود نَفْس الإنسان، وحقيقة أنَّ السعادة الأصيلة تعتمد على الشَّرِكَة مع الله وخدمته (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">فِيلِبِّي 4:6–7</a>).</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">الفلسفة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "20003013",
          "start_ref_usfm": "PRO 3:13",
          "end_ref": "20003018",
          "end_ref_usfm": "PRO 3:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6885,
          "content_id": 331927,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فلسفة",
          "language": "arb"
        }
      ]
    }
  }
]