[
  {
    "content_id": 331733,
    "reference_id": 3032,
    "title": "أَثِينَا",
    "media_type": "Text",
    "index_reference": "أَثِينَا",
    "language": "arb",
    "content": "<h1><span>أَثِينَا</span></h1><p><span>أَثِينَا</span> هي عاصمة اليونان الحديثة. وكانت المدينة الرئيسة لعدة قرون في منطقة تسمى أتيكا. أشهر معلَم في <span>أَثِينَا</span> هو الأكروبوليس. الأكروبوليس صخرة مسطحة ترتفع حوالي 200 قدم (61 مترًا) عن المنطقة المحيطة. وعديد من المباني القديمة الشهيرة ما زالت عليها. تُظهِر الجدران الحجرية من عام 1100 ق.م. أنَّ مجتمعًا متقدمًا عاش هناك منذ زمن بعيد.</p><p>بدأت <span>أَثِينَا</span> في أن تصبح مدينة عظيمة في القرن الخامس قبل الميلاد. في البداية، وضع زعيم يُدعى سولون (الذي توفي في عام 559 ق.م.) بعض الأنظمة لحكومة ديمقراطية. لاحقًا، شيَّدَ زعيم آخر يدعى بريكليس (الذي توفي في عام 429 ق.م.)  المباني الجميلة على الأكروبوليس. خلال هذا الوقت، الذي يسمى العصر الذهبي، أصبحت أثينا مركزًا مُهمًا للفلسفة والفن والدراما والتصميمات المعمارية.</p><p>عندما أتى بولس بالرسالة المسيحية إلى <span>أَثِينَا</span> (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">أعمال الرسل 17: 15–34</a>) ، لم تكن المدينة عظيمة كما كانت من قبل. ومع ذلك، استمر الأباطرة الرومان في دعم <span>أَثِينَا</span>. فبنوا هياكل جديدة وأصلحوا الأغورا (السوق). كانت <span>أَثِينَا</span> ما تزال تحتضن أفضل جامعة في العالم اليوناني.  كما نشطت مجموعتان من المفكرين، تسمى <span>ٱلْأَبِيكُورِيِّين وٱلرِّوَاقِيِّين</span>، في المدينة.</p><p>كرز الرسول بولس بالمسيحية أول مرة إلى <span>أَثِينَا</span> خلال رحلته التبشيرية الثانية حوالي عام 50 م. يذكر بولس <span>أَثِينَا</span> مرة واحدة فقط في <a href=\"https://ref.ly/1Thess3:1\">1 تسالونيكي 3: 1</a>، حيث يقول إنه وتيموثاوس وصلا إلى المدينة معًا، لكنه أرسل تيموثاوس مرة أخرى إلى تسالونيكي في حين بقي هو في <span>أَثِينَا</span>.</p><p>يقدم لوقا سردًا مفصلًا لعمل بولس في <span>أَثِينَا</span> (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">أعمال الرسل 17: 16</a>–<a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>). كان بولس منزعجًا من تعدد الأصنام  التي تملأ أرجاء المدينة. وكرجل يهودي يؤمن بإله واحد، رأى بولس أَثِينَا مكانًا تنتشر فيه الخطية بغض النظر عمَا وصلت إليه من إنجازات ثقافية.</p><p> في ذلك الوقت، كان في <span>أَثِينَا</span> مجتمع يهودي شأنها في ذلك شأن المدن الأخرى. بدأ بولس في الوعظ لليهود المتعبدين، كما كانت عادته. ثم بدأ يتحدث في السوق عن يسوع لأي شخص يصادفه، بما في ذلك بعض الفلاسفة الذين سخروا منه، ووصفنه بأنه &quot;مِهْذار&quot;. اعتقدوا أن بولس كان ينادي بآلهة غريبة، لذا أحضروه أمام <span>أَرِيُوسَ بَاغُوس</span>، مجلس مسؤول عن الأمور الدينية والأخلاقية في أَثِينَا. سُميَ هذا المجلس على اسم تل صغير بالقرب من الأكروبوليس حيث كان يجتمع فيه المجلس. في زمن بولس، كان المجلس يجتمع في رواق في أحد أطراف السوق.</p><p>إن معظم قصة لوقا كانت سردًا لخطاب بولس أمام <span>أَرِيُوسَ بَاغُوس</span>. ذكر بولس آلهتهم المتعددة، حتى ذلك &quot;الإله المجهول&quot;، فكان يُعرِّفهم بالإله الحقيقي. فدعاهم إلى التوبة وحذَّرهم من الدينونة. استهزأ بعض الناس من فكرة القيامة، لكن آخرين أرادوا أن يسمعوا المزيد.</p><p>يقول لوقا، لم يتبع بولس سوى بضعة أناس، بما في ذلك <span>دِيُونِيسِيُوس</span>، عضو في أَرِيُوسَ بَاغُوس، وامرأة تدعى <span>دَامَرِس</span>. يبدو أن بولس لم يؤسس كنيسة في أَثِينَا، لذا لم تؤدّي المدينة دورًا كبيرًا في بداية تاريخ المسيحية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]