[
  {
    "content_id": 510004,
    "reference_id": 3718,
    "title": "أخبار الأيام، الأول والثاني",
    "media_type": "Text",
    "index_reference": "أخبار الأيام، الأول والثاني",
    "language": "arb",
    "content": "<h1>أخبار الأيام الأول والثاني</h1><h3>أسفار الأخبار وسردها التاريخي</h3><p>يُعتبر سفري الأخبار في العهد القديم سجلين تاريخيين لحياة الملك داود وخلفائه في أرض يهوذا. وغالبًا ما تكون هذه الأسفار من أكثر الأسفار المُهملة في الكتاب المقدس، وذلك لأنه يمكن العثور  على معظم محتواها في أسفار صموئيل والملوك أو في أماكن أخرى من العهد القديم. يحتوي السفر الأول على أربعة عشر اصحاحًا (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1&nbsp;أخبار 1–9</a>; <a href=\"https://ref.ly/1Chr23:1-1Chr27:34\">23–27</a>) تتكون في معظمها من قوائم أسماء، بينما يتضمن باقي السفر سردًا تاريخيًا يجده البعض مُملًّا تقريبًا مثل القوائم. لكن محتوى أسفار الأخبار ليس تاريخًا بمعناه الأكاديمي أو المهني. فالمواد المستخدمة في هذه الأسفار تشبه السجلات السنوية التي كان يُعدها كُتّاب البلاط في الشرق الأدنى القديم، وكان يتم تسجيل الأحداث الأكثر أهمية سنويًا مما جعل لها طابع يخدم أهدافًا معينة أكثر من كونها سجلات تاريخية موضوعية.</p><p>إن السجلات في سفري الأخبار هي انتقائية بطبيعتها، حيث تغفل بعض الجوانب من التاريخ القومي وتُركز على جوانب أخرى تتناول جزء مختارًا من تاريخ بني إسرائيل. ويعود جزء كبير من النقد الموجه للسفرين إلى أن هذه الأسفار غير موثوق فيها تاريخيًا مما يؤدي إلى سوء فهم طبيعتها. إن الأحداث لم تُعرض كمجرد وقائع تاريخية، بل تم تفسيرها من منظور ديني أو لاهوتي يعكس المبادئ الروحية والقيم العهدية، من منظور قيم العهد. لم يكن كافيًا للمؤرخ مجرد توثيق صعود وسقوط الملوك، بل تقديم تفسير للأحداث من منظور ديني خاص.</p><p>نظرة عامة</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الخلفية</p><p>•&nbsp;أصل السفر والغرض منه</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>في الكتاب المقدس العبري، يُعتبر سفرا أخبار الأيام الأول والثاني كتابًا واحدًا. لم يُذكر في الكتاب المقدس من هو كاتب هذه الأسفار أو متى كُتبت. وفقًا للتلمود اليهودي، يُنسب تأليف الأسفار إلى عزرا، حيث يُقال إنه كتب &quot;سفره وأسفار الأخبار—ترتيب جميع الأجيال حتى زمنه&quot;. على الرغم من أن العديد من العلماء يدافعون عن هذا الرأي، إلا أنه لا يوجد إجماع عام حول تاريخ أو كاتب الأسفار.</p><p>غالبًا ما يُشار إلى الكاتب باسم &quot;كاتب الأخبار&quot;، وهو لقب يوحي بأنه كان مؤرخًا. من المحتمل أنه كان كاتبًا أو كاهنًا أو لاويًا. يبدو أن الكاتب كان لديه وصول إلى أرشيفات حكومية والهيكل، لأن السفر يتضمن إشارات متكررة إلى سجلات رسمية للملوك (<a href=\"https://ref.ly/1Chr9:1\">1&nbsp;أخبار 9:1</a>; <a href=\"https://ref.ly/1Chr27:24\">27:24</a>; <a href=\"https://ref.ly/2Chr16:11\">2&nbsp;أخبار 16:11</a>; <a href=\"https://ref.ly/2Chr20:34\">20:34</a>; <a href=\"https://ref.ly/2Chr25:26\">25:26</a>; <a href=\"https://ref.ly/2Chr27:7\">27:7</a>; <a href=\"https://ref.ly/2Chr28:26\">28:26</a>; <a href=\"https://ref.ly/2Chr32:32\">32:32</a>; <a href=\"https://ref.ly/2Chr33:18\">33:18</a>; <a href=\"https://ref.ly/2Chr35:27\">35:27</a>; <a href=\"https://ref.ly/2Chr36:8\">36:8</a>) والأنبياء (<a href=\"https://ref.ly/1Chr29:29\">1&nbsp;أخبار 29:29</a>; <a href=\"https://ref.ly/2Chr9:29\">2&nbsp;أخبار 9:29</a>; <a href=\"https://ref.ly/2Chr12:15\">12:15</a>; <a href=\"https://ref.ly/2Chr13:22\">13:22</a>; <a href=\"https://ref.ly/2Chr20:34\">20:34</a>; <a href=\"https://ref.ly/2Chr26:22\">26:22</a>; <a href=\"https://ref.ly/2Chr32:32\">32:32</a>; <a href=\"https://ref.ly/2Chr33:19\">33:19</a>).</p><p>هناك أدلة تشير إلى أن كاتب أسفار الأخبار هو نفسه من كتب سفري عَزْرَا ونَحَمْيَا، ولكنها ليست حاسمة. تتشابه الآيتان الأخيرتان من سفري الأخبار مع الآيات الثلاث الأولى من سفر عَزرَا. كذلك، يظهر التشابه في اللغة والأسلوب الأدبي، بالإضافة إلى الاهتمام المشترك بالهيكل وعبادته، والقوائم والأنساب، في هذه الأسفار الثلاثة. في الكتاب المقدس العبري، يُعتبر سفرا عزرا-نحميا كتابًا واحدًا ويأتي قبل سفري الأخبار، في حين سفري الأخبار مكانهما في نهاية الكتاب المقدس العبري.</p><h2>تاريخ الكتابة</h2><p>لا يمكن تحديد تاريخ كتابة سفر الأخبار بدقة. ينتهي السفر بالإشارة إلى مرسوم كورش، ملك فارس، الذي سمح لليهود الأسرى في بابل بالعودة إلى وطنهم. وبما أن هذا المرسوم يُؤرخ عادةً حوالي عام 538 ق.م، فلا يمكن أن يكون السفر قد كُتب قبل ذلك التاريخ. ومع ذلك، إذا كانت أسفار عزرا-نحميا جزءًا من نفس العمل مع أسفار الأخبار، فإن المواد قد تكون كُتبت بعد عودة نحميا إلى أورشليم في عام 444 ق.م.</p><p>قد تُسلِّط الأنساب في سفري الأخبار وعَزْرَا-نَحَمْيَا بعض الضوء على تاريخ كتابة هذه الأسفار. في <a href=\"https://ref.ly/1Chr3:10-1Chr3:24\">1&nbsp;أخبار الأيام 3:10–24</a>، يتم تتبع نسب دَاودَ و سلَيْمَانَ حتى الجيل السادس بعد السبي، مما يشير إلى أن تاريخ آخر شخص في القائمة، عَنَانِي، قد يكون حوالي عام 400 ق.م.</p><p>تُظهر لغة سفري الأخبار بوضوح أنها تنتمي إلى العبرية المستخدمة بعد السبي. إن استخدام الكلمة الفارسية <em>دارك</em> (<a href=\"https://ref.ly/1Chr29:7\">1&nbsp;أخبار 29:7</a>)، بالإضافة إلى عدم وجود أي كلمات يونانية، يضع أخبار الأيام في الفترة الفارسية (538–331 قبل الميلاد). وتظهر كلمة <span>مِدْرَسِ و</span>تعني (&quot;تفسير&quot;) في العهد القديم فقط في سفري أخبار الأيام (<a href=\"https://ref.ly/2Chr13:22\">2&nbsp;أخبار 13:22</a>; <a href=\"https://ref.ly/2Chr24:27\">24:27</a>) لكنها شائعة جدًا في اللغة العبرية المُستخدمة بعد اكتمال الكتاب المقدس. استنادًا إلى الأدلة المتاحة حاليًا، يُرجح أن تاريخ كتابة أسفار الأخبار كان حوالي عام 400 ق.م.</p><h2>خلفية</h2><p>بعد صدور مرسوم كورش، عاد بعض اليهود من بابل إلى أورشليم. قاموا بإعادة بناء الهيكل وانتظروا مجيء العصر المسيّاني. لكن مع تفاقم الجفاف، والمشكلات الاقتصادية، والتراخي الأخلاقي والروحي، تضاءلت آمالهم. كانت يهوذا مستقرة سياسيًا باعتبارها جزءًا من الإمبراطورية الفارسية القوية، ولم تكن هناك أي إمكانية لاستعادة مملكة داود.</p><p>في ظل استحالة استعادة المملكة سياسيًا، كان على اليهود في أوائل القرن الرابع ق.م أن يجدوا تفسيرًا لمكانة اليهود في التاريخ في ضوء خطة الله لهم. وجد كاتب الأخبار مفتاح التاريخ في العهد مع داود. تُركز الاصحاحات العشرة الأولى من (1 أخبار) على النسب المؤدي إلى داود، بينما تفصل الاصحاحات <a href=\"https://ref.ly/2Chr11:1-2Chr29:36\">11–29</a> أحداث حكمه. يُذكر موسى في السفر 31 مرة، بينما يُذكر داود أكثر من 250 مرة.</p><p>كان لداود دور مركزي في خطة الله، فهو الذي خطط لبناء الهيكل وجمع الأموال لهذا الغرض. كما عيّن اللاويين، المغنين، وحراس الأبواب، وهو الذي قسّم الكهنوت إلى فرق وأسس نظام العبادة في الهيكل، التي كانت ذات أهمية كبيرة للكاتب ولمن عاشوا في تلك الفترة.</p><p>الفترة الفارسية من تاريخ إسرائيل تعتبر فترة صامتة إلى حد كبير في مواد العهد القديم الأخرى أو في الاكتشافات الأثرية. ومع ذلك، لم تُستكمل جميع الأدلة بعد، حيث يواصل علماء الآثار أبحاثهم حول هذه الفترة.</p><h2>الأصل والهدف</h2><p>يبدو أن كاتب الأخبار عاش في أورشليم وكتب لليهود المقيمين فيها، حيث أشار إلى أورشليم حوالي 240 مرة، وإلى يهوذا أكثر من 225 مرة. يظهر شعور سلبي تجاه مملكة إسرائيل الشمالية من خلال قلة الإشارات إلى ملوك الشمال في النصوص. كما يمكن ملاحظة موقف الكاتب بوضوح في الآيتين التاليتين: &quot;فَعَصَى إِسْرَائِيلُ بَيْتَ دَاوُدَ إِلَى هذَا الْيَوْمِ.&quot; (<a href=\"https://ref.ly/2Chr10:19\">2&nbsp;أخبار 10:19</a>, nlt) و&quot;<span>أَمَا لَكُمْ أَنْ تَعْرِفُوا أَنَّ الرَّبَّ إِلهَ إِسْرَائِيلَ أَعْطَى الْمُلْكَ عَلَى إِسْرَائِيلَ لِدَاوُدَ إِلَى الأَبَدِ وَلِبَنِيهِ بِعَهْدِ مِلْحٍ؟</span>&quot; (<a href=\"https://ref.ly/2Chr10:19\">2&nbsp;أخبار</a> <a href=\"https://ref.ly/2Chr13:5\">13:5</a>, nlt).</p><p>أراد كاتب الأخبار (المؤرخ) أن يرى الشعب اليهودي أن الله هو السيد على كل الأمور. فعلى سبيل المثال، يتجلى هذا في تضمينه تأكيد داود على سيادة الله في قوله: &quot;لَكَ يَا رَبُّ الْعَظَمَةُ وَالْجَبَرُوتُ وَالْجَلاَلُ وَالْبَهَاءُ وَالْمَجْدُ، لأَنَّ لَكَ كُلَّ مَا فِي السَّمَاءِ وَالأَرْضِ. لَكَ يَا رَبُّ الْمُلْكُ، وَقَدِ ارْتَفَعْتَ رَأْسًا عَلَى الْجَمِيعِ.&nbsp;وَالْغِنَى وَالْكَرَامَةُ مِنْ لَدُنْكَ، وَأَنْتَ تَتَسَلَّطُ عَلَى الْجَمِيعِ، وَبِيَدِكَ الْقُوَّةُ وَالْجَبَرُوتُ، وَبِيَدِكَ تَعْظِيمُ وَتَشْدِيدُ الْجَمِيعِ.&quot; (<a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1&nbsp;أخبار 29:11–12</a>, nlt).</p><p>تم تجميع سفر الأخبار في الفترة ما بعد السبي لتسليط الضوء على أهمية الثيوقراطية (حكم الله المباشر) التي تُرى في ضوء التاريخ السابق. كانت الثيوقراطية هي الهيكل الاجتماعي الذي خطط له الله ليهوذا بعد السبي، حيث أصبحت الجماعة الدينية هي الأساس بدلاً من المجتمع العلماني. فبدلاً من وجود ملك يحكمهم، أصبح لدى اليهود كهنوت يوافق عليه الرب، (على عكس الكهنة الفاسدين الذين كانوا إلى حد كبير مسؤولين عن الانهيار الأخلاقي والروحي للأمة والذي أدى إلى السبي قبل ذلك.)</p><p>كان على اليهود في فترة ما بعد السبي أن يعيشوا كأمة مقدسة، وليس كشعب لديه طموحات سياسية وقومية. لذلك، طالب كاتب الأخبار بالطاعة الكاملة الضمنية لعهد موسى حتى يتمكن اليهود العائدون من تحقيق الازدهار ونيل البركة الإلهية والنعمة. ظل اليهود شعب الله المختار، وقد تطهّروا من خلال تجربة السبي، مما منحهم فرصة جديدة لتحقيق عهد سيناء والالتزام به.</p><p>أعطى كاتب الأخبار أهمية كبيرة لمبدأ الجزاء الإلهي، وأصر على أن تكون جميع الأفعال موجهة بمبادئ أخلاقية واضحة لتعكس شخصية الله في شعبه. بما أن الكاتب رأى يد الله في جميع أحداث التاريخ، ورأى أن الله يعاقب المرتدين ويمنح النعمة للتائبين. فقد رأى أن بقية الشعب الذين تطهّروا من خلال السبي هم الورثة الروحيون الحقيقيون لبيت داود. لذلك، وأصر على أن يلتزم المجتمع ما بعد السبي بأخلاقيات عهد سيناء بصرامة، لتجنب الارتداد الذي وقع قبل السبي، مما يضمن لهم البركة الإلهية.</p><p>أراد الكاتب أن يعرف اليهود قوة ٱللهِ. كما أراد منهم أن يؤمنوا بالرب حتى &quot;يثبتوا&quot;،  وأنه إذا آمنوا برسُل ٱللهِ، فسوف ينجحون (<a href=\"https://ref.ly/2Chr20:20\">2&nbsp;أخبار 20:20</a>). كما أراد أن يدرك الشعب أن أورشَلِيمَ هي المكان الذي اختاره الله للعبادة (<a href=\"https://ref.ly/2Chr5:1-2Chr6:42\">2&nbsp;أخبار 5–6</a>)، وأن الهيكل والكهنة والمغنين واللاويين وحراس الأبواب قد تم تعيينهم بأمر إلهي (<a href=\"https://ref.ly/1Chr28:19\">1&nbsp;أخبار 28:19</a>). كان الهدف من الهيكل أن يكون مكانًا يلبي جميع احتياجاتهم (<a href=\"https://ref.ly/2Chr6:19-2Chr7:3\">2&nbsp;أخبار 6:19–7:3</a>).</p><h2>المحتوى</h2><p>يمكن تلخيص سفر أخبار الأيام بإيجاز كما يلي: 1&nbsp;أخبار الأيام—الأنساب (<a href=\"https://ref.ly/1Chr1:1-1Chr9:44\">1–9</a>); حكم دَاودَ (<a href=\"https://ref.ly/1Chr10:1-1Chr29:30\">10–29</a>); 2&nbsp;أخبار الأيام—حكم سلَيْمَانَ (<a href=\"https://ref.ly/2Chr1:1-2Chr9:31\">1–9</a>); ملوك يَهوذَا (<a href=\"https://ref.ly/2Chr10:1-2Chr36:21\">10:1–36:21</a>); الخاتمة عن السبي والعودة (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36:22–23</a>). ونظرًا لأن كتابات المؤرخ لا تتبع صيغة تعليمية، يجب على القارئ استنباط تلك الأفكار والمبادئ البارزة والأساسية من النصوص.</p><p>إحدى الأفكار المهمة التي تتكرر في سفري أخبار الأيام هي فكرة عظمة الله، وقوته، وتفرده. يتم التعبير عن هذه الفكرة بشكل جميل وقوي في <a href=\"https://ref.ly/1Chr29:11-1Chr29:12\">1&nbsp;أخبار 29:11–12</a>، حيث يُعلن أن كل ما في السماء والأرض هو ملك لله، وأنه رأس فوق الجميع. وتتكرر هذه الفكرة في مقاطع أخرى. على سبيل المثال، عندما هاجم سَنْحَارِيبَ، ملك أَشّورَ، يَهوذَا وأورشَلِيمَ،  حث الملك حَزَقِيَّا شعبه على عدم الخوف من ملك أشور، مؤكداً لهم قوة الله وسيادته.</p><p>يؤكّد كاتب الأخبار مرارًا على فكرة أن إله إسرائيل هو فريد ولا يوجد إله مثله. في <a href=\"https://ref.ly/1Chr16:25-1Chr16:26\">1&nbsp;أخبار 16:25–26</a>، يتم اقتباس <a href=\"https://ref.ly/Ps96:4-Ps96:5\">مزمور 96:4–5</a>: &quot;لأَنَّ الرَّبَّ عَظِيمٌ وَحَمِيدٌ جِدًّا، مَهُوبٌ هُوَ عَلَى كُلِّ الآلِهَةِ. أَنَّ كُلَّ آلِهَةِ الشُّعُوبِ أَصْنَامٌ، أَمَّا الرَّبُّ فَقَدْ صَنَعَ السَّمَاوَاتِ.&quot; (nlt). كذلك، يُنسب القول لكل من داود وسليمان بأنه لا يوجد إله مِثْلُه وَلاَ غَيْرُه (<a href=\"https://ref.ly/1Chr17:20\">1&nbsp;أخبار 17:20</a>; <a href=\"https://ref.ly/2Chr6:14\">2&nbsp;أخبار 6:14</a>).</p><p>يشدد السفر على أن الله &quot;أَعْظَمُ مِنْ جَمِيعِ الآلِهَةِ&quot;(<a href=\"https://ref.ly/2Chr2:5\">2&nbsp;أخبار 2:5</a>). يظهر هذا بشكل واضح في (2 أخبار 32)، المقطع الكلاسيكي الذي يُبرز الفروق بين ٱللهِ و&quot;إله&quot; أي أمة ما يوجد في <a href=\"https://ref.ly/2Chr32:1-2Chr32:33\">2&nbsp;أخبار 32</a>. عندما هاجم سَنْحَارِيبَ أورشَلِيمَ، سأل الشعب علام كانوا يعتمدون في مواجهة الحصار في أورشَلِيمَ. قال لهم سَنْحَارِيبَ بمعنى أخر: &quot;لا تدعوا حَزَقِيَّا يخدعكم بإخباركم أن ٱللهِكم سينقذكم. لم يتمكن أي إله من آلهة الشعوب الأخرى من الوقوف أمامي، وإلهكم مثلهم، لن يستطيع إنقاذكم.&quot; يلاحظ كاتب الأخبار أن الآشوريين تحدثوا عن ٱللهِ إله أورشَلِيمَ كما تحدثوا عن آلهة شعوب الأرض. لكن ٱللهِ أنقذ حَزَقِيَّا وسكان أورشَلِيمَ من سَنْحَارِيبَ.</p><p>تعلن عدة مقاطع أن ٱللهِ يحكم الأمم (<a href=\"https://ref.ly/1Chr17:21\">1&nbsp;أخبار 17:21</a>; <a href=\"https://ref.ly/2Chr20:6\">2&nbsp;أخبار 20:6</a>). في الواقع، رأى المؤرخ الرب كمن يوجه التاريخ. أخرج الرب إِسْرَائِيلَ من مِصْرَ وطرد الكنعانيين من أرضهم (<a href=\"https://ref.ly/1Chr17:21\">1&nbsp;أخبار 17:21</a>; <a href=\"https://ref.ly/2Chr6:5\">2&nbsp;أخبار 6:5</a>; <a href=\"https://ref.ly/2Chr20:7\">20:7</a>). بعض غرائب التاريخ تُفسر بعبارات مثل &quot;فَمِنْ قِبَلِ اللهِ كَانَ&quot; (<a href=\"https://ref.ly/2Chr22:7\">2&nbsp;أخبار 22:7</a>, rsv). مرارًا وتكرارًا في سرد قصة صراعات ملوك يَهوذَا مع الأمم الأخرى، يشير سفرا أخبار الأيام إلى أن الرب دائمًا هو من قد قرّر المعركة (<a href=\"https://ref.ly/1Chr10:13-1Chr10:14\">1&nbsp;أخبار 10:13–14</a>; <a href=\"https://ref.ly/1Chr18:6\">18:6</a>; <a href=\"https://ref.ly/2Chr12:2\">2&nbsp;أخبار 12:2</a>; <a href=\"https://ref.ly/2Chr13:15\">13:15</a>; <a href=\"https://ref.ly/2Chr20:15\">20:15</a>; <a href=\"https://ref.ly/2Chr21:11-2Chr21:14\">21:11–14</a>; <a href=\"https://ref.ly/2Chr24:18\">24:18</a>; <a href=\"https://ref.ly/2Chr28:1,2Chr28:5-2Chr28:6,2Chr28:19\">28:1, 5–6, 19</a>).</p><p>بالنسبة للمؤرخ كان الرب هو ٱللهِ الذي يحفظ العهد (<a href=\"https://ref.ly/2Chr6:14\">2&nbsp;أخبار 6:14</a>). كان هو إله العدل والبر (<a href=\"https://ref.ly/2Chr12:6\">12:6</a>), لذا يجب على القضاة البشريين أن يحكموا بأمانة وعدل (<a href=\"https://ref.ly/2Chr19:7\">19:7</a>). وأوضح المؤرخ أنه لا يمكن لأي فرد أو أمة أن تنجح بمقاومة ٱللهِ (<a href=\"https://ref.ly/2Chr24:20\">24:20</a>); ليس فقط أن الناس سيفشلون ضد ٱللهِ، بل هم بلا قوة بدونه (<a href=\"https://ref.ly/1Chr29:14\">1&nbsp;أخبار 29:14</a>; <a href=\"https://ref.ly/2Chr20:12\">2&nbsp;أخبار 20:12</a>).</p><p>يُصور الرب في سفري الأخبار ليس فقط كإله فريد، بار، وقوي، بل أيضًا كإله حكيم. الله يختبر قلوب البشر ويعرف متى يجد النزاهة والصدق. (<a href=\"https://ref.ly/1Chr29:17\">1&nbsp;أخبار 29:17</a>). كما صلّى سلَيْمَانَ للّهِ وقال &quot;<span>اسْمَعْ أَنْتَ مِنَ السَّمَاءِ مَكَانِ سُكْنَاكَ، وَاغْفِرْ وَأَعْطِ كُلَّ إِنْسَانٍ حَسَبَ كُلِّ طُرُقِهِ كَمَا تَعْرِفُ قَلْبَهُ. (لأَنَّكَ أَنْتَ وَحْدَكَ تَعْرِفُ قُلُوبَ بَنِي الْبَشَرِ.)</span>&quot; (<a href=\"https://ref.ly/2Chr6:30\">2&nbsp;أخبار 6:30</a>, kjv).</p><p>على الرغم من أن ٱللهِ يعرف كل شيء عن البشر، ويمتلك السلطة المطلقة في السماء وعلى الأرض، فإن الرجال والنساء لا يزالون أحرارًا في طاعة أو عصيان الرب. تُصور القصص في أخبار الأيام أشخاصًا اتخذوا قرارت بالطاعة أو العصيان. أولئك الذين أطاعوا نجحوا؛ بينما فشل الذين عصوه، حتى وإن كانوا ملوكًا. ثلاثة من أبطال كاتب سفري الأخبار كانوا يَهوشَافَاط، حَزَقِيَّا، ويوشِيَّا. كان كل واحد منهم مُصلحًا عظيمًا، وأُثني عليه لطاعته للرب. لكن كل واحد منهم أخطأ قرب نهاية حياته مما جلب عليه سخط ٱللهِ. يَهوشَافَاط انضم إلى تحالف مع ملك شرير من الشمال (<a href=\"https://ref.ly/2Chr20:35-2Chr20:37\">2&nbsp;أخ 20:35–37</a>). وحَزَقِيَّا أخطأ في استقبال المبعوثين من بَابِلَ و&quot;تركه ٱللهِ لِيُجَرِّبَهُ&quot; (<a href=\"https://ref.ly/2Chr32:31\">32:31</a>). ويوشِيَّا لم يطع كلمة ٱللهِ التي نطق بها فِرْعَوْنَ نَخْو فقُتِل في المعركة (<a href=\"https://ref.ly/2Chr35:21-2Chr35:24\">35:21–24</a>).</p><p>كان مؤرخ أخبار الأيام يؤمن بأن جميع البشر قد أخطأوا (<a href=\"https://ref.ly/2Chr6:36\">2&nbsp;أخبار الأيام 6:36</a>)، وأنهم يجب أن يتوبوا بكل قلوبهم وأنفسهم (<a href=\"https://ref.ly/2Chr6:38\">6:38</a>). واحدة من أعظم الفقرات عن التوبة في كل الكتاب المقدس موجودة في <a href=\"https://ref.ly/2Chr7:14\">2&nbsp;أخبار الأيام 7:14</a>.</p><p>موضوع بارز في سفري أخبار الأيام هو أهمية الهيكل كمكان للقاء ٱللهِ في العبادة. يمكن القول إن كل شيء تقريبًا في أخبار الأيام مرتبط بالهيكل بطريقة أو بأخرى. بالنسبة لشخص يعيش في أورشَلِيمَ في القرن الرابع قبل الميلاد تحت السيطرة الفارسية، كانت عبادة الهيكل ذات أهمية كبيرة. وقد عبّر المؤرخ كاتب الأخبار عن أهمية العبادة الجماعية والمؤسساتية.</p><p>كانت العبادة هي الموقف السائد لدى كاتب الأخبار، إذ كان ٱللهِ مستحقًا للحمد والتمجيد. وقد تم وصف خدمة العبادة في <a href=\"https://ref.ly/2Chr29:20-2Chr29:30\">2&nbsp;أخبار الأيام 29:20–30</a>. أمر حَزَقِيَّا بتقديم محرقة وذبيحة خطية عن كل إِسْرَائِيلَ. تمركز اللاويون في بيت الرب مع الصنوج والقيثارات والعيدان. وكان لدى الكهنة الأبواق. &quot;وَأَمَرَ حَزَقِيَّا بِإِصْعَادِ الْمُحْرَقَةِ عَلَى الْمَذْبَحِ. وَعِنْدَ ابْتِدَاءِ الْمُحْرَقَةِ ابْتَدَأَ نَشِيدُ الرَّبِّ وَالأَبْوَاقُ بِوَاسِطَةِ آلاَتِ دَاوُدَ مَلِكِ إِسْرَائِيلَ. وَكَانَ كُلُّ الْجَمَاعَةِ يَسْجُدُونَ وَالْمُغَنُّونَ يُغَنُّونَ وَالْمُبَوِّقُونَ يُبَوِّقُونَ. الْجَمِيعُ، إِلَى أَنِ انْتَهَتِ الْمُحْرَقَةُ. وَعِنْدَ انْتِهَاءِ الْمُحْرَقَةِ خَرَّ الْمَلِكُ وَكُلُّ الْمَوْجُودِينَ مَعَهُ وَسَجَدُوا. وَقَالَ حَزَقِيَّا الْمَلِكُ وَالرُّؤَسَاءُ لِلاَّوِيِّينَ أَنْ يُسَبِّحُوا الرَّبَّ بِكَلاَمِ دَاوُدَ وَآسَافَ الرَّائِي، فَسَبَّحُوا بِابْتِهَاجٍ وَخَرُّوا وَسَجَدُوا.&quot; (<a href=\"https://ref.ly/2Chr29:27-2Chr29:30\">2&nbsp;أخبار الأيام 29:27–30</a>, nlt).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">التسلسل الزمني للكتاب المقدس (العهد القديم)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">إِسْرَائِيلَ، تاريخ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">ملك</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">الملوك، الأسفار الأول والثاني</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13009001",
          "start_ref_usfm": "1CH 9:1",
          "end_ref": "13009001",
          "end_ref_usfm": "1CH 9:1"
        },
        {
          "start_ref": "13017020",
          "start_ref_usfm": "1CH 17:20",
          "end_ref": "13017020",
          "end_ref_usfm": "1CH 17:20"
        },
        {
          "start_ref": "13017021",
          "start_ref_usfm": "1CH 17:21",
          "end_ref": "13017021",
          "end_ref_usfm": "1CH 17:21"
        },
        {
          "start_ref": "13018006",
          "start_ref_usfm": "1CH 18:6",
          "end_ref": "13018006",
          "end_ref_usfm": "1CH 18:6"
        },
        {
          "start_ref": "13027024",
          "start_ref_usfm": "1CH 27:24",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "13028019",
          "start_ref_usfm": "1CH 28:19",
          "end_ref": "13028019",
          "end_ref_usfm": "1CH 28:19"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "13029014",
          "start_ref_usfm": "1CH 29:14",
          "end_ref": "13029014",
          "end_ref_usfm": "1CH 29:14"
        },
        {
          "start_ref": "13029017",
          "start_ref_usfm": "1CH 29:17",
          "end_ref": "13029017",
          "end_ref_usfm": "1CH 29:17"
        },
        {
          "start_ref": "13029029",
          "start_ref_usfm": "1CH 29:29",
          "end_ref": "13029029",
          "end_ref_usfm": "1CH 29:29"
        },
        {
          "start_ref": "14002005",
          "start_ref_usfm": "2CH 2:5",
          "end_ref": "14002005",
          "end_ref_usfm": "2CH 2:5"
        },
        {
          "start_ref": "14006005",
          "start_ref_usfm": "2CH 6:5",
          "end_ref": "14006005",
          "end_ref_usfm": "2CH 6:5"
        },
        {
          "start_ref": "14006014",
          "start_ref_usfm": "2CH 6:14",
          "end_ref": "14006014",
          "end_ref_usfm": "2CH 6:14"
        },
        {
          "start_ref": "14006030",
          "start_ref_usfm": "2CH 6:30",
          "end_ref": "14006030",
          "end_ref_usfm": "2CH 6:30"
        },
        {
          "start_ref": "14006036",
          "start_ref_usfm": "2CH 6:36",
          "end_ref": "14006036",
          "end_ref_usfm": "2CH 6:36"
        },
        {
          "start_ref": "14006038",
          "start_ref_usfm": "2CH 6:38",
          "end_ref": "14006038",
          "end_ref_usfm": "2CH 6:38"
        },
        {
          "start_ref": "14007014",
          "start_ref_usfm": "2CH 7:14",
          "end_ref": "14007014",
          "end_ref_usfm": "2CH 7:14"
        },
        {
          "start_ref": "14009029",
          "start_ref_usfm": "2CH 9:29",
          "end_ref": "14009029",
          "end_ref_usfm": "2CH 9:29"
        },
        {
          "start_ref": "14010019",
          "start_ref_usfm": "2CH 10:19",
          "end_ref": "14010019",
          "end_ref_usfm": "2CH 10:19"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012002",
          "end_ref_usfm": "2CH 12:2"
        },
        {
          "start_ref": "14012006",
          "start_ref_usfm": "2CH 12:6",
          "end_ref": "14012006",
          "end_ref_usfm": "2CH 12:6"
        },
        {
          "start_ref": "14012015",
          "start_ref_usfm": "2CH 12:15",
          "end_ref": "14012015",
          "end_ref_usfm": "2CH 12:15"
        },
        {
          "start_ref": "14013005",
          "start_ref_usfm": "2CH 13:5",
          "end_ref": "14013005",
          "end_ref_usfm": "2CH 13:5"
        },
        {
          "start_ref": "14013015",
          "start_ref_usfm": "2CH 13:15",
          "end_ref": "14013015",
          "end_ref_usfm": "2CH 13:15"
        },
        {
          "start_ref": "14013022",
          "start_ref_usfm": "2CH 13:22",
          "end_ref": "14013022",
          "end_ref_usfm": "2CH 13:22"
        },
        {
          "start_ref": "14016011",
          "start_ref_usfm": "2CH 16:11",
          "end_ref": "14016011",
          "end_ref_usfm": "2CH 16:11"
        },
        {
          "start_ref": "14019007",
          "start_ref_usfm": "2CH 19:7",
          "end_ref": "14019007",
          "end_ref_usfm": "2CH 19:7"
        },
        {
          "start_ref": "14020006",
          "start_ref_usfm": "2CH 20:6",
          "end_ref": "14020006",
          "end_ref_usfm": "2CH 20:6"
        },
        {
          "start_ref": "14020007",
          "start_ref_usfm": "2CH 20:7",
          "end_ref": "14020007",
          "end_ref_usfm": "2CH 20:7"
        },
        {
          "start_ref": "14020012",
          "start_ref_usfm": "2CH 20:12",
          "end_ref": "14020012",
          "end_ref_usfm": "2CH 20:12"
        },
        {
          "start_ref": "14020015",
          "start_ref_usfm": "2CH 20:15",
          "end_ref": "14020015",
          "end_ref_usfm": "2CH 20:15"
        },
        {
          "start_ref": "14020020",
          "start_ref_usfm": "2CH 20:20",
          "end_ref": "14020020",
          "end_ref_usfm": "2CH 20:20"
        },
        {
          "start_ref": "14020034",
          "start_ref_usfm": "2CH 20:34",
          "end_ref": "14020034",
          "end_ref_usfm": "2CH 20:34"
        },
        {
          "start_ref": "14022007",
          "start_ref_usfm": "2CH 22:7",
          "end_ref": "14022007",
          "end_ref_usfm": "2CH 22:7"
        },
        {
          "start_ref": "14024018",
          "start_ref_usfm": "2CH 24:18",
          "end_ref": "14024018",
          "end_ref_usfm": "2CH 24:18"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024020",
          "end_ref_usfm": "2CH 24:20"
        },
        {
          "start_ref": "14024027",
          "start_ref_usfm": "2CH 24:27",
          "end_ref": "14024027",
          "end_ref_usfm": "2CH 24:27"
        },
        {
          "start_ref": "14025026",
          "start_ref_usfm": "2CH 25:26",
          "end_ref": "14025026",
          "end_ref_usfm": "2CH 25:26"
        },
        {
          "start_ref": "14026022",
          "start_ref_usfm": "2CH 26:22",
          "end_ref": "14026022",
          "end_ref_usfm": "2CH 26:22"
        },
        {
          "start_ref": "14027007",
          "start_ref_usfm": "2CH 27:7",
          "end_ref": "14027007",
          "end_ref_usfm": "2CH 27:7"
        },
        {
          "start_ref": "14028001",
          "start_ref_usfm": "2CH 28:1",
          "end_ref": "14028001",
          "end_ref_usfm": "2CH 28:1"
        },
        {
          "start_ref": "14028019",
          "start_ref_usfm": "2CH 28:19",
          "end_ref": "14028019",
          "end_ref_usfm": "2CH 28:19"
        },
        {
          "start_ref": "14028026",
          "start_ref_usfm": "2CH 28:26",
          "end_ref": "14028026",
          "end_ref_usfm": "2CH 28:26"
        },
        {
          "start_ref": "14032031",
          "start_ref_usfm": "2CH 32:31",
          "end_ref": "14032031",
          "end_ref_usfm": "2CH 32:31"
        },
        {
          "start_ref": "14032032",
          "start_ref_usfm": "2CH 32:32",
          "end_ref": "14032032",
          "end_ref_usfm": "2CH 32:32"
        },
        {
          "start_ref": "14033018",
          "start_ref_usfm": "2CH 33:18",
          "end_ref": "14033018",
          "end_ref_usfm": "2CH 33:18"
        },
        {
          "start_ref": "14033019",
          "start_ref_usfm": "2CH 33:19",
          "end_ref": "14033019",
          "end_ref_usfm": "2CH 33:19"
        },
        {
          "start_ref": "14035027",
          "start_ref_usfm": "2CH 35:27",
          "end_ref": "14035027",
          "end_ref_usfm": "2CH 35:27"
        },
        {
          "start_ref": "14036008",
          "start_ref_usfm": "2CH 36:8",
          "end_ref": "14036008",
          "end_ref_usfm": "2CH 36:8"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13009044",
          "end_ref_usfm": "1CH 9:44"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13027034",
          "end_ref_usfm": "1CH 27:34"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "14011001",
          "start_ref_usfm": "2CH 11:1",
          "end_ref": "14029036",
          "end_ref_usfm": "2CH 29:36"
        },
        {
          "start_ref": "13029011",
          "start_ref_usfm": "1CH 29:11",
          "end_ref": "13029012",
          "end_ref_usfm": "1CH 29:12"
        },
        {
          "start_ref": "14005001",
          "start_ref_usfm": "2CH 5:1",
          "end_ref": "14006042",
          "end_ref_usfm": "2CH 6:42"
        },
        {
          "start_ref": "14006019",
          "start_ref_usfm": "2CH 6:19",
          "end_ref": "14007003",
          "end_ref_usfm": "2CH 7:3"
        },
        {
          "start_ref": "13010001",
          "start_ref_usfm": "1CH 10:1",
          "end_ref": "13029030",
          "end_ref_usfm": "1CH 29:30"
        },
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14009031",
          "end_ref_usfm": "2CH 9:31"
        },
        {
          "start_ref": "14010001",
          "start_ref_usfm": "2CH 10:1",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "13016025",
          "start_ref_usfm": "1CH 16:25",
          "end_ref": "13016026",
          "end_ref_usfm": "1CH 16:26"
        },
        {
          "start_ref": "19096004",
          "start_ref_usfm": "PSA 96:4",
          "end_ref": "19096005",
          "end_ref_usfm": "PSA 96:5"
        },
        {
          "start_ref": "14032001",
          "start_ref_usfm": "2CH 32:1",
          "end_ref": "14032033",
          "end_ref_usfm": "2CH 32:33"
        },
        {
          "start_ref": "13010013",
          "start_ref_usfm": "1CH 10:13",
          "end_ref": "13010014",
          "end_ref_usfm": "1CH 10:14"
        },
        {
          "start_ref": "14021011",
          "start_ref_usfm": "2CH 21:11",
          "end_ref": "14021014",
          "end_ref_usfm": "2CH 21:14"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028006",
          "end_ref_usfm": "2CH 28:6"
        },
        {
          "start_ref": "14020035",
          "start_ref_usfm": "2CH 20:35",
          "end_ref": "14020037",
          "end_ref_usfm": "2CH 20:37"
        },
        {
          "start_ref": "14035021",
          "start_ref_usfm": "2CH 35:21",
          "end_ref": "14035024",
          "end_ref_usfm": "2CH 35:24"
        },
        {
          "start_ref": "14029020",
          "start_ref_usfm": "2CH 29:20",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        },
        {
          "start_ref": "14029027",
          "start_ref_usfm": "2CH 29:27",
          "end_ref": "14029030",
          "end_ref_usfm": "2CH 29:30"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 335217,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تسلسل زمني للكتاب المقدس (العهد القديم)",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 5763,
          "content_id": 232588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مَلِك",
          "language": "arb"
        },
        {
          "reference_id": 5757,
          "content_id": 490496,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سفرا أخبار الملوك الأول والثاني",
          "language": "arb"
        }
      ]
    }
  }
]