[
  {
    "content_id": 443777,
    "reference_id": 5155,
    "title": "أَدُوم، الْأَدُومِيُّون",
    "media_type": "Text",
    "index_reference": "أَدُوم، الْأَدُومِيُّون",
    "language": "arb",
    "content": "<h1><span>أَدُومِيَّة</span>*، <span>الْأَدُومِيُّون</span></h1><p>مصطلح مشتق من الشكل اليوناني لأدُوم (&quot;الأحمر&quot;). بسبب غزو الإسكندر الأكبر صارت اليونانية اللغة الشائعة في المنطقة. تم إطلاق الاسم على بلدة الأدُوميِّين السابقة وعلى الجزء الجنوبي من يَهُوذا الذي احتله نسل عِيسُو بعد أن تم ترحيل اليهود إلى بَابِل بعد غزو <span>نَبُوخَذْنَصَّر</span> في عام 586 ق.م. كانت البلدة المعروفة باسم <span>أَدُومِيَّة</span> في فترة ما بين العهدين، حدودها الشمالية عند بيت صُور (بيت زور)، على بعد بضعة أميال من حَبْرون، وشملت بعض السهول (المنخفضات) الممتدة إلى داخل فلسطين في القديم (<a href=\"https://ref.ly/1Macc4:15,1Macc4:22,1Macc4:61\">1&nbsp;مكابيين 4:15، 22، 61؛</a> <a href=\"https://ref.ly/1Macc5:65\">5:65</a>).</p><p>كان يُعرفون في البداية باسم الأدُوميين، ثم الأنباط، ويعود نسب أسلاف الأدُومِّيين إلى عِيسُو، الأخ الأكبر ليَعْقوب، الذي خُدع وسُلب حقه في البكورية وبركته (<a href=\"https://ref.ly/Gen27:1-Gen27:45\">تكوين 27: 1–45</a>). أدى هذا إلى صراع بين بني إسرائيل ونسل عِيسُو طوال زمن الكتاب المقدَّس.</p><p>لذلك، لا غرابة في ابتهاج الأدُوميَّون عندما غزا بنو بَابِل إسْرَائِيل. احتل الأدُوميُّون الأراضي التي أخلاها الإسرائيليون بعد أن أخضع بنو بَابِل المملكة بعد عام 586 ق.م.</p><p>حوالي 300 ق.م. غزت القبائل العربية واستولت على البتراء، العاصمة الأدُوميَّة، ما أجبر الأدُوميِّين المتبقين على الانتقال إلى منطقة جنوب يَهُوذا، التي أصبحت جزءًا فيما بعد بما يُعرف باسم أَدُومِيَّة. جعل الغزاة، المعروفون بالأنباط، من <span>سَالِع</span> أو البتراء مركزًا لتجارة قوافلهم من الشرق إلى الغرب ومن الشمال إلى الجنوب. هؤلاء التجار الصحراويون، الذين تأثروا الآن بالأفكار اليونانية، حولوا &quot;الفوهة&quot; الشبيهة بالوعاء في البتراء إلى مدينة رائعة بكثرة المعابد المنحوتة في الصخور والمقابر والمباني المصنوعة من الحجر الرملي الأحمر الملون في المنطقة. بالإضافة إلى إنشاء المدينة الأكثر تميزًا في العالم، كان الأنباط تجارًا ومزارعين ممتازين. وكما يقول يوسيفوس، لم يكونوا محاربين بل مهرة في التجارة والفن والزراعة. شيَّد الأنباط الحصن الصحراوي الاستراتيجي أفيدات، الذي كان يتحكم مع البتراء في طرق القوافل. ازدهر الأنباط من حوالي 100 ق.م. إلى 100 م. عندما تسبب الرومان تدريجيًا في زوالهم بتغيير طرق القوافل من جنوب البحر الميت إلى المنطقة المحيطة بدمشق وتدمُر.</p><p>خلال فترة ما بين العهدين، كان هناك مناوشات حدودية بين اليهود العائدين و الأدُوميِّين. استولى يَهُوذا المكابي على حَبْرون (<a href=\"https://ref.ly/1Macc5:65\">1&nbsp;مكابيين 5: 65</a>). أجبر يوحنا هيركانوس الأدُوميِّين على أن يصبحوا يهودًا ويُختنوا. كان حاكم أدُومِيَّة، أنتيباتر، الذي عينه يوليوس قيصر حاكمًا لليهودية، أدُوميًا. عيّن أنتيباتر ابنه هيرودس حاكمًا للجليل. مهد هذا الطريق لهيرودس ليصبح ملكًا لليهودية، تحت لقب هيرودس الكبير. مع غزو الرومان لليهودية، أولًا في عام 70 م. ولاحقًا في عام 135 م. اختفت أدُومِيَّة من التاريخ. فقط في السنوات الأخيرة بدأ علماء الآثار في كشف بعض أسرار الأدُوميِّين والأنباط، غزاتهم.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4112\" data-resourceType=\"TyndaleBibleDictionary\">أَدُوم، الأدُوميُّون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليَهُودِيَّة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78004015",
          "start_ref_usfm": "1MA 4:15",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78004022",
          "start_ref_usfm": "1MA 4:22",
          "end_ref": "78004022",
          "end_ref_usfm": "1MA 4:22"
        },
        {
          "start_ref": "78004061",
          "start_ref_usfm": "1MA 4:61",
          "end_ref": "78004061",
          "end_ref_usfm": "1MA 4:61"
        },
        {
          "start_ref": "78005065",
          "start_ref_usfm": "1MA 5:65",
          "end_ref": "78005065",
          "end_ref_usfm": "1MA 5:65"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        }
      ],
      "resource": [
        {
          "reference_id": 4112,
          "content_id": 443671,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَدُوم، الأَدُومِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        }
      ]
    }
  }
]