[
  {
    "content_id": 509491,
    "reference_id": 2910,
    "title": "أَرِسْطوبولس",
    "media_type": "Text",
    "index_reference": "أَرِسْطوبولس",
    "language": "arb",
    "content": "<h1>أرِسطوبولس</h1><p>اسم يأتي من اللغة اليونانية. يعني &quot;أفضل نصيحة&quot;. في الفترات بين العهد القديم والعهد الجديد، استخدمت العائلات الحاكمة في فلسطين هذا الاسم.</p><ol><li><p>كاهن يهودي في ٱلْإِسْكَنْدَرِيّة (مِصْر). علَّم أَرِسْطوبولس الحاكم المصري بطليموس الذي حكم من 180 إلى 146 قبل الميلاد، وقد أرسل إليه يهود اليهودية رسالة بحسب <a href=\"https://ref.ly/2Macc1:10\">2&nbsp;مكابيين 1:10</a>.</p></li><li><p>كان &quot;أَرِسْطوبولس الأول&quot; أوَّل ملِك لعائلة المكابيين (وتُسمى أيضًا الحشمونيين). <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">الحشمونيين</span>.</p></li><li><p>كان أَرِسْطوبولس الثاني ابن ٱلْإِسْكَنْدَر جانيوس (أخو&nbsp;أَرِسْطوبولسَ الأول) وسَالومَة ألكسندرا. في عام 67 قبل الميلاد، هزم أَرِسْطوبولس الثاني شقيقه الأكبر هيركانُس الثاني وأصبح ملِكًا. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">الحشمونيين</span>.</p></li><li><p>كان أَرِسْطوبولس الثالث حفيد هيركانُس الثاني وأخا مريَمني زوجة هيرودس الكبير. عيّن هيرودس أَرِسْطوبولس رئيس كهنة في سن 17. وعندما هدد هيرودس تقبُّل الشعب لأرسطوبولس بصفته حشمونيًا، ردَّ هيرودس بإغراق أَرِسْطوبولس الثالث في 35 قبل الميلاد. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">الحشمونيين</span>.</p></li><li><p>الابن الأصغر بين ابني هِيرودس الكبير ومريمني. أصبح أَرِسْطوبولس وٱلْإِسْكَنْدَر تهديدَيْن لهِيرودس بعد أن أعدم والدتهما في عام 29 قبل الميلاد. في عام 12 قبل الميلاد، اتُّهمَ الأخوَين بمحاولة تسميم ٱلْأب في محاكمة أمام قَيْصَر، ولكن تمت تبرئة الأخوَين وتصالحا مع أبيهم. كان لأَرِسْطوبولس أبناء هم: هِيرودس ملِك خالكيذا، وهِيرودس أَغْرِيبَاس الأول ملِك اليهودية، وأَرِسْطوبولس (انظر #6 أدناه)، وهِيرودِيَّا زوجة هِيرودس أنتيباس. لاحقًا، أمر هِيرودس الكبير بخنق كل من أَرِسْطوبولس وٱلْإِسْكَنْدَرِ في سِباستي في عام 7 قبل الميلاد. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">هِيرودس، عائلة هيرودس</span>.</p></li><li><p>ابن أَرِسْطوبولس (انظر #5 أعلاه) وبَرْنِيكِي. يذكره المؤرخ اليهودي يوسيفُس كجزء من مؤامرة ضد أخيه هِيرودس أَغْرِيبَاس. عارض أَرِسْطوبولس خُطَّة بِترونيوس حاكم سوريا لإقامة تمثال للإمبراطور الروماني كاليجولا في الهيكل في أورشَلِيم في عام 40 ميلادية.</p></li><li><p>حيَّا بولس عائلة أو بيت شخص يُدعى أَرِسْطوبولس في رسالته إلى أهل رومية (<a href=\"https://ref.ly/Rom16:10\">رومية 16:10</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "79001010",
          "start_ref_usfm": "2MA 1:10",
          "end_ref": "79001010",
          "end_ref_usfm": "2MA 1:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 510672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حشمونيون",
          "language": "arb"
        },
        {
          "reference_id": 4989,
          "content_id": 159132,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
          "language": "arb"
        }
      ]
    }
  }
]