[
  {
    "content_id": 512707,
    "reference_id": 8242,
    "version": "1.0.0",
    "title": "أدب الحكمة",
    "media_type": "Text",
    "index_reference": "أدب الحكمة",
    "language": "arb",
    "content": "<h1>أدب الحكمة</h1><p>يشير مصطلح &quot;أدب الحكمة&quot; إلى الكتابات الموجودة في العهد القديم التي تركز على الحكمة. وفي هذا السياق، المقصود بالحكمة هو فهم كيفية العيش بشكل جيد واتخاذ قرارات صحيحة.</p><p>تُعد الأسفار الأساسية لهذا القالب الأدبي في الكتاب المقدس هي أسفار أيوب، والأمثال، والجامعة. كما تحتوي بعض أجزاء المزامير وأسفار الأنبياء على ذات القالب الأدبي.</p><p>تتناول أسفار أدب الحكمة أنواعًا مختلفة من الحكمة. فسفر الأمثال يركّز بشكل أساسي على الحكمة الأخلاقية، وهي تعلّم الناس كيف يعيشون حياة صالحة ومستقيمة. أما أيوب والجامعة، فيتناولان الحكمة الفكرية، حيث يناقشان أسئلة كبيرة حول الحياة البشرية، ويحاولان فهم أسباب وقوع الأمور بالطريقة التي تحدث بها.</p><p>تُعد أسفار أدب الحكمة جزءًا مهمًا من العهد القديم. وهذا الأدب موجود في القسم الثالث من الكتاب المقدس العبري، والمعروف بـ&quot;الكتابات أو المكتوبات&quot;. يشمل هذا الأدب على سفر الأمثال، وسفر الجامعة (المعروفة أيضًا باسم كوهيلث)، وسفر أيوب. كما تُصَنّف بعض المزامير على أنها  &quot;مزامير الحكمة&quot; (على سبيل المثال، <a href=\"https://ref.ly/Ps1:1-Ps1:6\">مزمور 1</a>، <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a>، <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>، <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>)، بالإضافة إلى مقاطع الحكمة في أسفار الأنبياء (مثل الأمثال الواردة في سفر إشعياء).</p><p>يوجد بالعهد القديم اليوناني والأبوكريفا (هي مجموعة من الأسفار التي تضمها بعض الكنائس في أناجيلها)، سفران آخران من أسفار الحكمة وهما:</p><ul><li><p>سفر يشوع بن سيراخ، الذي كُتب بواسطة يَشوع ابن سيراخ خلال القرن الثاني قبل الميلاد.</p></li><li><p>سفر حكمة سلَيْمَانَ، وهو عمل لمؤلف غير معروف، ويُظهر كيف تطورت أفكار الحكمة اليهودية خلال فترة كانت فيها للثقافة اليونانية تأثير كبير.</p></li></ul><h2>الأمثال</h2><p>لفهم أدب الحكمة بالعهد القديم، نبدأ بسفر الأمثال. هذا السفر يُعلّم عن الأخلاق، بما يعني كيفية العيش بطريقة جيدة. وعلى الرغم من أن السفر قائم على الإيمان بالله، فإن الكثير من الحكمة التي بالسفر تنطبق على الحياة اليومية.</p><p>الفكرة الأهم في سفر الأمثال هي احترام ٱللهِ. لكن الكتاب يُركّز في الغالب على تعليم السلوك الجيد الأساسي. فهو يتحدث عن الأمانة والصدق، وضبط النفس، والعدل، والتفكير السليم. كما يوضح كيف يمكن أن تسوء حياة الأشخاص الذين لا يتبعون هذه الحكمة.</p><p>لقد تمت كتابة سفر الأمثال لغرض التعليم. واليوم، يمكننا قراءته مثل أي سفر آخر. ولكن في الماضي، كان الشباب يتعلمونه من المعلّمين الحكماء. كانوا يحاولون حفظ الأقوال الشعرية القصيرة. فهذه الأقوال كانت دليلًا فيما بعد لتوجيههم طوال حياتهم. يُعلّم سفر الأمثال أن هناك طريقًا صالحًا للحياة. وهذا الطريق يعتمد على فعل ما هو صحيح. والعيش بهذه الطريقة يؤدي إلى النجاح لأنه يتبع حكمة من خلق كل الحياة (ٱللهِ).</p><p>كان المعلمون الحكماء الذين كتبوا سفر الأمثال أشبه بالمرشدين. فهم لم يبتكروا أفكارًا جديدة عن الحياة أو يحاولوا الإجابة على الأسئلة الصعبة. بدلاً من ذلك، هم نقلوا أثمن المعارف: كيفية العيش بطريقة جيدة. إن الحكمة &quot;هِيَ أَثْمَنُ مِنَ ٱلَّلآلِئِ، وَكُلُّ جَوَاهِرِكَ لَا تُسَاوِيهَا. فِي يَمِينِهَا طُولُ أَيَّامٍ، وَفِي يَسَارِهَا ٱلْغِنَى وَٱلْمَجْدُ. طُرُقُهَا طُرُقُ نِعَمٍ، وَكُلُّ مَسَالِكِهَا سَلَامٌ.&quot; (<a href=\"https://ref.ly/Prov3:15-Prov3:17\">الأمثال 3:15–17</a>).</p><h2>الجامعة</h2><p>يُظهر سفر الجامعة حكمة شخص عاش حياة طويلة وشاهد العالم من زوايا متعددة. لم يكن إيمانه العميق نابعًا من حياة سهلة، بل قد تشكّل من خلال تجارب صعبة. لاحظ كاتب سفر الجامعة أن الحياة ليست دائمًا عادلة. فقد رأى أن الصالحين لا ينعمون دائمًا بحياة جيدة، وأن الأشرار لا يعانون دائمًا بسبب أفعالهم. بل كثيرًا ما يتألم الصالحون دون أي راحة، بينما يستمتع الأشرار بالحياة دون قلق.</p><p>بحث كاتب سفر الجامعة عن العدل في العالم. راقب الحياة بدقة وصِدق، لكنه لم يجد دائمًا أن العدل يتحقق. كما سعى وراء الحقيقة المُطلقة، لكنها بدت له بعيدة المنال. شعر أن كل شيء في الحياة باطل، وكأنه محاولة للإمساك بالريح!</p><p>على الرغم من أن سفر الجامعة يبدو مليئًا بالشك والتشاؤم، إلا أنه في الواقع يعكس إيمانًا عظيمًا. فقد تمسّك الكاتب بإيمانه بالله حتى عندما بدا العالم مليئًا بالشرور والعبثية. وهذا نوع قوي من الإيمان.</p><p>لم يستطع كاتب سفر الجامعة أن يكون مفعمًا بالرجاء مثل بعض كتّاب الكتاب المقدس الآخرين كالأنبياء، لكنه ظل متمسكًا بالحقيقة الأساسية عن الله، حتى عندما خذلته كل الأشياء الأخرى، بما في ذلك فهمه الشخصي. يمكن أن يكون سفر الجامعة مصدر تعزية للأشخاص الذين يرون العالم كما هو بالفعل، بكل الآمه وما يبدو فيه من عبثية.</p><h2>أيوب</h2><p>يتناول سفر أيوب مشكلات الحياة من منظور شخص يعاني الألم. بينما كان كاتب سفر الجامعة يراقب أحزان الحياة من الخارج، كان أيوب يعيشها بنفسه. كان أيوب يعرف الحكم القديمة ويعيش وفقها. فقد كان رجلًا صالحًا، يتبع التعاليم الموجودة في سفر الأمثال. وقبل أن تحل به المصائب، كان يؤمن بأن العيش باستقامة سيؤدي إلى السعادة والنجاح.</p><p>لكن بعد ذلك، انهار كل شيء في حياة أيوب. فقد خسر ممتلكاته وأرضه وسمعته الطيبة. مات أبناؤه، وأصيب بمرض شديد. كل هذه المآسي جعلت أيوب يشكك في الحكمة التي آمن بها طوال حياته.</p><p>قصة أيوب تطرح أسئلة كبيرة حول الحياة وٱلله:</p><ol><li><p>كيف يمكن أن يكون ٱللهِ عادلاً بينما تبدو الحياة غير عادلة؟</p></li><li><p>كيف يمكن أن يكون ٱللهِ مُنصفًا بينما ينجح الأشرار في الحياة (<a href=\"https://ref.ly/Job21:7-Job21:15\">أَيّوبَ 21:7–15</a>)؟</p></li><li><p>إذا كان ألم أيوب يعكس معاناة الإنسان، فهل تُظهر خليقة الله حقًا الصلاح والترتيب الإلهي؟</p></li></ol><p>هذه أسئلة صعبة، ولا يقدم سفر أيوب إجابات بسيطة عليها.</p><p>لكن الجزء الأهم في قصة أيوب هو لقاؤه مع الله وجهًا لوجه في الإصحاحات <a href=\"https://ref.ly/Job38:1-Job42:17\">38–42</a>. هذا اللقاء يضع الحكمة في مكانها الصحيح، إذ يُظهر أن هناك دائمًا أمورًا عن الله وطرقه لا يستطيع البشر فهمها بالكامل. فعقولنا البشرية عاجزة عن استيعاب كل حكمة الله.</p><p>إن الحكمة تعني السعي لمعرفة ٱللهِ بشكل أفضل. لكن لا يمكننا أبدًا أن ندرك كل شيء عن الله بمجرد التفكير والتعلّم، لأن الله أعظم من أن تستوعبه عقولنا.</p><p>تُعلّمنا قصة أيوب أمرًا جديدًا عن الحكمة. فحتى وإن لم يحصل أيوب على إجابات مباشرة لأسئلته، إلا أن هذه الأسئلة فقدت أهميتها عندما التقى بالله. هذا اللقاء غيّر أيوب بالكامل. لذلك، فإن أعمق أنواع الحكمة ليست في إيجاد إجابات لكل الأسئلة الكبيرة، بل في اللقاء مع الله الحي.</p><h2>الخاتمة</h2><p>يُعلّمنا أدب الحكمة في الكتاب المقدس العديد من الأمور. فهو يجمع بين الأفكار الواردة في ثلاثة أسفار رئيسية: الأمثال، الجامعة، وأيوب. ويقدّم هذا الأدب معرفة أساسية عن كيفية العيش بشكل جيد، وهي حكمة مهمة للشباب ليتعلموها أثناء نشأتهم. قد لا يؤدي العيش وفق هذه الحكمة إلى الثراء دائمًا، لكنها تساعد الإنسان على العيش بشكل جيد حتى في الأوقات الصعبة. أما أهم جزء في هذه الحكمة، فهو احترام الله ومخافته.</p><p>ومع تقدم الناس في العمر، يدركون غالبًا أن الحياة والعالم ليسا بسيطين. أحيانًا، يجعلهم هذا يرغبون في التخلّي عن الحكمة الأساسية التي تعلّموها في شبابهم. لكن سفر الجامعة يمكن أن يكون مصدر قوة في هذه الأوقات. إنه يعلّمنا أنه حتى عندما تبدو الحياة بلا معنى، يجب أن نظل نؤمن بالله ونحترمه. وتذكّرنا الآيات الأخيرة من الجامعة (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12:13–14</a>) بهذه الحقيقة المهمة.</p><p>قد يمرّ بعض الناس بأوقات صعبة للغاية، مثلما فعل أَيّوبَ في الكتاب المقدس. في مثل هذه الأوقات، تصل الحكمة إلى حدودها. ولا يمكننا دائمًا العثور على إجابات لأسئلتنا حول سبب حدوث الأمور السيئة. يعلّمنا سفر أَيّوبَ أنه في هذه اللحظات، الأهم ليس الحصول على إجابات، بل اختبار حضور الله، حتى لو لم نفهم كل شيء. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19034001",
          "start_ref_usfm": "PSA 34:1",
          "end_ref": "19034022",
          "end_ref_usfm": "PSA 34:22"
        },
        {
          "start_ref": "19037001",
          "start_ref_usfm": "PSA 37:1",
          "end_ref": "19037040",
          "end_ref_usfm": "PSA 37:40"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001006",
          "end_ref_usfm": "PSA 1:6"
        },
        {
          "start_ref": "20003015",
          "start_ref_usfm": "PRO 3:15",
          "end_ref": "20003017",
          "end_ref_usfm": "PRO 3:17"
        },
        {
          "start_ref": "18021007",
          "start_ref_usfm": "JOB 21:7",
          "end_ref": "18021015",
          "end_ref_usfm": "JOB 21:15"
        },
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": []
    }
  }
]