[
  {
    "content_id": 510325,
    "reference_id": 4306,
    "title": "آسَرْحَدُّون",
    "media_type": "Text",
    "index_reference": "آسَرْحَدُّون",
    "language": "arb",
    "content": "<h1><span>آسَرْحَدُّون</span></h1><p>ملك أَشّورَ (681–669 قبل الميلاد). مع أنّه ربما لم يكن الابن الأكبر لِسَنْحَارِيبَ، فإنه كان الابن الأكبر الباقي حيًا بعد عدة جرائم قتْل داخل الأسرة. تم اغتيال سَنْحَارِيبَ على يد ابنَيْه أَدْرَمَّلَكَ وشَرَآصَر، واندلعت حرب أهلية بين مؤيديهما وأولئك الذين قبلوا الملك الشاب آسَرْحَدُّونُ. مع القضاء على تهديد الإخوة بالموت أو النفي، عزز آسَرْحَدُّونُ موقعه. وحكم من نِينَوَى وأعلن ابنَيه التوأمين، آشوربانيبال وشَمَش-شُم-أوكين، وليَي عهد أَشّورَ وبابل، لكن محاولته لضمان انتقال سهل للحكم عند وفاته باءت بالفشل.</p><p>كانت المهمة الفورية لآسرحدون تسوية المناطق الحدودية المتمردة، التي قام بها عن طريق شن حملات عسكرية. عيَّن حكام يمكنه الاعتماد عليهم، وزاد بشكل كبير مستوى الجزية المطلوبة. استبدل بعض الملوك واستعاد آخرين لاحقًا. كان من بين الآخرين الملك مَنَسَّى الذي أُخذ مقيدًا إلى بَابِلَ (<a href=\"https://ref.ly/2Chr33:11\">2&nbsp;أخ 33:11</a>)، ولكنه عاد لاحقًا لحكم أورشَلِيمَ، ولكن ربما هذا الحادث لم يتم حتى عهد آشوربانيبال. ومن المدن القوية، أُخضعَت صِيْدونَ أخيرًا، لكن اضطر أسرحدون للتوصل إلى اتفاق مع باسلو ملك صورَ.</p><p>في عام 675 قبل الميلاد، غزا أسرحدون مِصْرَ ودمر المدينة الملكية ممفيس، إلى جانب العديد من البلدات والمدن الأخرى. استمر الأمير تهارقا (الذي هرب إلى النوبة عند الغزو الأول) في حكم مِصْرَ وقاد لاحقًا تمردًا ضد أسرحدون. خلال حملته المصرية الثانية، استسلم آسرحدون لمرض قاتل.</p><p>كان آسرحدون حاكمًا قويًا وقاسيًا ولا يعرف الخوف وكان فخورًا بإنجازاته. حافظ على سيطرته على منطقة شاسعة، مدعيًا السيطرة ليس فقط على بابل وسوريا ولكن أيضًا على مِصْرَ وكُوش والأراضي المحاذية لأَشّورَ، وبعض جزر شرق البحر الأبيض المتوسط. بَنَى قصرًا في كار-آسرحدون بالقرب من نِينَوَى وأعاد بناء المعبد الأسطوري لآشور الذي بناه شَلْمَنْأَسَر الأول حوالي 1250 قبل الميلاد. خلَّد أعمال حكمه على العديد من المسلات والمنشورات. يُذكر آسرحدون في <a href=\"https://ref.ly/2Kgs19:37\">ملوك الثاني 19:37</a>، <a href=\"https://ref.ly/Ezra4:2\">عَزْرَا 4:2</a>، و<a href=\"https://ref.ly/Isa37:38\">إِشَعْيَاء 37:38</a>.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشّورَ، الآشوريون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14033011",
          "start_ref_usfm": "2CH 33:11",
          "end_ref": "14033011",
          "end_ref_usfm": "2CH 33:11"
        },
        {
          "start_ref": "15004002",
          "start_ref_usfm": "EZR 4:2",
          "end_ref": "15004002",
          "end_ref_usfm": "EZR 4:2"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]