[
  {
    "content_id": 443697,
    "reference_id": 4302,
    "title": "أَرَك",
    "media_type": "Text",
    "index_reference": "أَرَك",
    "language": "arb",
    "content": "<h1><span>أَرَك</span></h1><p>مدينة سومريّة مهمة، تقع في ما يُعرف الآن بـ الوركاء بالقرب من الفرات، على بعد 40 ميلًا (64.4 كيلومترًا) شمال غرب أور و160 ميلًا (257.4 كيلومترًا) جنوب بغداد. <a href=\"https://ref.ly/Gen10:10\">تكوين 10: 10</a> يشير إلى أَرَك على أنها الثانية من بين أربع مدن أسسها نِمْرود. كشفت حفريات جزئية عن أسوار المدينة (6 أميال، أو 9.7 كيلومترات، في المحيط)، والقنوات، وبقايا المباني الأنيقة ذات الجدران المزينة بالأقماع الملونة والنقوش. يوجد زقورتان من بين الأقدم التي تم اكتشافها، والعديد من المعابد تعود إلى أواخر الألفية الرابعة أو أوائل الألفية الثالثة قبل الميلاد. بدأ استخدام أختام الأسطوانات الطينية في أَرَك، ومن نفس الفترة جاءت مئات النقوش التصويرية.</p><p>تشير النقوش القديمة إلى أن أَرَك ومحيطها كانت تُعَدّ رائعة للغاية وخصبة. كان البانثيون الديني قائم على إلهة الحب العدوانية، إنانا، التي كان يُفترض أنها جلبت إلى أَرَك &quot;القوانين الإلهية&quot; التي تدين لها بعظمتها. ساعدت إنانا أَرَك في إخضاع أعدائها وتزوجت من الملك دموزي لضمان خصوبة وازدهار سومر. وكان دموزي، بدوره، يُعرف بتَمّوز، إله الخصوبة الذي كان يُعبد على نطاق واسع في بلاد ما بين النهرين وفلسطين.</p><p>كان من بين حكام أَرَك في الألفية الثالثة جلجامش، بطل الملحمة الأكاديّة. منذ زمن حمورابي، أصبحت أَرَك جزءًا من بَابِل، واستمرت في الازدهار حتى بعد عام 300 ق.م. <a href=\"https://ref.ly/Ezra4:9\">عَزْرَا 4:9</a> يشير إلى &quot;<span>الْأَرَكْوِيِّين</span>&quot;، أو رجال أركو، الاسم الأشُّوري الذي اشتُق منه الاسم العبري &quot;أَرَك&quot;. ذكر سترابو، وبطليموس، وبليني شهرتها كمركز للتعلم، خاصة في علم الفلك.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "15004009",
          "start_ref_usfm": "EZR 4:9",
          "end_ref": "15004009",
          "end_ref_usfm": "EZR 4:9"
        }
      ],
      "resource": []
    }
  }
]