[
  {
    "content_id": 512416,
    "reference_id": 7760,
    "version": "1.0.0",
    "title": "إسْبَانِيَا",
    "media_type": "Text",
    "index_reference": "إسْبَانِيَا",
    "language": "arb",
    "content": "<h1>إسْبَانِيَا</h1><p>اسم شبه جزيرة غربية في أقصى<span> </span>جَنُوب غرب أوروبا. تشير الشواهد الكتابية إلى دور الفينيقيين في شبه الجزيرة، الذين امتدت إمبراطوريتهم القرطاجية النائية حتى إسْبَانِيَا. طرد الرومان أهل قرطاج من إسْبَانِيَا في وقت مبكر من عام 206 قبل الميلاد، لكنهم لم يتغلبوا على القبائل المحلية حتى عام 25 قبل الميلاد. ولم يسيطر الرومان على المنطقة بِرُمَّتها قبل هذا التاريخ (<a href=\"https://ref.ly/1Macc8:3\">1&nbsp;مكابيين 8:3</a>).</p><p>في وقت مبكر من عام 1100 قبل الميلاد، عمل التجار الفينيقيون من صور على توسيع إمبراطوريتهم التجارية إلى إسْبَانِيَا أو (شبه جزيرة إيْبِيرِيَا التاريخية). ونشأ من قرطاج على الساحل الشمالي لأفريقيا التي كانت مركزًا للإمبراطورية الفينيقية، سلسلة من التوسعات الاستعمارية كانت تتوالى بعد عقد العلاقات التجارية. أسس القرطاجيون مستوطنات كثيرة على الساحل الإسباني في زمن ازدهار جمهوريتهم. شملت هذه المستوطنات قرطاجو نوفا (الآن قَرْطاجَنَّة- وتلفظ &quot;كارتاخينا&quot; بالإسبانية) ومالاكا (الآن مَالَقَة). ثم استولوا  لاحقًا على تارتيسوس وضموا جزءًا كبيرًا من شبه الجزيرة إلى إمبراطوريتهم. سعى القرطاجيون استنادًا لما حققوه في إسْبَانِيَا إلى توسيع إمبراطوريتهم في اتجاه أوروبا. واجه الرومان التحدي القرطاجي. وبعد صد هانيبال في هجومه على إِيطَالِيا في الحرب البونيقية الثانية (218–201 قبل الميلاد)، وسع الرومان رقعة أراضيهم بالتغلب على القرطاجيين في شبه الجزيرة الإسبانية. وأخيرًا، تحت حكم أوغسْطس، ضم الرومان إسْبَانِيَا جزءًا من الإمبراطورية. في ذلك الوقت، بنى الرومان شبكة طرق رائعة تحيط شبه الجزيرة الإسبانية بكاملها، وتعبر في جميع أركانها. </p><p>كان للحضارة الرومانية تأثير عميق ودائم على إسبانيا إذ وُلد فيها ثلاثة أباطرة - تراجان، هادريان، وثيودوسيوس الأول. وبزغ من إسبانيا كثير من العلماء والكُتّاب البارزين في الثقافة الرومانية. وشمل هؤلاء سينيكا الأكبر وسينيكا الأصغر، مارتيال، برودينتيوس، لوكان، كوينتيليان، بومبونيوس، وميلا.</p><p>في سعي الرسول بولس أن يصل ببشارة يَسوع المَسِيح السارة إلى أقصى مناطق العالم المتحضر، ربما أدرك وجود فرصة ذهبية لقبول كثيرين الإيمان المسيحي في إسْبَانِيَا. الدليل الرئيس الذي يشير إلى تضمين بولس إسْبَانِيَا في تخطيطه الاستراتيجي نجده في <a href=\"https://ref.ly/Rom15:24,Rom15:28\">رومية 15:24، 28</a>. في تلك الرسالة، يوضح بولس رسالته لأهل رومية وللأمم أيضًا في جميع أنحاء الإمبراطورية. ولمتابعة تسلسل هذه الرسالة، فقد خطط بولس لزيارة روما ومن بعدها التوجه إلى إسْبَانِيَا. لكن لا يرِد ذكر أي دليل على زيارة بولس الفعلية إلى إسْبَانِيَا إلا في إشارة غامضة بعد مماته. أَكْلِيمَنْدس الروماني، كاتب مسيحي مبكر في نهاية القرن الأول الميلادي، ذكر أن بولس ذهب إلى &quot;حدود الغرب&quot; (1&nbsp;أَكْلِيمَنْدس 1:5). ومع اعتقاد معظم الرومان أن إسْبَانِيَا هي الحد الغربي لإمبراطوريتهم، فإن هذه العبارة الغامضة لا تقدم دليلًا كافيًا على زيارة بولس. ومع هذا فمن الواضح أن بولس رأى إسْبَانِيَا مكانًا استراتيجيًا للعمل الكرازي؛ ومن ثَمّ، فمن <span>من </span>المعقول القول،<strong> </strong>إن بولس بذاته أو آخرون عينهم قبلًا قد عملوا على زرع الكنيسة في إسْبَانِيَا في القرن الأول الميلادي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "78008003",
          "start_ref_usfm": "1MA 8:3",
          "end_ref": "78008003",
          "end_ref_usfm": "1MA 8:3"
        }
      ],
      "resource": []
    }
  }
]