[
  {
    "content_id": 490277,
    "reference_id": 3395,
    "title": "أسفار العهد القديم ومخطوطاته ونصوصه",
    "media_type": "Text",
    "index_reference": "أسفار العهد القديم ومخطوطاته ونصوصه",
    "language": "arb",
    "content": "<h1>أسفار* العهد القديم ومخطوطاته ونصوصه</h1><p>ترجمات أسفار العهد القديم التي نسخها الكتبة والطبعات التي عُدت من هذه النسخ. المخطوطات القديمة للعهد القديم هي المادة الأساسية المستخدمة للبحث عن النص الأصلي للكتاب المقدس بأكبر قدر ممكن من الدقة. تُعرف هذه العملية بالنقد النصي، وتُسمى أحيانًا &quot;النقد الأدنى&quot; لتمييزها عن &quot;النقد العالي&quot;، وهو تحليل لتاريخ المؤلفات الكتابية ووحدتها ومؤلفانيتها.</p><p>معاينة تمهيدية</p><p>•&nbsp;مخطوطات العهد القديم الأبرز</p><p>•&nbsp;ترجمات العهد القديم الأبرز</p><p>•&nbsp;نص العهد القديم</p><h2>مخطوطات العهد القديم الأبرز</h2><p>تظهر معظم المخطوطات العصور الوسطى للعهد القديم شكلاً موحدًا إلى حد ما من النص العبري. يعكس هذا التوحيد عمل الكتبة في العصور الوسطى المعروفين باسم الماسوريين (500–900 م)؛ يُطلق على النص الناتج عن عملهم اسم النص الماسوري. تعكس معظم المخطوطات المهمة التي تعود إلى القرن الحادي عشر الميلادي أو ما بعده نفس التقليد النصي الأساسي. ولكن نظرًا لأن النص الماسوري لم يستقر حتى بعد فترة طويلة من عام 500 م، لم يكن من الممكن الإجابة عن العديد من الأسئلة بشأن تطوره في القرون السابقة. لذا كانت المهمة الأساسية لنقاد نصوص العهد القديم هي مقارنة الشهادات السابقة لاكتشاف كيف نشأ النص الماسوري، وكيف يرتبط هو والشهادات السابقة للكتاب المقدس العبري. يقودنا هذا إلى المهمة الأولية لنقد النصوص: جمع جميع السجلات الممكنة للكتابات الكتابية.</p><p>جميع المصادر الأساسية للكتب العبرية هي مخطوطات مكتوبة بخط اليد، وعادة ما تكون مكتوبة على جلود الحيوانات أو البردي أو أحيانًا المعدن. حقيقة أنها مكتوبة بخط اليد هي مصدر للعديد من الصعوبات للنقاد النصيين. غالبًا ما تكون الأخطاء البشرية والتلاعب التحريري هي السبب في العديد من القراءات المتنوعة في مخطوطات العهد القديم والعهد الجديد. حقيقة أن المخطوطات القديمة مكتوبة على الجلود أو البردي هي مصدر آخر للصعوبة. بسبب التحلل الطبيعي، فإن معظم المخطوطات القديمة الباقية مجزأة وصعبة القراءة.</p><p>هناك العديد من الشواهد الثانوية للنص القديم للعهد القديم، بما في ذلك الترجمات إلى لغات أخرى، والاقتباسات المستخدمة من قبل معتنقي الدين الكتابي وأعدائه، والأدلة من النصوص المنسوخة المبكرة. معظم الشواهد الثانوية قد تعرضت لمصاعب مشابهة للأولية. كما يحتون على العديد من الاختلافات بسبب الأخطاء الكتابية المتعمدة وغير المتعمدة، وهم مجزأون نتيجة للتآكل الطبيعي. نظرًا لوجود قراءات مختلفة في المخطوطات القديمة الباقية، يجب جمع هذه القراءات ومقارنتها. تُعرف مهمة مقارنة وتسجيل القراءات المختلفة بالتجميع.</p><h3>مخطوطات النص الماسوري</h3><p>التاريخ النصي للنص الماسوري يعد قصة مهمة بحد ذاته. هذا النص من الكتاب المقدس العبري هو الأكثر اكتمالاً بين أيدينا. يشكل الأساس لأسفارنا العبرية الحديثة وهو النموذج الذي تُجرى عليه جميع المقارنات في دراسات النصوص العهد القديم. يُطلق عليه ماسوري لأنه في شكله الحالي يعتمد على <em>الماسورا،</em> التقليد النصي للعلماء اليهود المعروفين بالماسوريين في طبريا. (كانت طبريا موقع مجتمعهم على بحر الجليل.) قام الماسوريون، الذين ازدهرت مدرستهم بين 500 و1000 ميلادي، بتوحيد النص التقليدي للحروف الساكنة بإضافة تشكيل الحركات والملاحظات الهامشية. (لم يكن للأبجدية العبرية القديمة حركات.)</p><p>النص الماسوري، كما هو موجود اليوم، يدين بالكثير لعائلة بن آشر. على مدى خمسة أو ستة أجيال، من النصف الثاني من القرن الثامن إلى منتصف القرن العاشر الميلادي، لعبت هذه العائلة دورًا رائدًا في العمل الماسوري في طبريا. يمكن العثور على سجل دقيق لعملهم في أقدم المخطوطات الماسورية الموجودة، والتي تعود إلى آخر عضوين من تلك العائلة. أقدم مخطوطة ماسورية مؤرخة هي مخطوطة كايرينسيس (895 م)، والتي تُنسب إلى موسى بن آشر. احتوت هذه المخطوطة على الأنبياء السابقين (يشوع، القضاة، صموئيل، والملوك) والأنبياء اللاحقين (إشعياء، إرميا، حزقيال، و12 من الأنبياء الصغار). بقية العهد القديم مفقودة من هذه المخطوطة.</p><p>المخطوطة الرئيسة الأخرى الباقية المنسوبة إلى عائلة بن آشر هي مخطوطة حلب. وفقًا للملاحظة الختامية للمخطوطة، كان هارون بن موسى بن آشر مسؤولاً عن كتابة الملاحظات الماسورية وتشكيل النص. احتوت هذه المخطوطة على العهد القديم بالكامل وتعود إلى النصف الأول من القرن العاشر الميلادي. قيل إنها دمرت في أعمال شغب معادية لليهود في عام 1947، لكن تبين أن هذا كان صحيحًا جزئيًا فقط. نجا جزء كبير من المخطوطة وسيتم استخدامه كأساس لإصدار نقدي جديد من الكتاب المقدس العبري الذي ستنشره الجامعة العبرية في أورشليم.</p><p>المخطوطة المعروفة باسم مخطوطة لينينغرادينسيس، المخزنة حاليًا في مكتبة لينينغراد العامة، لها أهمية خاصة كشاهد على نص بن آشر. وفقًا لملاحظة على المخطوطة، قد نُسخت عام 1008 ميلادي من نصوص كتبها هارون بن موسى بن آشر. نظرًا لأن أقدم نص عبري كامل للعهد القديم (مخطوطة حلب) لم يكن متاحًا للعلماء في وقت سابق من هذا القرن، فقد تم استخدام مخطوطة لينينغرادينسيس كأساس نصي للنصوص العبرية الشهيرة اليوم: <em>Biblia Hebraica،</em> حررها ر. كيتل، ومراجعتها، <em>Biblia Hebraica Stuttgartensia،</em> حررها ك. إليغر و و. رودولف.</p><p>ثمة عدد كبير من المخطوطات الأقل أهمية التي تعكس التقليد الماسوري: مخطوطة بطرسبرغ للأنبياء ومخطوطات إرفورت. هناك أيضًا عدد من المخطوطات التي لم تعد موجودة ولكنها استُخدمت من قبل العلماء في الفترة الماسورية. واحدة من أبرزها هي مخطوطة هليل، التي تُنسب تقليديًا إلى الحاخام هليل بن موسى بن هليل نحو عام 600 ميلادي. قيل إن هذه المخطوطة كانت دقيقة جدًا واستخدمت لمراجعة مخطوطات أخرى. تم الاستشهاد بقراءات هذه المخطوطة مرارًا وتكرارًا من قبل الماسوريين في العصور الوسطى المبكرة. كما تم الاستشهاد بمخطوطة موغا، مخطوطة أريحا، ومخطوطة أورشليم، التي لم تعد موجودة أيضًا، من قبل الماسوريين. من المحتمل أن تكون هذه المخطوطات أمثلة بارزة للنصوص غير المنقطة التي أصبحت جزءًا من توافق معياري في القرون الأولى الميلادية. وقد وضعت هذه الأسس لعمل الماسوريين في طبريا.</p><p>على الرغم من اكتمال المخطوطات الماسورتية لأسفار العهد القديم، لا تزال ثمة مشكلة كبيرة تواجه نقاد نصوص العهد القديم. كتبت المخطوطات الماسورتية، على الرغم من قدمها، بعد 1,000 إلى 2,000 سنة من النسخ الأصلية. كانت هناك حاجة إلى شهود أقدم على النص العبري القديم للشهادة على دقة النص الماسورتي.</p><h3>مخطوطات البحر الميت</h3><p>أهم الشواهد القديمة على الكتاب المقدس العبري هي النصوص التي اكتشفت في وادي قمران في الأربعينيات والخمسينيات من القرن العشرين. (<em>وادي</em> هي كلمة عربية تعني مجرى نهر يجف إلا في موسم الأمطار.) قبل اكتشافات قمران، كانت أقدم المخطوطات العبرية الموجودة للعهد القديم تعود إلى نحو عام 900 ميلادي. لذلك، تكمن الأهمية الكبرى لمخطوطات البحر الميت في اكتشاف مخطوطات توراتية تعود إلى نحو 300 عام فقط بعد إغلاق قانون العهد القديم. وهذا يجعلها أقدم بألف عام من المخطوطات الأقدم التي كانت معروفة سابقًا للعلماء الكتابيين. النصوص التي وجدت في وادي قمران كانت جميعها مكتملة قبل الغزو الروماني لفلسطين في عام 70 ميلادي، والعديد منها يسبق هذا الحدث بفترة طويلة. من بين مخطوطات البحر الميت، حصلت مخطوطة إشعياء على أكبر قدر من الدعاية، على الرغم من أن المجموعة تحتوي على أقصوصات من جميع أسفار العهد القديم باستثناء سفر إستير.</p><p>نظرًا لأن اكتشاف مخطوطات البحر الميت مهم جدًا لنقد نصوص العهد القديم، فإن تاريخًا قصيرًا ووصفًا لهذه الاكتشافات الحديثة مناسب. المخطوطات المعروفة الآن باسم مخطوطات البحر الميت هي مجموعة من المخطوطات الكتابية وغير الكتابية من قمران، وهي مجتمع ديني يهودي قديم بالقرب من البحر الميت.</p><p>قبل اكتشاف قمران، قد اكتُشف عدد قليل من المخطوطات في الأراضي المقدسة. ذكر أب الكنيسة المبكرة أوريجانوس (القرن الثالث الميلادي) استخدام مخطوطات عبرية ويونانية كانت مخزنة في جرار في كهوف بالقرب من أريحا. في القرن التاسع الميلادي، كتب أب الكنيسة الشرقية، تيموثاوس الأول، رسالة إلى سيرجيوس، مطران (رئيس أساقفة) عيلام، أشار فيها أيضًا إلى عدد كبير من المخطوطات العبرية التي وجدت في كهف بالقرب من أريحا. ولكن لأكثر من 1000 عام منذ ذلك الحين، لم تكن هناك اكتشافات مخطوطات مهمة أخرى من الكهوف في تلك المنطقة بالقرب من البحر الميت.</p><h3>اكتشافات المخطوطات في وادي قمران</h3><p>تاريخ مخطوطات البحر الميت، سواء من حيث إخفائها أو اكتشافها، يبدو كقصة مغامرة غامضة. بدأ الأمر بمكالمة هاتفية بعد ظهر يوم الأربعاء، 18 فبراير 1948، في مدينة القدس المضطربة. كان بطرس سوامي، أمين مكتبة وراهب في دير مار مرقس في الحي الأرمني من المدينة القديمة في أورشليم، يتصل بجون سي تريفر، المدير المؤقت للمدارس الأمريكية للأبحاث الشرقية (ASOR). كان سوامي يعد فهرسًا لمجموعة الدير من الكتب النادرة. من بينها وجد بعض اللفائف باللغة العبرية القديمة التي، كما قال، كانت في الدير لمدة نحو 40 عامًا. هل يمكن لـ ASOR تزويده ببعض المعلومات للفهرس؟</p><p>في اليوم التالي، أحضر سوامي وأخوه حقيبة تحتوي على خمس مخطوطات أو أجزاء من المخطوطات ملفوفة في صحيفة عربية. عند سحب نهاية إحدى المخطوطات، اكتشف تريفر أنها مكتوبة بخط عبري واضح ومربع. نسخ عدة سطور من تلك المخطوطة، وفحص بعناية ثلاث مخطوطات أخرى، لكنه لم يتمكن من فتح الخامسة لأنها كانت هشة للغاية. بعد مغادرة السوريين، روى تريفر قصة المخطوطات لويليام هـ. براونلي، زميل في ASOR. وأشار تريفر أيضًا في السطور التي نسخها من المخطوطة الأولى إلى حدوث مزدوج لتكوين سلبي غير معتاد في العبرية. بالإضافة إلى ذلك، كان الخط العبري للمخطوطات أكثر قدمًا من أي شيء رآه من قبل.</p><p>ثم زار تريفر دير القديس مرقس. هناك تم تقديمه إلى رئيس الأساقفة السوري أثناسيوس صموئيل، الذي أعطاه الإذن بتصوير المخطوطات. قارن تريفر وبراونلي أسلوب الكتابة على المخطوطات مع صورة لبردية ناش، وهي مخطوطة مكتوبة عليها الوصايا العشر و<em>تثنية 6:4</em> والتي يرجع تاريخها من قبل العلماء إلى القرن الأول أو الثاني قبل الميلاد. وخلص العالمان من ASOR إلى أن الخط على المخطوطات المكتشفة حديثًا ينتمي إلى الفترة عينها. عندما عاد مدير ASOR ميلار بروز إلى أورشليم من بغداد بعد بضعة أيام، تم عرض المخطوطات عليه، واستمر الرجال الثلاثة في تحقيقهم. فقط عندها كشف السوريون أن المخطوطات قد تم شراؤها في العام السابق، في عام 1947، ولم تكن في الدير لمدة 40 عامًا كما تم الإبلاغ عنه في البداية.</p><p>كيف حصل السوريون على المخطوطات؟ قبل أن يتمكن أحد من الإجابة على هذا السؤال، كان يجب تجميع العديد من الروايات المجزأة. في وقت ما خلال شتاء 1946–1947، كان ثلاثة من البدو يرعون أغنامهم وماعزهم بالقرب من نبع في منطقة وادي قمران. أحد الرعاة، عندما ألقى حجراً عبر فتحة صغيرة في الجرف، سمع صوت الحجر وهو يحطم على ما يبدو جرة فخارية في الداخل. في وقت لاحق، نزل بدوي آخر إلى الكهف ووجد عشر جرار طويلة تصطف على الجدران. تم إزالة ثلاثة مخطوطات (واحدة منها في أربع قطع) مخزنة في اثنتين من الجرار من الكهف وعرضت على تاجر آثار في بيت لحم.</p><p>بعد عدة أشهر، حصل البدو على أربعة مخطوطات إضافية (إحداها في قطعتين) من الكهف وباعوها لتاجر آخر في بيت لحم. خلال أسبوع الآلام في عام 1947، تم إبلاغ دير مار مرقس السرياني الأرثوذكسي في أورشليم عن المخطوطات الأربعة، وعرض المطران أثناسيوس صموئيل شرائها. ومع ذلك، لم تكتمل الصفقة حتى يوليو 1947، عندما اشترى الدير المخطوطات الأربعة. تضمنت المخطوطات مخطوطة كاملة لسفر إشعياء، وتغسيرً لسفر حبقوق، ومخطوطة تحتوي على دليل الانضباط للجماعة الدينية في قمران، وأبوكريفا التكوين (الذي كان يُعتقد في الأصل أنه كتاب لامك الأبوكريفي ولكنه في الواقع تفسير آرامي لسفر التكوين).</p><p>في نوفمبر وديسمبر من عام 1947، أبلغ تاجر آثار أرمني في أورشليم الراحل إي. إل. سوكنيك، أستاذ علم الآثار في الجامعة العبرية في القدس، عن أول ثلاث مخطوطات وجدت في الكهف&nbsp;بواسطة البدو. ثم حصل سوكنيك على المخطوطات الثلاث واثنين من الجرار من تاجر الآثار في بيت لحم. تضمنت مخطوطة غير مكتملة لإشعياء، وأناشيد الشكر (تحتوي على 12 عمودًا من&nbsp;المزامير الأصلية)، ومخطوطة الحرب. (تصف تلك المخطوطة حربًا، فعلية أو روحية، بين قبائل لاوي،&nbsp;ويهوذا، وبنيامين ضد المؤابيين والأدوميين. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8199\" data-resourceType=\"TyndaleBibleDictionary\">حرب أبناء النور ضد أبناء الظلام</span>.)</p><p>في الأول من أبريل عام 1948، ظهرت أول نشرة إخبارية في الصحف حول العالم، تلتها نشرة أخرى في 26 أبريل من قبل سوكنيك حول المخطوطات التي كان قد حصل عليها بالفعل في الجامعة العبرية. في عام 1949، أحضر أثناسيوس صموئيل اللفائف الأربع من دير مار مرقس إلى الولايات المتحدة. وعُرضت في أماكن مختلفة وأخيراً تم شراؤها في الأول من يوليو عام 1954 في نيويورك مقابل 250,000 دولار من قبل ابن سوكنيك لصالح دولة إسرائيل وأُرسلت إلى الجامعة العبرية في أورشليم. اليوم، هي معروضة في متحف مزار الكتاب في غرب أورشليم.</p><p>نظرًا لأهمية الاكتشاف الأولي لمخطوطات البحر الميت، واصل كل من علماء الآثار والبدو البحث عن المزيد من المخطوطات. في أوائل عام 1949، قام جي. لانكستر هاردينغ، مدير الآثار للمملكة الأردنية، ورولاند جي. دي فو، من المدرسة الدومينيكية الكتابية في أورشليم، بالتنقيب في الكهف (المسمى الكهف الأول، أو 1Q) حيث تم الاكتشاف الأول. تم استكشاف عدة مئات من الكهوف في العام نفسه. حتى الآن، قدمت 11 كهفًا في وادي قمران كنوزًا. تم استعادة ما يقرب من 600 مخطوطة، نحو 200 منها مواد كتابية. يتراوح عدد الأقصوصات بين 50,000 و60,000 أقصوصة. نحو 85 في المئة من الأقصوصات من الجلد؛ والباقي 15 في المئة من البردي. ساهمت حقيقة أن معظم المخطوطات من الجلد في مشكلة حفظها.</p><p>ربما الكهف التالي الأكثر أهمية بعد الكهف الأول هو الكهف الرابع (4Q)، الذي أسفر عن نحو 40,000 قطعة من 400 مخطوطة مختلفة، 100 منها كتابية. كل كتاب من العهد القديم باستثناء سفر إستير مُقَدَّم.</p><p>بالإضافة إلى المخطوطات الكتابية، تضمنت الاكتشافات أعمالًا أبوكريفية مثل شذرات بالعبرية والآرامية من طوبيا، وسيراخ، ورسالة إرميا. كما وُجدت شذرات من كتب منتحلة مثل 1&nbsp;إخنوخ، وكتاب اليوبيلات، ووصية لاوي.</p><p>تم العثور أيضًا على العديد من المخطوطات الطائفية الخاصة بالجماعة الدينية التي عاشت في قمران. توفر هذه المخطوطات خلفية تاريخية عن طبيعة اليهودية قبل المسيحية وتساعد في سد الفجوات في تاريخ الفترة بين العهدين. إحدى المخطوطات، وهي وثيقة دمشق، ظهرت في الأصل في القاهرة، ولكن تم العثور على مخطوطات منها الآن في قمران. كان دليل الانضباط واحدًا من المخطوطات السبعة من الكهف الأول. عُثر على مخطوطات مجزأة منه في كهوف أخرى. تقدم الوثيقة متطلبات دخول المجموعة، بالإضافة إلى اللوائح التي تحكم الحياة في مجتمع قمران. تشمل ترانيم الشكر نحو 30 ترنيمة، ربما ألفها شخص واحد.</p><p>كان هناك أيضًا العديد من التفسيرات أسفار مختلفة من العهد القديم. كان تفسير حبقوق نسخة من أول أصحاحين من حبقوق باللغة العبرية مصحوبة بتفسير آية بآية. يقدم التفسير العديد من التفاصيل حول شخصية نهاية العالم تُدعى &quot;معلم البر&quot; الذي يضطهده كاهن شرير.</p><p>تحقق اكتشاف فريد في الكهف الثالث (3Q) في عام 1952. كان عبارة عن لفافة من النحاس، يبلغ طولها نحو ثمانية أقدام (2.4 متر) وعرضها قدم (30.5 سنتيمتر). نظرًا لأنها كانت هشة، لم تُفتح حتى عام 1966، وذلك فقط عن طريق قطعها إلى شرائح. احتوت على قائمة بحوالي 60 موقعًا حيث كانت الكنوز من الذهب والفضة والبخور مخبأة. لم يتمكن علماء الآثار من العثور على أي منها. قد تكون تلك القائمة من الكنوز، ربما من هيكل أورشليم، قد خبأها في الكهف الغيوريون (حزب سياسي يهودي ثوري) خلال صراعهم مع الرومان في عام 66–70 ميلادي.</p><p>خلال حرب الأيام الستة في يونيو 1967، حصل ابن سوكنيك، ييغال يادين من الجامعة العبرية، على وثيقة من قمران تُسمى لفيفة الهيكل. هذه اللفيفة الملفوفة بإحكام يبلغ طولها 28 قدمًا (8.5 مترًا) وهي أطول لفيفة تم العثور عليها حتى الآن في منطقة قمران. يخصص جزء كبير منها لقوانين الملوك ومسائل الدفاع. كما تصف الولائم التضحية وقواعد النظافة. تقريبا نصف اللفيفة يحتوي على تعليمات مفصلة لبناء هيكل مستقبلي، يُفترض أنه تم الكشف عنها من قبل الله لمؤلف اللفيفة.</p><h3>أبرز مخطوطات البحر الميت</h3><p>من بين مئات المخطوطات الكتابية التي تم اكتشافها في الكهوف الـ 11 حول البحر الميت، هناك بعض المخطوطات ذات الأهمية الكبيرة - خاصة للدراسات النصية. وهذه مذكورة أدناه. (يشير الرقم الأول إلى الكهف، وQ تشير إلى قمران، ويتبعها اختصار للكتاب الكتابي، وغالبًا ما يتبعها حرف مرتفع للمخطوطات المتتالية التي تحتوي على نفس الكتاب.)</p><p>1QIsaa</p><p>هذه هي أول مخطوطة من مخطوطات البحر الميت تحصل على اهتمام واسع. يعود تاريخها إلى حوالي 100 قبل الميلاد. النص، الذي يتضمن معظم سفر إشعياء، هو بروتو-ماسوريتي مع بعض الاختلافات الهامة.</p><p>1QIsab</p><p>النص، الذي يتضمن معظم سفر إشعياء، هو نص ماسوري أولي. يُؤرخ إلى فترة من 25 قبل الميلاد إلى 50 ميلادي.</p><p>2QJer</p><p>هذه المخطوطة مؤرخة إلى فترة من 25 قبل الميلاد إلى 50 ميلادي وتحتوي على أجزاء من إرميا الفصول <a href=\"https://ref.ly/Jer42:1-Jer49:39\">42–49</a>. تحتوي على بعض القراءات التي تتبع السبعينية (LXX)، بينما تتبع ترتيب الفصول الموجود في النصوص البروتو-ماسورتية. بالنسبة لكتاب إرميا، فإن السبعينية والنص الماسوري مختلفان تمامًا: السبعينية أقصر بثمانية أجزاء ولها ترتيب أصحاحات مختلف.</p><p>4QPaleoExodm</p><p>هذه المخطوطة، التي تحتوي على معظم سفر الخروج، مؤرخة في وقت مبكر جداً: 200–175 قبل الميلاد. وبهذا، فقد قدمت للعلماء بعض الأفكار المثيرة للاهتمام حول التاريخ المبكر لنقل النصوص لسفر الخروج والخماسي. تُظهر المخطوطة العديد من التشابهات مع التوراة السامرية.</p><p>4QNumb</p><p>هذه المخطوطة، التي تعود إلى الفترة من 30 قبل الميلاد إلى 20 بعد الميلاد، تحتوي على معظم سفر العدد. كان سفر العدد موجودًا في ثلاث تقاليد نصية متميزة: النص الماسوري، والتوراة السامرية، والسبعينية. تُظهر هذه المخطوطة، 4QNumb، تشابهات مع البنتاتيوك السامري والسبعينية، بينما تحتوي على قراءاتها الفريدة الخاصة بها.</p><p>4QJera</p><p>هذه المخطوطة، التي تحتوي على حوالي عُشر من 1 و2 صموئيل، مؤرخة تقريبًا بين 50–25 قبل الميلاد. يُعتقد أن هذه المخطوطة، التي تظهر بعض التشابهات مع السبعينية، تحتوي على عدة قراءات تُعتبر أفضل من النص الماسوري.</p><p>4QJerb</p><p>هذه المخطوطة، التي تحتوي على أجزاء من <a href=\"https://ref.ly/Jer7:1-Jer22:30\">إرميا 7–22</a>، تعود إلى حوالي 200 قبل الميلاد. تتفق بشكل عام مع النص الماسوري.</p><p>4QJerb</p><p>هذه المخطوطة، التي يرجع تاريخها إلى حوالي 150–125 قبل الميلاد، تتبع ترتيب السبعينية، وكذلك اختصارها. تكمن أهمية هذا في أن نصين مختلفين من إرميا كانا مستخدمين في العصر ما قبل المسيحي - أحدهما كان بروتو-ماسوريتي (كما هو الحال مع 4QJera) والآخر كان مثل السبعينية.</p><p>11QPsa</p><p>هذه المخطوطة، التي يرجع تاريخها إلى حوالي 25–50 ميلادي، تحتوي على العديد من المزامير. ومع ذلك، فهي ليست في الترتيب التقليدي الموجود في الكتاب المقدس العبري. بالإضافة إلى ذلك، تحتوي المخطوطة على عدة مزامير أخرى، بعضها كان معروفًا من نسخ قديمة أخرى والبعض الآخر لم يكن معروفًا حتى ظهر في هذه المخطوطة.</p><h3>اكتشافات المخطوطات في وادي المربعات</h3><p>في عام 1951، اكتشف البدو المزيد من المخطوطات في كهوف وادي المربعات، الذي يمتد جنوب شرق بيت لحم باتجاه البحر الميت، على بعد نحو 11 ميلاً (17.7 كيلومترًا) جنوب قمران. تم التنقيب في أربعة كهوف هناك في عام 1952 تحت إشراف هاردينغ ودي فو. وقد أسفرت عن وثائق كتابية ومواد مهمة، مثل الرسائل والعملات، من زمن الثورة اليهودية الثانية تحت قيادة بار كوخبا في عام 132–135 ميلادي. من بين المخطوطات التوراتية كان هناك لفافة تحتوي على نص عبري للأنبياء الصغار، يعود تاريخها إلى القرن الثاني الميلادي. يتوافق هذا المخطوط تقريبًا بشكل مثالي مع النص الماسوري، مما يشير إلى أنه بحلول القرن الثاني كان هناك نص ثابت للحروف الساكنة يتشكل بالفعل. كما وُجدت في وادي المربعات أقصوصات من أسفار التوراة (أسفار موسى الخمسة) وإشعياء.</p><p>بصرف النظر عن مخطوطات البحر الميت، فإن الشواهد القديمة للعهد القديم العبري المكتوبة فعليًا باللغة العبرية تكاد تكون غير موجودة. بسبب هذا، قد تكون مخطوطات البحر الميت واحدة من أعظم الاكتشافات الأثرية على الإطلاق. إنها تأخذنا 1000 عام أعمق في تاريخ العهد القديم العبري، مما يمنحنا القدرة على تقييم جميع الشواهد القديمة الأخرى بفهم أكبر.</p><p>الكتب الأكثر تمثيلاً من العهد القديم بين مخطوطات البحر الميت هي التكوين، الخروج، التثنية، المزامير، وإشعياء. أقدم نص هو جزء من الخروج يعود إلى حوالي 250 قبل الميلاد. مخطوطة إشعياء تعود إلى حوالي 100 قبل الميلاد. هذه الشهادات القديمة تؤكد فقط دقة النص الماسوري والعناية التي تعامل بها الكتبة اليهود مع الكتابات المقدسة. باستثناء بعض الحالات التي تختلف فيها التهجئة والقواعد بين مخطوطات البحر الميت والنص الماسوري، فإن الاثنين متشابهان بشكل مذهل. الفروقات لا تستدعي أي تغييرات كبيرة في جوهر العهد القديم. ومع ذلك، فإن هذه الاكتشافات تساعد العلماء الكتابيين في الحصول على فهم أوضح للنص في وقت مبكر من تاريخه وتطوره.</p><p>لم تُقبل الاستنتاجات المبكرة حول قِدم أول مخطوطات البحر الميت من قبل الجميع. كان بعض العلماء مقتنعين بأن المخطوطات تعود إلى العصور الوسطى. تتعلق سلسلة من الأسئلة بمشكلة التأريخ. متى تم تأليف نصوص قمران؟ متى وُضعت في الكهوف؟ يعتقد معظم العلماء أن المخطوطات وُضعت في الكهوف من قبل أعضاء مجتمع قمران عندما كانت الفيلق الرومانية تحاصر المعاقل اليهودية. كان ذلك قبل وقت قصير من تدمير أورشليم في عام 70 ميلادي.</p><p>الدراسة الدقيقة لمحتويات الوثيقة تكشف أحيانًا عن مؤلفها وتاريخ كتابتها. مثال على استخدام مثل هذه الأدلة الداخلية لتأريخ عمل غير كتابي يوجد في تعليق حبقوق. يقدم تلميحات حول الأشخاص والأحداث في أيام مؤلف التعليق، وليس في أيام النبي حبقوق. وصف المعلق أعداء شعب الله بأنهم الكتييم<em>.</em> في الأصل كانت تلك الكلمة تشير إلى قبرص ولكنها أصبحت فيما بعد تشير بشكل عام إلى الجزر اليونانية وسواحل البحر الأبيض المتوسط الشرقية. في <a href=\"https://ref.ly/Dan11:30\">دانيال 11:30</a> يُستخدم المصطلح بشكل نبوي، ويعرف معظم العلماء الكتييم بالرومان. وبالتالي، من المحتمل أن تعليق حبقوق كُتب في زمن احتلال الرومان لفلسطين تحت قيادة بومبي في 63 قبل الميلاد.</p><p>عنصر مهم آخر يجب مراعاته عند تأريخ المخطوطة هو تاريخ نسخها. على الرغم من أن الغالبية العظمى من المخطوطات غير مؤرخة، فإنه غالبًا ما يكون من الممكن تحديد وقت كتابة المخطوطة من خلال علم الخطوط القديمة، وهو دراسة الكتابة اليدوية القديمة. كانت هذه هي الطريقة التي استخدمها تريفر في البداية عندما قارن نص مخطوطة إشعياء مع بردية ناش، مما جعله يؤرخها إلى ما قبل العصر المسيحي. وقد أكد استنتاجاته الراحل ويليام ف. ألبرت، الذي كان آنذاك أبرز عالم آثار أمريكي. خلال فترة السبي البابلي، أصبح الخط المربع هو النمط العادي للكتابة بالعبرية (وكذلك في الآرامية، وهي لغة قريبة من العبرية). الأدلة من علم الخطوط القديمة تؤرخ بوضوح الغالبية العظمى من مخطوطات قمران في الفترة بين 200 قبل الميلاد و200 ميلادي.</p><p>علم الآثار يوفر نوعًا آخر من الأدلة الخارجية. الفخار المكتشف في قمران يعود تاريخه إلى الفترات الهلنستية المتأخرة والرومانية المبكرة (200 قبل الميلاد - 100 ميلادي). تشير الأدوات الفخارية والزخارف إلى نفس الفترة. تم العثور على عدة مئات من العملات في جرار تعود إلى الفترة اليونانية الرومانية. يُعزى صدع في أحد المباني إلى زلزال، وفقًا ليوسيفوس (مؤرخ يهودي كتب خلال القرن الأول الميلادي)، حدث في 31 قبل الميلاد. تشير الحفريات في خربة قمران إلى أن الفترة العامة لاحتلالهم كانت من حوالي 135 قبل الميلاد إلى 68 ميلادي، وهو العام الذي سحقت فيه روما ثورة الغيورين.</p><p>أخيرًا، ساهم تحليل الكربون المشع في تأريخ الاكتشافات. تحليل الكربون المشع هو طريقة لتأريخ المواد من خلال كمية الكربون المشع المتبقية فيها. تُعرف العملية أيضًا بتأريخ الكربون-14. عند تطبيقها على القماش الكتاني الذي لُفّت به المخطوطات، أعطى التحليل تاريخًا حوالي 33 ميلادي زائد أو ناقص 200 سنة. اختبار لاحق حدد التاريخ بين 250 قبل الميلاد و50 ميلادي. على الرغم من أنه قد تكون هناك تساؤلات حول علاقة الأقمشة الكتانية بتاريخ المخطوطات نفسها، إلا أن اختبار الكربون-14 يتفق مع استنتاجات كل من علم الخطوط القديمة وعلم الآثار. الفترة العامة، إذن، التي يمكن تأريخ مخطوطات البحر الميت فيها بأمان هي بين حوالي 150 قبل الميلاد و68 ميلادي.</p><h3>بردية ناش</h3><p>قبل اكتشاف مخطوطات البحر الميت، كان أقدم شاهد عبري للعهد القديم هو بردية ناش. تم الحصول على هذه المخطوطة في مصر بواسطة دبليو. إل. ناش في عام 1902 وتم التبرع بها لمكتبة جامعة كامبريدج. تحتوي هذه المخطوطة على نسخة تالفة من الوصايا العشر (<a href=\"https://ref.ly/Exod20:2-Exod20:17\">خروج 20:2–17</a>)، جزء من <a href=\"https://ref.ly/Deut5:6-Deut5:21\">تثنية 5:6–21</a>، وأيضًا الشماع (<a href=\"https://ref.ly/Deut6:4-Deut6:25\">تثنية 6:4 وما يليها</a>.). من الواضح أن هذه مجموعة من المقاطع التعبدية والطقسية، وقد تم تأريخها إلى نفس الفترة مثل مخطوطات البحر الميت، بين 150 قبل الميلاد و68 ميلادي.</p><h3>مقاطع الجنيزة في القاهرة</h3><p>في نهاية القرن التاسع عشر، تم العثور على العديد من المقاطع من القرون السادس إلى الثامن في مجمع قديم في القاهرة، مصر، والذي كان كنيسة القديس ميخائيل حتى عام 882 ميلادي. تم العثور عليها هناك في جنيزة، وهي غرفة تخزين حيث كانت المخطوطات البالية أو المعيبة مخبأة حتى يتم التخلص منها بشكل صحيح. يبدو أن هذه الجنيزة كانت قد أغلقت ونُسيت حتى اكتشافها مؤخرًا. في هذه الغرفة الصغيرة، تم حفظ ما يصل إلى 200,000 أقصوصة، بما في ذلك نصوص كتابية بالعبرية والآرامية. حقيقة أن الأقصوصات التوراتية تعود إلى القرن الخامس الميلادي تجعلها لا تقدر بثمن لإلقاء الضوء على تطور العمل الماسوريتي قبل التوحيد الذي أقره الماسوريتيون العظماء في طبريا.</p><h2>ترجمات العهد القديم الأبرز</h2><h3>الأسفار الخمسة السامرية</h3><p>بالضبط متى انفصلت جماعة السامريين عن الجماعة اليهودية الأكبر هو موضوع خلاف. ولكن في مرحلة ما خلال الفترة ما بعد السبي (حوالي 540–100 قبل الميلاد)، تم تحديد تقسيم واضح بين السامريين واليهود. في هذه المرحلة، قام السامريون، الذين قبلوا فقط الأسفار الخمسة الأولى ككتب مقدسة، على ما يبدو بتقديس نسختهم الخاصة من الكتب المقدسة.</p><p>لفت انتباه العلماء نسخة من التوراة السامرية في عام 1616. في البداية، أثارت الكثير من الحماس، لكن معظم التقييمات المبكرة لقيمتها في النقد النصي كانت سلبية. اختلفت عن النص الماسوري في حوالي 6,000 حالة، وحكم الكثيرون أن هذا كان نتيجة للاختلافات الطائفية بين السامريين واليهود. بالنسبة للبعض، اعتُبرت ببساطة مراجعة طائفية للنص الماسوري.</p><p>ومع ذلك، بعد تقييم إضافي، أصبح من الواضح أن التوراة السامرية تمثل نصًا ذا أصل أقدم بكثير من النص الماسوري. وعلى الرغم من أن بعض الفروق في التوراة السامرية كانت بوضوح نتيجة لمخاوف طائفية، فإن معظم الاختلافات كانت محايدة في هذا الصدد. كان العديد منها يتعلق بتبسيط النص، بدلاً من تغيير معناه بأي شكل من الأشكال. حقيقة أن التوراة السامرية كان لها الكثير من القواسم المشتركة مع السبعينية، وبعض مخطوطات البحر الميت، والعهد الجديد، كشفت أن معظم اختلافاتها مع النص الماسوري لم تكن بسبب اختلافات طائفية. من المرجح أكثر أنها كانت بسبب استخدام قاعدة نصية مختلفة، والتي كانت ربما مستخدمة على نطاق واسع في الشرق الأدنى القديم حتى بعد زمن المسيح بفترة طويلة. هذا الإدراك، رغم أنه لم يحل أي مشكلات حقيقية، فعل الكثير لتوضيح تعقيد تقليد النصوص العهد القديم الذي كان موجودًا قبل اكتمال المعيار الماسوري.</p><h3>الترجمة السبعينية (LXX)</h3><p>السبعينية هي أقدم ترجمة يونانية للعهد القديم، وشهادتها أقدم بكثير من النص الماسوري. وفقًا للتقليد، تمت ترجمة أسفار موسى الخمسة السبعينية بواسطة فريق من 70 عالمًا في الإسكندرية، مصر. (ومن هنا جاء تسميتها الشائعة LXX، وهي الأرقام الرومانية للعدد 70.) كانت الجالية اليهودية في مصر تتحدث اليونانية وليس العبرية، لذا كانت هناك حاجة ماسة لترجمة يونانية للعهد القديم من قبل تلك الجالية اليهودية. لا يُعرف التاريخ الدقيق للترجمة، لكن الأدلة تشير إلى أن أسفار موسى الخمسة السبعينية اكتملت في القرن الثالث قبل الميلاد. ومن المحتمل أن بقية العهد القديم تمت ترجمتها على مدى فترة طويلة من الزمن، إذ إنها تمثل بوضوح عمل العديد من العلماء المختلفين.</p><p>تختلف قيمة السبعينية في النقد النصي بشكل كبير من كتاب لآخر. يمكن القول إن السبعينية ليست نسخة واحدة بل مجموعة من النسخ التي أعدها مؤلفون مختلفون، الذين اختلفوا بشكل كبير في أساليبهم ومعرفتهم بالعبرية. ترجمات الأسفار الفردية ليست موحدة بأي شكل من الأشكال. العديد من الأسفار تُرجمت حرفيًا تقريبًا، بينما أخرى مثل أيوب ودانيال غير مقولبة للغاية. لذا يجب تقييم قيمة كل كتاب للنقد النصي على أساس كل كتاب على حدة. الأسفار المترجمة حرفيًا أكثر فائدة بوضوح في إجراء المقارنات مع النص الماسوري من الأسفار الأكثر ديناميكية.</p><p>محتوى بعض الأسفار يختلف بشكل كبير عند مقارنة السبعينية والنص الماسوري. على سبيل المثال، يفتقد إرميا في الترجمة السبعينية أجزاء كبيرة موجودة في النص الماسوري، وترتيب النص يختلف بشكل كبير أيضًا. من الصعب معرفة ما تعنيه هذه الاختلافات بالتأكيد. لقد تم التخمين بأن السبعينية هي ببساطة ترجمة ضعيفة ولذلك تفتقد أجزاء من العبرية الأصلية. ولكن يمكن أن تشير هذه الاختلافات نفسها إلى أن الإضافات والتحريرات التحريرية وجدت طريقها إلى النص الماسوري خلال تاريخه الطويل من التطور. من الممكن أيضًا أن هناك عددًا من التقاليد النصية الصحيحة في ذلك الوقت، واحدة اتبعتها الترجمة السبعينية، وأخرى اتبعها النص الماسوري. هذا يوضح بعض الصعوبات التي تنشأ أثناء القيام بنقد نصوص العهد القديم.</p><p>كانت الترجمة السبعينية النص القياسي للعهد القديم الذي استخدمته الكنيسة المسيحية المبكرة. كانت الكنيسة الأممية المتوسعة بحاجة إلى ترجمة بلغة العصر الشائعة - اليونانية. بحلول زمن المسيح، حتى بين اليهود، كانت الأغلبية تتحدث الآرامية واليونانية، وليس العبرية. يظهر كتاب العهد الجديد ميلهم إلى السبعينية باستخدامها عند اقتباس العهد القديم.</p><h3>إصدارات يونانية أخرى</h3><p>بسبب القبول الواسع والاستخدام الكبير للسبعينية بين المسيحيين، تخلّى اليهود عنها لصالح عدد من النسخ اليونانية الأخرى. أنتج أكيلا، وهو مؤمن وتلميذ للحاخام عكيفا، ترجمة جديدة حوالي عام 130 ميلادي. في روح معلمه، كتب أكيلا ترجمة حرفية للغاية، وغالبًا إلى درجة التواصل السيء باليونانية. ومع ذلك، فإن هذا النهج الحرفي أكسب هذه النسخة قبولًا واسعًا بين اليهود. لم ينجُ سوى أجزاء من هذه النسخة، لكن طبيعتها الحرفية تكشف الكثير عن قاعدتها النصية العبرية.</p><p>أنتج سيماتشوس نسخة جديدة حوالي عام 170 ميلادي، مصممة ليس فقط للدقة ولكن أيضًا للتواصل الجيد باللغة اليونانية. لم تبقَ من نسخته سوى بعض  أقصوصات <em>Hexapla</em>. جاءت نسخة يونانية ثالثة من ثيودوتيون، وهو يهودي اعتنق الدين في نهاية القرن الثاني الميلادي. يبدو أن نسخته كانت مراجعة لنسخة يونانية سابقة، ربما الترجمة السبعينية. لم تبقَ من هذه النسخة سوى بعض الاقتباسات المسيحية المبكرة، على الرغم من أنها كانت مستخدمة على نطاق واسع في وقت ما.</p><p>قام اللاهوتي المسيحي أوريجانوس (حوالي 185–255 م) بترتيب العهد القديم مع ست نسخ متوازية للمقارنة في عمله <em>Hexapla.</em> في جهده للعثور على أفضل نص للترجمة السبعينية، كتب أوريجانوس ستة أعمدة متوازية تحتوي أولاً على العبرية، وثانياً العبرية المحولة إلى حروف يونانية، ثالثاً نص أكويلا، رابعاً نص سيمّاكوس، خامساً نص السبعينية المصحح الخاص به، سادساً نص ثيودوتيون. استخدم جيروم هذه النسخة العظيمة في قيصرية في عمله على الفولجاتا (بعد 382 - انظر أدناه). بعد ما يقرب من أربعة قرون من وفاة أوريجانوس، استخدم أسقف من بلاد ما بين النهرين، بولس التلّي، أيضاً <em>Hexapla</em> في مكتبة قيصرية (616–617) لترجمة العمود الخامس لأوريجانوس، السبعينية المصححة، إلى السريانية. ثم في عام 638 اجتاحت الجيوش الإسلامية قيصرية واختفت <em>Hexapla</em>. بخلاف بعض الأقصوصات، لا يزال فقط ترجمة الأسقف بولس السريانية للعمود الخامس لأوريجانوس.</p><p>نسخة من القرن الثامن من <em>Hexapla</em> السريانية للأسقف بولس للسبعينية موجودة في متحف في ميلانو. ومن المخطوطات الشهيرة الأخرى للسبعينية المخطوطات: الفاتيكانية، من أوائل القرن الرابع، وهي الآن في مكتبة الفاتيكان؛ السينائية، من منتصف القرن الرابع؛ والإسكندرانية، ربما من القرن الخامس - كلاهما في متحف بريطانيا في لندن. تُدرس هذه النسخ بشكل مكثف لأنها تقدم شهادة يونانية للنصوص العبرية أقدم بكثير من النص الماسوري أو &quot;النص المستلم&quot;.</p><h3>التراجم الآرامية</h3><p>كانت التراجم الآرامية ترجمات آرامية للعهد القديم العبري. نظرًا لأن اللغة الشائعة لليهود خلال الفترة بعد السبي كانت الآرامية وليست العبرية، نشأت الحاجة إلى ترجمات آرامية للكتاب المقدس العبري. ظلت العبرية لغة الدوائر الدينية العلمية، وغالبًا ما كانت الترجمات للعامة تُرفض من قبل القيادة الدينية. ولكن مع مرور الوقت، أصبح قراءة الكتابات المقدسة والتعليقات بالآرامية ممارسة مقبولة في المعابد اليهودية.</p><p>كان الهدف من هذه الترجمات هو إيصال الرسالة وتثقيف الناس. لذلك، كانت الترجمات تفسيرية للغاية. قام المترجمون بإعادة صياغة النص، وإضافة تفسيرات توضيحية، وغالبًا ما أعادوا تفسير النص بجرأة وفقًا للتحيزات اللاهوتية في زمنهم. سعوا لربط نص الكتاب المقدس بالحياة المعاصرة والظروف السياسية. بسبب النهج الديناميكي الواضح في هذه الترجمات، فإن استخدامها في النقد النصي محدود، لكنها تضيف إلى الكم الهائل من الأدلة التي يجب جمعها وتنسيقها لإعادة بناء نص العهد القديم.</p><h3>النسخة السريانية</h3><p>نسخة أخرى جديرة بالملاحظة هي النسخة السريانية. كانت هذه النسخة شائعة الاستخدام في الكنيسة السريانية (الآرامية الشرقية)، والتي أطلقت عليها اسم <em>اليسيرة،</em> بمعنى &quot;السلسة أو الواضحة&quot;. من الصعب تحديد ما كانوا يقصدونه بهذا التسمية. قد يشير إلى أنها كانت موجهة للاستهلاك الشعبي، أو أنها تجنبت إضافة الشروحات والتفسيرات الأخرى، أو ربما لأنها لم تكن نصًا مشروحًا، كما كان الحال مع <em>السريانية السداسية</em> المشروحة التي كانت مستخدمة في نفس المجتمع.</p><p>التاريخ الأدبي للنسخة السريانية غير معروف، على الرغم من أنه معقد بوضوح. البعض حددها كإعادة صياغة لتفسير آرامي في السريانية، بينما يدعي آخرون أن لها أصلاً أكثر استقلالية. البعض يربطها بتحول قادة أديابين (شرق نهر دجلة) إلى الديانة اليهودية خلال القرن الأول الميلادي. قد تكون حاجتهم إلى العهد القديم قد أدت إلى تطوير نسخة بلغتهم المشتركة - السريانية. بينما يربطها آخرون بالأصول المسيحية. التعديلات الواضحة اللاحقة على <em>البشيطا</em> تعقد الأمور أكثر. هناك حاجة إلى المزيد من الدراسة لتقييم طبيعة هذه النسخة قبل أن تتمكن من تقديم الكثير من الفهم في تاريخ النص العبري.</p><h3>الترجمات اللاتينية</h3><p>كانت اللاتينية لغة سائدة في المناطق الغربية من الإمبراطورية الرومانية منذ فترة طويلة قبل زمن المسيح. في المناطق الغربية من جنوب بلاد الغال وشمال إفريقيا ظهرت أولى الترجمات اللاتينية للكتاب المقدس. حوالي عام 160 ميلادي، يبدو أن ترتليان استخدم نسخة لاتينية من الكتابات المقدسة. بعد ذلك بوقت قصير، يبدو أن النص اللاتيني القديم كان متداولًا، كما يتضح من استخدام سيبريان له قبل وفاته في عام 258 ميلادي. تم ترجمة النسخة اللاتينية القديمة من السبعينية. نظرًا لتاريخها المبكر، فهي ذات قيمة كشاهد على النص السبعيني المبكر، قبل أن يقوم المحررون اللاحقون بتشويه طبيعة الأصل. كما أنها تقدم بشكل غير مباشر أدلة على طبيعة النص العبري في وقت ترجمة السبعينية. لم تنجو مخطوطات كاملة للنص اللاتيني القديم. بعد إكمال النسخة اللاتينية لجيروم، الفولجاتا، سقط النص الأقدم في الإهمال. ومع ذلك، توجد مخطوطات مجزأة كافية من هذه النسخة لتقديم معلومات هامة عن النص القديم للعهد القديم.</p><p>نحو القرن الثالث الميلادي، بدأت اللاتينية تحل محل اليونانية كلغة للتعلم في العالم الروماني الأكبر. كانت ثمة حاجة ماسة إلى نص موحد وموثوق للاستخدامات اللاهوتية والليتورجية. لتلبية هذه الحاجة، كلف البابا داماسوس الأول (336–384 م) جيروم، وهو عالم بارز في اللاتينية واليونانية والعبرية، للقيام بالترجمة. بدأ جيروم هذا العمل كترجمة من السبعينية اليونانية، التي اعتبرها العديد من السلطات الكنسية، بما في ذلك أوغسطين، ملهمة. ولكن لاحقًا، وعلى الرغم من خطر الانتقاد الكبير، تحول إلى النص العبري المستخدم في فلسطين في ذلك الوقت كنص أساسي لترجمته. خلال السنوات بين 390 و405 م كتب جيروم ترجمته اللاتينية للعهد القديم العبري. ومع ذلك، وعلى الرغم من عودة جيروم إلى العبرية الأصلية، كان يعتمد بشدة وبكثرة على الترجمات اليونانية المختلفة كمساعدات في الترجمة. ونتيجة لذلك، تعكس الفولجاتا الترجمات اليونانية واللاتينية الأخرى بقدر ما تعكس النص العبري الأساسي. تكمن قيمة الفولجاتا في النقد النصي في شهادتها السابقة للمسوريتية للكتاب المقدس العبري، رغم أن هذا تأثر إلى حد كبير بتأثير الترجمات اليونانية الموجودة بالفعل.</p><h2>نص العهد القديم</h2><p>يمكن تقسيم مهمة الناقد النصي إلى عدد من المراحل العامة: (1)&nbsp;جمع ومقارنة المخطوطات والترجمات والاقتباسات الموجودة؛ (2)&nbsp;تطوير النظرية والمنهجية التي ستمكن الناقد من استخدام المعلومات المجمعة لإعادة بناء النص الأكثر دقة للمواد الكتابية؛ (3)&nbsp;إعادة بناء تاريخ نقل النص لتحديد التأثيرات المختلفة التي تؤثر في النص؛ (4)&nbsp;تقييم القراءات المتغيرة المحددة في ضوء الأدلة النصية واللاهوت والتاريخ.</p><p>يقوم نقاد النصوص لكل من العهد القديم والعهد الجديد بمهمة مشابهة ويواجهون عقبات مماثلة. كلاهما يسعى لاكتشاف نص &quot;أصلي&quot; افتراضي بموارد محدودة تتفاوت في درجات التدهور. لكن ناقد نصوص العهد القديم يواجه تاريخًا نصيًا أكثر تعقيدًا من نظيره في العهد الجديد. كتب العهد الجديد في المقام الأول في القرن الأول الميلادي، وتوجد مخطوطات كاملة للعهد الجديد كتبت بعد ذلك ببضعة مئات من السنين فقط. أما العهد القديم، فهو يتكون من أدب كتب على مدى فترة 1000 عام، وأقدم أجزائه تعود إلى القرن الثاني عشر قبل الميلاد، أو ربما حتى أقدم. ولجعل الأمور أكثر صعوبة، حتى وقت قريب، كانت أقدم المخطوطات العبرية المعروفة للعهد القديم تعود إلى العصور الوسطى. وهذا ترك العلماء بقليل من الشواهد على تطور نصوص العهد القديم من العصور القديمة إلى العصور الوسطى، وهي فترة تزيد عن 2000 عام.</p><p>حتى اكتشاف مخطوطات البحر الميت في الأربعينيات والخمسينيات من القرن الماضي، كانت الترجمات الثانوية للآرامية واليونانية واللاتينية تُعتبر الشهود الأوائل المهمين على النصوص العبرية القديمة. وبما أن هذه الترجمات تخضع للتغييرات الطائفية والسياقية والإضافات، فإن قيمتها للنقد النصي، رغم أهميتها، محدودة. ومع ذلك، فإن الاكتشافات الحديثة لمخطوطات البحر الميت والمخطوطات القديمة الأخرى قدمت شهودًا أساسيين على العهد القديم العبري في الأزمنة السابقة. التقييم العلمي لهذه الاكتشافات، في الوقت الحالي، بعيد عن الاكتمال، وينتظر مجال النقد النصي للعهد القديم بفارغ الصبر تقييمًا أكثر اكتمالًا لأهميتها. ومع ذلك، بشكل عام، أكدت مخطوطات البحر الميت دقة النص الماسوري الذي نستخدمه اليوم.</p><p>إعادة بناء تاريخ نقل النص هو عنصر مهم في تقييم القراءات المتنوعة. يجب دمج المواد من مجموعة واسعة من المصادر للوصول حتى إلى إعادة بناء مؤقتة للنص. يلي ذلك عرض موجز للرأي العلمي.</p><p>التاريخ المبكر لنص العهد القديم كما يظهر في مخطوطات البحر الميت، والتوراة السامرية، والترجمة السبعينية، والنص العبري القديم يظهر مرونة وتنوعًا ملحوظين. من الواضح أن عملية التوحيد لم تبدأ في المراحل الأولى. على سبيل المثال، المواد من مجتمع قمران، حيث تم العثور على مخطوطات البحر الميت، لا تعكس أي إحباط من النصوص المتنوعة داخل ذلك المجتمع.</p><p>حاول بعض العلماء تفسير هذا التنوع من خلال نظريات النصوص المحلية. يفترضون أن المناطق المختلفة في الشرق الأدنى (مثل بابل، فلسطين، مصر) كانت لديها أنواع نصوص مختلفة تنعكس في النصوص العبرية والنسخ المختلفة الباقية. يفسر علماء آخرون التنوع من خلال الاعتراف بسيولة ما قبل الناموس. يشعرون أنه حتى اكتمال عملية التقديس، لم يكن يُنظر إلى الاستنساخ الدقيق للمخطوطات على أنه مهم جدًا. ومع ذلك، يجب ملاحظة أن النص الأساسي الذي حددته الدراسات الحديثة على أنه الأقرب إلى الأصل كان من بين نصوص البحر الميت (على سبيل المثال، مخطوطة إشعياء الكبيرة).</p><p>تدمير الهيكل في عام 70 ميلادي قدم دافعًا لتوحيد النص الحرفي. النصوص التي وجدت في وادي مربعات، والتي نسخت خلال القرون الأولى الميلادية، تعكس المرحلة الجديدة. العلماء الذين أبلغوا في البداية عن الاكتشاف كانوا محبطين للعثور في هذه النصوص على عدد قليل جدًا من الاختلافات عن النص الماسوري القياسي. بالنسبة للعلماء، أصبحت النصوص المبكرة جدًا من اكتشافات مخطوطات البحر الميت النص الحرفي القياسي لاستبعاد المتغيرات الأخرى. لقد ذهب العلماء الآن إلى حد تحديد نصوص وادي مربعات التي جاءت بعد ذلك بقليل كنموذج &quot;ما قبل الماسوري&quot; القياسي. يبدو أن هذا يشير إلى أن النص الحرفي العبري كان يقترب بالفعل من معيار في فلسطين بحلول القرون الأولى الميلادية.</p><p>التوحيد كما مارسه الماسوريون يعني تحديد نص واحد كمعياري ونسخه بعناية من ذلك النص. كما يعني تصحيح النصوص الموجودة بالنص المعياري. النص العبري، بالطبع، كان مكتوبًا بالحروف الساكنة فقط، وليس بالحروف الساكنة <em>والحروف المتحركة</em> كما نكتب الإنجليزية.</p><p>المرحلة التالية في نقل نص العهد القديم كانت توحيد علامات الترقيم وأنماط الحركات. بدأت هذه العملية في وقت مبكر من فترة العهد الجديد وامتدت على مدى 1000 عام. قدمت سلسلة طويلة من الماسوريين تعليقات تُعرف باسم <em>ماسورا،</em> والتي تعني في العبرية &quot;التقليد&quot;. كان هناك دافعان مختلفان واضحان في عملهم. أحدهما كان اهتمامهم بالتكاثر الدقيق للنص الساكن. لهذا الغرض، تم جمع مجموعة من التعليقات (على الأشكال غير المنتظمة، الأنماط غير العادية، عدد المرات التي تم استخدام شكل أو كلمة، وأمور أخرى) وتم إدراجها في الهوامش أو في نهاية النص.</p><p>كان الشاغل الثاني للماسوريين هو تسجيل وتوحيد النطق للنص الحرفي لأغراض القراءة. حتى هذه النقطة، كان الكتبة ممنوعين من إدخال الحروف المتحركة لجعل النطق للنص واضحًا. بسبب ذلك، كان الاعتماد في القراءة الصحيحة للنص على التقليد الشفهي الذي انتقل من جيل إلى جيل. تعكس أصول النطق اختلافات بين بابل وفلسطين. قدم الماسوريون الطبرانيون (العلماء العاملون في طبرية بفلسطين) النظام الأكثر اكتمالًا ودقة للنطق. أقدم مخطوطة مؤرخة من هذا التقليد هي مخطوطة للأنبياء من كنيس القرائين في القاهرة مؤرخة بعام 896 ميلادي. اليوم، النص العبري القياسي للعهد القديم، <em>Biblia Hebraica Stuttgartensia،</em> وهو نسخة محدثة من <em>Biblia Hebraica</em> لكيتل، مبني على أساس التقليد الماسوري الطبراني.</p><p>نجحت عملية توحيد النصوص الساكنة والتشكيل بشكل جيد لدرجة أن المخطوطات التي بقيت تظهر توافقًا ملحوظًا. معظم الاختلافات، كونها طفيفة ويمكن نسبها إلى أخطاء النسخ، لا تؤثر على التفسير.</p><h3>منهجية نقد نصوص العهد القديم</h3><p>البحث عن منهجية مناسبة للتعامل مع العديد من القراءات المتنوعة الموجودة في المخطوطات مرتبط بشكل لا ينفصل بفهمنا لتاريخ النقل. القضية الأساسية في النقد النصي هي الطريقة المستخدمة لتحديد القيمة النسبية لتلك القراءات المتنوعة. يجب تقييم العديد من العوامل للوصول إلى قرار صالح.</p><p>قدمت العلوم الحديثة عددًا من الوسائل لفك رموز المخطوطات. تساعد إجراءات التأريخ العلمي في تحديد عمر مادة الكتابة. تساعد التقنيات الكيميائية في توضيح الكتابة التي تدهورت. يتيح الضوء فوق البنفسجي للباحث رؤية آثار الحبر (الكربون) في المخطوطة حتى بعد محو الكتابة السطحية.</p><p>يجب دراسة كل مخطوطة ككل، لأن لكل منها &quot;شخصية&quot;. من المهم تحديد الأخطاء المميزة، والإهمال أو الدقة المميزة، وغيرها من الخصائص الفريدة للناسخ أو النساخ الذين نسخوا المادة. ثم يجب مقارنة المخطوطة مع مخطوطات أخرى لتحديد تقليد &quot;العائلة&quot; الذي تتفق معه. الحفاظ على الأخطاء الشائعة أو الإضافات في النص هو دليل على العلاقات. يجب التأكد من جميع التفاصيل الممكنة للتاريخ، ومكان الأصل، والمؤلف.</p><p>الأخطاء الكتابية تنقسم إلى عدة فئات متميزة. الفئة الكبيرة الأولى هي <em>الأخطاء غير المقصودة:</em> (1)&nbsp;الخلط بين الحروف الساكنة المتشابهة وتبديل حرفين ساكنين هما أخطاء شائعة. (2)&nbsp;كما نتجت التحريفات عن تقسيم غير صحيح للكلمات (حيث أن العديد من المخطوطات القديمة كانت تحذف المسافات بين الكلمات لتوفير المساحة). (3)&nbsp;حدث الخلط في الأصوات خاصة عندما كان كاتب واحد يقرأ لمجموعة من الكتبة الذين يقومون بعمل نسخ متعددة. (4)&nbsp;في العهد القديم، طريقة التنقيط (إضافة الحركات إلى النص الساكن) تسببت في بعض الأخطاء. (5)&nbsp;إغفال حرف أو كلمة أو عبارة خلق قراءات جديدة. (6)&nbsp;تكرار حرف أو كلمة أو حتى عبارة كاملة كان أيضًا شائعًا. (7)&nbsp;الإغفال (يسمى الكتابة الناقصة) أو التكرار (يسمى الكتابة المكررة) يمكن أن يكون سببه انزلاق عين الكاتب من كلمة إلى كلمة مشابهة أو نهاية مشابهة. (8)&nbsp;كانت الإغفالات بواسطة <em>التشابه في النهايات</em> (اليونانية تعني &quot;النهايات المتشابهة&quot;) شائعة أيضًا. حدث هذا عندما كانت كلمتان متطابقتان أو متشابهتان أو لهما نهايات متطابقة موجودة بالقرب من بعضهما البعض، وانتقلت عين الناسخ من الأولى إلى الثانية، متجاهلة الكلمات بينهما. (9)&nbsp;في العهد القديم، كانت الأخطاء في بعض الأحيان ناتجة عن استخدام الحروف الساكنة كحروف حركات في بعض النصوص القديمة. الكتبة الذين لم يكونوا على علم بهذا الاستخدام لحروف الحركات كانوا ينسخونها كحروف ساكنة شاذة. عادة ما تكون الأخطاء غير المقصودة سهلة التعرف عليها لأنها تخلق قراءات غير منطقية.</p><p>من الصعب جدًا تحديد وتقييم <em>الأخطاء المتعمدة</em>. حدثت التوفيقات من مواد مشابهة بانتظام. كانت القراءات الصعبة عرضة &quot;للتحسين&quot; من قبل الكاتب المفكر. تم أحيانًا إزالة أو تنعيم التعبيرات المثيرة للاعتراض. في بعض الأحيان تم استخدام المرادفات. غالبًا ما يظهر الدمج (حل التناقض بين قراءتين مختلفتين عن طريق تضمين كليهما).</p><p>الوعي بهذه المشكلات الشائعة هو الخطوة الأولى في اكتشاف وإزالة الأخطاء الأكثر وضوحًا وتحديد وإزالة الخصائص الغريبة لكاتب معين. ثم يجب استخدام معايير أكثر دقة لتحديد القراءة الأكثر احتمالاً أن تكون الأصلية. الإجراءات لتطبيق مثل هذه المعايير متشابهة في كل من عمل العهد القديم والعهد الجديد.</p><h3>المبادئ المنهجية العامة</h3><p>من خلال عمل نقاد النصوص في القرون الأخيرة، تطورت بعض المبادئ الأساسية. يمكن تلخيص المبادئ الأساسية للعهد القديم باختصار.</p><p>1. النص الأساسي للنظر الأولي هو النص الماسوري بسبب التوحيد الدقيق الذي يمثله. يتم مقارنة هذا النص بشهادة النسخ القديمة. السبعينية، بسبب عمرها ووفائها الأساسي للنص العبري، تحمل وزناً كبيراً في جميع القرارات. تعكس التراجم (الترجمات الآرامية) أيضًا الأساس العبري ولكنها تظهر ميلاً للتوسع والتفسير. الترجمات السريانية (<em>البشيطا</em>)، والفولجاتا (اللاتينية)، واللاتينية القديمة، والقبطية تضيف أدلة غير مباشرة، على الرغم من أن الترجمات ليست دائمًا شهودًا واضحين في التفاصيل التقنية. استخدام مثل هذه النسخ يمكن العلماء من استخدام الفيلولوجيا المقارنة في القرارات النصية وبالتالي كشف الأخطاء المبكرة التي ربما لم ينجو منها القراءة الأصلية.</p><p>2. القراءة التي تفسر أصل المتغيرات الأخرى بشكل أفضل هي المفضلة. غالبًا ما توفر المعلومات من إعادة بناء تاريخ النقل رؤى إضافية. تمكّن معرفة الأخطاء النموذجية للكتبة الناقد من اتخاذ قرار مستنير بشأن تسلسل المتغيرات.</p><p>3. القراءة الأقصر هي المفضلة. كان الكتبة يضيفون المواد بشكل متكرر لحل مشكلات الأسلوب أو النحو ونادراً ما يختصرون أو يكثفون المواد.</p><p>4. القراءة الأكثر صعوبة هي الأكثر احتمالاً أن تكون الأصلية. هذه القاعدة مرتبطة بشكل وثيق بالقاعدة الثالثة. لم يقم الكتبة بإنشاء قراءات أكثر تعقيدًا عن قصد. الأخطاء غير المقصودة عادة ما تكون سهلة التعرف عليها. وبالتالي، فإن القراءة الأسهل تكون عادة مشبوهة كتغيير من قبل الكتبة.</p><p>٥. القراءات التي لم يتم توحد أو تُدمَج مع مقاطع مشابهة هي الأفضل. كان للناسخين ميل لتصحيح المواد بناءً على مواد مشابهة في أماكن أخرى (أحيانًا حتى عن غير قصد).</p><p>6. عندما تفشل جميع الوسائل الأخرى، يجب على الناقد النصي اللجوء إلى التعديل الافتراضي. يتطلب القيام بـ &quot;تخمين مستنير&quot; معرفة عميقة باللغة العبرية، والإلمام بأسلوب المؤلف، وفهم الثقافة والعادات واللاهوت التي قد تؤثر على المقطع. يجب أن يقتصر استخدام الافتراض على المقاطع التي لم يتم نقل القراءة الأصلية إلينا بشكل مؤكد.</p><h3>الخاتمة</h3><p>يجب أن نتذكر أن النقد النصي يعمل فقط عندما يكون هناك قراءتان أو أكثر ممكنة لكلمة أو عبارة معينة. بالنسبة لمعظم النصوص التوراتية، تم نقل قراءة واحدة فقط. إزالة الأخطاء الكتابية والتغييرات المتعمدة تترك فقط نسبة صغيرة من النص الذي يمكن أن تثار حوله أي تساؤلات.</p><p>مجال النقد النصي معقد، ويتطلب جمع واستخدام ماهر لمجموعة متنوعة من المعلومات. نظرًا لأنه يتعامل مع المصدر الموثوق للوحي لجميع المسيحيين، غالبًا ما يصاحب الجدل النصي العاطفة. ومع ذلك، على الرغم من الجدل، تم إحراز تقدم كبير، خاصة في القرن الماضي. لقد ساعد تحسين المنهجية بشكل كبير في فهمنا للمواد المتراكمة. وقد جاءت مساعدة إضافية من تراكم المعلومات في مجالات الدراسة ذات الصلة مثل تاريخ الكنيسة، واللاهوت الكتابي، وتاريخ الفكر المسيحي.</p><p>جمع وتنظيم جميع القراءات المتنوعة قد مكّن النقاد النصيين الحديثين من تقديم تأكيد قوي بأن كلمة الله قد نُقلت بدقة وموثوقية. على الرغم من أن القراءات المتنوعة أصبحت واضحة من خلال نشر العديد من المخطوطات، إلا أن القراءات غير الكافية والضعيفة والثانوية قد تم التخلص منها إلى حد كبير. في أماكن قليلة نسبيًا، يكون التعديل الافتراضي ضروريًا. في الأمور المتعلقة بخلاص المسيحي، يوفر النقل الواضح الذي لا لبس فيه إجابات موثوقة. وعليه، فإن المسيحيين مدينون للنقاد النصيين الذين عملوا ويعملون على توفير نص كتابي موثوق به.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "24007001",
          "start_ref_usfm": "JER 7:1",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        }
      ],
      "resource": [
        {
          "reference_id": 8199,
          "content_id": 512679,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حرب أبناء النور ضد أبناء الظلام",
          "language": "arb"
        }
      ]
    }
  }
]