[
  {
    "content_id": 510327,
    "reference_id": 4310,
    "version": "1.0.0",
    "title": "إسدراس الثاني، سفر",
    "media_type": "Text",
    "index_reference": "إسدراس الثاني، سفر",
    "language": "arb",
    "content": "<h1>إسدراس الثاني، سفر</h1><p>الكتاب الثاني ل<span>إسدراس</span> هو نص ديني بدأ في التقليد اليهودي وضم لاحقًا كتابات من مؤلفين مسيحيين. وهو كتاب لا يتم تضمينه في القائمة الرئيسية للأسفار (المعروفة باسم القانونية &quot;الكانون&quot;) والتي يستخدمها معظم الكنائس المسيحية. ومع ذلك، تعتبره بعض الجماعات المسيحية جزءًا من الكتابات المقدسة، والتي تُدرج في الأبوكريفا.</p><h2>نظرة عامة</h2><p>•&nbsp;من كتب سفر إسدراس الثاني؟</p><p>•&nbsp;متى كُتب سفر إسدراس الثاني؟</p><p>•&nbsp;ما هي خلفية سفر إسدراس الثاني؟</p><p>•&nbsp;لماذا كُتب سفر إسدراس الثاني؟ ماذا يُعلّم عن ٱللهِ؟</p><h2>من كتب سفر إسدراس الثاني؟</h2><p>الجزء الرئيسي من سفر إسدراس الثاني (الإصحاحات <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) كان قد كُتب على الأرجح بواسطة يهودي فلسطيني. وقد تم إضافة قسمين إضافيين (الإصحاحات <a href=\"https://ref.ly/2Esd1:1-2Esd2:48\">1–2</a> و<a href=\"https://ref.ly/2Esd15:1-2Esd16:78\">15–16</a>) لاحقًا بواسطة مؤلفين مسيحيين غير معروفين. ويناقش بعض العلماء في أمر أنه قد كُتب بالعبرية. لكن جميع نسخ النص الموجودة اليوم هي بقايا باليونانية أو القبطية.</p><p>الإصدارات الكاملة من النص موجودة في اللغات التالية:</p><ul><li><p>السريانية</p></li><li><p>الحبشة</p></li><li><p>العربية</p></li><li><p>الأرمينية</p></li><li><p>الجورجية</p></li><li><p>اللاتينية</p></li></ul><h2>متى كُتب سفر إسدراس الثاني؟</h2><p>يؤرخ معظم العلماء الأجزاء اليهودية من السفر في حوالي 95–100 ميلادي. ربما كُتبت الإصحاحات <a href=\"https://ref.ly/2Esd1:1-2Esd1:40\">1</a> و<a href=\"https://ref.ly/2Esd2:1-2Esd2:48\">2</a> حوالي 200 ميلادي. ومن المحتمل أن تكون الإصحاحات <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> و <a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> قد كُتبت بين 120 إلى 300 ميلادي. يبدو أن هذه الإصحاحات تتحدث عن المعاملة القاسية (الاضطهاد) للمسيحيين، والتي كانت تحدث خلال هذه الفترة.</p><h2>ما هي الخلفية التاريخية لسفر إسدراس الثاني؟</h2><p>يُعد سفر إسدراس الثاني نصًا رؤيويًا (أي يخص نهاية العالم). إن الأدب الرؤيوي هي نوع من أنواع الأدب استخدمه الكُتَّاب اليهود والمسيحيون، وغالبًا ما يُستخدَم خلال فترات الاضطهاد. تتشارك النصوص الرؤيوية في بعض الخصائص المُميّزة، ومنها:</p><ul><li><p>تتناول مقاصد الله النهائية في التاريخ البشري.</p></li><li><p>تستخدم لغة رمزية ووصفًاً مكثّفًا.</p></li></ul><p>كان الأدب الرؤيوي شائعًا في الفترة بين ٢٠٠ قبل الميلاد و٣٥٠ بعد الميلاد. وكانت هذه فترات قد شهدت اضطهاد كبيرًا:</p><ul><li><p>تعرض اليهود للاضطهاد في فترة المكابيين (حوالي 167 إلى 63 قبل الميلاد).</p></li><li><p>تعرّض الغيورون اليهود (الذين عارضوا  الحكم الروماني بشدة) للاضطهاد في روما.</p></li><li><p>تعرض المسيحيون للاضطهاد في الإمبراطورية الرومانية.</p></li></ul><p>تركز النصوص الرؤيوية اليهودية غالبًا على مصير إسرائيل أو الديانة اليهودية. في  إسدراس الثاني  14، يتلقى عَزْرَا سلسلة من الرؤى التي تكشف عن استعادة &quot;الكتب المقدسة&quot;، والتي تتضمن 24 سفرًا من العهد القديم و70 نصًا رؤيويًا نادرًا، وهذا يدل على انتشار الأدب الرؤيوي آنذاك.</p><p>في ذلك الوقت، كان اليهود يعتقدون أن الوحي النبوي قد انتهى. لذلك، كتب المؤلف كما لو كان عَزْرَا، وهو شخصية تاريخية من زمن بعيد، وهو من ينطق بهذه الرؤى والإعلانات.</p><p>جاء الجزء اليهودي من السفر (الإصحاحات <a href=\"https://ref.ly/2Esd3:1-2Esd14:48\">3–14</a>) بعنوان &quot;عَزْرَا النبي&quot; أو &quot;رؤيا عَزْرَا&quot;. وأصبح معروفًا باسم &quot;إسدراس الرابع&quot; في الكتاب المقدس اللاتيني الفولجاتا (الترجمة اللاتينية لجيروم في عام 404 ميلادي). وفي الترجمة السبعينية (الترجمة اليونانية القديمة للعهد القديم)، يُعرف باسم &quot;إسدراس الثالث&quot;. وفي الإصدارات البروتستانتية، يُسمى السفر &quot;إسدراس الثاني&quot;. وتم أحيانًا تداول الإضافات المسيحية للسفر بشكل منفصل باسم  إسدراس الخامس، بينما تم تسمية الإصحاحات <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> و<a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16</a> باسم  إسدراس السادس. كما تم تداول &quot;اعتراف عَزْرَا&quot; بشكل منفصل، مما زاد من الالتباس (<a href=\"https://ref.ly/2Esd8:20-2Esd8:36\">2 عزرا 8:20–36</a>).</p><h2>لماذا كُتب سفر إسدراس الثاني؟ وماذا يُعلِّم عن ٱللهِ؟</h2><p>تم كتابة سفر إسدراس الثاني في عام 70 ميلادي بعد أن دمّر الرومان أورشَلِيمَ والهيكل. يحاول السفر بث الأمل للشعب اليهودي في ظل هذه المحنة.</p><p>الجزء اليهودي من السفر يطرح أسئلة لاهوتية عميقة:</p><ul><li><p>لماذا سمح ٱلله بأن يعاني المخلصون تحت حكم غير يهودي؟</p></li><li><p>لماذا يسمح ٱلله بوجود الشر في قلوب البشر؟ </p></li><li><p>عندما أعطى ٱلله شريعته، لماذا لم يُزل رغبة الإنسان في فعل الشر حتى يتمكن الالتزام بها؟</p></li><li><p>لماذا يُمنح البشر الفهم، ولكن تُحجب عنهم إجابات هذه الأسئلة؟</p></li></ul><p>لا تُعطى إجابات نهائية، ولكن يتم تذكير عَزْرَا بأن طرق ٱللهِ لا تُدرَك وغير معروفة. سيتم حل هذه القضايا في الأزمنة الأخيرة.</p><ul><li><p>ستظهر عدالة الله في حكم المسيا لمدة 400 عام.</p></li><li><p>سيقوم الأموات.</p></li><li><p>سيُحاسب الموتى أمام الله.</p></li><li><p>ستكون هناك مكافآت أبدية في السماء أو عقوبات في الجحيم.</p></li></ul><p>كما يتم تطمين عزرا بأنه ضمن المخلَّصين، وكذلك هو حال كل الأبرار.</p><p>يُعتبر سفر إسدراس الثاني واحدًا من أفضل النصوص الرؤيوية اليهودية. النص الرؤيوي هو نوع من الكتابة الأدبية الذي يكشف معرفة خفيّة عن نهاية العالم، أو الدينونة الإلهية، أو الخطة الإلهية النهائية. لقد أصبح سفر إسدراس الثاني شائعًا لثلاثة أسباب رئيسية:</p><ol><li><p>لقد أظهر فهماً عميقاً لأسئلة الناس حول ٱللهِ والإيمان.</p></li><li><p>يتناول هذه الأسئلة بجرأة، ويستكشفها بطرق جديدة وأحيانًا صعبة.</p></li><li><p>يدّعى السفر الكشف عن أحداث المستقبل.</p></li></ol><p>في الرؤية الرابعة، تتحول امرأة نائحة إلى أورشَلِيمَ السماوية. وهذا يرمز لفداء صِهْيَوْنَ القادم.</p><p>في الرؤية الخامسة، يرى عَزْرَا نسرًا له 12 جناحًا وثلاثة رؤوس. كان هذا رمزًا لثلاثة أباطرة رومانيين:</p><ul><li><p><span>فسبسيان</span> (إمبراطور روما من 69 إلى 79)،</p></li><li><p>تيطس (إمبراطور روما من 79 إلى 81)، و</p></li><li><p>دوميتيان (إمبراطور روما من 81 إلى 96).</p></li></ul><p>يرتبط هذا النسر بالحيوان الرابع في سفر دَانِيآل (<a href=\"https://ref.ly/Dan7:1-Dan7:28\">دَانِيآل 7</a>). يرى عَزْرَا أسدًا يدمر النسر، وهو رمز للمسيا الذي سيقضي على الحكم الروماني.</p><p>في الرؤية السادسة، يرى رجلًا يخرج من البحر يتعرض لهجوم من &quot;جمع لا يُحصى من الناس&quot;، لكنه يدمر هذا الجمع، وهو رمز لانتصارات المسيا.</p><p>في الرؤية الأخيرة، يُملي عَزْرَا محتويات 94 كتابًا مقدسًا على خمسة كتبة ثم يستعد للصعود إلى السماء.</p><p>الإصحاحات <a href=\"https://ref.ly/2Esd15:1-2Esd15:63\">15</a> و<a href=\"https://ref.ly/2Esd16:1-2Esd16:78\">16 </a>تحذّر الأمم غير المؤمنة من الدينونة القادمة بسبب عدم إيمانهم. كما تقدم هذه الإصحاحات تعزية لشعب ٱللهِ الذين يعانون من الاضطهاد.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "83003001",
          "start_ref_usfm": "2ES 3:1",
          "end_ref": "83014048",
          "end_ref_usfm": "2ES 14:48"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83001001",
          "start_ref_usfm": "2ES 1:1",
          "end_ref": "83001040",
          "end_ref_usfm": "2ES 1:40"
        },
        {
          "start_ref": "83002001",
          "start_ref_usfm": "2ES 2:1",
          "end_ref": "83002048",
          "end_ref_usfm": "2ES 2:48"
        },
        {
          "start_ref": "83015001",
          "start_ref_usfm": "2ES 15:1",
          "end_ref": "83015063",
          "end_ref_usfm": "2ES 15:63"
        },
        {
          "start_ref": "83016001",
          "start_ref_usfm": "2ES 16:1",
          "end_ref": "83016078",
          "end_ref_usfm": "2ES 16:78"
        },
        {
          "start_ref": "83008020",
          "start_ref_usfm": "2ES 8:20",
          "end_ref": "83008036",
          "end_ref_usfm": "2ES 8:36"
        }
      ],
      "resource": []
    }
  }
]