[
  {
    "content_id": 331727,
    "reference_id": 2896,
    "version": "1.0.0",
    "title": "أريوس باغوس",
    "media_type": "Text",
    "index_reference": "أريوس باغوس",
    "language": "arb",
    "content": "<h1>أريوس باغوس</h1><p>تلٌّ في مدينة أثينا باليونان، يقع شمال غرب الأكروبوليس، ويطل على السوق (<a href=\"https://ref.ly/Acts17:19\">أعمال الرسل 17:19</a>). يشير &quot;أريوس باغوس&quot; أيضًا إلى المجلس أو المحكمة الأثينية التي كانت تنعقد هناك. كان هذا التكوين غير المنتظم من الأحجار الجيرية معروفًا أيضًا باسم تل مارس. وكان الإله مارس هو النظير الروماني للإله اليوناني آريس.</p><p>بعض الفلاسفة الأبيكوريين والرواقيين أتوا ببولس الرسول أمام المجلس في أريوس باغوس. قبل ذلك، كان بولس يتحاور مع اليهود والأمم الخائفين الله في المجمع الأثيني والسوق <em>(</em>الأغورا<em>)</em> لعدة أيام (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">أعمال الرسل 17:16–21</a>).</p><p>ومع أن بولس لم يكن في محاكمة رسمية، كانت المحاكمات تنعقد في أريوس باغوس. فقد واجه سقراط الذين اتهموه بالتقليل من شأن الآلهة اليونانية هناك قبل ذلك بخمسة قرون. وبحلول أيام بولس، كان مجلس أريوس باغوس مسؤولاً عن النظر في المسائل السياسية، والتعليمية، والفلسفية، والدينية، بالإضافة إلى بعض الإجراءات القانونية.</p><p>لا يوحي الطابع العام لخطاب بولس  بأنه كان ضمن إجراءات محاكمة. فقد تكلَّم كمؤمن مسيحي ذكي استطاع مواجهة الأثينيين المثقَّفين على أرضهم (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">أعمال الرسل 17:22–31</a>). ظل البعض متشكِّكين، لكن خطابه كان مقنعًا للبعض الذين &quot;<span>ٱلْتَصَقُوا بِهِ وَآمَنُوا</span>&quot; (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">أعمال الرسل 17:32–34</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]