[
  {
    "content_id": 335323,
    "reference_id": 5483,
    "version": "1.0.0",
    "title": "إرميا (شخص)",
    "media_type": "Text",
    "index_reference": "إرميا (شخص)",
    "language": "arb",
    "content": "<h1>إرميا (شخص)</h1><p>1. نبي أُرسَل إلى مملكة يهوذا قبل سقوطها في عام 586 قبل الميلاد (<a href=\"https://ref.ly/Matt16:14\">متى 16:14</a>؛<a href=\"https://ref.ly/Matt2:17\"> 2:17؛</a> <a href=\"https://ref.ly/Matt27:9\">27:9</a>).</p><p>وُلِدَ إرميا في قرية عناثوث، على بعد نحو ثلاثة أميال (4.8 كيلومترات) شمال شرق أورشليم. كان اسم والده حلقيا، وكان ينتمي إلى سبط بنيامين. جاءت دعوته في السنة الثالثة عشرة من حكم الملك يوشيا (640–609 قبل الميلاد). يشير إلى نفسه بأنه &quot;<span>وَلَدٌ</span>&quot; عند دعوته (<a href=\"https://ref.ly/Jer1:6\">إرميا 1:6</a>)، لكن الكلمة العبرية ليست المستخدمة عينها في <a href=\"https://ref.ly/Jer30:6\">إرميا 30:6</a> و<a href=\"https://ref.ly/Jer31:8\">31:8</a> ولا يمكن حصرها في مرحلة ما قبل المراهقة. ربما كان يشير إلى قلة خبرته بدلاً من عمره. وُلِدَ إرميا نحو 657 قبل الميلاد خلال حكم الملك الشرير منسى، بينما كان آشوربانيبال العظيم، الذي هز العالم بنهبه للمدينة المصرية القديمة طيبة في 663 قبل الميلاد، يحكم إمبراطورية عالمية من آشور.</p><p>أخبر الله إرميا أنه قد كرّسه وعيّنه قبل الولادة (<a href=\"https://ref.ly/Jer1:4-Jer1:5\">إرميا 1:4–5</a>). في البداية، تراجع إرميا بشعور من عدم الكفاءة والخوف: &quot;<span>آهِ، يَا سَيِّدُ ٱلرَّبُّ، إِنِّي لَا أَعْرِفُ أَنْ أَتَكَلَّمَ لِأَنِّي وَلَدٌ</span>&quot; (آية <a href=\"https://ref.ly/Jer1:6\">6</a>). لم يسمح الله لإرميا بأن يعذر نفسه. تم التأكيد له أن الكلمات ستُعطى له ليتحدث، وسيُعطى الإرشاد للطريق (آية <a href=\"https://ref.ly/Jer1:7\">7</a>). وُعد بالحماية (آية <a href=\"https://ref.ly/Jer1:18\">18</a>) والنجاة (آية <a href=\"https://ref.ly/Jer1:8\">8</a>) رغم المعارضة (آية <a href=\"https://ref.ly/Jer1:19\">19</a>). لمس الله فمه، مما يدل على الوحي الإلهي لكلماته، وأعطى علامة غصن من شجرة اللوز، موضحًا أن الرب يراقب. كانت العلامة الثالثة هي القدر المغلي (آية <a href=\"https://ref.ly/Jer1:13\">13</a>) المواجهة من الشمال، تصور مصدر وغضب الكارثة الوشيكة.</p><p>وهكذا تحددسلسال خدمة حياة إرميا: الحكم، والكارثة، والخطر، والهزيمة، والموت الوشيك للأمة.</p><p>الخدمة المبكرة</p><p>قد تكون الرسائل التي قدمها إرميا خلال سنواته الخمس الأولى من الخدمة قد أدت دورًا مهمًا في النهضة العظيمة لعام 622 قبل الميلاد. أولئك الذين تعاونوا مع الملك يوشيا في الإصلاح وكانوا ودودين مع إرميا شملوا أخيقام ووالده شافان (<a href=\"https://ref.ly/Jer26:24\">إرميا 26:24</a>); جدليا، ابن أخيقام (<a href=\"https://ref.ly/Jer39:14\">39:14</a>)، الذي أصبح لاحقًا حاكمًا؛ عكبر، ابن ميخا، المعروف أيضًا باسم عبدون، الذي انضم ابنه ألناثان إلى المعارضة (<a href=\"https://ref.ly/Jer26:22\">26:22</a>) لكنه تاب لاحقًا (<a href=\"https://ref.ly/Jer36:25\">36:25</a>) وعسيا (<a href=\"https://ref.ly/2Chr34:20\">2&nbsp;أخبار الأيام 34:20</a>). كما أثر الأنبياء ناحوم وصفنيا في حركة الإصلاح، التي لا بد أنها بلغت ذروتها تحت وعظ حبقوق وإرميا، وخدمة الكهنوت لحلقيا، ونبوات خلدة النبية. خلال حكم الملك يوشيا، تحدث إرميا من دون خوف من الاضطهاد الذي عانى منه في خدمته اللاحقة. على الرغم من أن محتوى سفر إرميا يبدو أحيانًا متقطعًا، فإن معظم الأصحاحات <a href=\"https://ref.ly/Jer1:1-Jer19:15\">1–19</a> تعود إلى زمن يوشيا.</p><p>قد يكون العثور على سفر العهد المفقود في حطام الهيكل هو السبب وراء الكلمات في <a href=\"https://ref.ly/Jer15:16\">إرميا 15:16</a>: &quot;<span>وُجِدَ كَلَامُكَ فَأَكَلْتُهُ، فَكَانَ كَلَامُكَ لِي لِلْفَرَحِ وَلِبَهْجَةِ قَلْبِي، لِأَنِّي دُعِيتُ بِٱسْمِكَ يَارَبُّ إِلَهَ ٱلْجُنُودِ</span>&quot;. قد تكون الكلمات &quot;<span>آمِينَ يَارَبُّ</span>&quot; (<a href=\"https://ref.ly/Jer11:5\">إرميا 11:5</a>) في سياق يستذكر كلمات موسى في التوراة هي استجابة إرميا بعد سماع الملك يوشيا يقرأ السفر المكتشف حديثًا.</p><p>سمعت البلدات الصغيرة والمناطق الريفية، بما في ذلك مسقط رأسه، إدانة إرميا للمرتفعات والعبادة الوثنية. سعوا لقتل النبي الشاب، أو في الأقل لتخويفه (<a href=\"https://ref.ly/Jer11:21\">11:21</a>). بدلاً من أن يلتزم الصمت، أكد إرميا أن دافعه كان من أجل مصلحتهم وأدان مقاومتهم للحق بعده أكبر خطر عليهم.</p><p>بعد فترة وجيزة من بدء إرميا خدمته، وقعت عدد من الأحداث التي غيرت العالم. توفي آشوربانيبال وتدهورت الإمبراطورية الآشورية بسرعة. بدأ نابوبولاصر حكمًا استمر 21 عامًا في بابل، قاد خلاله توسعًا بلغ ذروته في إخضاع ابنه نبوخذنصر للعالم المعروف. ومع تدفق أخبار العالم، تحول إرميا أكثر نحو أورشليم. قد تكون عظاته الأولى في الهيكل (الأصحاحات <a href=\"https://ref.ly/Jer7:1-Jer10:25\">7–10</a>) قد ألقاها في هذا الوقت.</p><p>شعر نابوبلاصر بقوته الكافية لشن هجوم ضد الأراضي الآشورية في عام 616 قبل الميلاد، لكنه تقدم بحذر لأن بسماتيك الأول (بسمتيخوس) من مصر بدا مستعدًا لمساعدة آشور. انقض <span>سياخريس</span> من ميديا على آشور عندما ترددت بابل وأخذت مدينتها الأكثر قداسة، آشور، في عام 614 قبل الميلاد. انضمت بابل إلى ميديا، إلى جانب سكيثيا، وشنوا هجومًا ضد نينوى، التي سقطت في أواخر صيف عام 612 قبل الميلاد. تقلصت الإمبراطورية الآشورية إلى منطقتين صغيرتين، حران وكركميش.</p><p>نابوبلاسر استولى على حران في عام 610، وآشوروباليت، بعد أن هرب، طلب المساعدة من مصر في كركميش. نخو، الذي أصبح فرعونًا في غضون العام، استجاب فورًا. سار عبر يهوذا دون أن يعطي يوشيا إشعارًا مسبقًا وطلب من اليهود ألا يزعجوه نظرًا لعجلته للذهاب شمالًا (<a href=\"https://ref.ly/2Chr35:21\">2 أخبار الأيام 35:21</a>). متجاهلًا الطلب، تبعهم يوشيا إلى مجيدو وأصيب في المعركة التي تلت ذلك؛ وتوفي في أورشليم.</p><p>خدمته خلال عهد يهوياقيم</p><p>بدلاً من يهوآحاز، الابن الرابع ليوشيا، الذي حكم لمدة ثلاثة أشهر فحسب، نصب فرعون نخو يهوياقيم (ألياقيم) على العرش. طالب نخو بدفعات تعويض ثقيلة من يهوذا وأخذ يهوآحاز أسيرًا كضمان الدفع (<a href=\"https://ref.ly/2Kgs23:31-2Kgs23:33\">2 ملوك 23:31–33</a>).</p><p>في بداية حكم يهوياقيم، ألقى إرميا، بتحريك من روح الله، عظته الثالثة في الهيكل (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">إرميا 26</a>) بمناسبة أحد الأعياد اليهودية السنوية. دعا الناس إلى التوبة والعمل بناءً على الوحي الذي سمعوه مرارًا وتكرارًا من كتاب الشريعة. جاء تحذير الخطبة في التحذير: &quot;هَكَذَا قَالَ ٱلرَّبُّ: إِنْ لَمْ تَسْمَعُوا لِي لِتَسْلُكُوا فِي شَرِيعَتِي ٱلَّتِي جَعَلْتُهَا أَمَامَكُمْ، لِتَسْمَعُوا لِكَلَامِ عَبِيدِي ٱلْأَنْبِيَاءِ ٱلَّذِينَ أَرْسَلْتُهُمْ أَنَا إِلَيْكُمْ مُبَكِّرًا وَمُرْسِلًا إِيَّاهُمْ، فَلَمْ تَسْمَعُوا. أَجْعَلُ هَذَا ٱلْبَيْتَ كَشِيلُوهَ، وَهَذِهِ ٱلْمَدِينَةُ أَجْعَلُهَا لَعْنَةً لِكُلِّ شُعُوبِ ٱلْأَرْضِ&quot; (<a href=\"https://ref.ly/Jer26:4-Jer26:6\">26:4–6</a>). كانت شيلوه قلب العبادة اليهودية من يشوع إلى صموئيل، ولكن بعد تدميرها بيد الفلسطينيين، لم يقم لها قائمة. كانت مثالًا على الخراب الكامل بعد دينونة الله في أيام عالي.</p><p>تجمعت الحشود بسرعة وثاروا بغضب ضد إرميا. أسرع الكهنة والأمراء إلى البوابة الجديدة، حيث نُصبت محكمة لإعادة النظام والسيطرة على العنف. لم يكن يهوياقيم ليساعد إرميا، لأنه رفض الاستماع إلى رسائل الله (<a href=\"https://ref.ly/Jer22:21\">إرميا ٢٢:٢١</a>). تحدث الكهنة والأنبياء الكذبة ضد إرميا، واصفين إياه بالخائن. ثم تحدث بعض الشيوخ إلى الناس عن أوريا، الذي تنبأ بالرسالة ذاتها. بدلاً من المخاطرة بالكوارث، أقنع أخيقام المحكمة بالعفو عن إرميا.</p><p>سيطرت مصر على فلسطين وسوريا بعد انهيار الإمبراطورية الآشورية. في عام 606 قبل الميلاد، نجحت مصر في تدمير مدينة حامية من الجنود البابليين جنوب كركميش ثم أعادت احتلال كركميش لانتظار الضربة العائدة من بابل. هذا الانتصار المصري يعني اضطهادًا لإرميا، الذي كان غالبًا ما يُتهم بالنبوءة الكاذبة (راجع <a href=\"https://ref.ly/Jer20:1-Jer20:18\">إرميا 20</a>).</p><p>لم يكن لدى إرميا ثقة في مصر أبدًا. في كل مرة كان يدعو فيها قائد يهودي إلى تحالف جديد مع مصر، كان إرميا يكرر رسالة الله ضدها. كلما هربت مجموعة يهودية إلى مصر بحثًا عن الأمان، كان إرميا يحذر من أشياء أسوأ في تلك الأرض التي تعتبر ملاذًا زائفًا (انظر <a href=\"https://ref.ly/Jer44:26-Jer44:27\">إرميا 44:26–27</a>). تصف قصيدة إرميا ونبوءته في الأصحاح <a href=\"https://ref.ly/Jer46:1-Jer46:28\">46</a> بشكل شعري هزيمة مصر في كركميش، عندما أرسل نابوبلاصر ابنه نبوخذنصر لتدميرهم (605 قبل الميلاد). بعد تحطيم الجيش المصري في كركميش، طارد نبوخذنصر العدو عبر يهوذا. &quot;لم يهرب رجل واحد إلى بلده&quot;، كما يقرأ السجل البابلي المبالغ فيه. ومع ذلك، منعه وفاة والده من غزو مصر، وعاد إلى بابل لتولي العرش. في العام التالي، عاد نبوخذنصر، الذي أصبح الآن ملك بابل، لقبول ولاء حكام يهوذا وسوريا وفينيقيا. في هذه المناسبة، أعطى الله إرميا نبوءته العظيمة التي تستمر 70 عامًا (<a href=\"https://ref.ly/Jer25:11-Jer25:12\">إرميا 25:11–12</a>)، والتي أصبحت أساس <a href=\"https://ref.ly/Dan9:2,Dan9:24-Dan9:27\">دانيال 9:2، 24–27</a>.</p><p>بعد عام من المعركة الحاسمة في كركميش، أنهى باروخ، كاتب إرميا، تسجيل جميع الكلمات التي أملاها إرميا وكان يقرأ من هذه اللفافة في الهيكل. وصل تقرير إلى الملك، الذي أرسل يهودي، خادمًا، لإحضار اللفافة وقراءتها له. عندما تم ذلك، أحرق يهوياقيم اللفافة على الرغم من مستشاريه، الذين توسلوا إلى الملك ألا يفعل ذلك (<a href=\"https://ref.ly/Jer36:23-Jer36:25\">إرميا 36:23–25</a>). رسالة الله، التي أعيدت كتابتها قريبًا، أضافت وعدًا بحكم مخيف على يهوياقيم (مقطع <a href=\"https://ref.ly/Jer36:27-Jer36:31\">27–31</a>).</p><p>قرر نبوخذنصَّر الشاب الطموح إضافة مصر إلى سيطرته. في عام 601 قبل الميلاد، قاد قواته عبر يهوذا مرة أخرى، لكن نخو كان لديه تحذير مسبق وكان مستعدًا للهجوم. في صحراء شور، تعرض نبوخذ نصر للهزيمة. مشجعين بهذا العرض للقوة الدفاعية المصرية، قامت الأحزاب المؤيدة لمصر في يهوذا بإثبات نفسها، مقنعة يهوياقيم بقيادتهم للتحرر من بابل عن طريق التحالف مع مصر (<a href=\"https://ref.ly/2Kgs24:1\">2 ملوك 24:1</a>). لكن المساعدة من مصر لم تأت (<a href=\"https://ref.ly/2Kgs24:7\">7</a>).</p><p>في عام 599 قبل الميلاد، سلح نبوخذنصَّر أولئك المحيطين بالمملكة اليهودية المتمردة لمضايقة اليهود، وهو ما فعلوه برغبة (<a href=\"https://ref.ly/2Kgs24:2\">2 ملوك 24:2</a>). من الواضح أن يهوياقيم فقد حياته في إحدى هذه الغارات. وبما أن الناس كانوا يحتقرونه، فقد ألقيت جثته من دون دفن مشرف، كما تنبأ إرميا (<a href=\"https://ref.ly/Jer22:19\">إرميا 22:19</a>).</p><p>خدمته خلال عهد صدقيا</p><p>حصار نبوخذنصَّر للقدس في عام 598 قبل الميلاد استمر لفترة قصيرة فحسب لأن الملك الجديد، يهوياكين، الذي توج في سن 18، كان يعلم أن المقاومة لا جدوى منها. سلم نفسه مع كل عائلته وحاشيته في مارس من عام 597 قبل الميلاد، بعد أن خدم كملك نحو ثلاثة أشهر. وذكرت السجلات البابلية: &quot;لقد استولى [نبوخذنصَّر] على المدينة وأسر الملك&quot;.</p><p>نُقل يهوياكين إلى بابل مع 8,000 (<a href=\"https://ref.ly/2Kgs24:16\">2 ملوك 24:16؛</a> قارن مع آية <a href=\"https://ref.ly/2Kgs24:14\">14</a>) من الضباط والحرفيين والرؤساء (من بينهم حزقيال) وغنائم كثيرة. وفي مكانه عيّن نبوخذنصَّر صدقيا، عم يهوياكين، للحكم. بدأ صدقيا في تنظيم حكومته بمساعدة أقل كفاءة وقلة خبرة بعد الترحيل.</p><p>بدأ إرميا خدمته التي لم تحظ بالتقدير، داعيًا اليهود إلى الإيمان بالله، وطاعة قوانين بابل، ورفض الآمال الكاذبة في مصر. أدار صدقيا أذنه الصماء لهذه النداءات، مستمعًا بدلاً من ذلك إلى نصائح مستشاريه غير الحكيمة (<a href=\"https://ref.ly/Jer37:1-Jer37:2\">إرميا 37:1–2</a>). خلال السنة الأولى من حكم صدقيا، تلقى إرميا رؤية السلتين من التين. كان اليهود الذين نُقلوا إلى بابل مثل التين الجيد، بينما كان صدقيا وأولئك الذين وثقوا في مصر مثل التين الفاسد (<a href=\"https://ref.ly/Jer24:1-Jer24:8\">24:1–8</a>). كان سبب هذا الوصف التوبيخي هو أن اليهود بدأوا في التخطيط للتمرد ضد بابل مع أدوم وموآب وعمون وصور وصيدون منذ بداية حكم صدقيا (<a href=\"https://ref.ly/Jer27:1-Jer27:3\">27:1–3</a>)، مما أدى إلى كسر قسم الولاء لنبوخذنصَّر ورفض رسالة الله من خلال إرميا.</p><p>في مصر، بدأ الفرعون في تجديد الخطط لتنظيم المعارضين داخل الإمبراطورية البابلية للثورة. استأجر جنودًا يهودًا لمساعدته في حماية حدوده الجنوبية. استقر الجنود اليهود في جزيرة في النيل تُسمى إلفنتين، أو ييب (593–410 قبل الميلاد). وجه إرميا نبوءة لهؤلاء اليهود (الأصحاح <a href=\"https://ref.ly/Jer44:1-Jer44:30\">44</a>). يبدو أن المعاهدة لمساعدة اليهود في مصر افترضت أيضًا أن المصريين سيساعدون إسرائيل. عندما حاصر البابليون أورشليم في 589، جاء الفرعون حفرع لمساعدة صدقيا. أمر نبوخذنصَّر، الذي كان يحكم من ربلة، برفع الحصار عن أورشليم لشن هجوم مفاجئ على حفرع (<a href=\"https://ref.ly/Jer37:5\">37:5</a>). أعطى الإفراج إرميا فرصة للسفر إلى عناثوث لتأمين بعض الممتلكات العائلية (آية <a href=\"https://ref.ly/Jer37:12\">12</a>). ومع ذلك، اعتقل إيريجا، قائد الحرس، إرميا في بوابة بنيامين بتهمة الانشقاق إلى العدو، وضُرب وألقي في زنزانة. أخرجه الملك صدقيا بعد أيام عديدة للحصول على نبوءة. بجرأة مميزة، أخبر إرميا الملك بأنه سيصبح أسيرًا قريبًا. في الوقت نفسه، طلب إرميا تخفيف الظلم عن نفسه. حصل على جزء من طلبه لكنه ظل أسيرًا في ساحة الحرس.</p><p>طارد جيش بابل فرعون حفرع إلى مصر وعاد لسحق أورشليم بلا رحمة. الحصار، الذي بدأ في 589 قبل الميلاد، تم استئنافه بشدة في يناير من عام 588، السنة التاسعة لصدقيا (<a href=\"https://ref.ly/Jer39:1\">39:1</a>). خلال هذا الوقت، أعطى الرب إرميا معرفة مسبقة بزيارة من ابن عمه الذي أراد بيع حقل بالقرب من عناثوث (<a href=\"https://ref.ly/Jer32:7-Jer32:9\">32:7–9؛</a> قارن <a href=\"https://ref.ly/Jer37:12\">37:12</a>). اشترى إرميا الحقل كدرس موضوعي لتأكيد رسالة الاسترداد بعد أسر دام 70 عامًا (<a href=\"https://ref.ly/Jer29:10\">29:10</a>).</p><p>قطعت جيوش بابل جميع الإمدادات عن أورشليم وتمكنت من تدمير آخر حصنين يهوديين في لخيش وعزيقة (<a href=\"https://ref.ly/Jer34:7\">34:7</a>). أصبح الطعام نادرًا. انتشرت الأمراض. تسببت مياه الصهاريج غير النقية والصرف الصحي غير المعالج في انتشار الأوبئة. ومع زيادة الضيق، زادت مناشدة إرميا للمدينة بالاستسلام.</p><p>ظل إرميا في ساحة السجن حتى اخترق البابليون سور المدينة في يوليو عام 586 قبل الميلاد. هرب الملك ليلاً ونجح في الوصول إلى سهول أريحا لكنه أُسر هناك وأُخذ إلى ربلة. قُتل أفراد عائلة صدقيا ومستشاريه؛ وخزوقت عينيه وأُخذ مكبلاً إلى بابل، حيث مات بعد ذلك بوقت قصير (<a href=\"https://ref.ly/Jer39:6-Jer39:7\">39:6–7</a>).</p><p>في أورشليم، أرسل نبوزرادان، الجنرال البابلي، معظم اليهود إلى الأسر. ومع ذلك، حصل إرميا على معاملة خاصة؛ بعد إطلاق سراحه من السجن، وُضع تحت رعاية جدليا بن أخيقام.</p><p>بعد سقوط أورشليم</p><p>بعد شهر من سقوط أورشليم، أُحرقت المدينة وهُدمت الأسوار. عُيِّنَ جدليا حاكماً للمجتمع الزراعي المتبقي، مع مقر في المصفاة. عاد إرميا إلى أورشليم، حيث، وفقًا للتقاليد، اتخذ مسكنًا في مغارة بالقرب مما يُعرف الآن بجبل الجلجثة. هناك كتب سفر المراثي.</p><p>الملك العموني بعليس، الذي كان يخطط للتمرد ضد بابل، حرض على قتل جدليا (<a href=\"https://ref.ly/Jer40:13\">40:13</a>). في رد الفعل الذي تلا ذلك، تبع الناس الباقون القائد يوحانان بن قريح إلى مخيم بالقرب من بيت لحم، وكانوا ينوون الذهاب إلى مصر. طلبوا من إرميا، في أورشليم، أن يقدم لهم إرشادًا من الرب، ووعدوا بالطاعة. تطلبت رسالة إرميا أن يبقوا في إسرائيل وألا يذهبوا إلى مصر. كانت العصيان كاملة وفورية. خوفًا من بابل، غادروا يهوذا، وأخذوا إرميا معهم، ودخلوا مصر (<a href=\"https://ref.ly/Jer41:16-Jer43:7\">41:16–43:7</a>).</p><p>لم يتوقف إرميا عن خدمته في مصر. رسالته في تحفنحيس (<a href=\"https://ref.ly/Jer43:8-Jer43:12\">43:8–12</a>) أكدت على نجاح غزو  نبوخذنصَّر للأرض، والذي حدث في 568–567 قبل الميلاد.</p><p>اجتمع اليهود من جميع أنحاء مصر لمناقشة مستقبلهم كونهم مسبيين. استغل إرميا الفرصة للتنديد بعبادتهم للأوثان. جادل الرجال والنساء اليهود بأنهم كانوا يتمتعون بالازدهار أثناء عبادتهم للأوثان لكنهم عانوا منذ توقفهم. أدان إرميا عماهم العنيد عن الواقع وقدم اتهام الله. كعلامة تحقق، تنبأ إرميا بأن فرعون حفرع من مصر سوف يُغتال (<a href=\"https://ref.ly/Jer44:30\">44:30</a>)، وهو ما حدث في عام 466 قبل الميلاد. لا يوجد سجل لاحق لأفعال إرميا في الكتاب المقدس. تقول التقاليد إن إرميا رُجم حتى الموت من قبل شعب مستوطنة المنفى اليهودية في تحفنحيس.</p><p>على الرغم من أن إرميا عانى من الرفض المستمر خلال حياته، فقد كُرِّمَ من خلال العديد من الكتابات المنحولة والتقليدية إلى تاريخه. ربما كان الرب يسوع يفكر في إرميا عندما قال، &quot;لِأَنَّكُمْ تَبْنُونَ قُبُورَ ٱلْأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ ٱلصِّدِّيقِينَ، وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي دَمِ ٱلْأَنْبِيَاءِ. فَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ أَنَّكُمْ أَبْنَاءُ قَتَلَةِ ٱلْأَنْبِيَاءِ.&quot; (<a href=\"https://ref.ly/Matt23:29-Matt23:31\">متى 23:29–31</a>). <strong>انظر</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5481\" data-resourceType=\"TyndaleBibleDictionary\">سفر إرميا</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">نبي، نبية</span>.</p><p>2. رئيس العائلة في الجزء الشرقي من منسى الذي أخذه تغلث فلاسر أسيرًا (<a href=\"https://ref.ly/1Chr5:23-1Chr5:26\">1&nbsp;أخبار 5:23–26</a>؛ قارن <a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;ملوك 15:29</a>).</p><p>3. والد حموتال، زوجة الملك يوشيا (<a href=\"https://ref.ly/2Kgs23:31\">2 ملوك 23:31</a>؛ <a href=\"https://ref.ly/2Kgs24:18\">24:18</a>).</p><p>٤. النشاب ال<span>أَعْسَرُ اليَسَر</span> من بنيامين الذي انضم إلى داود في صقلغ (<a href=\"https://ref.ly/1Chr12:4\">١ أخبار ١٢:٤</a>).</p><p>٥، ٦. جنديان من سبط جاد انضما إلى جيش داود (<a href=\"https://ref.ly/1Chr12:10,1Chr12:13\">١ أخبار ١٢: ١٠، ١٣</a>).</p><p>7. الكاهن بعد السبي الذي وضع ختمه مع نحميا على العهد، مجددًا وعد الشعب بطاعة قوانين الله (<a href=\"https://ref.ly/Neh10:2\">نحميا 10:2</a>). يُذكر مرة أخرى (<a href=\"https://ref.ly/Neh12:34\">12:34</a>) كجزء من الموكب لتكريس السور الجديد لأورشليم.</p><p>8. الكاهن الذي عاد من السبي مع زربابل (<a href=\"https://ref.ly/Neh12:1\">نحميا 12:1</a>) وأصبح رئيسًا لعائلة من الكهنة (الآية <a href=\"https://ref.ly/Neh12:12\">12</a>).</p><p>9. والد يازانيا، وهو من الركابيين الذين رفضوا شرب الخمر (<a href=\"https://ref.ly/Jer35:3\">إرميا 35:3</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "12023031",
          "start_ref_usfm": "2KI 23:31",
          "end_ref": "12023031",
          "end_ref_usfm": "2KI 23:31"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024002",
          "start_ref_usfm": "2KI 24:2",
          "end_ref": "12024002",
          "end_ref_usfm": "2KI 24:2"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12024014",
          "start_ref_usfm": "2KI 24:14",
          "end_ref": "12024014",
          "end_ref_usfm": "2KI 24:14"
        },
        {
          "start_ref": "12024016",
          "start_ref_usfm": "2KI 24:16",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "13012004",
          "start_ref_usfm": "1CH 12:4",
          "end_ref": "13012004",
          "end_ref_usfm": "1CH 12:4"
        },
        {
          "start_ref": "13012010",
          "start_ref_usfm": "1CH 12:10",
          "end_ref": "13012010",
          "end_ref_usfm": "1CH 12:10"
        },
        {
          "start_ref": "13012013",
          "start_ref_usfm": "1CH 12:13",
          "end_ref": "13012013",
          "end_ref_usfm": "1CH 12:13"
        },
        {
          "start_ref": "14034020",
          "start_ref_usfm": "2CH 34:20",
          "end_ref": "14034020",
          "end_ref_usfm": "2CH 34:20"
        },
        {
          "start_ref": "14035021",
          "start_ref_usfm": "2CH 35:21",
          "end_ref": "14035021",
          "end_ref_usfm": "2CH 35:21"
        },
        {
          "start_ref": "16010002",
          "start_ref_usfm": "NEH 10:2",
          "end_ref": "16010002",
          "end_ref_usfm": "NEH 10:2"
        },
        {
          "start_ref": "16012001",
          "start_ref_usfm": "NEH 12:1",
          "end_ref": "16012001",
          "end_ref_usfm": "NEH 12:1"
        },
        {
          "start_ref": "16012012",
          "start_ref_usfm": "NEH 12:12",
          "end_ref": "16012012",
          "end_ref_usfm": "NEH 12:12"
        },
        {
          "start_ref": "16012034",
          "start_ref_usfm": "NEH 12:34",
          "end_ref": "16012034",
          "end_ref_usfm": "NEH 12:34"
        },
        {
          "start_ref": "24001006",
          "start_ref_usfm": "JER 1:6",
          "end_ref": "24001006",
          "end_ref_usfm": "JER 1:6"
        },
        {
          "start_ref": "24001007",
          "start_ref_usfm": "JER 1:7",
          "end_ref": "24001007",
          "end_ref_usfm": "JER 1:7"
        },
        {
          "start_ref": "24001008",
          "start_ref_usfm": "JER 1:8",
          "end_ref": "24001008",
          "end_ref_usfm": "JER 1:8"
        },
        {
          "start_ref": "24001013",
          "start_ref_usfm": "JER 1:13",
          "end_ref": "24001013",
          "end_ref_usfm": "JER 1:13"
        },
        {
          "start_ref": "24001018",
          "start_ref_usfm": "JER 1:18",
          "end_ref": "24001018",
          "end_ref_usfm": "JER 1:18"
        },
        {
          "start_ref": "24001019",
          "start_ref_usfm": "JER 1:19",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "24011005",
          "start_ref_usfm": "JER 11:5",
          "end_ref": "24011005",
          "end_ref_usfm": "JER 11:5"
        },
        {
          "start_ref": "24011021",
          "start_ref_usfm": "JER 11:21",
          "end_ref": "24011021",
          "end_ref_usfm": "JER 11:21"
        },
        {
          "start_ref": "24015016",
          "start_ref_usfm": "JER 15:16",
          "end_ref": "24015016",
          "end_ref_usfm": "JER 15:16"
        },
        {
          "start_ref": "24022019",
          "start_ref_usfm": "JER 22:19",
          "end_ref": "24022019",
          "end_ref_usfm": "JER 22:19"
        },
        {
          "start_ref": "24022021",
          "start_ref_usfm": "JER 22:21",
          "end_ref": "24022021",
          "end_ref_usfm": "JER 22:21"
        },
        {
          "start_ref": "24026022",
          "start_ref_usfm": "JER 26:22",
          "end_ref": "24026022",
          "end_ref_usfm": "JER 26:22"
        },
        {
          "start_ref": "24026024",
          "start_ref_usfm": "JER 26:24",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "24030006",
          "start_ref_usfm": "JER 30:6",
          "end_ref": "24030006",
          "end_ref_usfm": "JER 30:6"
        },
        {
          "start_ref": "24031008",
          "start_ref_usfm": "JER 31:8",
          "end_ref": "24031008",
          "end_ref_usfm": "JER 31:8"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "24035003",
          "start_ref_usfm": "JER 35:3",
          "end_ref": "24035003",
          "end_ref_usfm": "JER 35:3"
        },
        {
          "start_ref": "24036025",
          "start_ref_usfm": "JER 36:25",
          "end_ref": "24036025",
          "end_ref_usfm": "JER 36:25"
        },
        {
          "start_ref": "24037005",
          "start_ref_usfm": "JER 37:5",
          "end_ref": "24037005",
          "end_ref_usfm": "JER 37:5"
        },
        {
          "start_ref": "24037012",
          "start_ref_usfm": "JER 37:12",
          "end_ref": "24037012",
          "end_ref_usfm": "JER 37:12"
        },
        {
          "start_ref": "24039001",
          "start_ref_usfm": "JER 39:1",
          "end_ref": "24039001",
          "end_ref_usfm": "JER 39:1"
        },
        {
          "start_ref": "24039014",
          "start_ref_usfm": "JER 39:14",
          "end_ref": "24039014",
          "end_ref_usfm": "JER 39:14"
        },
        {
          "start_ref": "24040013",
          "start_ref_usfm": "JER 40:13",
          "end_ref": "24040013",
          "end_ref_usfm": "JER 40:13"
        },
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40002017",
          "start_ref_usfm": "MAT 2:17",
          "end_ref": "40002017",
          "end_ref_usfm": "MAT 2:17"
        },
        {
          "start_ref": "40016014",
          "start_ref_usfm": "MAT 16:14",
          "end_ref": "40016014",
          "end_ref_usfm": "MAT 16:14"
        },
        {
          "start_ref": "40027009",
          "start_ref_usfm": "MAT 27:9",
          "end_ref": "40027009",
          "end_ref_usfm": "MAT 27:9"
        },
        {
          "start_ref": "24027001",
          "start_ref_usfm": "JER 27:1",
          "end_ref": "24027003",
          "end_ref_usfm": "JER 27:3"
        },
        {
          "start_ref": "24032007",
          "start_ref_usfm": "JER 32:7",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "13005023",
          "start_ref_usfm": "1CH 5:23",
          "end_ref": "13005026",
          "end_ref_usfm": "1CH 5:26"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "24044001",
          "start_ref_usfm": "JER 44:1",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24019015",
          "end_ref_usfm": "JER 19:15"
        },
        {
          "start_ref": "24007001",
          "start_ref_usfm": "JER 7:1",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "12023031",
          "start_ref_usfm": "2KI 23:31",
          "end_ref": "12023033",
          "end_ref_usfm": "2KI 23:33"
        },
        {
          "start_ref": "24026004",
          "start_ref_usfm": "JER 26:4",
          "end_ref": "24026006",
          "end_ref_usfm": "JER 26:6"
        },
        {
          "start_ref": "24020001",
          "start_ref_usfm": "JER 20:1",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "24044026",
          "start_ref_usfm": "JER 44:26",
          "end_ref": "24044027",
          "end_ref_usfm": "JER 44:27"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "24036023",
          "start_ref_usfm": "JER 36:23",
          "end_ref": "24036025",
          "end_ref_usfm": "JER 36:25"
        },
        {
          "start_ref": "24036027",
          "start_ref_usfm": "JER 36:27",
          "end_ref": "24036031",
          "end_ref_usfm": "JER 36:31"
        },
        {
          "start_ref": "24037001",
          "start_ref_usfm": "JER 37:1",
          "end_ref": "24037002",
          "end_ref_usfm": "JER 37:2"
        },
        {
          "start_ref": "24024001",
          "start_ref_usfm": "JER 24:1",
          "end_ref": "24024008",
          "end_ref_usfm": "JER 24:8"
        },
        {
          "start_ref": "24039006",
          "start_ref_usfm": "JER 39:6",
          "end_ref": "24039007",
          "end_ref_usfm": "JER 39:7"
        },
        {
          "start_ref": "24041016",
          "start_ref_usfm": "JER 41:16",
          "end_ref": "24043007",
          "end_ref_usfm": "JER 43:7"
        },
        {
          "start_ref": "24043008",
          "start_ref_usfm": "JER 43:8",
          "end_ref": "24043012",
          "end_ref_usfm": "JER 43:12"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023031",
          "end_ref_usfm": "MAT 23:31"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 5481,
          "content_id": 511085,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إرميا، سفر ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]