[
  {
    "content_id": 331815,
    "reference_id": 4328,
    "version": "1.0.0",
    "title": "أسينيون",
    "media_type": "Text",
    "index_reference": "أسينيون",
    "language": "arb",
    "content": "<h1>أسينيون*</h1><p>طائفة أو مجتمع يهودي في فلسطين في القرن الأخير قبل الميلاد والقرن الأول بعد الميلاد.</p><p>معاينة تمهيدية</p><p>•&nbsp;الاسم</p><p>•&nbsp;مصادر المعلومات</p><p>•&nbsp;الأصل والتاريخ</p><p>•&nbsp;القبول في الطائفة</p><p>•&nbsp;الحياة المجتمعية</p><p>•&nbsp;المعتقدات الدينية</p><p>•&nbsp;الأسينيون ومجتمع قمران</p><h2>الاسم</h2><p>تسمى الطائفة <em>إيسيني، أوسيني، أوسائي، إيسائيين،</em> وأشكال أخرى؛ أحيانًا يتم العثور على شكلين مختلفين في المؤلف ذاته. لم يتم تقديم تفسير مرضٍ للاسم، ولكن يميل عدد من العلماء إلى تفضيل &quot;المعالجين&quot;، وهو ما يبدو غير محتمل لأن المصطلح يصف الثيرابيوتاي (&quot;المعالجين&quot;)، وهي طائفة كانت مرتبطة بشكل بعيد فقط بالإيسينيين، إن كانت مرتبطة على الإطلاق.</p><h2>مصادر المعلومات</h2><p>المصادر الرئيسة للمعلومات عن الأسينيين هي (1)&nbsp;فيلو الإسكندري، يهودي عاش في مصر من حوالي 30 قبل الميلاد إلى ما بعد 40 ميلادي، في أعماله <em>ليكن كل رجل صالح حرًا</em> و<em>دفاعًا عن اليهود؛</em> (2)&nbsp;فلافيوس يوسيفوس، يهودي من فلسطين ولاحقًا من روما، عاش من 37 ميلادي إلى حوالي 100 ميلادي، في أعماله <em>حرب اليهود</em> و<em>عاديات اليهود</em>—مصادرنا الأكثر شمولاً؛ (3)&nbsp;بليني الأكبر، روماني توفي في 79 ميلادي وربما كان في فلسطين مع تيتوس خلال الحرب اليهودية، في <em>التاريخ الطبيعي؛</em> و(4)&nbsp;هيبوليتوس الروماني، في عمله <em>دحض جميع الهرطقات،</em> الذي كتب حوالي 230 ميلادي ويعتمد بشكل كبير على يوسيفوس.</p><p>يخبرنا يوسيفوس أنه قرر معرفة &quot;الطوائف&quot; اليهودية الثلاث من كثب، لذلك انضم إلى الأسينيين عندما كان عمره 16 عامًا. ولكن بما أنه كان فريسيًا عندما كان عمره 19 عامًا، وبما أن الطقوس التمهيدية للأسينيين استغرقت في الأقل ثلاث سنوات، يجب أن نستنتج أنه لم يكن لديه الوقت أو الفرصة لمعرفة الكثير عن الحياة الداخلية للأسينيين.</p><h2>الأصل والتاريخ</h2><p>أول ذكر للإسينيين، وكذلك الفريسيين والصدوقيين، كان في زمن يوناثان (160–143 قبل الميلاد)، خليفة يهوذا المكابي (انظر <em>عاديات اليهود</em> ليوسيفوس 13.5.9). يصف يوسيفوس هذه المجموعات بأنها &quot;طوائف&quot; (باليونانية haireseis)، وهو مصطلح يشير أحيانًا إلى الحركات الهرطقية، لكن هذا هو معنى لاحق للكلمة. لوقا يستخدم المصطلح عينه للفريسيين (<a href=\"https://ref.ly/Acts15:5\">أعمال الرسل 15:5</a>؛ <a href=\"https://ref.ly/Acts26:5\">26:5</a>)، والصدوقيين (<a href=\"https://ref.ly/Acts5:17\">5:17</a>)، والمسيحيين (<a href=\"https://ref.ly/Acts24:5,Acts24:14\">24:5، 14</a>؛ <a href=\"https://ref.ly/Acts28:22\">28:22</a>).</p><p>بدأت ثورة المكابيين في عام 167 قبل الميلاد. كانت خلفية الانتفاضة صراعًا بين اليونانيين السلوقيين واليونانيين البطالمة، وكانت فلسطين موضوع الصراع. انتصر السلوقيون في عام 198 قبل الميلاد، لكن كان هناك أحزاب مؤيدة للسوريين وأخرى مؤيدة للمصريين في اليهودية. علاوة على ذلك، كان الهيلينية، التي روج لها السلوقيون بقوة، قد استحوذت على العديد من اليهود. من أجل المشاركة في الألعاب الرياضية، لجأ بعض اليهود حتى إلى عمليات لإزالة علامة الختان (<a href=\"https://ref.ly/1Macc1:15\">1&nbsp;مكابيين 1:15</a>). في عام 168، باع الملك السلوقي أنطيوخس الرابع إبيفانيس رئاسة الكهنوت لأعلى مزايد، مينلاوس. عندما رفض الشعب اليهودي ذلك، اندلعت اضطهادات عنيفة. في مرحلة ما، ظهرت مجموعة من اليهود الأتقياء، وانضموا إلى المكابيين في الثورة. نحن نعرفهم باسم الحسيديم (أو الحسيديين، الأسيديين، &quot;الأتقياء&quot;; قارن <a href=\"https://ref.ly/1Macc2:42\">1&nbsp;مكابيين 2:42</a>).</p><p>بسبب العديد من التشابهات في العقيدة، يُقبل عمومًا أن الفريسيين إما هم أحفاد الحسيديم المباشرين أو واحدة من مجموعتين أو أكثر من الأحفاد. يُقبل أيضًا عمومًا أن الأسينيين هم مجموعة انفصلت إما عن الفريسيين أو عن الحسيديم. يُنظر إلى قمران (مجتمع مخطوطات البحر الميت) إما كفرع من الأسينيين أو كمجموعة أخرى ذات صلة وثيقة من الانفصاليين الذين نشأوا في نفس الفترة الزمنية تقريبًا.</p><p>يتحدث يوسيفوس عن ثلاث طوائف يهودية فقط: الفريسيين، الصدوقيين، والأسينيين (<em>عاديات اليهود</em> 18.1.2). لذلك، غالبًا ما يُستنتج أن هذه كانت الطوائف اليهودية الوحيدة في ذلك الوقت. هذا استنتاج خاطئ. نحن نعرف في الأقل سبع طوائف يهودية، وربما يصل العدد إلى اثنتي عشرة. من المحتمل أن يكون هناك بعض التداخل، وليس من الواضح دائمًا ما إذا كان يجب وصف مجموعة معينة كحزب ديني (مثل الغيورين). لكن يمكننا المجادلة ضد عدد الطوائف الذي ذكره يوسيفوس ببيانات أخرى يقدمها. وفقًا ليوسيفوس، كان هناك 6000 فريسي (<em>عاديات اليهود</em> 17.2.4) و4000 أسيني (<em>عاديات اليهود</em> 18.1.5؛ قارن <em>كل رجل صالح</em> لفيلو 76)، وكان عدد الصدوقيين أقل من عدد الفريسيين (قارن <em>الحروب</em> 2.8.14). هذا سيشكل، في أقصى حد، 16000 شخص، وكان عدد سكان يهودا يتجاوز هذا الرقم بكثير. علاوة على ذلك، يتحدث يوسيفوس نفسه عن &quot;الفلسفة الرابعة&quot; (<em>عاديات اليهود</em> 18.1.6)، والتي يحددها بعض العلماء مع الغيورين، على الرغم من أن يوسيفوس لم يفعل ذلك أبدًا. يمكننا فقط أن نستنتج أنه في نظر يوسيفوس كانت هناك ثلاث طوائف رئيسة أو مجموعات من اليهود.</p><p>غادر الأسينيون مدن فلسطين وعاشوا في البلدات والقرى. يحدد بليني موقعهم غرب البحر الميت ويقول، &quot;أسفلهم كان عين جدي&quot; (<em>التاريخ الطبيعي</em> 5.15.73)، وهي عبارة يمكن أن تعني إما أن عين جدي كانت على ارتفاع أقل أو أنها كانت إلى الجنوب. العلماء ليسوا متفقين في تفسير هذا البيان.</p><h2>القبول في الطائفة</h2><p>كان الانضمام إلى الأسينيين عملية طويلة ومعقدة، تتألف من سنة واحدة كطالب وسنتين إضافيتين من المشاركة المحدودة في المجتمع. أخذ المبتدئ عهودًا رسمية، شملت علاقته بالله وبأعضاء المجتمع الآخرين. أقسم على كراهية الأشرار ومحبة الحق، وألا يخفي شيئًا عن المجتمع وألا يكشف شيئًا للغرباء، وأن ينقل التعاليم تمامًا كما تلقاها. حتى يأخذ هذه العهود، لم يكن يستطيع لمس طعام المجتمع.</p><h2>الحياة المجتمعية</h2><p>عندما كان ينضم عضو جديد إلى الأسينيين، كان يسلم جميع الممتلكات إلى المجتمع. كان الأعضاء الأفراد بلا بضائع أو ممتلكات أو منازل. كانوا يعيشون بتقشف، يمتلكون فقط ما هو ضروري للحياة. كانوا يحتقرون الثروات، لم يكن لديهم عبيد، ولم يشاركوا في التجارة. كانوا يعملون في الحقول أو في الحرف التي تساهم في السلام، ولم يصنعوا أدوات الحرب. كانوا يعيشون في أخويات، يأكلون معًا، يمتلكون الممتلكات بشكل مشترك، وكان لديهم محفظة مشتركة ومخزن مشترك للملابس. كانوا دائمًا يرتدون ملابس بيضاء.</p><p>الأدلة مربكة بعض الشيء حول آرائهم عن الزواج. إما أنهم حظروه تمامًا أو ازدروا به، معتبرين العفة كواحدة من فضائلهم. كان هناك إسينيون تزوجوا، لكنهم نظروا إلى العلاقة الزوجية على أنها موجودة فقط لغرض تربية الأطفال حتى يستمر الجنس البشري.</p><p>هناك أيضًا أدلة مختلطة تتعلق بالأطفال. وفقًا لفيلو، لم يكن لديهم أطفال، ولا مراهقين، ولا حتى شباب. من ناحية أخرى، يخبرنا يوسيفوس أنهم تبنوا أطفالًا، وأن الأسينيين الذين تزوجوا ربوا أطفالهم.</p><p>كان الأسينيون مقسمين إلى أربع فئات أو رتب ولم يفعلوا شيئًا إلا بأمر من رؤسائهم، باستثناء أعمال الرحمة. كانوا يطيعون شيوخهم. كانت العدالة تُوزع في اجتماع يضم 100 عضو أو أكثر. بالنسبة للجرائم الخطيرة، كانت العقوبة هي الطرد من المجتمع، وعادة ما يموت العضو المطرود جوعًا بسبب الأقسام والنذور العظيمة التي كان قد أخذها.</p><h3>يوم عادي</h3><p>يصف يوسيفوس يومًا نموذجيًا في حياة الأسينيين. كانوا يستيقظون قبل الفجر ويتلون الصلوات للشمس المشرقة (والتي ربما لا ينبغي تفسيرها على أنها عبادة للشمس). ثم كان كل رجل يعمل في حرفته حتى الساعة الخامسة (11 صباحًا). في ذلك الوقت، كانت الجماعة تجتمع، وترتدي أقمصة من الكتان، وتستحم بالماء البارد، ثم تذهب إلى المبنى المخصص للأعضاء، إلى قاعة الطعام التي كانت مخصصة أكثر لأولئك الذين كانوا طاهرين. كان كل أسيني يتلقى خبزًا ووعاءً واحدًا من الطعام. كان الكاهن يتلو صلاة قبل أن يُسمح لأي شخص بلمس الطعام، وصلاة أخرى بعد الوجبة. ثم كان الأعضاء يخلعون ملابسهم المقدسة ويستأنفون عملهم حتى المساء. كانت وجبة المساء بنفس طريقة وجبة الظهيرة. كانوا يأكلون بهدوء ويتحدثون فقط بدورهم، يأكلون ويشربون فقط ما يحتاجونه لإشباعهم.</p><h2>المعتقدات الدينية</h2><p>من المخاطرة إلى حد ما محاولة إعادة بناء لاهوت الأسينيين من  يوسيفوس وفيلو، لأن كلا الكاتبين كانا يفكران في أشكال فلسفية بدلاً من لاهوتية.</p><p>لم يكن الإيسينيون مهتمين بالمنطق أو الفلسفة الطبيعية، بل كرسوا أنفسهم للأخلاق. يشبههم يوسيفوس بالفيثاغوريين اليونانيين (<em>عاديات اليهود</em> 15.10.4)، لكنه لا يوضح ذلك أكثر. كان الإيسينيون مهتمين بالنقاء والعقول المقدسة. رفضوا الأقسام (باستثناء القسم العظيم الذي أخذوه عند دخولهم الطائفة)، واعتبروا كلمتهم كافية. كانوا يراعون اليوم السابع، ويذهبون إلى المجامع ويجلسون حسب العمر. كان أحدهم يقرأ وآخر يشرح، مستخدمين الرموز والاستخدام الثلاثي للتعريفات (والذي قد يكون إشارة إلى الطريقة الربانية في التفسير). لم يكونوا يعملون في السبت. هناك ارتباك بشأن مسألة الذبائح؛ إما أنهم لم يقدموا ذبائح (فيلو في <em>كل رجل صالح</em>) أو أنهم كانوا يقدمون ذبائح فيما بينهم ولم يرسلوا ذبائح إلى الهيكل (يوسيفوس في <em>عاديات اليهود</em> 18.1.5). كانوا يرسلون القرابين إلى الهيكل، وفقًا لنفس المقطع في عاديات يوسيفوس. كان اسم واضع الناموس (موسى؟ أو الله نفسه؟) موضوعًا لتقدير كبير.</p><p>درس الأسينيون الكتب المقدسة وكانوا ماهرين في التنبؤ بالمستقبل. يخبرنا يوسيفوس عن أحد الأسينيين، مناحيم، الذي تنبأ بأن هيرودس سيكون ملكًا (<em>عاديات اليهود</em> 15.10.5). كما درسوا أعمال القدماء (التي يبدو أنها تعني أعمالًا غير الكتب المقدسة)، وأصبحوا بارعين في معرفة الشفاء، والجذور، والأحجار. اعتقد الأسينيون أن أرواحهم خالدة؛ ومع ذلك، كما يبدو أن يوسيفوس قد فهم هذا المذهب، كان الجسد &quot;قابلًا للفساد ومادته المكونة غير دائمة&quot; (<em>عاديات اليهود</em> 2.8.11)، مما قد يعني إنكار القيامة.</p><p>المادة المتاحة لنا بالكاد مرضية لإعادة بناء لاهوت الأسينيين. من الواضح، مع ذلك، أنهم كانوا يهودًا، مخلصين للشريعة، ولكن مع بعض التأكيدات أو الانحرافات التي تميزهم عن كل من الفريسيين والصدوقيين. كانوا زاهدين، على الرغم من أن بعضهم تزوجوا، وكانوا مسالمين، على الرغم من أن يوسيفوس يروي عن أسيني يدعى يوحنا كان جنرالًا في الجيش (<em>عاديات اليهود</em> 2.20.4). وقبل كل شيء، كانوامنعزلين، ينسحبون من اليهود الآخرين ويعيشون حياة جماعية أو اشتراكية.</p><h2>الأسينيون وجماعة قمران</h2><p>هناك العديد من أوجه التشابه بين الأسينيين وأهل مخطوطات البحر الميت. كلاهما كانا طائفتين يهوديتين. كلاهما كانا مجموعات جماعية انسحبت من التيار العام لليهودية. كلاهما كانا يقعان غرب البحر الميت. كلاهما كان لديهما عمليات طويلة وصارمة لقبول الأعضاء الجدد. كلاهما كان لديه قسم للقبول. كلاهما كان يكره الأشرار ويحب أعضاء المجتمع. كلاهما كان يتطلب تسليم جميع الممتلكات للطائفة. كلاهما كان يحتفظ بأسراره داخل مجموعته الخاصة. الحياة اليومية - الصلوات، الاستحمام الطقسي، الوجبات المشتركة، دراسة وتفسير الكتاب المقدس، والاهتمام بالنقاء - متشابهة بشكل ملحوظ. المراقبة الدقيقة للسبت، التقسيم إلى رتب أو حصص، وسلطة الشيوخ والرؤساء هي ميزات لكل مجموعة. كلاهما كان لديه مجموعة دنيا من عشرة أفراد مطلوبة للتجمع. كلاهما كان لديه قوانين للطرد بسبب الجرائم الخطيرة.</p><p>الاختلافات جديرة بالملاحظة أيضًا وليست غالبًا ما يتم الإشارة إليها. من الواضح أن مجتمع قمران لم يكن يمكن أن يشكل جميع الأسينيين بل كان في أفضل الأحوال جزءًا صغيرًا (ربما 200) من 4,000 أسيني. علاوة على ذلك، كانوا في أفضل الأحوال واحدة فقط من المدن والقرى للأسينيين. إذا كان القمرانيون يعملون في الحرف، فنحن لا نعرف شيئًا عن ذلك إما من نصوصهم أو من آثار قمران. وبالمثل، لا نعرف شيئًا عن موقفهم تجاه الحرب أو أدوات الحرب. لكننا نعلم من مخطوطة الحرب (1QM) أن لديهم مفهومًا معقدًا للحرب النهائية، مع جيش، وأسلحة، ومناورات، وما إلى ذلك، ولا يبدو أنهم مسالمون (راجع 1QS 9:16، 22–23؛ 10:18؛ 1QSa 1:19–21). يبدو أن القمرانيين كانوا يشاركون في التجارة (CD 13:14–15). ليس لدينا معلومات عن أي مخزن مشترك للملابس في قمران. من مخطوطات البحر الميت نعلم أن هناك ترتيبات للزواج، للأطفال الصغار، والمراهقين، والشباب. بالطبع، قد يكون القمرانيون هم الأسينيون المتزوجون الذين أشار إليهم يوسيفوس. كان الانضمام إلى مجموعة قمران عملية تستغرق سنتين؛ بالنسبة للأسينيين، كانت ثلاث سنوات.</p><p>نحن لا نعرف شيئًا عن صلوات قمران للشمس أو عن الاستحمام اليومي، على الرغم من أن بعض &quot;الصهاريج&quot; كانت على الأرجح برك غمر. على عكس الأسينيين، استخدم القمرانيون الأقسام، وهناك أقسام موسعة عن الأقسام والحلفان في أدبهم (CD 9:8–12; 15:1–10; 16:6–18). الموقف القمراني تجاه الذبائح ليس واضحًا تمامًا، ولكن هناك نص على إرسال التضحيات إلى الهيكل. لا نعرف أي نفور من الزيت بين القمرانيين، كما هو موصوف للأسينيين.</p><p>لا يوجد دليل على أن القمرانيين استخدموا التعريفات الثلاثية في تفسيرهم الكتابي. هناك استخدام محدود للرموز في كتاباتهم. لا يوجد دليل على أنهم درسوا علم الشفاء أو الجذور أو الأحجار. إذا كانوا خبراء في التنبؤ بالمستقبل، ليس لدينا سجل بذلك.</p><p>كان ترتيب الجلوس في قمران حسب الرتبة وليس حسب العمر، كما هو الحال بين الأسينيين. كانت الرتبة تتغير من خلال امتحان سنوي في قمران. لا يوجد دليل على أن العدالة في قمران كانت تُدار بواسطة 100 رجل؛ بل يبدو أنها كانت تُدار بواسطة مجلس من 15 (1QS 8:1) أو 10 (CD 9:4–5).</p><p>بالنظر إلى أوجه التشابه، يجب أن نستنتج أن هناك نوعًا من العلاقة بين الأسينيين ومجتمع قمران. بالنظر إلى الاختلافات، نحن مضطرون إلى الاستنتاج أنهم لم يكونوا نفس الشيء تمامًا. هناك عدة تفسيرات محتملة: (1) قد يكون الأسينيون والقمرانيون قد بدأوا كفرع من الحسيديم، ثم انقسموا مرة أخرى لاحقًا. في الواقع، مخطوطات البحر الميت، وخاصة وثيقة دمشق (CD)، تلمح إلى نوع من الانقسام في الفترة المبكرة من المجموعة. (2) الأسينيون الذين ذكرهم يوسيفوس وفيلو هم بعد حوالي قرن من الأدب القمراني، وقد يكونون قد تغيروا إلى حد ما خلال تلك الفترة الزمنية. (3) كان الأسينيون موجودين في عدد من المدن والقرى وقد يكونون قد طوروا اختلافات محلية كبيرة، بحيث أن يوسيفوس قد استمد وصفه من موقع واحد، وفيلو وبليني من مواقع أخرى، بينما يمثل مجتمع قمران شكلًا محليًا آخر. هناك القليل ليوجه تفضيلًا لأي من هذه التفسيرات.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">مخطوطات البحر الميت؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليهودية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">الفريسيون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">قمران</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 3946,
          "content_id": 510125,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مخطوطات البحر الميت",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        },
        {
          "reference_id": 7055,
          "content_id": 490622,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قمران",
          "language": "arb"
        },
        {
          "reference_id": 6864,
          "content_id": 159163,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الفريسيون",
          "language": "arb"
        }
      ]
    }
  }
]