[
  {
    "content_id": 443648,
    "reference_id": 3852,
    "title": "أساطير الخلق",
    "media_type": "Text",
    "index_reference": "أساطير الخلق",
    "language": "arb",
    "content": "<h1>أساطير الخلق*</h1><p>قصص دينية تشرح نشأة الكون ونظامه. تتشابه بعض الأجزاء من بعض أساطير الخلق في بلاد ما بين النهرين إلى حد بعيد مع السرد الكتابي عن الخلق والعصور المبكرة منذ فجر التاريخ.</p><p>كانت الروايات التي تشرح الخلق معروفة في جميع أنحاء الشرق الأدنى القديم. استند كثير منها إلى قصص خرجت من سومر، إحدى أقدم الحضارات في بلاد ما بين النهرين. وعلى الرغم من أنها تُعَدّ الآن تفسيرات خيالية بل ومُسليَّة لسبب وجود الأشياء على ما هي عليه، إلا أنه يبدو أنَّ الأساطير كانت تؤدي وظيفة اجتماعية مهمة. كان يُعتقد أن ترديدها في الاحتفالات الدينية له قوة السحر لتنشيط الطبيعة والمجتمع. وقد أكدت قصص الخلق للمتعبدين أنَّ حالة النظام الأصلية التي خلقتها الآلهة ستستمر في التغلب على قوى الفوضى التي كانت تهدد بالمرض والخراب والعقم والموت.</p><p>لمحة</p><p>•&nbsp;أساطير الخلق السُّومريّة</p><p>•&nbsp;أساطير الخلق الأكديّة</p><p>•&nbsp;أساطير الخلق المصريَة</p><p>•&nbsp;أساطير الخلق وسفر التكوين</p><h2>أساطير الخلق السُّومريّة</h2><p>ازدهر السُّومريُّون في جنوب بلاد ما بين النهرين بين 4000 و3000 ق.م. رغم أنهم لم يكونوا ساميين، إلا أن تركيبتهم أثَّرت على الساميين (مختلف الشعوب التي كانت تسكن فلسطين وفينيقيا وأشُّور والعربية)، الذين آمنوا في النهاية بآلهة السُّومريِّين الرئيسية. اكتُشف حوالي 5000 لوح وقطعة منقوش عليها مجموعة متنوعة من الأعمال الأدبية السُّومريّة. رغم أنَّ معظم تلك الألواح نُقشت في حِقبة ما بعد السُّومريِّين مباشرة (حوالي 1750 ق.م.) إلّا أن التراكيب تعود على الأقل إلى النصف الأخير من الألفية الثالثة (2500–2000) ق.م. حتى الآن، لم يُكتَشف بعد أي رواية سُّومريّة تتناول مباشرة أصل الكون. <strong>المعلومات المعروفة عن </strong>أفكارهم عن الخلق مستقاه إلى حدٍ ما من مقاطع قصيرة متناثرة في أدبهم، لاسيّما من مقدمات القصائد، حيث كان الكتبة السُّومريُّون معتادين على كتابة عدة أسطر تتعلق بالخلق. بالإضافة إلى ذلك، بقيت تسعة أساطير عن الآلهة الذين نظموا الكون وخلقوا البشر وأسسوا الحضارة.</p><p>كانت الديانة السُّومريّة، كجميع ديانات شعوب الشرق الأدنى القديمة باستثناء بني إسرائيل، ذات طبيعة متعددة: حيث كانوا يعتبرون أنَّ القوى الطبيعية التي تحكم خصوبة الأرض (المطر، الرياح، السحب، الشمس، القمر، الأنهار، البحار، وهكذا) آلهة. وبالتالي، فهم الناس أنَّ أصل الكون مرتبط بأصول الآلهة.</p><h3>السماء والأرض</h3><p>في لوح يسجل آلهة السُّومريِّين، تُوصف إلهة البحر نامو بأنها &quot;الأم التي أنجبت السماء والأرض.&quot; وفي نص آخر توصف بأنها &quot;الأم، السلف، التي أنجبت جميع الآلهة.&quot; من الواضح أنَّ السُّومريَّين كانوا يعتبرون البحر البدائي السبب الأول ومحرك لكل الأشياء، معتقدين أنَّ &quot;السماء والأرض&quot; قد يكوَّنا بطريقة ما في نظاق ذلك البحر. علاوة على ذلك، في نظرهم كانت المكونات الرئيسية للكون هي السماء والأرض؛ وكان مصطلحهم للإشارة إلى الكون هو كلمة مركبة تعني &quot;سماء-أرض&quot; (تمامًا كما في الآية الافتتاحية من سفر التكوين، حيث تشير &quot;السماء والأرض&quot; إلى الكون المنظم بأكمله). قبل أن يفصلهما إنليل، إله الهواء، كانت السماء والأرض يُعتبرا جبلًا قاعدته الأرض وقمته السماء.</p><p>إنليل، الذي يُطلق عليه &quot;ملك السماء والأرض&quot; أو &quot;ملك جميع الأراضي&quot;، كان الأهم بين آلهة السُّومريين. يُحتفى بعمله الإبداعي في تنظيم الأرض في سرد &quot;خلق الفأس&quot;، الذي يصف تشكيله وتخصيصه لتلك الأداة الزراعية القيمة. فيما يلي بعض المقتطفات:</p><p>إنليل، الذي يُنبت بذور الأرض من التراب،</p><p>حرص على إبعاد السماء عن الأرض،</p><p>اهتم بإبعاد الأرض عن السماء.</p><p>.&nbsp;.&nbsp;. أوجد الفأس، ومن ثم ظهر &quot;النهار&quot;.</p><p>قدم العمل، وقرر المصير.</p><p>على الفأس والسلة يسلِّط &quot;القوة&quot;.</p><p>وهكذا فصل إنليل السماء عن الأرض، وساعد البذور على الإثمار، وصنع الفأس للزراعة.</p><h3>الحضارة</h3><p>إله الماء إنكي كان أيضًا إله الهاوية والحكمة. رغم أنَّ إنليل وضع &quot;أنظمة&quot; الكون، إلّا أنَّ إنكي قام بمعظم العمل لتنفيذها. تجاوزت جهوده تصميم العالم الطبيعي إلى بدء أهم جوانب الثقافة والحضارة. في &quot;إنكي والنظام العالمي&quot;، يتوجه إله الماء إلى ضفاف دجلة والفرات، النهرين اللذين يرويان الوادي الرملي في بلاد ما بين النهرين، ويملأهما بالأمطار والرياح التي تمنح الحياة. ثم، ليجهِّز الأرض للزراعة، &quot;يحول الأرض الجبلية إلى حقول، .&nbsp;.&nbsp;. يوجه المحراث و.&nbsp;.&nbsp;. النير، .&nbsp;.&nbsp;. يفتح الأخاديد المقدسة، وينمي الحبوب في الحقل المزروع.&quot; ثم يضع الإله أسس المنازل والإسطبلات وحظائر الأغنام، ويبنيها. يُصلح&quot;الحدود&quot; ويضع أحجار الحدود. وأخيرًا يخترع نسيجًا يُطلق عليه &quot;تلك هي مهمة المرأة&quot;. بعد تنظيم الأرض، يعهد إنكي بكل مكان وعنصر إلى إله مُعيَّن.</p><h3>عدن السُّومريّة</h3><p>أسطورة أخرى، &quot;إنكي وننهورساج: أسطورة الجنة&quot;، تشبه إلى حدٍ ما قصة الكتاب المقدَّس عن جنة عدن. يبدو أن الأسطورة تحدث قبل خلق الحيوانات أو البشر في دلمون، وهي أرض في الشرق حيث يقيم الآلهة - &quot;نقية&quot;، &quot;نظيفة&quot;، &quot;مشرقة للغاية&quot;، وربما بدون مرض أو موت. بعد أن ملأ تلك الأرض بالحقول المثمرة، قام إنكي بتخصيب ثلاث إلهات على التوالي: ننهورساج، &quot;أم الأرض&quot;؛ نيمو، ابنته من ذلك الاتحاد؛ وننكورا، حفيدته من نيمو.</p><p>يبدو أن ننهورساج تستخدم إنكي لتخصيب ثمانية نباتات جديدة. من الواضح أنها &quot;ثمار محرمة&quot;، لأنه عندما أكلها إنكي، لعنته ننهورساج وتركت الحديقة، وقالت: &quot;إلى أن يموت لن أجعله يهنأ بالحياة.&quot; بسبب اللعنة، تذبل الحديقة وتنوح الآلهة. إنليل، ملك الآلهة، يبدو غير قادر على التكيف مع الوضع. إنكي يحتضر. الثعلب، الذي يبدو أنه كان موجودًا بالفعل في دلمون، ينقذ الموقف بإغراء ننهورساج للعودة إلى دلمون، حيث تشفي إنكي وتعيد الحياة إلى الحديقة.</p><h3>خَلْق البشر</h3><p>نظرًا لأنَّ ننهورساج تُعَدّ أم جميع الآلهة، ربما جسدت الأرض. في &quot;خلق الإنسان&quot;، تلعب دورًا مهمًا إلى جانب إنكي.</p><p>لأنهم وُجدوا قبل أن يكون هناك لحم أو خبز ليأكلوه، يواجه الآلهة معضلة:</p><p>لم يعرفوا أكل الخبز،</p><p>لم يعرفوا ارتداء الملابس،</p><p>أكلوا النباتات بأفواههم كالأغنام،</p><p>شربوا الماء من الخندق.</p><p>لتخفيف تلك الحالة، صنع إنليل وإنكي إلهًا للماشية وإلهة للحبوب. فجأة أصبحت الماشية والحبوب وفيرة، لكن الآلهة غير قادرة على استخدامها. لا يزال هناك شيء مطلوب لرعاية الحيوانات وتحويل الحبوب إلى خبز. اشتكى الآلهة لإنكي وأمروه بخلق خدم لتلبية احتياجاتهم.</p><p>ليساعدهم، يأخذ إنكي &quot;الطين الذي فوق الهاوية&quot; ومع نينهورساج يشرف على تشكيله إلى كائنات بشرية مجبرة على خدمة الآلهة، والأخص لعمل الخبز لهم. في وليمة بعد ذلك، يحتسي إنكي ونينهورساج الخمر ويسكران ويصنعان دون وعي أشكال غير طبيعية من البشر، بما في ذلك المرأة العاقر والخصي. لكن سواء كانوا كاملين أو معيبين، فإن الرجل والمرأة مخلوقان من طين الهاوية، ويرتبطان بحكم طبيعتهما بالفوضى.</p><h2>أساطير الخلق الأكديّة</h2><p>الثقافتان البَابِليَّة والأشُّورية، كلاهما ساميّة، اشتركتا في اللغة الأكديّة، ما ميزها عن السُّومريين غير الساميين والمختلفين لغويًا. أسطورة الخلق الأكثر شهرة في الشرق الأدنى القديم هي الملحمة البَابِليَّة المعروفة باسم <em>إنوما إليش</em> (أول كلمتين فيها). تتناول خلق الكون بشكل واضح وتحتوي على بعض التشابهات مع ما جاء في الكتاب المقدَّس. استبدلت نسخة أشُّورية لاحقة من الأسطورة بشكل مناسب الإله المحلي أشُّور بإله بابِل مردوخ.</p><p>في <em>إنوما إليش</em> خُلق الجنس البشري من دم كينغو، قائد جحافل متمردة ضد الإله الخالق مردوخ. لذا، في الأسطورة البَابِليَّة، يرتبط الرجل والمرأة مرة أخرى بالفوضى. في أسطورة أخرى محفوظة في لوح بابلي قديم، خُلقت البشرية من دم إله مقتول:</p><p>دع [الإنسان] يظهر!</p><p>هو من سيخدم جميع الآلهة،</p><p>دعه يتشكل من الطين،</p><p>ليمنحك الدم الحيوية!</p><p>إنكي فتح فمه،</p><p>قائلاً للآلهة العظيمة: .&nbsp;.&nbsp;.</p><p>دعهم يقتلون إلهًا واحدًا.</p><p>بلحمه ودمه .&nbsp;.&nbsp;.</p><p>دع ننهورساج تمزج الطين.</p><p>وفقًا لأسطورة أكديّة أخرى، خلق الآلهة الإنسان ككائن منحرف، وأوحوا له بالكلام الملتوي والأكاذيب والباطل.</p><h2>أساطير الخلق المصريّة</h2><p>الأسطورة المصرية التقليدية للخلق (المذكورة، على سبيل المثال، في طقوس تكريس الهرم الملكي أو في <em>كتاب الموتى</em>) تروي أنه قبل الخلق كان هناك فراغ مائي، مصحوبًا بالظلام، واللا شكل، وعدم الظهور. تلك الفوضى المائية كانت تحمل اسم نون، &quot;الإله العظيم الذي جاء إلى الوجود بنفسه&nbsp;.&nbsp;. والد الآلهة.&quot; ينحسر الفراغ، تاركًا تلًا بدائيًا من الأرض مع الإله الخالق آتوم (&quot;الكامل&quot;) فوقه. يخلق آتوم بقية الكون ويحدد أماكن ووظائف أجزائه.</p><p>بتفصيل مشابه لأساطير بلاد ما بين النهرين، يفصل شو إله الهواء بين السماء والأرض بفصل إلهة السماء نوت عن إله الأرض جب ووضع نفسه بين الاثنين.</p><p>أهم أسطورة خلق مصرية هي ما يُطلق عليها &quot;لاهوت ممفيت&quot; (حوالي 2700 ق.م.) التي سعت إلى نقل العاصمة المصرية إلى منف بادعاء أنها موقع الخلق الأصلي. بدلًا من وصف الخلق بعبارات مادية بحتة، تصور تلك الأسطورة الكون على أنه جاء إلى الوجود من خلال العقل (&quot;القلب&quot;) والكلام الآمر (&quot;اللسان&quot;) للإله الخالق. إذن، وفقًا لتلك الأسطورة، كانت إرادة ذكية تتحكم في الكون.</p><h2>أساطير الخلق وسفر التكوين</h2><p>يختلف سرد الخلق في سفر التكوين عن الأساطير الوثنية في نقطتين على الأقل. أولًا، تختلف السرديات في غايتها. كانت الأساطير الوثنية تهدف بشكل رئيسي إلى الحفاظ على الحياة والمجتمع من خلال التلاوة السحرية. ورغم أنَّ قصة الكتاب المقدَّس تؤثر على الحياة والمجتمع، إلّا أنها تهدف في المقام الأول إلى تعليم شعب العهد عن الله وتخلو من أي ادعاءات أو قوى سحرية.</p><p>ثانيًا، تختلف الروايات في جودتها. تقدم رواية الخلق في سفر التكوين لاهوتًا بسيطًا مع الحد الأدنى من التجميل. تُروى كقصة، تبدو صادقة حتى في عصر الاكتشاف العلمي، حيث يعتاد الناس على الاستكشافات العلمية للظواهر الطبيعية. يمكن لشخص ذكي ومطلع أن يقبل سفر التكوين كمصدر دقيق وموثوق لكينونة الطبيعة وهدفها ويبني عليه حياة تكريس للخالق الإلهي. في المقابل، تقدم أساطير الخلق لاهوتًا معيبًا وأخلاقًا أكثر عيبًا. الأساطير الأقدم، التي قد تجذب ممارسي &quot;السحر&quot; لأسباب مختلفة، لا يمكن تصديقها كحقيقة دينية. لقد دُفنت آلهة الأساطير القديمة في أنقاض الحضارات الفانية منذ زمن طويل أو تحولت إلى آلهة الأديان التعددية الحديثة؛ بينما إله الكتاب المقدَّس ما زال حيًا.</p><p>الشكل الأدبي لـ <a href=\"https://ref.ly/Gen1:1-Gen3:24\">تكوين 1–3</a>&nbsp;يُظهر أنه ليس لاهوتًا؛ أي أنه لا يقدم تصريحات تحليلية عن الله. لكنه،  يقدم رؤية عن الله تختلف بشكل مميز عن آلهة الأساطير الوثنية. الله موجود &quot;في البدء&quot;. هو واحد؛ يخلق بهدف واحد، دون تحدي. في المقابل، تصور الأساطير الوثنية البداية على أنها غير مقصودة وفوضوية. الفوضى تتطور إلى كون، ومنها تنبثق الآلهة بالصدفة. يُنظر إلى التطور اللاحق للسماء والأرض على أنه صراع كوني قوى بين الآلهة المتنافسة. مرة أخرى، الخالق في التكوين يختلف عن السماوات والأرض التي يخلقها و&quot;أعظم&quot; منها. الآلهة الوثنية مادية ومصنوعة من نفس المواد الكونية مثل العالم؛ العالم أكبر منهم.</p><p>تختلف الأنثروبولوجيا التوراتية والوثنية بشكل كبير. في سفر التكوين، الرجل والمرأة مخلوقان يختلفان عن الخالق، رغم أنهما يحملان &quot;صورته&quot;. لقد خلقا ليحكما الأرض كوكلاء لله وكُلِّفا بمسؤوليات واضحة. في الأساطير الوثنية، يأتي البشر من نفس المادة التي جاء منها الآلهة، رغم أنَّ البشر يرتبطون بالفوضى أكثر من ارتباطهم بالآلهة التي شكلتهم. الآلهة الوثنية خلقت البشر كخدم للاعتناء بالاحتياجات المادية للآلهة، لذا تعاملهم الآلهة إما بازدراء أو لامبالاة. كانت النظرة الدنيوية للشرق الأدنى ليست فقط متشائمة بل أيضًا قدرية. البشر، بعيدًا عن كونهم مسؤولين أو ذوي أهمية، فهم يولودون بمصيرٍ لا يمكنهم تغييره.</p><p>كان أفضل ما يمكن أن يأمله معظم سكان الشرق الأدنى هو حياة مزدهرة ومنظمة نسبيًا قبل نهايتهم المُقدَّرة لهم، ولأجل ذلك اعتقدوا أنهم يجب أن يخدعوا آلهتهم من خلال تلاوة وإعادة تمثيل الأساطير القديمة. أما سفر التكوين، كجزء من تعليم العهد القديم الأشمل، فقد سعى إلى إدخال المجتمع البشري في علاقة عهد حية وشخصية مع الله.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3854\" data-resourceType=\"TyndaleBibleDictionary\">الخلق</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3854,
          "content_id": 159102,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الخلق",
          "language": "arb"
        }
      ]
    }
  }
]