[
  {
    "content_id": 509534,
    "reference_id": 2980,
    "title": "أشُّوربَانِيبَال",
    "media_type": "Text",
    "index_reference": "أشُّوربَانِيبَال",
    "language": "arb",
    "content": "<h1>أشُّوربَانِيبَال</h1><p>أشُّوربَانِيبَال، هو ابن أسرحدون، وقد ملك أشُّور من عام 669 إلى 633 ق.م. يمكن أيضًا تهجئة اسمه أسُّوربَانِيبَال. وقد عاصر حكمه حكم ملوك المملكة الجنوبية يَهوذَا: مَنَسَّى، وآمُون، ويُوشِيَّا. كانت المملكة الشمالية إِسْرَائِيل وعاصمتها السَّامِرَة، قد سقطت في يد ملك أشُّوري قوي آخر، سَرْجون الثاني، في عام 722 ق.م.</p><p>طيلة حياة أشُّوربَانِيبَال كان عليه أنْ يقاتل باستمرار للحفاظ على إمبراطوريته والدفاع عنها، التي شملت بابِل، وفارس، وأَرَام، ومِصْر. بالرغْم من اهتمامه بالثقافة في المقام الأول، فقد خصَّص معظم وقته وموارده لإبقاء الشعوب المحتلة تحت سيطرته، ومواجهة حرب أهلية بقيادة شقيقه، والتعامل مع النزاعات الحدودية المستمرة.</p><p>يعتمد أغلب ما نعرفه عن ثقافة بلاد ما بين النهرين القديمة - تاريخهم وديانتهم وأساطيرهم وقصصهم - على النصوص المسماريّة التي جمعها أشُّوربَانِيبَال. جمع هذه النصوص في مكتبة كبيرة بناها في نِينَوَى، عاصمته. اكتُشفت هذه المكتبة من قرن مضى تقريبًا وهي الآن في المتحف البريطاني. وتظل هذه المكتبة مصدرًا مهمًا للدراسات الكتابيّة. مكتبة أشُّوربَانِيبَال هي على الأرجح إرثه الأكثر أهمية.</p><p>يُعتقد أنَّ أشُّوربَانِيبَال هو الملك الأشُّوري الذي أرسل الأمم للعيش في السَّامِرَة (<a href=\"https://ref.ly/Ezra4:10\">عَزْرَا 4:10</a>). كان من الممارسات الشائعة للأشُّوريين إعادة توطين الشعوب المحتلة، ولهذا السبب اختفت الأسباط العشرة من إِسْرَائِيل بعد غزو سَرْجون الثاني. في <a href=\"https://ref.ly/Ezra4:10\">عَزْرَا 4:10</a>، يُطلق على الملك الأشُّوري اسم أُسْنَفَّر، وهو ترجمة صوتية للتهجئة العبرية. أوجه التشابه بين الاسمين العبري والأشَّوري، بالإضافة إلى قائمة الشعوب المحتلة، إنما تشيران إلى أنَّ أشُّوربَانِيبَال هو الاحتمال الأرجح ليكون هو نفسه أُسْنَفَّر.</p><p>بحلول عام 630 ق.م، كانت الإمبراطورية الأشُّوريّة تصارع لتظل موحدة. بعد موت أشُّوربَانِيبَال، انهارت الإمبراطورية الأشُّوريّة. كثيرون من الجنود الأشُّوريين ماتوا بعيدًا عن ديارهم، ولم يحسن المُرْتَزِقَة والأسرى التعامل مع الحرب. في هذه الأثناء، هاجمت جماعات بربريّة من أَسِيَّا أَشُّور، ونجحت بَابِل في التمرد. كما تحررت مِصْر من السيطرة الأشُّوريّة. لم يتمكن أبناء أشُّوربَانِيبَال من مواجهة الوضع، وفي أقل من 20 عامًا، أحاط تحالف ضعيف من الأعداء نِينَوَى ودمرها في عام 612 ق.م. كان هناك بعض المقاومة في حَارَان المجاورة لها، لكن سرعان ما سحقتها القوات المادِيَّة. وكما حكمت أَشُّور بلا هوادة أو رحمة هكذا أيضًا سقطت.</p><p>مع سقوط أَشُّور، حصلت مملكة يَهوذَا الصغيرة على فرصة جديدة. يعتقد بعض العلماء أنَّ أشُّوربَانِيبَال مات في السنة الثامنة من حكم الملك يُوشِيَّا (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2&nbsp;أخبار الأيام 34:3–7) </a></p><p>بفقدان أَشُّور لقوَّتها، استعادت يَهوذَا استقلالها تلقائيًا. تمكَّن الملك الشاب يُوشِيَّا من بَدْء وإتمام أعظم نهضة روحيّة، وإصلاحات سياسيّة في تاريخ يَهوذَا.</p><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشُّور، الأشُّوريُّون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5757\" data-resourceType=\"TyndaleBibleDictionary\">سفرا الملوك الأول والثاني</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004010",
          "start_ref_usfm": "EZR 4:10",
          "end_ref": "15004010",
          "end_ref_usfm": "EZR 4:10"
        },
        {
          "start_ref": "14034003",
          "start_ref_usfm": "2CH 34:3",
          "end_ref": "14034007",
          "end_ref_usfm": "2CH 34:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        },
        {
          "reference_id": 5757,
          "content_id": 490496,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سفرا أخبار الملوك الأول والثاني",
          "language": "arb"
        }
      ]
    }
  }
]