[
  {
    "content_id": 331812,
    "reference_id": 4274,
    "version": "1.0.0",
    "title": "أَفَسُس",
    "media_type": "Text",
    "index_reference": "أَفَسُس",
    "language": "arb",
    "content": "<h1><span>أَفَسُس</span></h1><p>أَهَمُّ مدينة في ولاية أَسِيَّا الرومانيَّة، وتقع على الشاطئ الغربي ل<span>أَسِيَّا</span> الصُّغْرَى (تركيا الحديثة). بُنِيَتْ أفسس على ميناء طبيعي كانت أمواجه، كما يقول الكاتب الروماني بْلِينْيُوس الأكبر، &quot;تَصِل إلى هيكل ديانا&quot;. وصفها <span>استرابون</span>، الجغرافي اليوناني المُبَكِّر، بأنَّها أكبر مركز تجاري غرب جبال طوروس. اشتهرت أيضًا بأنَّها &quot;حارسة&quot; هيكل الإلهة أرطاميس، أو كما أطلق عليها الرومان، ديانا (<a href=\"https://ref.ly/Acts19:34\">أعمال الرُّسُل 19:34</a>).</p><p>تهديد المسيحيَّة لهذا الهيكل الوثني وللتجارة التي أنتجها لصانعي الأصنام كاد أن يُكَلِّف الرسول بولس حياته (<a href=\"https://ref.ly/Acts19:24\">أعمال الرُّسُل 19:24، 30–31</a>). ارتبطت بِرِيسْكِلَّا و<span>أَكِيلَا </span>بالكرازة المُبَكِّرَة في أفسس (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">أعمال الرُّسُل 18:18–19</a>)، وكذلك تيموثاوس (<a href=\"https://ref.ly/1Tim1:3\">1 تيموثاوس 1:3</a>) و<span>أَرَسْطُوس</span> (<a href=\"https://ref.ly/Acts19:22\">أعمال الرُّسُل 19:22</a>). وَفْقًا لإيريناوس، الكاتب المسيحي المُبَكِّر، عاد الرسول يوحنَّا، بعد نَفْيِهِ في جزيرة بَطْمُس (<a href=\"https://ref.ly/Rev1:9\">رؤيا 1:9</a>)، ليعيش في أفسس حتى زمن الإمبراطور تراجان (98–117 م). إنَّ الممارسات الجديرة بالثناء للمجتمع المسيحي الموصوفة في الرسالة إلى أهل أفسس كان قد تَمَّ التَّخَلِّي عنها إلى حَدٍّ كبير بحلول الوقت الذي كتب فيه يوحنَّا سفر الرؤيا (<a href=\"https://ref.ly/Rev2:4\">رؤيا 2:4</a>).</p><p>تأسَّست أفسس على يد اليونانيِّين الأيونِيِّين في موقع حيث يَصُبُّ نهر كايستر في خليج من بحر إيجة. كانت أفسس مدينةً لمُدَّة حوالي 1000 عام عندما وصل بولس هناك في رحلته التبشيريَّة الثالثة. كانت عبادة أرطاميس في أفسس قديمة قِدَم المدينة نفسها. كان الهيكل، الذي بُنِيَ في منتصف القرن السادس قبل الميلاد، أكبر صَرْح في العالم <span>الهِلِنِستِيّ</span> وأوَّل مبنى ضخم الحجم يُشَيَّد بالكامل من الرُّخَام. يعود تاريخ تمثالَيْن لأرطاميس عُثِر عليهما في أعمال التنقيب منحوتَيْن بشكل رائع من الرُّخام إلى فترة الإمبراطورَيْن دوميتيان وهادريان (فترة حياة الرسول يوحنَّا). اُعْتُبِرَ هيكل ديانا، &quot;أُمِّ الآلِهَة&quot;، إحدى عجائب الدنيا السبع القديمة. مع أنَّ الجهد الدؤوب لعالم الآثار البريطاني <span>چيه</span>. تي. وود أدَّى إلى اكتشاف الهيكل عام 1869، فإنَّ مذبحه العظيم لم يُعثَر عليه إلَّا مُؤَخَّرًا. أظهرت الحفريَّات أنَّ المذبح أكبر من مذبح زيوس اللاحق في <span>بَرْغَامُس</span>. دُمِّر الهيكل الأصلي جزئيًّا عام 356 ق.م ولكن أُعِيد بناؤه لاحقًا وَفْقًا لمُخَطَّطه الأصلي.</p><p>كشفت الحفريَّات أيضًا عن المسرح (المَشْهَد في ترجمة فاندايك، والمَلْعَب في ترجمات أخرى) المذكور في <a href=\"https://ref.ly/Acts19:29\">أعمال الرُّسُل 19:29</a>. من المعروف أنَّ هذا المسرح الواقع بجوار منطقة التَّسَوُّق الرئيسيَّة (<span>الأَغُورَا </span>اليونانيَّة) كان يَتَّسِع لـ 24,000 شخص يجلسون في ثلاثة طوابق. بَلَغَ قُطْر المسرح 495 قدمًا (151 مترًا) مع بابَيْن يفتحان على الشارع الأكثر إبهارًا في أفسس. بَلَغَ عرض هذا الشارع، المُؤَدِّي إلى الميناء، حوالي 35 قدمًا (10.5 أمتار) وكان مُحَاطًا بأعمدة طويلة. مَرَّ الشارع عَبْر بَوَّابَة ضخمة رائعة في نهايته الغربيَّة. في الاتِّجاه الآخر، استمرَّ الطريق حول المسرح والسوق، مُتَّجِهًا نحو الجنوب الشرقي بين جبل كوريسوس وجبل بيون. أصبح أضيق وأحاطت به نافورات جميلة، مبانٍ مدنيَّة، منازل، مَحَلَّات، مكتبة، حمَّامات، ومسرح صغير يُرَجَّح أنَّه اسْتُخْدِمَ أيضًا كقاعة مجلس لمسؤولي المدينة.</p><p>كانت أفسس مدينة ثَرِيَّة. استقرَّت المساكن مُتَعَدِّدَة الطوابق لمجتمع الطبقة المُتَوَسِّطَة العليا في أفسس على مُدَرَّجات جبل كوريسوس الشماليَّة. احتوت بعض المنازل على أرضيَّات من الفُسَيْفِسَاء وجدران من الرُّخام، وعُثِر على اثنَيْن بِحَمَّامَات مُدَفَّأة، وكان لدى الكثير منها مياه جارية. يمكن التَّأَكُّد جزئيًّا من الحالة الأخلاقيَّة للمدينة من خلال وجود بَيْتِ بِغاءٍ وطاولات قِمَار في موقع مركزي، وتتجلَّى أفكار الخصوبة في الملامح الجنسيَّة المُبَالَغ فيها لتماثيل ديانا.</p><p>كان تأثير المسيحيَّة محسوسًا في أفسس لقرون. عُقِدَ المجمع المسكوني الثالث هناك عام 431 م (في كنيسة مريم شمال غرب المسرح)، وهو مجمع حَدَّد مكانة مريم بصفتها &quot;أُمَّ الله&quot; في اللاهوت الكاثوليكي الغربي. بحلول ذلك الوقت، لم تَعُدْ ديانا، التي كان القُوط قد أحرقوا هيكلها عام 262 م، مُؤَثِّرة بين أهل أفسس. كان الناس قد أدركوا إلى حَدٍّ ما حَقَّ رسالة بولس القائلة إنَّ &quot;<span>الَّتِي تُصْنَعُ بِالأَيَادِي لَيْسَتْ آلِهَةً</span>&quot; (<a href=\"https://ref.ly/Acts19:26\">أعمال الرُّسُل 19:26</a>).</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة إلى أهل أفسس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 331811,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أفسس، الرسالة إلى كنيسة ",
          "language": "arb"
        }
      ]
    }
  }
]