[
  {
    "content_id": 509551,
    "reference_id": 3002,
    "title": "أَشّور (مكان)",
    "media_type": "Text",
    "index_reference": "أَشّور (مكان)",
    "language": "arb",
    "content": "<h1>آشور (مكان)</h1><p>مدينة قديمة على نهر دجلة، سكنها الناس منذ عام 2500 قبل الميلاد. كانت أَشّور مدينة أصغر (أقل من عُشر حجم بَابِل ونِينَوَى)، لكنها كانت الوطن والعاصمة الأولى للمملكة الآشورية.</p><p><span>في حوالي سنة 2000 قبل الميلاد، كانت مدينة آشور مركزًا تجاريًا نشطًا، تُجري التعاملات مع مستعمرة آشورية في كانيش الواقعة في تركيا المعاصرة</span>. بلغت أَشّور أوج قوتها خلال الإمبراطورية الآشورية القديمة تحت حكم الملِك شمشي-أداد الأول، الذي حكَم من 1813–1781 قبل الميلاد. كان يسيطر على جزء كبير من شمال بلاد ما بين النهرين (الأرض بين نهري دجلة والفرات)، بما في ذلك مدينة ماري.</p><p>لاحقًا، سيطر عبيها حمورابي ملك بابل وحكمها ما بين 1792–1750 قبل الميلاد. وبعد أن هُزم شمشي-أداد، أصبحت أشور أقل أهمية، ولا نعرف الكثير عنها بعد تلك الحِقْبَة.</p><p>في أواخر الألفية الثانية، أصبح الآشوريون مرة أخرى قوة رئيسية في ٱلْمَشْرِقِ. نقلوا عاصمتهم إلى مدينة مختلفة. لكن أَشّور بقيت مدينتهم المقدسة وموطن إلههم الرئيسي الذي يُسمى أيضًا أَشّور.</p><p><span>على مدى مئات السنين، ظل موقع مدينة آشور مجهولًا. لكن في القرن التاسع عشر، تم التعرف عليها في موقع يُسمى قلعة الشرقاط شمالي العراق</span>. <span>وقد أجرى فريق من علماء الآثار الألمان حفريات مطوّلة هناك قبل اندلاع الحرب العالمية الأولى، و</span>وجدوا:</p><ul><li><p>معبد لـ أنو-أداد مع زِقُّورة مزدوجة (هرم مدرج كبير)؛</p></li><li><p>قصر ومبانٍ أخرى؛</p></li><li><p>كتابات قديمة مهمة، بما في ذلك رواية آشورية عن ملحمة الخلق البابلية (قصة قديمة عن كيفية بَدْء العالم)؛ و</p></li><li><p>جزء من قانون الآشوريين (قواعد لمجتمعهم)</p></li></ul><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشّور، الآشوريون</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]