[
  {
    "content_id": 331811,
    "reference_id": 4273,
    "version": "1.0.0",
    "title": "أفسس، الرسالة إلى كنيسة",
    "media_type": "Text",
    "index_reference": "أفسس، الرسالة إلى كنيسة",
    "language": "arb",
    "content": "<h1>أفسس، الرسالة إلى كنيسة </h1><p>رسالة إلى المؤمنين في أفسس والكنائس المحيطة مكتوبة بروعة تُعلم القارئ وتُلهمه. تقدم نظرة شاملة لدور الكنيسة مع تقدم التاريخ نحو الاعتراف النهائي برئاسة المسيح العالمية.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;الوجهة</p><p>•&nbsp;التاريخ والأصل</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الغرض والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>كاتب الرسالة يعرّف نفسه بأنه الرسول بولس (<a href=\"https://ref.ly/Eph1:1\">أفسس 1:1؛</a> <a href=\"https://ref.ly/Eph3:1\">3:1</a>). كما يصف خدمته بعبارات تعكس ما نعرفه عن بولس (<a href=\"https://ref.ly/Eph3:7,Eph3:13\">3:7، 13؛</a> <a href=\"https://ref.ly/Eph4:1\">4:1؛</a> <a href=\"https://ref.ly/Eph6:19-Eph6:20\">6:19–20</a>). يؤكد هذا الادعاء بشهادات إيريناوس، وأوريجانوس، وبوليكاربوس، وترتليان، وإغناطيوس، الذي في رسالته إلى أهل أفسس يشير إلى الذكر المتكرر والمحب الذي قام به بولس لحالة مؤمني أفسس وامتيازاتهم وأشخاصهم.</p><p>ثمة بعض خصائص الرسالة، مع ذلك، التي دفعت العديد من العلماء إلى التشكيك في ادعائها الواضح بأنها من كتابة بولس. بعض هذه الخصائص ستكون مشكلة فقط إذا كانت الرسالة موجهة حصريًا لأهل أفسس، ولكن هذا ربما لم يكن الحال. وإلا، سيكون من الصعب فهم لماذا، بعد تأسيس الكنيسة هناك على مدى فترة ثلاث سنوات، يكتب بولس كما لو أن الكاتب والمستلمين لديهم معرفة سطحية ببعضهم بعضًا. سيكون أيضًا غريبًا أن الكلمات الشخصية الدافئة للتحية للأفراد المختلفين التي توجد في رسائل بولس الأخرى مفقودة هنا. بدلاً من ذلك، هناك فقط تحية عامة إلى &quot;الإخوة&quot; (<a href=\"https://ref.ly/Eph6:23\">6:23</a>). ولكن كل هذا يمكن تفسيره بسهولة بمجرد فهم أن الرسالة كانت موجهة للتوزيع على عدة كنائس.</p><h2>الوجهة</h2><p>من المرجح أن هذه الرسالة كانت موجهة إلى عدة كنائس في المنطقة حول أفسس، وهي آسيا. الرسالة إلى كنيسة أفسس، كما تسمى، لم تكن في الواقع موجهة فقط إلى الكنيسة في أفسس. يعتقد معظم العلماء المعاصرين أنها كانت رسالة دورية أرسلت إلى عدة كنائس في آسيا، بما في ذلك أفسس. ثمة عدة أسباب لتأكيد ذلك. أولاً، أقدم المخطوطات (بردية تشيستر بيتي—P46، المخطوطة السينائية، المخطوطة الفاتيكانية) لا تحتوي على كلمات &quot;في أفسس&quot; في <a href=\"https://ref.ly/Eph1:1\">أفسس 1:1</a>. يبدو أن بولس ترك اسم المكان عمداً ليتم ملؤه لاحقاً عندما تتداول الرسالة إلى كل مكان. (البنية اللغوية اليونانية في <a href=\"https://ref.ly/Eph1:1\">1:1</a> تتطلب عبارة حرف جر تحدد مكاناً في الجملة.) بما أن أفسس كانت المدينة الرئيسة في آسيا، كان من الطبيعي جداً أن ينسب الكاتب هذه الرسالة إلى الكنيسة في أفسس. ثانياً، الرسالة إلى كنبسة أفسس تحمل جميع علامات كونها رسالة عامة بدلاً من رسالة إلى كنيسة محلية محددة. عاش بولس مع المؤمنين في أفسس لمدة ثلاث سنوات (<a href=\"https://ref.ly/Acts20:31\">أعمال الرسل 20:31</a>). كان يعرفهم معرفة وثيقة، ومع ذلك في هذه الرسالة لا توجد تحيات شخصية أو نصائح محددة. عندما نأخذ في الاعتبار أسلوب بولس في العديد من رسائله الأخرى، سيكون من غير المعتاد أن يستبعد هذه التعبيرات الشخصية. على العكس من ذلك، يتحدث بولس إلى القديسين الذين سمع عنهم فقط والذين سمعوا عنه فقط (انظر <a href=\"https://ref.ly/Eph1:15\">أفسس 1:15؛</a> <a href=\"https://ref.ly/Eph3:1\">3:1</a>). من الممكن أن تكون هذه الرسالة هي التي أرسلت إلى لاودكية.</p><p>من الإنصاف القول إن النظرية الدائرية قد عارضها بعض العلماء. على سبيل المثال، هنري ألفورد يقدم الاعتراضات التالية على هذه النظرية: (1)&nbsp;إنها تتعارض مع روح الرسالة، التي من الواضح أنها موجهة إلى مجموعة واحدة من الأشخاص طوال الوقت، متواجدين في مكان واحد وكجسم واحد وتحت الظروف عينها. (2)&nbsp;من غير المحتمل أن الرسول، الذي في اثنتين من رسائله (2&nbsp;كورنثوس وغلاطية) قد حدد بوضوح طابعها الدوري، قد أغفل هنا مثل هذا التحديد. (3)&nbsp;غياب التحيات الشخصية ليس حجة لأي من النظريتين، لأنه بالمثل لا توجد تحيات في غلاطية، فيلبي، 1 و2&nbsp;تسالونيكي، و1&nbsp;تيموثاوس. كلما كان يعرف الأطراف الموجهة إليهم معرفة جيدة، وكلما كان الموضوع أكثر عمومية وجدية، قل ما يبدو أنه يعطي من هذه الإشعارات الفردية.</p><h2>التاريخ والأصل</h2><p><a href=\"https://ref.ly/Eph3:1\">أفسس 3:1</a>، <a href=\"https://ref.ly/Eph4:1\">4:1</a>، و<a href=\"https://ref.ly/Eph6:20\">6:20</a> تشير إلى أن الرسالة كتبت بينما كان بولس سجينًا. بما أنه سُجن عدة مرات، من الضروري تضييق الخيارات. قد يكون السجن الرئيس الأول في أفسس نفسها، لكن هذا ليس في الاعتبار بوضوح. الثاني كان في قيصرية لمدة عامين (<a href=\"https://ref.ly/Acts24:27\">أعمال الرسل 24:27</a>؛ قارن <a href=\"https://ref.ly/Acts23:23-Acts23:24,Acts23:33\">23:23–24، 33</a>). من الممكن أن بولس كتب بعض الرسائل في ذلك الوقت، لكن معظم العلماء يعتقدون أن رسالة أفسس (مع كولوسي، فليمون، وربما فيلبي) كتبت خلال سجن بولس في روما (<a href=\"https://ref.ly/Acts28:16,Acts28:30\">28:16، 30</a>). من المحتمل أن هذا حدث بين عام 59 و63 ميلادي واستمر لمدة عامين. هذه الفترة الزمنية، بعد نحو 25 عامًا من النمو الروحي ونحو 12 عامًا من الخبرة التبشيرية، أعطت بولس فرصة رائعة للتفكير والكتابة.</p><h2>الخلفية</h2><p>كانت أفسس المدينة الأكثر أهمية في آسيا الصغرى، تقع على نهر كايستر، مع ميناء على بحر إيجه. مع هذا الموقع أصبحت مركزًا للسفر التجاري، وقادت إليها طرق تجارية رئيسة من عدة اتجاهات. كان هناك معبد وثني كبير مخصص للإلهة أرتميس (ديانا) في أفسس. جعل بولس المدينة مركزًا للخدمة التبشيرية وبناء الكنائس (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">أعمال الرسل 19</a>)، حيث قضى ثلاث سنوات هناك (<a href=\"https://ref.ly/Acts20:31\">20:31</a>). لذلك، كان من الطبيعي أن تكون أفسس الوجهة الرئيسة لرسالة موجهة لجمهور واسع في تلك المنطقة من آسيا الصغرى.</p><p>أول زيارة لبولس إلى أفسس (على ساحل ليديا، بالقرب من نهر كايستر) مذكورة في <a href=\"https://ref.ly/Acts18:19-Acts18:21\">أعمال الرسل 18:19–21</a>. العمل، الذي بدأ بمجادلاته مع اليهود في زيارته القصيرة، استمر بواسطة أبولوس (مقطع <a href=\"https://ref.ly/Acts18:24-Acts18:26\">24–26</a>) وأكيلا وبريسكلا (<a href=\"https://ref.ly/Acts18:26\">18:26</a>). في زيارته الثانية، بعد رحلته إلى أورشليم، ومن ثم إلى المناطق الشرقية من آسيا الصغرى، بقي في أفسس &quot;ثلاث سنوات&quot; (<a href=\"https://ref.ly/Acts19:10\">19:10</a>—&quot;السنتان&quot; في هذه الآية ليسا سوى <em>جزء</em> من الوقت—و <a href=\"https://ref.ly/Acts20:31\">20:31</a>); لذلك، تأسيس ورعاية هذه الكنيسة استغرق جزءًا كبيرًا بشكل غير عادي من وقت واهتمام الرسول. اللغة في الرسالة تظهر دفء الشعور وتدفقًا حرًا للفكر، واتحادًا في الامتيازات الروحية والأمل بينه وبينهم، كما هو طبيعي من شخص مرتبط لفترة طويلة وارتباط وثيق مع من يخاطبهم. في رحلته الأخيرة إلى أورشليم، أبحر بجانب أفسس واستدعى شيوخ كنيسة أفسس للقائه في ميليتوس، حيث ألقى عليهم خطابه الوداعي الرائع (<a href=\"https://ref.ly/Acts20:18-Acts20:35\">20:18–35</a>).</p><h2>الغرض والتعليم اللاهوتي</h2><p>يمكن القول إن الغرض من رسالة أفسس هو &quot;تمجيدي&quot;؛ أي أنه يجب أن يدفع القراء إلى تمجيد الله، سواء بالحمد والشكر أو في أسلوب الحياة. يظهر هذا في القسم الافتتاحي، الذي يشبه ترنيمة في الأسلوب: &quot;<span>مُبَارَكٌ ٱللهُ أَبُو رَبِّنَا يَسُوعَ ٱلْمَسِيحِ</span>&quot; (<a href=\"https://ref.ly/Eph1:3\">أفسس 1:3</a>؛ قارن مع التمجيد الذي يُغنى غالبًا في الكنيسة). يقول بولس ثلاث مرات في الأصحاح الأول إن نتيجة بركات الله يجب أن تكون التسبيح (الآيات <a href=\"https://ref.ly/Eph1:6,Eph1:12,Eph1:14\">6، 12، 14</a>).</p><p>بينما تحتوي الرسالة على الكثير من التعليمات العقائدية والأخلاقية (والتي تستند الأخيرة بقوة على الأولى)، فإن غرضها ليس فقط التعليم أو الوعظ، مهما كانت هذه الأمور مهمة. بل هو رفع قرائها إلى نقطة جديدة تساعدهم على التعرف على المسيح القائم والصاعد ومشاركة وجهة نظره حول الكنيسة ودورها في العالم.</p><p>في هذا الصدد، يظهر مصطلح مهم في <a href=\"https://ref.ly/Eph1:3\">1:3</a> وأماكن أخرى. ربما يكون من الأفضل ترجمته بـ &quot;السماويات&quot;. إنه يختلف في الشكل عن الكلمة المعتادة لـ &quot;السماء&quot; ويبدو أن له دلالة خاصة في أفسس كمجال لسيادة الرب يسوع المنتصر في العصر الحالي. يُرى هذا في <a href=\"https://ref.ly/Eph1:20\">1:20</a>، عند قراءته في سياق المقطع <a href=\"https://ref.ly/Eph1:19-Eph1:23\">19–23</a>. أياً كانت الكائنات الموجودة، فإن المسيح فوقها جميعاً. المؤمن، على الرغم من وجوده الواضح على الأرض جسدياً، &quot;يجلس مع المسيح&quot; في السماويات (<a href=\"https://ref.ly/Eph2:6\">2:6</a>) و&quot;يبارك&quot; (<a href=\"https://ref.ly/Eph1:3\">1:3</a>)، مستفيداً من الموارد غير المحدودة للسماء في حياته اليومية. كما أن هذا هو المجال الذي يحدث فيه الصراع الروحي (<a href=\"https://ref.ly/Eph6:12\">6:12</a>).</p><p>يوضح بولس بذلك أن المسيحيين ليس لديهم وجهة نظر محدودة أو مجرد أرضية. أولئك الذين يفعلون ذلك، يعتقدون خطأً أن أعداءهم هم الناس (<a href=\"https://ref.ly/Eph6:12\">6:12</a>) وأن مواردنا بشرية (<a href=\"https://ref.ly/2Cor10:3-2Cor10:4\">2 كورنثوس 10:3–4</a>). مع هذا التوجه نحو العالم السماوي لتمجيد الرب الحالي، يكون القارئ مستعدًا لفهم أن الكنيسة لا تعمل فقط لتنفيذ الأنشطة الروتينية هنا، بل إنها تعرض حكمة الله للكائنات التي توجد في العوالم السماوية (<a href=\"https://ref.ly/Eph3:10\">أف 3:10</a>). حتى وظيفة قادة الكنيسة تُناقش من حيث مواهب المسيح الذي صعد إلى السماوات (<a href=\"https://ref.ly/Eph4:8-Eph4:10\">4:8–10</a>).</p><p>ثمة شعور قوي بالهدف النهائي في أفسس. يحتوي الأصحاح الأول على عدد من التعبيرات المختلفة للهدف. الهدف العظيم للتاريخ معبر عنه في <a href=\"https://ref.ly/Eph1:10\">1:10</a>. الشعور بالهدف لا يُفقد أبدًا. تُرى الكنيسة حتى، في الفصل <a href=\"https://ref.ly/Eph3:1-Eph3:21\">3</a>، كتعبير عن خطة الله الأبدية والسرية. هناك أيضًا حركة طوال الرسالة، من (1)&nbsp;مصالحة الأفراد مع الله، إلى (2)&nbsp;مصالحتهم مع بعضهم بعضًا، إلى (3)&nbsp;حياتهم معًا في الكنيسة. لا يوجد جدال حول النقاط على طول الطريق، كما هو الحال في معظم الرسائل، بل سلسلة متصلة من التأكيدات، كل منها يقود القارئ إلى التالي.</p><p>يناقش بول عددًا من المواضيع من هذا المنظور السماوي والإحساس بالهدف الذي يوفره. سيتم مناقشة هذه المواضيع أدناه بطريقة تُظهر ترابطها، بدلاً من ترتيبها حسب أهميتها أو بروزها في رسالة أفسس.</p><h3>الكنيسة</h3><p>يستخدم بولس عددًا من الصور البلاغية لوصف الكنيسة، بما في ذلك منزل، وهيكل، وجسد (<a href=\"https://ref.ly/Eph1:22-Eph1:23\">1:22–23؛</a> <a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>). في الواقع، قد يكون من غير الكافي أن نطلق على كلمة &quot;جسد&quot; صورة بلاغية، لأنها تبدو أكثر من ذلك. ثمة إحساس بأن المسيح والكنيسة لديهما علاقة عضوية فعلية، إذ يعمل هو كرأس والمؤمنون كأجزاء من جسده.</p><p>الكنيسة هي نتيجة عمل المصالحة الذي قام به المسيح، الذي جعل موته السلام بين اليهود والأمم المتعاديين (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>). كان الاتحاد الناتج مخططًا له منذ فترة طويلة من قبل الله (<a href=\"https://ref.ly/Eph3:2-Eph3:6\">3:2–6</a>)، ويُعزز من خلال الموقف الصحيح والخدمة المتبادلة (الأصحاح <a href=\"https://ref.ly/Eph4:1-Eph4:32\">4</a>).</p><p>ميزة رائعة بشكل خاص في رسالة أفسس هي المقارنة بين العلاقة بين الزوج والزوجة وتلك بين المسيح والكنيسة (<a href=\"https://ref.ly/Eph5:22-Eph5:33\">5:22–33</a>). في هذه المقارنة، الواقع الأساسي ليس الزواج، مع أن العلاقة بين المسيح والكنيسة تقدم فقط توضيحًا. بل إن الواقع الأساسي هو المسيح والكنيسة.</p><h3>رياسة المسيح</h3><p>المسيح رأس لا الكنيسة فحسب، بل هو رأس فوق كل شيء لمنفعة الكنيسة (<a href=\"https://ref.ly/Eph1:22\">1:22</a>). معنى <a href=\"https://ref.ly/Eph1:10\">1:10</a> هو أن الأجزاء والكائنات المتفرقة حاليًا في الكون ستُجلب إلى النظام تحت سيادة المسيح. هذه السيادة العالمية متوقعة في الصعود والتعظيم الحالي للمسيح. تعبير الهيمنة العالمية—&quot;الله وضع كل شيء تحت قدميه&quot; (<a href=\"https://ref.ly/Eph1:22\">1:22</a>، مقتبس من <a href=\"https://ref.ly/Ps8:6\">مزمور 8:6</a>)—يعزز هذا التوقع.</p><h3>“السر” أو “الخطة السرية”</h3><p>الكلمة اليونانية &quot;سر&quot; لها معنى خاص في الأدب اليهودي والمسيحي المبكر. تشير إلى القرارات الأبدية الخاصة بالله بشأن عمله الخلاصي وأهدافه النهائية في التاريخ، والتي يُكشف عنها مرحلة بمرحلة. يُستخدم المصطلح في سياق الملكوت في الأناجيل (<a href=\"https://ref.ly/Matt13:11\">متى 13:11</a>)، مع التبشير بالإنجيل في <a href=\"https://ref.ly/1Cor1:18-1Cor2:16\">1 كورنثوس 1:18–2:16</a>، مع مصير إسرائيل في <a href=\"https://ref.ly/Rom11:25\">رومية 11:25</a>، وفي أماكن أخرى بتطبيقات مختلفة. أخيرًا، يعلن <a href=\"https://ref.ly/Rev10:6-Rev10:7\">رؤيا 10:6–7</a> أنه لن يكون هناك تأخير بعد الآن، ولكن &quot;سر&quot; الله، الذي أعلنه الأنبياء في البداية، سيصل إلى اكتماله.</p><p>إن جانب خطة الله الذي يقدمه بولس في <a href=\"https://ref.ly/Eph3:3-Eph3:6\">أفسس 3:3–6</a> ليس فقط إدراج الأمم بين شعب الله ولكن اندماجهم الكامل مع اليهود في الكنيسة. لم يتم الكشف عن مدى هذا قبل زمن خدمة بولس.</p><h2>المحتوى</h2><h3>القصد الإلهي: مجد المسيح ورياسته (<a href=\"https://ref.ly/Eph1:1-Eph1:14\">1:1–14</a>)</h3><p>تشكل هذه الفقرة بأكملها &quot;تمجيدًا&quot;. يذكر بولس القراء، من خلال التعبير عن صلاته الخاصة بالحمد، بجميع البركات التي منحها الله للمؤمنين. وتشمل هذه البركات اختيارهم للعيش في حضور الله بلا لوم (الآية <a href=\"https://ref.ly/Eph1:4\">4</a>)، ومنحهم مصير البنوة الكاملة (الآية <a href=\"https://ref.ly/Eph1:5\">5</a>)، وغفرانهم لأن المسيح مات من أجلهم.</p><p>لكن بولس لا يقتصر فقط على تلاوة ما فعله الله؛ بل يدمج عددًا من الكلمات والعبارات التي تشير إلى <strong>لماذا</strong> تصرف الله، أي ما هي <strong>مقاصد</strong> الله. تستخدم الترجمات المختلفة كلمات إنجليزية مختلفة لتمثيل التعبيرات اليونانية للغرض، مثل &quot;اختار&quot;، &quot;سبق وعيّن&quot;، &quot;خطة&quot;، &quot;مشيئة&quot;، &quot;سر&quot;، &quot;مسرة&quot;، &quot;قصد&quot; (مقطع <a href=\"https://ref.ly/Eph1:4-Eph1:10\">4–10</a>). ربما يكون البيان الأكثر شمولاً في مقطع <a href=\"https://ref.ly/Eph1:11-Eph1:12\">11–12</a>.</p><p>من الواضح من هذا أن الغرض النهائي من عمل الله الخلاصي ليس مجرد سعادة المؤمنين بل مجد الله من خلال الرب يسوع المسيح. يُعطى الروح لضمان ليس فقط أمان المؤمن بل أيضًا استثمار الله، إذا جاز التعبير، في المؤمن.</p><h3>صلاة لكي يدرك المؤمنون هدف الله وقوته (<a href=\"https://ref.ly/Eph1:15-Eph1:23\">1:15–23</a>)</h3><p>تبدأ صلاة بولس من افتتاحية رسالته، وتشكل طلبًا بأن يستفيد المؤمنون من كل ما هو موجود في هذا البيان. هنا يستشهد بحقيقة موت الرب يسوع وقيامته وصعوده كأساس لنقطة القوة والمنظور الحالي للمؤمن.</p><h3>خطوات نحو تحقيق قصد الله (<a href=\"https://ref.ly/Eph2:1-Eph3:21\">2:1–3:21</a>)</h3><p>كانت الخطوة الأولى هي موت المسيح من أجل إنقاذ الأفراد من الخطية والموت (<a href=\"https://ref.ly/Eph2:1-Eph2:10\">2:1–10</a>). بما أن هذا كان بمبادرة من الله، وليس الإنسان، وبما أن الإنسان كان &quot;ميتًا&quot; روحياً وعاجزاً، فإن الخلاص لا يمكن أن يكون إلا بالنعمة.</p><p>كانت الخطوة الثانية هي مصالحة الناس ليس فقط مع الله ولكن مع بعضهم بعضًا (<a href=\"https://ref.ly/Eph2:11-Eph2:18\">2:11–18</a>). ينتقل بولس بذلك من الجانب الفردي إلى الجانب الجماعي للخلاص. كان هذا ذا أهمية خاصة للأمم، الذين لم يكن لديهم سابقًا حتى علاقة رسمية مع الله. إحدى الكلمات المفتاحية في هذا القسم هي &quot;السلام&quot; (مقطع <a href=\"https://ref.ly/Eph2:14-Eph2:17\">14–17</a>).</p><p>الخطوة الثالثة تتجاوز المصالحة إلى الوحدة الفعلية بين اليهود والأمم في &quot;بيت&quot; واحد (<a href=\"https://ref.ly/Eph2:19-Eph2:22\">2:19–22</a>). لم يجلب الله الناس إليه فرديًا فقط، وإلى بعضهم البعض كأفراد، بل شكل كيانًا جماعيًا جديدًا، مجتمعًا جديدًا يوصف بمصطلحات سياسية وعائلية. في النهاية، يشكل المؤمنون معًا جسدًا جماعيًا يُمجد فيه الله.</p><p>هذه الخطوة الثالثة تتضخم في خطوة رابعة، وهي كشف الغرض الأبدي لله في تشكيل هذا الجسد الواحد، الكنيسة (<a href=\"https://ref.ly/Eph3:1-Eph3:13\">3:1–13</a>). باستخدام مفهوم &quot;السر&quot; الكتابي، يُظهر بولس كيف تُظهر الكنيسة حكمة الله لكل من قد يكونون يراقبون في جميع أنحاء الكون. هذا يعطي المؤمن فوراً وعياً جديداً بسبب خلاصه ومشاركته في الكنيسة. الأنانية والملل من روتين النشاط الكنسي تتلاشى لتحل محلها شعور بالمعنى والقصد.</p><p>تلخص هذه الخطوات الآن في صلاة ثانية (<a href=\"https://ref.ly/Eph3:14-Eph3:21\">3:14–21</a>). تتوج سلسلة من الطلبات الرفيعة في &quot;تمجيد&quot; آخر. يعبر هذا عن دهشة بولس من القوة اللامتناهية لله لتحقيق كل ما وصفه في الرسالة حتى الآن، ورغبته في أن يؤدي ذلك بالفعل إلى مجد عظيم لله في الكنيسة وفي المسيح.</p><h3>وسائل عملية لتحقيق قصد الله في الكنيسة (<a href=\"https://ref.ly/Eph4:1-Eph6:20\">4:1–6:20</a>)</h3><p>العقيدة والحياة لا ينفصلان أبدًا في تفكير بولس، ولكن في رسالة أفسس تكون العلاقة أكثر أهمية من المعتاد. يجب أن تُعاش حياة المؤمن بطريقة تليق بالأهداف العظيمة لله. &quot;الدعوة&quot; للمؤمن ليست مجرد أن يكون مخلصًا أو سعيدًا أبديًا، بل أن يشارك مع الجسد كله، الكنيسة، في تمجيد الله. هذا يساهم في تحقيق الصلاة في <a href=\"https://ref.ly/Eph3:20-Eph3:21\">3:20–21</a>.</p><p>الوسيلة الأولى لتحقيق قصد الله هي الحفاظ على الوحدة التي أسسها في الكنيسة. يتحقق ذلك من خلال الاعتراف بالأساس القوي للوحدة (&quot;رب واحد، إيمان واحد&quot;، إلخ، <a href=\"https://ref.ly/Eph4:5-Eph4:6\">4:5–6</a>). ثم يجب على المؤمنين الاعتراف بالتنوع في تلك الوحدة، متذكرين أن الله قد منح كل واحد قدرات خاصة (الآيات <a href=\"https://ref.ly/Eph4:7-Eph4:8\">7–8</a>). يجب استخدام هذه القدرات لجلب الكنيسة، سواء فردياً أو جماعياً، إلى النضج. هذا التنوع في الوحدة يشكل الوسيلة الثانية التي يتحقق بها قصد الله. النضج المسيحي يمكن أعضاء الكنيسة الأفراد من التواصل مع بعضهم بعضًا في المحبة (الآية <a href=\"https://ref.ly/Eph4:16\">16</a>).</p><p>الوسيلة الثالثة لتحقيق مقاصد الله هي بتجديد الحياة الشخصية (<a href=\"https://ref.ly/Eph4:17-Eph5:21\">4:17–5:21</a>). يؤكد بولس على نوعية الحياة التي يتوقعها من المسيحي من خلال مقارنة أنماط السلوك التي كانت تميز المؤمنين قبل إيمانهم. لكن الحياة الجديدة للمؤمن ليست مجرد رد فعل ضد القديمة. بل إن الرب قد أعطى تعاليمه ومثال محبته التضحية (<a href=\"https://ref.ly/Eph4:20-Eph4:21,Eph4:32\">4:20–21، 32؛</a> <a href=\"https://ref.ly/Eph5:1-Eph5:2\">5:1–2</a>). يجب على المؤمن أن يتخلى عن طريقته القديمة في الحياة، عن ذاته أو شخصيته القديمة. (المصطلح الفعلي هو &quot;الإنسان العتيق&quot; في كلمات بولس، وليس كما يُعتقد غالبًا &quot;الطبيعة القديمة&quot;). يجب عليه في الوقت عينه أن يرتدي &quot;الإنسان الجديد&quot;، الذي، في كلمات بولس في الآية <a href=\"https://ref.ly/Eph4:24\">24</a>، هو &quot;<span>ٱلْمَخْلُوقَ بِحَسَبِ ٱللهِ</span>&quot;. تختتم الفقرة بالحث المهم على الامتلاء بالروح (<a href=\"https://ref.ly/Eph5:18\">5:18</a>).</p><p>التعبير عن الشخصية الجديدة في العلاقات الشخصية هو الطريقة الرابعة التي يمكن للمؤمنين من خلالها تحقيق أهداف الله في الكنيسة. تتحقق الوحدة أو تُكسَر وفقًا لوجود أو غياب الخضوع الصحيح الموصوف في <a href=\"https://ref.ly/Eph5:22-Eph6:9\">5:22–6:9</a>. يتم التعبير عن المبدأ الأساسي للخضوع أولاً في الآية <a href=\"https://ref.ly/Eph5:21\">21</a> كنتيجة للسيطرة الكاملة للروح.</p><p>يوفر الزواج إذن المثال الأول للخضوع المتبادل. تخضع الزوجة للزوج، وهذا بدوره تعبير عن خضوعها، إلى جانب خضوع الكنيسة كلها، للرب. يحب الزوج زوجته كما أحب المسيح الكنيسة. بينما لا يوصف حب الزوج بأنه خضوع، إلا أن الحب يكلف المحب حريته. عبر الرب يسوع عن محبته للكنيسة بموته (<a href=\"https://ref.ly/Eph5:25\">5:25</a>). علاوة على ذلك، يرتبط الزوج والزوجة في وحدة، كما قصد الله في وقت الخلق (<a href=\"https://ref.ly/Gen2:24\">تكوين 2:24</a>، المذكورة هنا في <a href=\"https://ref.ly/Eph5:31\">5:31</a>). تصور هذه الوحدة الوحدة الروحية التي توجد بين المسيح والكنيسة.</p><p>يجب ملاحظة أن هذه القائمة من الأمثلة تشبه نمطًا مستخدمًا في أماكن أخرى في العهد الجديد (مثل، <a href=\"https://ref.ly/Col3:18-Col4:1\">كولوسي 3:18–4:1؛</a> <a href=\"https://ref.ly/1Pet3:1-1Pet3:7\">1&nbsp;بطرس 3:1–7</a>). وعليه، بعد مثال الزواج، ينتقل بولس إلى العلاقة التي يجب أن تكون بين الوالد والطفل. يطيع الطفل الأب؛ يمتنع الأب عن ردود الفعل المفرطة (<a href=\"https://ref.ly/Eph6:1-Eph6:4\">6:1–4</a>). المثال الأخير هو عن العبيد والسادة.</p><p>الطريقة الأخيرة التي يتقدم بها المؤمنون مقاصد الله العظيمة هي الاستمرار في الصراع الروحي بالاعتماد على الموارد الروحية (<a href=\"https://ref.ly/Eph6:10-Eph6:20\">أفسس 6:10–20</a>). باستخدام الصور من العهد القديم والحروب الرومانية المعاصرة، يظهر بولس أن المنظور السماوي ضروري للنصر. يشمل ذلك الاعتماد على الله كما يعبر عنه في الصلاة (الآيات <a href=\"https://ref.ly/Eph6:18-Eph6:20\">18–20</a>). يعترف بحاجته الخاصة في هذا الصدد.</p><p>الخاتمة للرسالة (<a href=\"https://ref.ly/Eph6:21-Eph6:24\">6:21–24</a>) هي كلمة تشجيع وتفسير لقرار بولس بإرسال الرسالة في الأيدي الأمينة لتيخيكس. إحدى الكلمات الختامية هي &quot;النعمة&quot;، وهي كلمة تكمن وراء العملية الإلهية الكاملة الموصوفة في أفسس.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3783\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة إلى كنيسة كولوسي؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4274\" data-resourceType=\"TyndaleBibleDictionary\">أفسس؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "19008006",
          "start_ref_usfm": "PSA 8:6",
          "end_ref": "19008006",
          "end_ref_usfm": "PSA 8:6"
        },
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "44018026",
          "start_ref_usfm": "ACT 18:26",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023033",
          "end_ref_usfm": "ACT 23:33"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "45011025",
          "start_ref_usfm": "ROM 11:25",
          "end_ref": "45011025",
          "end_ref_usfm": "ROM 11:25"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001003",
          "end_ref_usfm": "EPH 1:3"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001004",
          "end_ref_usfm": "EPH 1:4"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001012",
          "start_ref_usfm": "EPH 1:12",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49001014",
          "start_ref_usfm": "EPH 1:14",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "49001015",
          "start_ref_usfm": "EPH 1:15",
          "end_ref": "49001015",
          "end_ref_usfm": "EPH 1:15"
        },
        {
          "start_ref": "49001020",
          "start_ref_usfm": "EPH 1:20",
          "end_ref": "49001020",
          "end_ref_usfm": "EPH 1:20"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001022",
          "end_ref_usfm": "EPH 1:22"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49003007",
          "start_ref_usfm": "EPH 3:7",
          "end_ref": "49003007",
          "end_ref_usfm": "EPH 3:7"
        },
        {
          "start_ref": "49003010",
          "start_ref_usfm": "EPH 3:10",
          "end_ref": "49003010",
          "end_ref_usfm": "EPH 3:10"
        },
        {
          "start_ref": "49003013",
          "start_ref_usfm": "EPH 3:13",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49004016",
          "start_ref_usfm": "EPH 4:16",
          "end_ref": "49004016",
          "end_ref_usfm": "EPH 4:16"
        },
        {
          "start_ref": "49004024",
          "start_ref_usfm": "EPH 4:24",
          "end_ref": "49004024",
          "end_ref_usfm": "EPH 4:24"
        },
        {
          "start_ref": "49004032",
          "start_ref_usfm": "EPH 4:32",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006023",
          "start_ref_usfm": "EPH 6:23",
          "end_ref": "49006023",
          "end_ref_usfm": "EPH 6:23"
        },
        {
          "start_ref": "49001022",
          "start_ref_usfm": "EPH 1:22",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018021",
          "end_ref_usfm": "ACT 18:21"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005033",
          "end_ref_usfm": "EPH 5:33"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49006019",
          "start_ref_usfm": "EPH 6:19",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018026",
          "end_ref_usfm": "ACT 18:26"
        },
        {
          "start_ref": "44020018",
          "start_ref_usfm": "ACT 20:18",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        },
        {
          "start_ref": "49001019",
          "start_ref_usfm": "EPH 1:19",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        },
        {
          "start_ref": "47010003",
          "start_ref_usfm": "2CO 10:3",
          "end_ref": "47010004",
          "end_ref_usfm": "2CO 10:4"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002018",
          "end_ref_usfm": "EPH 2:18"
        },
        {
          "start_ref": "49003002",
          "start_ref_usfm": "EPH 3:2",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "66010006",
          "start_ref_usfm": "REV 10:6",
          "end_ref": "66010007",
          "end_ref_usfm": "REV 10:7"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003006",
          "end_ref_usfm": "EPH 3:6"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001012",
          "end_ref_usfm": "EPH 1:12"
        },
        {
          "start_ref": "49002001",
          "start_ref_usfm": "EPH 2:1",
          "end_ref": "49002010",
          "end_ref_usfm": "EPH 2:10"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002017",
          "end_ref_usfm": "EPH 2:17"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003013",
          "end_ref_usfm": "EPH 3:13"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49003020",
          "start_ref_usfm": "EPH 3:20",
          "end_ref": "49003021",
          "end_ref_usfm": "EPH 3:21"
        },
        {
          "start_ref": "49004005",
          "start_ref_usfm": "EPH 4:5",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "49004007",
          "start_ref_usfm": "EPH 4:7",
          "end_ref": "49004008",
          "end_ref_usfm": "EPH 4:8"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "49004020",
          "start_ref_usfm": "EPH 4:20",
          "end_ref": "49004021",
          "end_ref_usfm": "EPH 4:21"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003007",
          "end_ref_usfm": "1PE 3:7"
        },
        {
          "start_ref": "49006001",
          "start_ref_usfm": "EPH 6:1",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "49006010",
          "start_ref_usfm": "EPH 6:10",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3783,
          "content_id": 331778,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كولوسي، الرسالة إلى كنيسة ",
          "language": "arb"
        },
        {
          "reference_id": 4274,
          "content_id": 331812,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَفَسُس",
          "language": "arb"
        },
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        }
      ]
    }
  }
]