[
  {
    "content_id": 511963,
    "reference_id": 7013,
    "version": "1.0.0",
    "title": "الإمبراطورية البطلمية",
    "media_type": "Text",
    "index_reference": "الإمبراطورية البطلمية",
    "language": "arb",
    "content": "<h1>الإمبراطورية البطلمية</h1><p><span>إنها إمبراطورية </span>سُمِّيت <span>على اسم بطليموس الأول سوتير، وهو جنرال مقدوني خدم تحت قيادة الإسكندر الأكبر</span>. <span>بعد وفاة الإسكندر عام </span>323 <span>ق.م، بفترة وجيزة، تم تعيين بطليموس حاكمًا إقليمي لمصر</span>. <span>بلغت الإمبراطورية أوج قوتها في القرن الثالث ق.م، وامتدت أراضيها لتشمل مصر، قورينائية (برقة)، جنوب آرام (سوريا)، فلسطين، قبرص، الساحل الجنوبي لآسيا الصغرى، وبعض جزر الإيجية</span>. كان <span>جميع حكام الإمبراطورية من السلالة البطلمية، وكان كل ملك يُلقَّب بـ بطليموس</span>.</p><h2>بطليموس الأول سوتير</h2><p><span>خاض بطليموس الأول معارك عديدة ضد القادة الآخرين الذين حكموا أجزاءً من إمبراطورية الإسكندر، وتمكّن من تحقيق انتصارات حاسمة. وفي عام </span>305<span>&nbsp;ق.م، أصبح قوياً بما يكفي ليُعلن نفسه ملكًا</span>. <span>لاحقًا، دافع عن جزيرة رودس عندما حاولت مقدونيا السيطرة عليها، مما جعل الناس يطلقون عليه لقب </span>&quot;<span>سوتير&quot;، والذي يعني المنقذ</span>. اليوم، نحن نستخدم الأرقام لتمييز الملوك المختلفين الذين يحملون نفس الاسم (مثل بطليموس الأول وبطليموس الثاني). لكن في العصور القديمة، كان الناس يستخدمون ألقاب خاصة بدلاً من الأرقام لتحديد ملوكهم.</p><p>في عام 301 قبل الميلاد، سيطر بطليموس سوتير على فلسطين بعد مهاجمة المنطقة بأربع حملات عسكرية. وبقيت هذه الأرض تحت حكم عائلته لأكثر من 100 عام. وفي عام 285 قبل الميلاد، تخلّى عن العرش. وكان قد أسس مملكة قوية مستقرة حيث كان الناس اليونانيون مخلصين له. كما عمل بجد لتحقيق السلام مع الشعب المصري (السكان الأصليين للأرض). جعل الإسكندرية عاصمته. هناك بنى مكتبة، ومتحفًا شهيرين، ودعّم الفنانين، والعلماء.</p><h2>بطليموس الثاني</h2><p>حكم بطليموس الثاني فيلادلفوس مِصْرَ من 285 إلى 246 قبل الميلاد. عاش في قصر فاخر في ٱلْإِسْكَنْدَرِيّة وسط ثروة هائلة ورفاهية. دعّم الفنون والبحث العلمي. ووسّع مكتبة ٱلْإِسْكَنْدَرِيّة لتكون أكبر مما كانت عليه. كان بطليموس الثاني أيضًا قويًا جدًا. سيطرت سفنه على جزء كبير من البحر ٱلْكَبِير وعلى بحر إيجة. كما عزّز التجارة في جميع أنحاء مملكته. حتى أنه بنى قناة تربط النيل بالبحر الأحمر، مما سهل حركة السفن السفر والتجارة بشكل أكبر.</p><h2>بطليموس الثالث</h2><p>بطليموس الثالث يورجيتس حكم من 246 إلى 221 قبل الميلاد. وقد حافظ على سيطرة الإمبراطورية على السفن القوية. في بداية حكمه، خاض حروب ومعارك ضد المملكة السلوقية في أَرَامَ (بلاد ما بين النهرين -دجلة والفرات) وقد حقق انتصارات عديدة. لكنه، بعد هذه الانتصارات، لم يحافظ على قوة الجيش كما كان من قبل.  بلغت الإمبراطورية أقصى قوتها خلال عهده. ومثل أبيه، دعّم الفنون وبنى العديد من المنشآت العامة والمعابد.</p><h2>بطليموس الرابع</h2><p>حكم بطليموس الرابع فيلوباتور من 221 إلى حوالي 203 قبل الميلاد. <span>لكنه كان حاكمًا ضعيفًا وعاش حياة غير صحّية</span>. خلال فترة حكمة، بدأت الإمبراطورية تضعف. استمر القتال مع المملكة السلوقية خلال فترة حكمه. في عام 217 قبل الميلاد، فازت مِصْرَ بمعركة كبيرة ضد ملك آرام (سوريا) أنطيوخوس الثالث. للفوز بهذه المعركة، أعطى قادة اليونان الأسلحة للجنود المصريين. وقد أدى هذا القرار إلى عدة تمردات على مدى الثلاثين عامًا التالية، حيث بدأ الشعب المصري في القتال ضد حكامهم اليونانيين.</p><h2>بطليموس الخامس</h2><p>تولّى بطليموس الخامس إبيفانيس العرش في عام 203 قبل الميلاد عندما كان عمره خمس سنوات فقط. <span>مما جعل مصر ضعيفة أمام أعدائها</span>. ا<span>ستغل أنطيوخوس الثالث ملك آرام (سوريا) وفيليب الخامس ملك مقدونيا الفرصة لتقسيم ممتلكات مصر. استولت آرام (سوريا) على فلسطين، التي حكمها البطالمة لأكثر من 100 عام. خلال هذه الأزمة،</span> بدأت مِصْرَ العمل بشكل وثيق مع روما للحماية. وقد ساعدت روما مِصْرَ لأنها لم تكن تريد أن تصبحا كلا من آرام (سوريا) ومقدونية دول قوية.</p><h2>بطليموس السادس</h2><p>أصبح بطليموس السادس فيلوميتور (فيلومتر) ملكًا في عام 181 قبل الميلاد عندما كان لا يزال طفلًا. ولأنه كان صغيرًا جدًا على الحكم، فقد توالى أشخاص آخرون على إدارة الحكم في مِصْر بدلاً منه، مما جعل مِصْرَ أضعف. حاول هؤلاء الحكام المؤقتون استعادة فلسطين من <span>آرام (سوريا)</span>، لكنهم فشلوا. في عام 170 قبل الميلاد، هاجمت <span>آرام (سوريا)</span> مِصْرَ وأُسر بطليموس السادس، لكن روما تدخلت للمساعدة وأعادوه إلى العرش. لاحقًا، في عام 163 قبل الميلاد، حاول بطليموس السابع الاستيلاء على السلطة من بطليموس السادس. ومرة أخرى، تدخلت روما ودعمت بطليموس السادس وحفظت منصبه كملك. اعتقد الناس أن بطليموس السادس كان حاكمًا جيدًا بسبب أنه كان ودودًا ولاتخاذه قرارات حكيمة. كما اعتبر الكثيرون أنه كان الأفضل بين جميع ملوك البطالمة.</p><h2>بطليموس السابع</h2><p>حكم بطليموس السابع فيسكون <span>م</span>صْرَ من 145 إلى 116 قبل الميلاد. كان مختلفًا تمامًا عن بطليموس السادس الذي حكم قبله. بينما كان بطليموس السادس لطيفًا وحكيمًا، كان بطليموس السابع قاسيًا ولم يهتم برفاهية شعبه. كان أيضًا زائد الوزن بشكل كبير وكان يعاني من سوء الصحة.</p><h2>نهاية الإمبراطورية البطلمية</h2><p>بعد وفاة بطليموس السابع، واجهت العائلة المالكة العديد من الصراعات الداخلية. مما جعل الإمبراطورية غير مستقرة. وخلال القرن الأول قبل الميلاد، بدأ ٱلرّومَانِيّون في التدخل بشكل متزايد في الشؤون المصرية، بحجة مساعدة الحكام البطالمة. تبع ذلك عدة ملوك ضعفاء. وبحلول زمن بطليموس الثاني عشر وابنته كليوباترا السابعة، كان ٱلرّومَانِيّون قد اكتسبوا سيطرة كبيرة على مِصْرَ. عندما انتحرت كليوباترا في 30 قبل الميلاد، سيطر ٱلرّومَانِيّون بالكامل على مِصْر. وقد شكل ذلك نهاية الإمبراطورية البطلمية.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]