[
  {
    "content_id": 510023,
    "reference_id": 3757,
    "title": "أَكْلِيمَنْدس الأولى، رسالة",
    "media_type": "Text",
    "index_reference": "أَكْلِيمَنْدس الأولى، رسالة",
    "language": "arb",
    "content": "<h1>أَكْلِيمَنْدس الأولى، رسالة </h1><h2>من كتب رسالة أَكْلِيمَنْدس الأولى؟</h2><p>رسالة كتبها أَكْلِيمَنْدس الروماني إلى الكنيسة في كورِنْثوس. كُتبت حوالي عام 96 م. هذه الرسالة ربما تكون أقدم رسالة مسيحية باقية خارج العهد الجديد. حوالي عام 170 م، سجل دِيونِيسِيوس الكورنثي  أول ادِّعاء بأنَّ أَكْلِيمَنْدس هو كاتب هذه الرسالة. كما يرى أوريجانوس ويوسابيوس أنَّ أَكْلِيمَنْدس هو كاتب الرسالة.</p><h2>ما مضمون رسالة أَكْلِيمَنْدس الأولى؟ ولِمَ كُتبت؟</h2><p>الرسالة موجهة لإرشاد بعض المؤمنين الشباب الذين قادوا ثورة فأطاحوا بالشيوخ القادة في كنيسة كورنثوس. ربما أراد هؤلاء الشباب نظامًا أكثر مرونة للخدمة والاعتراف بمواهبهم الروحية. كانوا زهادًا يمارسون الانضباط الشديد وضبط النفس. كما ادَّعوا أنَّ لديهم معرفة سرية (غنوسيس-<em>gnosis</em>) بالإيمان لم تعلن إلا للنخبة.</p><p>أُرسلت هذه الرسالة من الكنيسة الرومانية بأكملها لا من شخص بمفرده. لم ترَ الكنائس الأولى نفسها منعزلة ووحيدة، إذ كانت تعلم أنها جزء من الكنيسة العالمية. وهذا يعني أنها لم تكن محصنة ضد الأحداث والظروف التي تجتاز فيها الكنائس المجاورة. وشعر أعضائها بالمسؤولية تجاه تحذير ونصح بعضهم البعض.</p><p>كثيرًا ما تستشهد الرسالة بالترجمة السبعينية (التَّرْجَمَة اليونانية للعهد القديم). فيمزج الكاتب بين موضوعات العهد الجديد والعهد القديم. يُظهر أَكْلِيمَنْدس أبطال العهد القديم كنموذج أمثل للسلوك المسيحي. رسالة بولس الرسول الأولى إلى أهل كورنثوس هي النموذج التوضيحي لرسالة أَكْلِيمَنْدس إلى نفس الكنيسة. يُحاكي أَكْلِيمَنْدس عن كثب<a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;كورنثوس 13 </a>في الأصحاحين 49 و50 من رسالته. ويستند في العديد من معتقداته إلى كتابات بولس عن القيامة والانشقاقات.</p><p>يركِّز أَكْلِيمَنْدس على الأخلاق والقيم. الرسالة أحينًا تكون أقرب إلى اليهودية الهلنستية والرواقيّة من اللاهوت البولِسِّي. كما يصف أَكْلِيمَنْدس ترتيبًا هرميًا للخدمة حيث يكون لقادة مختلفين درجات متفاوتة من السلطة. كما يؤيد عقيدة الخلافة الرسولية. والخلافة الرسولية مفادها ربط  قادة الكنيسة بالرسل الأصليين وتبعيتهم.</p><h2>ما أهمية هذه الرسالة؟</h2><p>استعان أَكْلِيمَنْدس بعدّة اقتباسات من تعاليم يَسوع في رسالته، إذ أدرج أقوالًا وردت في إناجيل مَتَّى، ومَرْقس، ولوقَا. كذلك من رومية، و1&nbsp;كورنثوس، والعبرانيين. تُظهر لنا رسالة أَكْلِيمَنْدس أنه بحلول نهاية القرن الأول، كانت عدة كنائس تتشارك معًا هذه الكتابات، وتقرأها، وأصبحت فيمَا بعد جزءًا من العهد الجديد. كانت هذه النصوص تُنسخ وتُرسل من كنيسة إلى أخرى. كما تدلل رسالة أَكْلِيمَنْدس على استشهاد الرسولين بُطْرس وبولس. وتقدم دليلًا على إرسالية بولس إلى &quot;حدود المنطقة الغربية&quot; (ربما يشير هذا إلى أسْبَانِيَا).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        }
      ],
      "resource": []
    }
  }
]