[
  {
    "content_id": 510208,
    "reference_id": 4102,
    "title": "إكْبَاتَانَا",
    "media_type": "Text",
    "index_reference": "إكْبَاتَانَا",
    "language": "arb",
    "content": "<h1>إكْبَاتَانَا</h1><p>الاسم اليوناني لعاصمة إمبراطورية <span>مَادِي</span> القديمة، التي أصبحت لاحقًا واحدة من عواصم الإمبراطوريتين الفارسيّة والبارثيّة. غالبًا ما تُكتب <span>أَحْمَثَا</span> (<a href=\"https://ref.ly/Ezra6:2\">عَزْرَا 6:2</a>)، وهذا بالتقريب اسمها الأَرَامي. ربما يعني الاسم الفارسي القديم، هانقماتانا، &quot;مكان التجمعات&quot;. تغطي مدينة هَمَدَان الحديثة معظم أطلال المدينة القديمة.</p><p>تقع المدينة على ارتفاع 6,300 قدم (1,920.1 متر) على المنحدرات الشرقية لجبل أورونت (ألفاند)، وهي قمة من الجرانيت يصل ارتفاعها إلى 12,000 قدم (3,657.4 متر) فوق مستوى سطح البحر، وجزء من سلسلة لا يمكن عبورها إلّا من الممر المؤدي إلى أَحْمَثَا. تلاقت الطرق التجارية الكبرى في هذا الممر فأكسبت أَحْمَثَا أهميتها الاستراتيجية.</p><p>وارتفاع المدينة زاد أيضًا من شهرتها، إذ كانت مقرًا صيفيًا لملوك الفُرس والبارثيين. أما في الشتاء، فالعواصف الثلجية تكدِّس الثلوج فتعلو عدة أقدام، كما تنخفض درجات الحرارة إلى ما دون الصفر، لكن مناخ الصيف لطيف ومنعش؛ فالجبال تحجب شمس الظهيرة، في حين تجلب الثلوج الذائبة مياهًا كثيرة. ذكر القائد اليوناني زينوفون أنَّ الملك الفارسي كُورَش كان يقضي ثلاثة أشهر الربيع سنويًا في سُوسة، وسبعة أشهر الشتاء في بَابِل، &quot;أما ذروة الصيف يقضيها في إكْبَاتَانَا لمدة شهرين.&quot; </p><p>سجل المؤرخ اليوناني هيرودوت أنَّ المدينة أسسها دياكو، مؤسِّس السلالة الميديّة، في أوائل القرن السابع قبل الميلاد. في عام 550 ق.م، استولى كُورَش على المدينة من أستياجيس ملك مادي. وأصدر كُورَش مرسومه من أَحْمَثَا في عام 538 ق.م. بأنَّ جميع اليهود في مملكته يمكنهم العودة إلى أورشَلِيم لإعادة بناء هيكل الرَّب (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">عَزْرَا 1:2–4</a>). وبعد البحث دون فائدة في أرشيفات بَابِل (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">6:1–12</a>)، عُثر لاحقًا على وثيقة أَرَاميّة بشأن هذا المرسوم في سجلات أَحْمَثَا. وبعد أن قمع دَارِيوس الأول (521–486 ق.م.) تمردًا لتأمين العرش، أمر بنحت النقش الشهير &quot;بهستون&quot; على جانب جبل أورونتس فوق المدينة. استولى الإسكندر الأكبر على المدينة ونهبها في عام 330 ق.م.</p><p>رغم أنَّ <a href=\"https://ref.ly/Ezra6:2\">عَزْرَا 6:2</a> هو الشاهد الكتابي الصريح الوحيد الذي يشير إلى المدينة، فربما تكون <span>أَحْمَثَا</span> واحدة من مدن مَادِي التي استقبلت المسبيين من المملكة الشمالية (722 ق.م)، حال وجود المدينة قبل تحصين دياكو لها (<a href=\"https://ref.ly/2Kgs17:6\">2&nbsp;ملوك 17:6</a>). يذكر سفر طوبيا أنَّ المسبيين اليهود كانوا في <span>أَحْمَثَا</span> في القرن السابع (<a href=\"https://ref.ly/Tob3:7\">3:7</a>؛ <a href=\"https://ref.ly/Tob7:1\">7:1؛</a> <a href=\"https://ref.ly/Tob14:14\">14:14</a>)، إلا أن هذا أمر تاريخي مشكوك فيه. يسجل سفر يَهودِيت معركة بين ملك مَادِي، أرفكشاد، وملك أَشُّوري، نَبوخَذْنَاصَّر، حيث استولي الأَشُّوريون على <span>أَحْمَثَا</span> (<a href=\"https://ref.ly/Jdt1:1-Jdt1:2,Jdt1:14\">1:1–2، 14</a>)، لكن الرواية مشكوك فيها لأن هُويَّة هذين الملكين غير معروفة. ربما مات أنطيوخوس إبيفانيس هناك عام 164 ق.م. (<a href=\"https://ref.ly/2Macc9:1-2Macc9:3,2Macc9:19-2Macc9:28\">2&nbsp;مكابيين 9:1–3، 19–28</a>).</p><p><span>أَحْمَثَا</span> هي الوحيدة من بين العواصم الفارسية الثلاث التي لم يجرِ التنقيب عنها بعد كاملة، لأنها تقع جزئيًا داخل مدينة هَمَدَان الحديثة في إيران. واستفاض الكُتَّاب اليونانيون القدماء في وصف المدينة وثراواتها. على سبيل المثال، ذكر بوليبيوس أنَّ المدينة &quot;فاقت جميع المدن الأخرى في الثروة وعظمة مبانيها&quot;. ثم أن الاكتشافات الأثرية التصادفية لاثنين من نقوش تأسيس من الفضة والذهب منذ زمن دَارِيوس الأول وقواعد أعمدة من زمن أَرْتَحْشَشْتَا&nbsp;الثاني تشير إلى الوعد الكبير بعمل التنقيبات هناك. ولكن تأجلت أعمال التنقيب لأنَّ هذا العمل يستلزم هدم مدينة هَمَدَان الحديثة على نطاق واسع للوصول إلى أكبر قدر من معالم المدينة القديمة تحتها.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">بلاد فَارِس، الفُرْس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "68003007",
          "start_ref_usfm": "TOB 3:7",
          "end_ref": "68003007",
          "end_ref_usfm": "TOB 3:7"
        },
        {
          "start_ref": "68007001",
          "start_ref_usfm": "TOB 7:1",
          "end_ref": "68007001",
          "end_ref_usfm": "TOB 7:1"
        },
        {
          "start_ref": "68014014",
          "start_ref_usfm": "TOB 14:14",
          "end_ref": "68014014",
          "end_ref_usfm": "TOB 14:14"
        },
        {
          "start_ref": "69001014",
          "start_ref_usfm": "JDT 1:14",
          "end_ref": "69001014",
          "end_ref_usfm": "JDT 1:14"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006012",
          "end_ref_usfm": "EZR 6:12"
        },
        {
          "start_ref": "69001001",
          "start_ref_usfm": "JDT 1:1",
          "end_ref": "69001002",
          "end_ref_usfm": "JDT 1:2"
        },
        {
          "start_ref": "79009001",
          "start_ref_usfm": "2MA 9:1",
          "end_ref": "79009003",
          "end_ref_usfm": "2MA 9:3"
        },
        {
          "start_ref": "79009019",
          "start_ref_usfm": "2MA 9:19",
          "end_ref": "79009028",
          "end_ref_usfm": "2MA 9:28"
        }
      ],
      "resource": [
        {
          "reference_id": 6842,
          "content_id": 511876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فارِس, الفُرْس",
          "language": "arb"
        }
      ]
    }
  }
]