[
  {
    "content_id": 232571,
    "reference_id": 4335,
    "version": "1.0.0",
    "title": "الأبدية",
    "media_type": "Text",
    "index_reference": "الأبدية",
    "language": "arb",
    "content": "<h1>الأبدية</h1><p>مدة زمنية لا يُمكن قياسها.</p><p>لا يحتوي العهد القديم على كلمة واحدة تعادل كلمة &quot;الأبدية&quot; لدينا. يَنبع المفهوم من تعبيرات مثل &quot;مِن جيل إلى جيل&quot; و&quot;مِن دور إلى دور&quot;. إن النَظر إلى الله بصفته الخالق والمتحكم في التاريخ قاد مُحاولة فَهم حياته التي لا تنتهي. وهكذا، يُشار إلى الله نفسه بِصفة &quot;السرمدي&quot; (راجع <a href=\"https://ref.ly/Gen21:33\">تكوين ٢١: ٣٣</a>؛ <a href=\"https://ref.ly/Isa26:4\">إشعياء ٢٦: ٤</a>؛ <a href=\"https://ref.ly/Isa40:28\">٤٠: ٢٨</a>). كان العبرانيون يفهمون ببساطة أن الله هو إله الماضي والإله الذي سيكون دائمًا - على عكس البشر الذين أيامهم على الأرض محدودة.</p><p>أَخذ العهدُ الجديد هذه المفاهيم من اليهودية والعهد القديم. في اليونانية، تُستخدم نفس الجذر لوصف العصور الزمنية وأبدية الله. على سبيل المثال، كلمة &quot;الأزلي&quot; المستخدمة في <a href=\"https://ref.ly/Rom16:26\">رومية ١٦: ٢٦،</a> تأتي من الجذر اليوناني الذي يُنقل إلى الإنجليزية بكلمة &quot;إيون&quot; (eon). إن الإله الذي يَحكم العصور أو الدهور (eons) هو نفسه مَن لا عُمر له والذي يَجلب الاستمرارية والاستقرار إلى الحياة البشرية المحدودة جدًا بواسطة هذا الدهر. إن الفهم الواضح بأن الزمن سيَنتهي، الذي قدمه الوحي في العهد الجديد، أضافَ إلى الفهم الواضح في العهد القديم بخصوص الخلق، مما يُبرز ويوضح طبيعة الله الأبدي. يُعتبر الوجود الأزلي والأبدي لله طريقةً أخرى للتعبير عن كيانه الأبدي.</p><p>تَحدَّث العهد الجديد بانتظام عن التسلسلات الزمنية لإعلان الله في المسيح بنفس الطريقة التي تحدث بها العهد القديم عن إعلان الله عن ذاته لإسرائيل. إن استخدام العهد الجديد لِحروف الجر مع كلمة &quot;إيون&quot; مفيد بشكل خاص: على سبيل المثال، (عند ترجمتها حرفيًا) &quot;منذ الدهر&quot; (<a href=\"https://ref.ly/John9:32\">يوحنا ٩: ٣٢</a>)، &quot;منذ الدهر&quot; (<a href=\"https://ref.ly/Luke1:70\">لوقا ١: ٧٠</a>؛ <a href=\"https://ref.ly/Acts3:21\">أعمال الرسل ٣: ٢١</a>)، &quot;إلى الأبد&quot; (<a href=\"https://ref.ly/Jude1:13\">يهوذا ١: ١٣</a>)، &quot;إلى الأبد&quot; (<a href=\"https://ref.ly/John4:14\">يوحنا ٤: ١٤</a>). تَعكس العبارتان الأوَّليتان وقتًا غير محدد يَسبق اللحظة الحالية، وتُشير العبارتان الأخيرتان إلى وقت مستقبلي غير محدد.</p><p>يقف المفهوم الكتابي للأبدية في مُقارنة مع مفهوم الثقافات الأخرى بخصوص الوقت، والتي غالبًا ما كانت تُفكر في مصطلحات دورية. كان العالَم اليوناني بشكل خاص يُفكر في الزمن على أنه دائرة - تسلسل متكرر دائمًا للأحداث. كان الخلاص هو العثور على مخرج من تلك الدورة المُفرغة، وبالتالي التحرر من الزمن من أجل أن يَختبر الإنسانُ اللا زمنية. يُصور المفهومُ الكتابي الزمنَ باعتباره خطًا له بداية ونهاية يَضمنها الإلهُ الأبدي. وهكذا، في النظرة الكتابية، لا يُمكن أن يَحدث الخلاص داخل تسلسل محدد؛ يَحدث فقط في تجربة الفرد ويَتحرك نحو الاكتمال التاريخي الذي يُوجِّهه الإلهُ الأبدي.</p><p>يَطرحُ التناقضُ بين الطُرق اليونانية والكتابية في رؤية الزمن سؤالًا حول طبيعة الأبدية بالتحديد. هل يجب فهمها على أنها مجرد زمن غير محدود، أم في تناقض مباشر مع الزمن الحالي، على أنها لا زمنية؟ يبدو أن الرؤية الكتابية هي أن الأبدية ليست لا زمنية ولا تتابين مع الزمن الحالي باعتبارها نقيضه، لأن الزمن الحالي والأبدية يشتركان في صفات أساسية.</p><p>يستخدم العهد الجديد (اتباعًا اليهودية) كلمة &quot;إيون&quot; أو &quot;دهر&quot; لتقسيم الزمن إلى &quot;هذا الدهر الحالي&quot; و &quot;الدهر الذي على وشك أن يكون&quot; أو &quot;الدهر الآتي&quot;. إن المقارنة ليست ببساطة بين الزمني واللا زمني، لأن &quot;الدهر الذي على وشك أن يكون&quot; هو في المستقبل وله طابع محدد ويُمكن وصفه. تُرسَم الصورة الكتابية لبداية &quot;الدهر الآتي&quot; بشكل درامي بلمسات من فرشاة تسلسلية واسعة. إن الدهر الجديد ليس مجرد استرداد للبراءة البدائية والبسيطة للمرحلة الأولى، بل اكتمال وفقًا لمقاصد الكائن والذي كان والذي يأتي (<a href=\"https://ref.ly/Rev1:4\">رؤيا ١: ٤</a>). وهكذا، يُشار إلي الدهر الآتي على أنه الخليقة الجديدة.</p><p>يعلم العهد الجديد بوضوح أن &quot;الدهر الآتي&quot; قد بدأ الآن في حياة وخدمة المسيح، على الرغم من وجود تداخل واضح بين الدهرين. يَعكس تكرار مصطلحات مثل &quot;الباكورة&quot;، &quot;عربون الروح&quot;، و &quot;الأيام الأخيرة&quot;، هذا الفهم (على سبيل المثال، <a href=\"https://ref.ly/Heb6:5\">عبرانيين ٦: ٥</a>: &quot;<span>وَذَاقُوا ... قُوَّاتِ الدَّهْرِ الْآتِي</span>&quot;). يَتمتع المؤمنُ ببركات الدهر المستقبلي التي تم استحضارها إلى الحاضر من خلال عمل المسيح الفدائي.</p><p>لذلك، لا يقف مفهوم الأبدية في تعارض وتناقض مع الزمن باعتبارها لا زمنية. إن الأبدية هي المساحة الزمنية غير المحدود وغير القابل للحساب والمربوطة في بدايتها بمجيء ملكوت الله في المسيح والمُمتدة إلى المستقبل غير المحدود. إن كلًا من الزمن (&quot;<span>الْعَالَمِ الْحَاضِرِ الشِّرِّيرِ</span>&quot;، <a href=\"https://ref.ly/Gal1:4\">غلاطية ١: ٤</a>) والأبدية يَحكمهما اللهُ بصفته رب كل الدهور، الذي يعطي مضمونًا ومعنى لكليهما.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">دهر</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">الله، طبيعة وصفات</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 159081,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الدهر",
          "language": "arb"
        },
        {
          "reference_id": 4665,
          "content_id": 125367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الله، جوهره وصفاته",
          "language": "arb"
        }
      ]
    }
  }
]