[
  {
    "content_id": 444040,
    "reference_id": 7773,
    "title": "الْأَرْوَاحِ الَّتِي فِي السِّجْن",
    "media_type": "Text",
    "index_reference": "الْأَرْوَاحِ الَّتِي فِي السِّجْن",
    "language": "arb",
    "content": "<h1><span>الْأَرْوَاح الَّتِي فِي السِّجْن</span></h1><p>هو مصطلح مستخدم في <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;بطرس 3:18–20أ</a>. ولا يوجد اتفاق<span> واسع </span>بين العلماء على المعنى الفعلي المقصود &quot;الْأَرْوَاحِ الَّتِي فِي السِّجْن&quot; أو سبب ذهاب يسوع للكرازة لها. اعترف مارتن لوثر فقال عن الآية <a href=\"https://ref.ly/1Pet3:19\">19</a> &quot;إنه نص مذهل، لكن يحيطه غموض شديد كأي نص غامض في العهد الجديد، وليس عندي يقين كامل بما يعنيه القديس بطرس.&quot; نظرًا لوجود خلافات كثيرة، وغموض أشد، سنتناول بعض التفسيرات المحتملة ههنا.</p><p>أولًا، يعتقد كثيرون من شُرّاح الكتاب المقدس أن &quot;الْأَرْوَاح الَّتِي فِي السِّجْن&quot; تشير إلى أرواح الأشخاص الذين عصوا كرازة نوح، والآن هم في شيول او هادِس (الجحيم أو الهاوية) - المكان المخصص للراحلين غير المؤمنين. والبعض يظن أن المسيح قد كرز لهم بالإنجيل لكي يؤمنوا ويناولوا الخلاص (لا يكاد يوجد دعم كتابي ولو ضئيل في العهد الجديد يدعم فكرة حصول غير المؤمن الذي يموت على فرصة ثانية). ويعتقد آخرون أن المسيح أعلن ببساطة انتصاره على الشيطان، وأوضح البركات التي رفضتها هذه الأرواح مرة واحدة وإلى الأبد.</p><p>ثانيًا، يرى البعض الآخر من  شُرّاح الكتاب المقدس أن &quot;الْأَرْوَاح الَّتِي فِي السِّجْن&quot; ليست أرواحًا بشرية بل هي نفس الكائنات الخارقة للطبيعة المشار إليها في <a href=\"https://ref.ly/1Pet3:22\">1&nbsp;بطرس 3:22</a> - <span>مَلَائِكَةٌ [شريرة] وَسَلَاطِينُ وَقُوَّاتٌ مُخْضَعَةٌ لَهُ. وجميعهم ذي صلة </span>&quot;ب<span>أَبْنَاء الله</span>&quot; في <a href=\"https://ref.ly/Gen6:1-Gen6:4\">تكوين 6:1–4</a>. ويرى هؤلاء الشُرّاح دعمًا لآرائهم أن الإعلان (الكرازة) لهذه الأرواح لم تكن قبل قيامة يسوع لكن بعد قيامته، وبالتالي ربما لا يكون <em>نزولًا</em> إلى الموتى بل <em>صعودًا</em> إلى &quot;<span>السَّمَاوِيَّات</span>&quot;، حيث تعيش القوى الروحية المتمردة (انظر <a href=\"https://ref.ly/Eph6:12\">أفسس 6:12</a>). علاوة على ذلك، يُصوَّر <span>سفر أخنوخ الأول </span>اليهودي قبل المسيحية أخنوخ  على أنه معلن رسالة الدينونة والهلاك للملائكة المرتدين. لذا يُنظر إلى المسيح على أنه أخنوخ الجديد الذي يعلن  &quot;للْأَرْوَاح الَّتِي فِي السِّجْن&quot; انتصاره فوق الصليب، وكذلك هزيمتهم النهائية.</p><p>أخيرًا، رأى آخرون أن كرازة المسيح لم تكن لا للكائنات الروحية الخارقة، ولا للأرواح الراحلة في الهاوية. بالأحرى أن الكرازة حدثت في أيام نوح، وكانت موجهة إلى معاصري نوح الذين بسبب عصيانهم هم الآن في السِّجْن. بمعنى آخر، فإن روح المسيح، المشار إليه في <a href=\"https://ref.ly/1Pet1:11\">1&nbsp;بطرس 1:11</a>، كان موجودًا قبل التجسد، وأوحى لنوح ليكرز إلى معاصريه. وفي هذا التفسير لا يوجد &quot;نزول إلى الجحيم&quot; ولا إعلان للملائكة الساقطة. ولا يبغي النص سوى أن يقول إن المسيح في مجاله الروحي كرز في أيام نوح.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6846\" data-resourceType=\"TyndaleBibleDictionary\"> رسالة بطرس الأولى</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49006012",
          "start_ref_usfm": "EPH 6:12",
          "end_ref": "49006012",
          "end_ref_usfm": "EPH 6:12"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003019",
          "end_ref_usfm": "1PE 3:19"
        },
        {
          "start_ref": "60003022",
          "start_ref_usfm": "1PE 3:22",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6846,
          "content_id": 124555,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بطرس الأولى، رسالة",
          "language": "arb"
        }
      ]
    }
  }
]