[
  {
    "content_id": 510134,
    "reference_id": 3964,
    "version": "1.0.0",
    "title": "الْأَيَائِل",
    "media_type": "Text",
    "index_reference": "الْأَيَائِل",
    "language": "arb",
    "content": "<h1><span>الْأَيَائِل</span></h1><p><span>الْأيّل</span> حيوان كبير من<span> ذوات الظلف</span>. يأكل العشب والنباتات بطريقة خاصة (فهو يجترّ الطعام). يبتلع طعامه ثم يجتَّره لاحقًا لمضغه مجددًا. كان الْأيّل طاهرًا للأكل حسب شريعة اليهودية.</p><p>الْأَيَائِل الذكور وحدها لديها قرون. تنمو هذه القرون عامٍ بعد عام وتكون صلبة. هذا يختلف عن قرون الظبي والغزلان. القرون مكتملة النمو تفتقر إلى الجلد أو طبقة تغطي القرون. في الواقع، هي عظام ميتة تحملها الْأَيَائِل الحية لبعض الوقت.</p><p>تخلو نهاية منطقة أنف الْأيَّل من الشعر في جميع الأنواع. ومِعدتها مقسمة إلى مجموعة من الغرف، بعضها يُستخدم لتخزين الطعام الممضوغ جزئيًا. ثم يجري لاحقًا اجترار الطعام، وإعادة مضغه، وبلعه. ثم ينتقل إلى جزء من المعدة حيث يحدث الهضم الكامل.</p><h2>أنواع الْأَيَائِل</h2><p>ثلاثة أنواع من الْأَيَائِل كانت تعيش في فلسطين:</p><ol><li><p>الْإِيَّل الأحمر (<em>Cervus elaphus</em>)</p></li><li><p>الْإِيَّل الأسمر الفارسي (<em>Dama mesopotamica</em>)</p></li><li><p>إِيَّل اليحمور أو اليأمور (<em>Capreolus capreolus</em>)</p></li></ol><p>وجميعها الآن قد انقرضت في فلسطين. آخر الْأَيَائِل جرى اصيطياده في فلسطين عام 1914. يشير الكتاب المُقدَّس إلى الْإِيَّل الأحمر باسم &quot;الْإِيَّل&quot; (ذكر)، و&quot;الوعل&quot; (ذكر)، و&quot;<span>الْإِيَّلَة</span>&quot; (أنثى). طولها يصل حوالي 1.2 متر (أربعة أقدام) من عند الكتف. كانت تعيش في قطعان أو جماعات، كل مجموعة تبقى في منطقة واحدة. كان الْإِيَّل الأحمر يبحث عن الطعام في الصباح وفي وقت متأخر من بعد الظهيرة (<a href=\"https://ref.ly/Lam1:6\">مراثي إرميا 1:6</a>). ظل كلا الجنسين يعشان في مجموعات متنوعة. كان الْإِيَّل الأحمر معروفًا بقفزه (<a href=\"https://ref.ly/Isa35:6\">إشعياء 35:6</a>) وثبات أقدامه على الجبال (<a href=\"https://ref.ly/Ps18:33\">مزمور 18:33،</a> <a href=\"https://ref.ly/Song2:8-Song2:9,Song2:17\">نشيد الأنشاد 2:8–9، 17؛</a> <a href=\"https://ref.ly/Song8:14\">8:14؛</a> <a href=\"https://ref.ly/Hab3:19\">حبقوق 3:19</a>).</p><p>كان الْإِيَّل الأسمر الفارسي (<a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;ملوك 4:23</a>) لديه قرون كبيرة ومسطحة ومتفرعة (مثل كفٍ مفتوح والأصابع ممدودة). كان لون جلده بنيًا يميل إلى الإصفرار. كان يسافر في مجموعات صغيرة، ويتغذى بشكل رئيسي على العشب في الصباح والمساء.</p><p>كان إِيَّل  اليحمور أو اليأمور صغيرًا ورشيقًا، لونه بني يميل إلى الأحمر الداكن في الصيف ورمادي يميل إلى الأصفر في الشتاء (<a href=\"https://ref.ly/Deut14:5\">تثنية 14:5</a>؛ <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;ملوك 4:23</a>). كانت طول قرونه حوالي 30.5 سنتيمترًا (قدم واحدة) وبه ثلاث نِقَاط. ويُفضِّل الوُدْيَان ذات الأشجار الخفيفة وسفوح الجبال المنخفضة. كان يرعى في المروج المفتوحة. ويرتبط عادة بالمجموعات العائلية التي كانت تتألف من الأنثى وصغارها التي كانت خجولة وفضولية في الوقت ذاته. إِيَّل اليحمور  أو اليأمور تنبح كالكلب عندما انزعاجها وتجيد السباحة ببراعة. </p><p>هناك بعض الشك حول ما إذا كان <a href=\"https://ref.ly/1Kgs4:23\">1&nbsp;ملوك 4:23</a> يشير إلى إِيَّل اليحمور  أو اليأمور. ربما يشير إلى الإِيَّل الأسمر. ولكن، ربما لم يكن هذا الحيوان يعيش في جَنُوب فلسطين بالقرب من صحراء سيناء بسبب حاجته الدائمة للطعام والماء. عُثر على الإِيَّل الأسمر في شمال فلسطين.</p><h2>أكل الْأَيَائِل بحسب الشريعة اليهودية</h2><p>ذُكر الأيَّل (ذكر الأيَّل الأحمر) ضمن الحيوانات الطاهرة التي سمح الناموس اليهودي بتناولها (<a href=\"https://ref.ly/Deut12:15,Deut12:22\">تثنية 12:15، 22</a>؛ <a href=\"https://ref.ly/Deut14:5\">14:5</a>). لكن لم تُذكر الأيائِل ضمن الحيوانات التي يمكن تقديمها ذبيحةً.</p><h2>الْإِيَّلَة الأم وصغارها</h2><p>عادةً ما كانت <span>أنثى الأيِّل </span>(ال<span>ظَبْيَة الحَمْراء</span>) تضع مولودًا واحدًا. لكن، كان من الشائع ولادة التوائم (<a href=\"https://ref.ly/Job39:1\">أَيّوب 39:1؛</a> <a href=\"https://ref.ly/Ps29:9\">مزمور 29:9؛</a> <a href=\"https://ref.ly/Jer14:5\">إِرْمِيَا 14:5</a>). وتقارب مدّة الحمل 40 أسبوعًا. عندما تشعر باقتراب الولادة، كانت تبحث عن مكان آمن للاختباء. كانت تفضل الشجيرات الكثيفة في الغابة، حيث يمكنها حماية مولودها الصغير. خلال الأيام القليلة الأولى بعد الولادة، لم تكن الأم تبتعد كثيرًا عن صغيرها. كان المولود يتمكن من الوقوف على أرجله بعد بضع ساعات من الولادة.</p><p><a href=\"https://ref.ly/Jer14:4-Jer14:5\">إِرْمِيَا 14:4–5</a> يصف رعاية <span>الْإِيَّلَة</span> الأم لصغيرها. كما يذكر أنه ما من شيء يدفعها للابتعاد عن صغيرها سوى الجفاف الشديد. <a href=\"https://ref.ly/Job39:1-Job39:4\">أَيّوب 39:1–4</a> يصف ولادة الْأَيَائِل. الْإِيَّلَة كانت مثالًا للرشاقة والسحر (<a href=\"https://ref.ly/Gen49:21\">تكوين 49:21؛</a> <a href=\"https://ref.ly/Prov5:19\">أمثال 5:19</a>). عيونها الداكنة واللطيفة وجمال أطرافها الرشيقة وصفت جمال المرأة (<a href=\"https://ref.ly/Prov5:18-Prov5:19\">أمثال 5:18–19</a>).</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        }
      ]
    }
  }
]