[
  {
    "content_id": 207142,
    "reference_id": 2671,
    "title": "الإسكندرية",
    "media_type": "Text",
    "index_reference": "الإسكندرية",
    "language": "arb",
    "content": "<h1>الإسكندرية</h1><p>مدينة مصرية أسسها الإسكندر الأكبر في عام 331 قبل الميلاد.&nbsp;</p><p>كانت الإسكندرية عاصمة مصر خلال الفترات الهلنستية والرومانية.&nbsp;وإلى جانب روما، كانت الإسكندرية أهم مدينة في العالم القديم.&nbsp;بنى الإسكندر المدينة عند الحافة الغربية لدلتا نهر النيل على شبه جزيرة تقع بين البر الرئيسي لمصر (الجزء اليابس) والبحر الأبيض المتوسط.&nbsp;</p><p>كان ميناؤها محميًا بجزيرة فاروس.&nbsp;كانت الجزيرة مكان لمنارة ضخمة (منارة الإسكندرية)، وقد كانت واحدة من عجائب الدنيا السبع في العالم القديم.&nbsp;كانت منارة فاروس على شكل الحرف الإنجليزي &quot;T&quot;. كان ساق الحرف &quot;T&quot; عبارة عن هيكل طويل وضيّق مبني من شبه الجزيرة إلى الماء.&nbsp;هذا الهيكل (الحاجز) كان يحمي الميناء القديم، الذي كان يقع على جانبي &quot;T&quot;.</p><p>بنى الإسكندر المدينة لتوفير قاعدة عسكرية، ومرافق ميناء، ومركز تجاري.&nbsp;وبهذه الموارد، كان يمكنه السيطرة على مصر والشرق.&nbsp;تم تخطيط المدينة بنمط شبكي، مع تأسيس شارعين تصطف على جانبيهما الأشجار، بعرض حوالي 200 قدم (61 مترًا)، يتقاطعان في المنتصف.&nbsp;تم تقسيمها إلى ثلاث مناطق.&nbsp;عاش اليهود في الشمال الشرقي من الإسكندرية، وعاش المصريون في الغرب، بينما&nbsp;عاش اليونانيون في الجنوب.</p><p>كانت الإسكندرية مشهورة في العصور القديمة بهندستها المعمارية.&nbsp;كانت معروفة بالمنارة، المتحف، ضريح الإسكندر، السيرابيوم، والمباني التجارية.&nbsp;كان المتحف هو أعظم مكتبة ومركز تعليمي في العصر الهلنستي.&nbsp;أحد جنرالات الإسكندر، بطليموس، بنى الضريح (قبر كبير) للإسكندر.&nbsp;كان السِرابيوم معبدًا للإله اليوناني بان.&nbsp;وفقًا للمؤرخ الجغرافي سترابو، كان السيرابيوم على شكل مخروط الصنوبر (مستدير مثل البيضة مع وجود نقطة في الأعلى).</p><p>الأدلة الأثرية لهذه الهياكل في المدينة القديمة نادرة.&nbsp;لقد وقع زلزال ألحق أضرارًا بالمنارة في عام 796 م.&nbsp;تم تدميرها بعد حوالي 500 عام. وقد تم العثور فقط على حامل واحد للمخطوطات وتمثال من المتحف.</p><p>لعبت الإسكندرية دورًا رئيسيًا في تاريخ العالم اليوناني الروماني.&nbsp;توفي الإسكندر الأكبر في عام 323 قبل الميلاد.&nbsp;بعد وفاته، سقطت مصر في يد بطليموس، الذي حكمت عائلته حتى كليوباترا.&nbsp;بعد أن دمر الإسكندر مدينة صور، أصبحت الإسكندرية مركزًا للتجارة بين العالم اليوناني والشرق، وكذلك مصر الوسطى.&nbsp;أدت علاقة الحب بين يوليوس قيصر مع كليوباترا نهاية حكم عائلة بطليموس.</p><p>لم يكن المتحف في الإسكندرية مثل المتاحف اليوم.&nbsp;في الواقع، كان بمثابة جامعة ومكتبة.&nbsp;تأسس المتحف على يد بطليموس فيلادلفيوس.&nbsp;وقد جعل المتحف من الإسكندرية المكان الأكثر أهمية للتعلّم في العالم اليوناني.&nbsp;ركز المتحف على دراسة القواعد، وتحليل الأدب، والحفاظ على النصوص المهمة.&nbsp;قبل أن يتم تدميره جزئيًا بواسطة المصريين وقوات يوليوس قيصر في عام 47 قبل الميلاد، كان يحتوي على 700,000 عمل مكتوب، بما في ذلك نصوص مُحررة بعناية من الكلاسيكيات اليونانية (الكتابات اليونانية الشهيرة).&nbsp;في الفترات الهلنستية والرومانية المتأخرة، بدأ المتحف يركز على العلوم الجديدة.&nbsp;كان بناء منارة عظيمة هو مثال على هذا التركيز العلمي الجديد.&nbsp;يمكن رؤية المنارة من خلال الاستخدام الذكي للمرايا على بعد 20 ميلاً (32 كيلومترًا) في البحر.</p><p>منذ بدايتها، كان لدى الإسكندرية عدد كبير من السكان اليهود.&nbsp;بدعم من البطالمة، أنتج العلماء اليهود الترجمة اليونانية للعهد القديم المعروفة باسم السبعينية.&nbsp;تصاعدت التوترات العرقية في المدينة مع زيادة وازدهار السكان اليهود.&nbsp;في عام 42 م، اندلعت التوترات إلى أعمال شغب من قبل اليونانيين وطرد اليهود من الأقسام غير اليهودية التي انتشروا فيها.&nbsp;</p><p>أدى النجاح التجاري اليهودي، وخاصة في تجارة القمح، إلى زيادة العداء تجاه اليهود.</p><p>هناك عدد قليل من الإشارات إلى الإسكندرية في الكتاب المقدس:</p><ul><li><p>قام استفانوس، الذي أصبح أول شهيد مسيحي، بمناظرة &quot;الإسكندريين&quot; في أورشليم بشأن يسوع باعتباره المسيا (<a href=\"https://ref.ly/Acts6:9\">أعمال 6: 9</a>).&nbsp;تحدد بعض الترجمات الإسكندريين على أنهم &quot;يهود من الإسكندرية.&quot;</p></li><li><p>أبولوس، الذي كان من مواليد الإسكندرية (<a href=\"https://ref.ly/Acts18:24\">أعمال 18: 24</a>)، وُصف بأنه &quot;رجل بليغ، متمكن في الكتب المقدسة.&quot;</p></li><li><p>قام الرسول بولس برحلته البحرية إلى روما على متن سفينتين إسكندريتين (<a href=\"https://ref.ly/Acts27:6\">أعمال 27: 6</a>; <a href=\"https://ref.ly/Acts28:11\">28: 11</a>).</p></li></ul><p>كان التركيز الأولي في الدراسات الكتابية في الإسكندرية غنوصياً.&nbsp;بدأ هذا التركيز تحت إشراف معلم يدعى <span>بازيليد </span>واستمر هذا التركيز تحت إشراف ابنه إيزيدور.&nbsp;</p><p>لاحقًا، تطورت مدرسة التفسير الرمزي.&nbsp;حاولت الطريقة الرمزية العثور على الحقائق الروحية في كل تفصيل من تفاصيل الكتاب المقدس، حتى في الأجزاء التي قد تبدو غير مهمة للوهلة الأولى.&nbsp;كان لدى تلك المدرسة دعم منتظم من المؤيدين الأثرياء ومنهج منظم.&nbsp;<span>إكليمندس الإسكندري </span>وأوريجانوس هما الاسمان الأكثر ارتباطًا بهذه المدرسة.&nbsp;</p><p>ركز التعليم على ثلاثة مستويات من المعاني في الكتب المقدسة: التاريخية والأخلاقية والروحية.</p><p>كانت الآريوسية اعتقادًا في المسيحية المبكرة اعتبرته الكنيسة لاحقًا هرطقة.&nbsp;تم تطوير هذه الهرطقة في الإسكندرية، وهي مدينة مهمة في مصر القديمة، بواسطة رجل يُدعى آريوس، قس الإسكندرية.&nbsp;قالت هذه المدرسة الفكرية أن المسيح لم يكن أزليًا.&nbsp;جادلت الآريوسية أنه بما أن المسيح مولود، فإنه بالتالي له بداية.&nbsp;</p><p>كان الخصم الرئيسي للآريوسية هو أثناسيوس، الذي كان أيضًا من الإسكندرية.&nbsp;لعب أثناسيوس دورًا حاسمًا في الدفاع عن فهم الكنيسة المبكر لمن هو يسوع وارتباطه بالله الآب.&nbsp;وفي المقام الأول من خلال جهود أثناسيوس أن فقد هذا التعليم الخاطئ قوته وتأثيره في القرن الرابع، وتم تأكيد الرمز الصادر من نيقية (قانون الإيمان المسيحي) في مجمع القسطنطينية في عام 381 ميلادي.&nbsp;</p><p><em>انظر أيضا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\">الإسكندر #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">الهيلينية</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">فيلو اليهودي</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">الهيلينيون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2669,
          "content_id": 201447,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الإسكندر",
          "language": "arb"
        },
        {
          "reference_id": 4955,
          "content_id": 331844,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهيلينية",
          "language": "arb"
        },
        {
          "reference_id": 6882,
          "content_id": 335462,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فيلو اليهودي",
          "language": "arb"
        },
        {
          "reference_id": 4956,
          "content_id": 331845,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهِلنِستيون",
          "language": "arb"
        }
      ]
    }
  }
]