[
  {
    "content_id": 124592,
    "reference_id": 8219,
    "version": "1.0.0",
    "title": "الأوزان والمقاييس",
    "media_type": "Text",
    "index_reference": "الأوزان والمقاييس",
    "language": "arb",
    "content": "<h1>الأوزان والمقاييس</h1><p>نظرة عامَّة</p><p>• مُقَدِّمَة</p><p>• مقاييس الوزن</p><p>• مقاييس الطول في العهد القديم</p><p>• مقاييس الطول في العهد الجديد</p><p>• السِّعة (مقاييس المواد الجافة) في العهد القديم</p><p>• السِّعة (مقاييس المواد الجافة) في العهد الجديد</p><p>• مقاييس السوائل في العهد القديم</p><p>• مقاييس السوائل في العهد الجديد</p><h2>مُقَدِّمَة</h2><p>تعتمد وحدات القياس في العالم القديم إلى حَدٍّ كبير على معايير عملية: طول الذِّراع، مسافة يقطعها المَرْءُ في يوم واحد، مقدار الحِمْل الذي يمكن لحمار أن يحمله، وما إلى ذلك. ومع أن هذا النظام كان مناسبًا، إلا أنه كان يفتقر إلى المعيارية الثابتة. بعض الأذرع أطول من غيرها، كما يمكن لبعض الحمير أن تحمل أكثر من غيرها. وبناءً عليه، يصبح تاريخ الأوزان والمقاييس قصة بحث وراء المعايير الثابتة. هذا البحث لم يتم إنجازه في العهد القديم لكنه بدأ في التحقُّق بفعل التأثيرات اليونانية والرومانية في أزمنة العهد الجديد.</p><p>وحدات القياس المستخدمه في العهد القديم تشهد لها بشكلٍ متكرِّر الأعمال الأدبية لبلاد ما بين النهرين، ومصر، وكنعان أيضًا. لم يكن لدى بني إسرائيل مجموعة فريدة من وحدات القياس الخاصة بهم وحدهم. ومع أن وحدات القياس مشتركة، من المعتاد وجود وحدة قياس محدَّدة لها قيمة ما في إسرائيل وقيمة مختلفة بشكل ملحوظ في إحدى المجتمعات الأخرى.</p><p>بحلول زمن العهد الجديد، أُضِيفَتْ لوحدات القياس متغيرات أخرى. وهكذا استمر الإسرائيليون في هذه الفترة يستخدمون العديد من وحدات التي اُسْتُخْدِمَتْ وطُوِّرَتْ عبر زمن العهد القديم. لكن أضافوا إليها أنظمة القياس اليونانية والرومانية. في بعض الأحيان تبنُّوا وحدات القياس بجملتها، وفي أحيان أخرى كيَّفوا وحدات القياس العبرية مع وحدات القياس اليونانية الرومانية. وفي مناسبات أخرى أيضًا، استخدموا على ما يبدو وحدات قياس رومانية عند التعامل مع الحكومة، في حين استمرُّوا في استخدام وحدات القياس العبرية في الممارسة اليومية.</p><p>في معظم أنواع القياس، تكون وحدة القياس الأساسية هي تلك الوحدة التي يرتبط بها أكبر قدر من عدم اليقين (أي الوحدة التي تكون جميع الوحدات الأخرى عبارة عن كسور أو مضاعفات لها). وبناءً عليه، الذِّراع (للطول)، والشاقل (للوزن)، والحُومِر (مكيال المواد الجافة)، والبَث (لحجم السائل) كلها وحدات قياس ليست مؤكَّدة إلى حَدٍّ ما. الأمر الذي يجعل كل المقاييس الأخرى المعتمدة عليها غير مؤكدة بنفس القدر.</p><h2>مقاييس الوزن</h2><p>الاكتشافات الأثرية كانت لها فوائد جمة في فهم وحدات القياس المستخدمة للتعبير عن الأوزان. أزاحت الاكتشافات الأثرية النقاب عن أوزان حجرية منقوش عليها أحيانًا القياس الذى تُمَثِّلُه. عندما يتم وزن الحجارة، فإنها تعطي في كثير من الأحيان مدى من الأوزان لها فقط اتساق عام. ومع ذلك، قدَّمَت مقارنة هذه البيانات مع تلك التي يذكرها النص الكتابي الأساس قِيَم دقيقة بشكل معقول. المدى النسبي في أي موقع مفترض أكثر أهمية من القيم المطلقة.</p><p>هناك معيارية ما لمقاييس الوزن، لكن كان من الصعب بلوغ الدِّقة. النظام الإسرائيلي [في قياس الوزن] مشابهٌ للنظام المُسْتَخْدَم لدى أهل بلاد ما بين النهرين والكنعانيين. في معظم فترة العهد القديم، ارتبط نظام الأوزان بالنظام المالي. كان سكُّ العُمْلة اختراع الفُرس. حتى ذلك الوقت، كان لا بُدَّ من وزن الفضة أو الذهب أو أي سلعة تجارية أخرى لإتمام عمليات المقايضة أو الشراء. الأمر الذي جعل نظام الأوزان جوهر الاقتصاد القديم. يفسر هذا الأمر أيضًا لماذا يوبِّخ الكتاب المقدس بقوة استخدام أوزان غِشٍّ (<a href=\"https://ref.ly/Lev19:36\">اللاويين 19: 36</a>؛ <a href=\"https://ref.ly/Deut25:13\">التثنية 25: 13</a>؛ <a href=\"https://ref.ly/Prov16:11\">الأمثال 16: 11</a>؛ <a href=\"https://ref.ly/Prov20:10\">20: 10، 23</a>؛ <a href=\"https://ref.ly/Mic6:11\">ميخا 6: 11</a>؛ <a href=\"https://ref.ly/Hos12:7\">هوشع 12: 7</a>؛ <a href=\"https://ref.ly/Amos8:5\">عاموس 8: 5</a>).</p><p>آنذاك، اُسْتُخْدِمَتْ الأوزان الحجرية استنادًا على مجموعة من الموازين لمزاولة الأعمال التجارية في الأسواق القديمة. تأتي الإشارة إلى الميزان أو القَبَّان ستَّ مَرَّات في العهد القديم، لكن لا نقرأ أيَّة واحدة منها في سياق معاملات اقتصادية فعلية (<a href=\"https://ref.ly/Job6:2\">أيوب 6: 2</a>؛ <a href=\"https://ref.ly/Job31:6\">31: 6</a>؛ <a href=\"https://ref.ly/Ps62:9\">المزمور 62: 9</a>؛ <a href=\"https://ref.ly/Isa40:12\">إشعياء 40: 12</a>؛ <a href=\"https://ref.ly/Ezek5:1\">حزقيال 5: 1</a>؛ <a href=\"https://ref.ly/Dan5:27\">دانيآل 5: 27</a>). كان القَبَّان المستخدم عمومًا يتكون من عارضة أفقة يتدلَّى من نهايتها كفَّتَين.</p><h3>وَزْنَة</h3><p>بحسب <a href=\"https://ref.ly/Exod38:25-Exod38:26\">الخروج 38: 25–26</a>، لا بُدَّ وأن الوزنة كانت تساوي 3000 شاقل. (مئة وزنة تساوي إذن 300000 شاقل، وإذا أضيف ذلك إلى 1175 شاقل في النص <a href=\"https://ref.ly/Exod38:25\">25</a>، يكون المجموع 301775، أو نصف شاقل لكل رجل من الرجال البالغ عددهم 603550 - بحسب النص <a href=\"https://ref.ly/Exod38:26\">26</a>). الوزنات المكتشفة أثريًّا يتراوح وزنها من 65 إلى 80 باوند (أي من 29.5 إلى 36.5 كجم). في العهد القديم، اُسْتُخْدِمَتْ الوزنة فقط من أجل المعادن الثمينة كالفضة أو الذهب عادةً. وفقًا لنص <a href=\"https://ref.ly/1Kgs10:14\">1 الملوك 10: 14</a>، كان دخل الجزية السنوي لمملكة سليمان يبلغ 666 وَزْنَة، قيمةٌ تبدو بكلِّ وضوح باهظةً للغاية. ترك داود لسليمان 100000 وَزْنَة من الذهب إضافة إلى 1000000 وَزْنَة من الفضة لبناء الهيكل (<a href=\"https://ref.ly/1Chr22:14\">1 أخبار الأيام 22: 14</a>).</p><h3>مَنَا</h3><p>تبعًا للمواد الكنعانية [المكتشفة] في أوجاريت يساوي المَنَا 50 شاقلاً، أما في بابل فيعادل 60 شاقلاً. في <a href=\"https://ref.ly/Ezek45:12\">حزقيال 45: 12</a>، المَنَا مقدَّر بـ 60 شاقلًا، لكن من غير الواضح إن كان هذا يمثِّل تغييرًا أم لا عن معايير القياس السابقة.</p><h3>شاقل</h3><p>كان الشاقل هو الوحدة الأساسية للوزن. وإلى جانب الشاقل العادي، هناك الشاقل &quot;المَلَكِي&quot; (<a href=\"https://ref.ly/2Sam14:26\">2 صموئيل 14: 26</a>). وبحساب الأوزان التي تم التنقيب عنها والعثور عليها معنونة بالاسم &quot;بِقَع&quot; (نصف شاقل)، تم تقدير قيمة الشاقل بحوالي 0.4 أوقية (أي 11.4 جم).</p><p>ويُسْتَخْدَم الشاقل في الكتاب المقدس بشكل حصري تقريبًا في سياقات تتعامل مع قيم مالية. سواء كانت الفضة أو الذهب أو الشعير أو الدقيق، تحدِّد قيمة الشاقل للسلعة قيمة نسبية في الاقتصاد. والاستثناءات من ذلك هي درع جُلْيَات ورُمْحِه (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1 صموئيل 17: 5–7</a>)، الموصوفان من جهة وزنيهما بالشاقل.</p><h3>پيم</h3><p>الإشارة الوحيدة إلى هذه الوحدة تأتي في <a href=\"https://ref.ly/1Sam13:21\">1 صموئيل 13: 21</a>، وفيها يمثِّل الپيم قيمة فرضها الفلسطينيون على بني إسرائيل لشحذ سن المحراث. تتراوح أوزان الپيم المكتشفة أثريًّا من 0.25 إلى 0.3 أوقية (7.1 إلى 8.5 جم)، الأمر الذي يفترض أن الپيم كان يساوي تقريبًا ثلثي الشاقل.</p><h3>بِقَع</h3><p>توجد سبعة أحجار منقوشة بالاسم بِقَع يتراوح وزنها من 0.2 إلى 0.23 أوقية (5.7 إلى 6.5 جم). في <a href=\"https://ref.ly/Exod38:26\">الخروج 38: 26</a> البِقَع هو المبلغ المفروض على كل فرد كضريبة إحصاء. بحسب هذا النص يعادل البِقَع نصفَ شاقل.</p><h3>جيرَة</h3><p>تساوي الجيرة واحدًا على عشرين من الشاقل، أو 0.02 أوقية (0.6 جم). تأتي اللفظة خمسَ مَرَّات (<a href=\"https://ref.ly/Exod30:13\">الخروج 30: 13</a>؛ <a href=\"https://ref.ly/Lev27:25\">اللاويين 27: 25</a>؛ <a href=\"https://ref.ly/Num3:47\">العدد 3: 47</a>؛ <a href=\"https://ref.ly/Num18:16\">18: 16</a>؛ <a href=\"https://ref.ly/Ezek45:12\">حزقيال 45: 12</a>) وفي كل مَرَّة مقدَّرة بالنسبة إلى الشاقل. وفي هذه السياقات، يأتي استخدامُها على وجه الحصر ماليًّا.</p><h3>لِترا</h3><p>يستخدم العهد الجديد نفس الأوزان التي سبق وصفها في العهد القديم، خاصة الشاقل والمَنَا والوَزْنَة. هناك وحدة إضافية مستخدمة باسم لِترا، وتأتي ارتباطًا بالتوابل في <a href=\"https://ref.ly/John12:3\">يوحنَّا 12: 3</a>؛ <a href=\"https://ref.ly/John19:39\">19: 39</a>. في الأدب اليوناني تساوي اللِّترا الواحدة تقريبًا 12 أوقية (327 جم).</p><h2>• مقاييس الطول في العهد القديم</h2><p>يتم اشتقاق وحدات قياسات الطول والعمق بشكل عام باستخدام الجزء الجسدي المُسْتَخْدَم لإجراء القياس. وهكذا، كانت الوحدة الأساسية هي الذِّراع، التي ترتبط بها معظم الوحدات الأخرى لقياس الطول. يفتقر العهد القديم لوحدات قياس الطول الدقيقة للمسافات الجغرافية، وفي أغلب الأحيان يتم تقريرها بعدد الأيام المستغرقة في الوصول إلى جهة ما. على سبيل المثال، رحلة مدتها يوم واحد يتراوح طولها على الأرجح من 20 إلى 25 ميلاً (32.2 إلى 40.2 كم). الخطوة حوالي ياردة (<a href=\"https://ref.ly/2Sam6:13\">2 صموئيل 6: 13</a>).</p><h3>ذِرَاع</h3><p>الذِّراع هي الطول من طرف السَّبَّابَة إلى المِرْفَق. هناك أذرع طويلة وقصيرة على حدٍّ سواء، كانت مستخدمة ليس في إسرائيل فقط بل مصر وبلاد ما بين النهرين أيضًا. يصف النبي <a href=\"https://ref.ly/Ezek40:5\">حزقيال 40: 5</a> الذِّراع الطويلة بكونها تعادل ذراعًا وشبر (حوالي 20 إلى 21 بوصة، أو 50.8 إلى 53.3 سنتيمترًا). يشير النقش الموجود داخل نفق سلوام الذي بناه الملك حَزَقِيَّا (715–686 ق.م) إلى أن طول النفق يبلغ 1200 ذِراعٍ. وقد حُدِّدَ الطول الفعلي للنفق بـ 1749 قدم (533.1 متر). الأمر الذي يعني أن طول الذِّراع يبلغ 17.49 بوصة (44.4 سم). ومع أخذ كل الأمور بعين الاعتبار، فإن 17.5 بوصة (44.5 سم) هي تقدير جيد لطول الذِّراع في إسرائيل. وهذا من شأنه أن يجعل الذراع الطويلة تبلغ حوالي 20.5 بوصة (52.1 سم). اُسْتُخْدِم الذِّراع في الغالب لتحديد أبعاد المباني أو الأشياء (مثل الستائر والأعمدة وقطع الأثاث، إلخ). وأكبر بناء كانتْ قياستها بالذِّراع هو الفلك الذي بناه نوح، فقد كان طوله 300 ذِراعٍ (<a href=\"https://ref.ly/Gen6:15\">التكوين 6: 15</a>).</p><h3>شِبْر</h3><p>المسافة المَقِيسة بِبسط اليد، من طرف الإبهام إلى طرف الخنصر، وتًقَدَّر بنصف ذراع، أو 8.75 بوصة (22.2 سم). يأتي الشِّبر سبع مَرَّات فقط في العهد القديم، في أربع منها يصف أبعاد صُدْرَة رئيس الكهنة (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">الخروج 28: 15–16</a>؛ <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39: 8–9</a>).</p><h3>عَرْضُ اليد</h3><p>وهو عرض اليد عند القاعدة، ويساوي سدس الذِّراع، أو ثُلُث الشِّبر، أو أقل بقليل من ثلاث بوصات (7.6 سم). وتأتي هذه الوحدة للقياس خمس مرات فقط إذ تحدِّد عرض الحافة حول مائدة خبز الوجوه (<a href=\"https://ref.ly/Exod25:25\">الخروج 25: 25</a>) وسماكة بحر سليمان المسبوك (<a href=\"https://ref.ly/1Kgs7:26\">1 الملوك 7: 26</a>).</p><h2>• مقاييس الطول في العهد الجديد</h2><p>في العهد الجديد، تمثِّل بعض وحدات الطول والعمق المعايير الإغْرُومانية، بينما تمثِّل وحدات أخرى تلك المستخدمة في العهد القديم. على غرار العهد القديم، يستخدم العهد الجديد بشكل متكرر تسميات غير دقيقة للمسافة، مثل رمية حجر أو رحلة مدتها يوم. ومع ذلك، هناك مَرَّات قليلة ترتبط بوحدات قياس دقيقة مستعارة من المجتمع الرُّوماني.</p><h3>ذِرَاع</h3><p>بالنسبة إلى الرُّومان، حُدِّد الذِّراع بقدر مَرَّة ونصف من قَدَمِهم القياسية البالغة 11.66 بوصة، التي تكافئ 17.5 بوصة (44.5 سم)، تمامًا مثل الذِّراع في العهد القديم.</p><h3>بَاع</h3><p>البَاعُ هو المسافة بين طرفي أصبعي الوُسْطَى في اليدَيْن اليسرى واليمني عند بسط الذراعين. يأتي البَاع فقط في <a href=\"https://ref.ly/Acts27:28\">أعمال الرُّسُل 27: 28</a> ويُقَدَّر طوله بحوالي ستة أقدام (1.8 متر).</p><h3>غَلْوَة/ستِديوم</h3><p>الغَلْوة هي طول مضمار السباق اليوناني القديم، وتساوي ثُمْن الميل الروماني، أو ما يزيد قليلاً عن 200 ياردة (182.9 متر). وتأتي عادةً لإعطاء مسافة تقريبية، وفي <a href=\"https://ref.ly/Rev21:16\">الرؤيا 21: 16</a> تأتي لتحديد أبعاد أورشليم الجديدة ويتم قياسها بقصبة القياس.</p><h3>مِيل</h3><p>المرة الوحيدة لهذه الوحدة تأتي في <a href=\"https://ref.ly/Matt5:41\">مَتَّى 5: 41</a>، وتشير إلى الميل الروماني الذي يبلغ طوله 1620 ياردة، أي حوالي تسعة أعشار الميل الحديث (1.4 كم).</p><h2>السِّعة (مقاييس المواد جافة) في العهد القديم</h2><p>قِيسَتْ كميات البضائع أو السلع الجافة مقارنة بالأمور العملية مثل الأحمال العادية للحمار، أو كمية البذور التي يمكن زرعها في يوم واحد، أو كمية البذور اللازمة لزراعة قطعة أرض بحجم معين. كما هو الحال مع الأنواع الأخرى للمقاييس، أصبحت هذه الأشياء معيارية بعد ذلك.</p><h3>كُر/حُومِر</h3><p>أكثر وحدات قياس السلع الجافة شيوعًا ويعادل ثقلاً يحمله حمارٌ واحد. تختلف تقديرات حجمه القياسي بشكل كبير، ويتراوح بالمكيال من 3.8 إلى 7.5 (133.9 إلى 264.3 لتر). بخلاف المَرَّات السَّبعة في <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">حزقيال 45: 11–14</a>، تأتي هذه الوحدة للقياس أربع مَرَّات فقط في العهد القديم. ثلاثة من هذه السياقات النصية تتحدث عن البذور أو الشعير (<a href=\"https://ref.ly/Lev27:16\">اللاويين 27: 16</a>؛ <a href=\"https://ref.ly/Isa5:10\">إشعياء</a> 5: 10؛ <a href=\"https://ref.ly/Hos3:2\">هوشع 3: 2</a>)، في حين أن السياق النصي الرابع يرتبط بجمع بني إسرائيل للسلوى في البرية. أما الكُر فيأتي تسع مَرَّات ويتكرر استخدامه مع مجموعة متنوعة من السلع، بما في ذلك الزيت والدقيق والقمح والشعير، بمضاعفات تصل إلى 20000 (<a href=\"https://ref.ly/1Kgs5:11\">1 الملوك 5: 11</a>).</p><h3>لَثَك</h3><p>اللَّثَك وحدة قياس للمواد الجافة تأتي فقط في <a href=\"https://ref.ly/Hos3:2\">هوشع 3: 2</a>. وتقدِّره النسخ المبكرة للكتاب المقدس على أنه نصف كُر، أو نصف حُومِر.</p><h3>إيفة</h3><p>تُعادِل الإيفة عُشر الحومر (<a href=\"https://ref.ly/Ezek45:11\">حزقيال 45: 11</a>)، أو نصف مكيال (17.6 لترًا). تأتي لفظة إيفة اثنتي عشرة مَرَّة مع كل أنواع المنتجات الزراعية. يبدو أنها كانت وحدة القياس الأكثر استخدامًا في التداول والبيع. بحسب <a href=\"https://ref.ly/Zech5:6-Zech5:10\">زكريا 5: 6–10</a>، تشير الإيفة إلى وعاء يحمل إيفة غلة، تشبه إلى حد كبير سلة المكيال الحديثة.</p><h3>كَيْلَة</h3><p>الكَيْلة كَسْرٌ من الحُومِر، ولها مدى واسع جدًّا. وهي وحدة سعة لقياس الدقيق والبذور والشعير والحبوب، وتكافئ تقريبًا ثُلُثَ الإيفة. يساوي المكيال خمس كيلات تقريبًا (<a href=\"https://ref.ly/1Sam25:18\">1 صموئيل 25: 18</a>).</p><h3>عُمِر/عُشْر</h3><p>يأتي العُمِر فقط في رواية جمع المن بواسطة بني إسرائيل في البرية (<a href=\"https://ref.ly/Exod16:22\">الخروج 16: 22</a>). يمثِّل العُمِر حصة يومية من المَن، وسعته مُحَدَّدة بِعُشْر الإيفة (<a href=\"https://ref.ly/Exod16:36\">الخروج 16: 36</a>). إسَّارون حروف إنجليزية لنطق اللفظة العبرية عِسَّارون بمعنى عُشْر. وتأتي كل مرَّات تكراره الـ 25 في سفر الخروج واللاويين والعدد (وأغلبها في <a href=\"https://ref.ly/Num28:1-Num29:40\">28–29</a>)؛ كما يُسْتَخْدَم فقط كوحدة سعة للدقيق الناعم.</p><h3>قاب</h3><p>تأتي هذه الوحد لقياس السِّعة مَرَّة واحدة فقط في <a href=\"https://ref.ly/2Kgs6:25\">2 الملوك 6: 25</a>. عادة يتم قبول المقدار الذي افترضه يوسيفوس، وهو واحد على ثمانية عشر من الإيفة (أو حوالي نصف عُمِر).</p><h2>• السِّعة (مقاييس المواد جافة) في العهد القديم</h2><p>وحدات قياس السِّعة التالية للمواد الجافة هي التي يتمُّ استخدامها في العهد الجديد.</p><h3>ثُمْنِيَّة</h3><p>تأتي هذه الوحدة لقياس السِّعة في<a href=\"https://ref.ly/Rev6:6\"> الرؤيا 6: 6</a>، والثُّمْنِيَّة أكثر قليلاً من الكوارت (1.1 لتر). في الكتابات اليونانية، تعادل الثُّمْنِيَّة مقدار المقرَّر يوميًّا من الذرة لرجل واحد.</p><h3>مِكْيال</h3><p>هذا هو &quot;المكيال&quot; الذي لا ينبغي أن يُوضَع تحته سراج المَرْءِ (<a href=\"https://ref.ly/Matt5:15\">مَتَّى 5: 15</a>؛ <a href=\"https://ref.ly/Mark4:21\">مَرقُس 4: 21</a>؛ <a href=\"https://ref.ly/Luke11:33\">لوقا 11: 33</a>). ويساوي بالفعل حوالي پك، أي 7.68 كوارت (8.5 لتر).</p><h3>كَيْلَة</h3><p>وهي مكافئة لِكَيْلَة العهد القديم وبالتالي يمكن تقديرها بحوالي پك. وتأتي مرتين فقط في العهد الجديد في مقاطع متوازية لِمَثَل الخميرة، التي تشبه ملكوت الله (<a href=\"https://ref.ly/Matt13:33\">مَتَّى 13: 33</a>؛ <a href=\"https://ref.ly/Luke13:21\">لوقا 13: 21</a>).</p><h2>• مقاييس السوائل في العهد القديم</h2><p>هناك ثلاثة مقاييس أساسية للسوائل مستخدمة في العهد القديم.</p><h3>بَث</h3><p>البث هو الوحدة الأساسية لقياس السوائل. تقدِّمه البيانات الكتابية في (<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">حزقيال 45: 11–14</a>) كوحدة قياس سوائل مكافئة للإيفة مع أنها وحدة قياس للمواد الجافة. ومن ثم هو عُشْر الحومر. تمكن علم الآثار أيضًا من تقديم بعض البيانات الخاصة بتحديد قيمة البَث. فقد تَمَّ العثور على جرار منقوش عليها &quot;بَث المَلِك&quot; في لخيش وتل النَّصبة، وجرار موسومة بلفظة &quot;بَث&quot; في تل بيت مِرسِم. الجرار ليست كاملة، لذلك ينبغي حساب سعتها بناءً على إعادة ترميم بنيتها. باستخدام هذه البيانات، يعادل حجم البَث حوالي 5.5 جالون (20.8 لترًا). يتيح هذا التقدير نتائج مقبولة عند تحليلها مع المعلومات الواردة في <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1 الملوك 7: 23–26</a>، حيث يوصف &quot;البحر المسبوك&quot; في هيكل سليمان بأن محيطه يبلغ 30 ذراعًا، وقطره 10 أذرع، وعمقه 5 أذرع، ومن ثمَّ يمكنه أن يسع 2000 بَث من الماء.</p><h3>هين</h3><p>كان سُدْس الهين من الماء بمثابة الحدِّ الأدنى لحاجة الإنسان اليوميَّة (<a href=\"https://ref.ly/Ezek4:11\">حزقيال 4: 11</a>). الهين يساوي سُدْس البث، أي جالون واحد تقريبًا (3.8 لتر). ويُسْتَخْدَم لقياس الزيت والخمر والماء، ولكن لا يوجد سياق كتابي يذكر شيئًا يزيد حجمه عن هين واحد. بالأحرى، يذكر الكتاب أجزاءًا أو كُسورًا من الهين. والأسفار التي تشير إلى الهين تقتصر على الخروج، اللاويين، العدد، وحزقيال، وبالتالي يظهر بشكل شائع في سياقات كتابية ترتبط بتقدمات السكيب.</p><h3>لُج</h3><p>تَظْهْر هذه الوحدة فقط في سفر <a href=\"https://ref.ly/Lev14:10-Lev14:24\">اللاويين 14: 10–24</a> وتساوي واحدًا على اثني عشر من الهين، أي حوالي 0.3 كوارت أو 0.3 لتر.</p><h2>• مقاييس السوائل في العهد الجديد</h2><p>تأتي مقاييس السوائل التالية في العهد الجديد.</p><h3>بَث</h3><p>ويأتي مَرَّة واحدة فقط في (<a href=\"https://ref.ly/Luke16:6\">لوقا 16: 6</a>)، وهو نفس البَث المذكور في العهد القديم.</p><h3>مِطْر</h3><p>يُستَخْدَم المِطْر فقط في <a href=\"https://ref.ly/John2:6\">يوحنا 2: 6</a>، حيث يصف الأوعية التي تحوَّل فيها الماء إلى خمر. يحدِّده يوسيفوس بأنه يعادل البَث العبري، لكن في الاستخدام اليوناني يعادل حوالي عشرة جالونات (37.9 لترًا).</p><h3>سكستاريوس/إكسِستيس</h3><p>مقياس للسعة يساوي حوالي 1.6 باينت (5.52 لتر). في <a href=\"https://ref.ly/Mark7:4\">مَرقُس 7: 4</a>، تُترجم اللفظة إلى &quot;إبريق&quot; أو &quot;قِدْر&quot;.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]