[
  {
    "content_id": 232601,
    "reference_id": 6600,
    "version": "1.0.0",
    "title": "الأرقام وعِلم الأعداد",
    "media_type": "Text",
    "index_reference": "الأرقام وعِلم الأعداد",
    "language": "arb",
    "content": "<h1>الأرقام وعِلم الأعداد*</h1><p>يوجد معنى رمزي  وكذلك معنى حرفي للأرقام في الكتاب المُقدَّس.&nbsp;في سِفر دانيال، وبدرجة أقل في الرؤيا، يوجد نظام متطور من عِلم الأعداد، حيث تُستخدَم أنظمة الأرقام المُترابطة في نمطٍ محدد.</p><p>تقليديًا، كان المسيحيون المحافظون مُتشككين من عِلم الأعداد بسبب الاستخدام غير الحكيم له مِن قِبَل مجموعات من المسيحيين الذين يَرون رمزية لاهوتية في كل رقم في العهد القديم، حتى في أكثر الأرقام واقعية.&nbsp;تمتْ وراثة هذه النظرة من مجموعات يهودية صوفية قبل ظهور المسيحية، ثم أخذها أتباع القَبالة [كابالاه] (Kabbalists) إلى أبعد الحدود.</p><p>نظرة عامة</p><p>•&nbsp;التعبير عن الأرقام</p><p>•&nbsp;طُرق كتابة الأرقام</p><p>•&nbsp;مشاكل الأرقام الكبيرة</p><p>•&nbsp;العَد بالأجيال</p><p>•&nbsp;الاستخدام التقريبي للأرقام</p><p>•&nbsp;الاستخدام الرمزي للأرقام</p><p>•&nbsp;الإحصاءات الدقيقة</p><p>•&nbsp;عِلم الأعداد</p><h2>التعبير عن الأرقام</h2><p>تَمتلك اللغة العبرية، وبالتأكيد أي لغة سامية أخرى، نظامًا بسيطًا ولكنه كافٍ للعَد.&nbsp;الرقم واحد هو صفة.&nbsp;بعد ذلك، تُعد الأرقام أسماءً، في صِيَغ للمذكر أو المؤنث، على الرغم من أن العدد المذكر يُستخدم مع الاسم المؤنث والعكس صحيح.&nbsp;توجد الأرقام الترتيبية (الأول، الثاني، الثالث، إلخ) بجانب الأرقام الأساسية (واحد، اثنان، ثلاثة)، ولكن كما هو الحال في معظم اللغات، يُمكن استخدام المجموعة الثانية بدلًا من الأولى (&quot;يوم اثنين&quot; بدلًا من &quot;اليوم الثاني&quot;).&nbsp;بعد العدد عشرة وإلى تسعة عشر، يوجد شكل مُركب واحد مِثل &quot;ثلاثة عشر&quot; في لُغات أخرى (&quot;ثلاثة-عشرة&quot;)، لكن العدد &quot;عشرين&quot; يعني حرفيًا &quot;عشرات&quot; (جمع &quot;عشرة&quot;). يُعتبر ثلاثون، وأربعون، إلخ، حرفيًا &quot;ثلاثات،&quot; و &quot;أربعات&quot; (جمع كلمتي &quot;ثلاثة&quot; و&quot;أربعة&quot; على التوالي) وهكذا، حتى نَصل إلى مئة، وهي كلمة جديدة.&nbsp;توجد أيضًا كلمات منفصلة لِعدد &quot;ألف&quot; و &quot;عشرة آلاف،&quot; مثلما هو الحال في اللُغة اليونانية، والصينية، والعديد من اللغات الأخرى.&nbsp;يجب التعبير عن الأرقام الأكبر بمضاعفات هذه الأعداد (&quot;عشرة آلاف مرة عشرة آلاف&quot; و&quot;ألف ألف&quot;)، مما يشير إلى أن الأرقام الكبيرة، التي نادرًا ما تكون ضرورية للسكان الصغار والممالك الصغيرة، كانت يُعبَّر عنها بأرقام تقريبية. لا تحتوي العبرية فقط على صيغة المفرد والجمع بل تحتوي أيضًا على صيغة المثنى للتعبير عن اثنين من أي شيء (مئتان، ألفان).&nbsp;كان من الممكن التعبير عن الكسور (نصف، ثلث، عُشر، إلخ)، وتم استخدام الضرب، والقسمة، والجمع، والطرح.&nbsp;في الواقع، يُمكن العثور على أمثلة لجميع العمليات الأربع في الكتاب المُقدَّس.&nbsp;كان النظام الحسابي العبري جزءًا أساسيًا من النظام الحسابي الأكبر في غرب آسيا، والذي نَعرف عنه الكثير من بلاد ما بين النهرين ومصر.&nbsp;مع ذلك، استخدمت هذه الدول نظامًا حسابيًا أكثر تطورًا من إسرائيل.</p><h2>طُرق كتابة الأرقام</h2><p>في الكتاب المُقدَّس، تُكتب الأعداد دائمًا باستخدام الكلمات، مثلما هو الحال في الحجر المؤابي الشهير ونَقش سِلوان.&nbsp;لكن كل أُمة في العالم القديم كانت تَستطيع أيضًا التعبير عن الأعداد باستخدام أشكال أو رموز من أنواع مختلفة (مثل ١، ٢، ٣،&nbsp;.&nbsp;.&nbsp;.).&nbsp;بسبب خطر الأخطاء، كانت الأرقام في الأيام اللاحقة تُكتب عادةً بالكامل بالكلمات، حيث كان الالتباس، رغم أنه لا يزال ممكنًا، ليس ممكنًا بنفس القدر. كانت توجد طريقة إضافية لكتابة الأرقام، ومعروفة لكل من العبرانيين والإغريق، وهي باستخدام الحروف المتتالية من الأبجدية بدلًا من الأرقام المتتالية (مثل لو استخدمنا أ للتعبير عن ١، وب للتعبير ٢، إلخ.).&nbsp;إن هذا النظام المُستخدَم على نطاق واسع في أوقات العهد الجديد، هو النظام المعتاد في العبرية المُعاصرة وله ميزة أن التركيبات العددية يُمكن نطقها بإدخال حروف العلة غير المُحدَّدة، مما يُكوَّن الكلمات المُركَّبة.&nbsp;على سبيل المثال، إذا تم التعبير عن رقم الوحش (<a href=\"https://ref.ly/Rev13:18\">رؤيا ١٣: ١٨</a>)، ٦٦٦، بالحروف الأبجدية، يمكن تهجئة حروف  &quot;نيرون قيصر،&quot; على الرغم من أن أسماء أخرى ممكنة، خاصة إذا تم استخدام الرقم ٦١٦ في القراءة الأخرى للنص اليوناني.</p><h2>مشاكل الأرقام الكبيرة</h2><p>حتى مع السماح بجميع هذه الاحتمالات، تَبقى هناك مشاكل معينة مُرتبطة بالأرقام الكبيرة، خاصةً في العهد القديم.&nbsp;أكثر المشاكل وضوحًا هي المُرتبطة بالأعمار المُسجلة لِعَشرة من الآباء المعمرين في <a href=\"https://ref.ly/Gen5:1-Gen5:32\">تكوين ٥</a>. تُسجَّل أرقام مختلفة (تتفاوت بِقرون كاملة) لأعمارهم بين النص العبري، والنص السامري، وأقدم ترجمة يونانية (المعروفة بالترجمة السبعينية)، لكن جميع الأرقام كبيرة جدًا.&nbsp;يُفسر البعض هذه الأرقام حرفيًا ويُشيرون إلى أن هناك انخفاضًا ثابتًا من الأعمار التي بلغها هؤلاء الآباء إلى العُمر الأكثر تواضعًا، عُمر المِئة والعشرين، المخصص للإنسان في زمن نوح (<a href=\"https://ref.ly/Gen6:3\">تكوين ٦: ٣</a>) وعُمر السبعين التي قُبلت لاحقًا باعتبارها مُدة حياة الإنسان (<a href=\"https://ref.ly/Ps90:10\">مزمور ٩٠: ١٠</a>). يتوافق هذا مع التدهور الروحي التدريجي للبشرية بعد السقوط، من حالة آدم المثالية إلى الحالة الحالية.&nbsp;مهما كان تفسير تلك الأرقام، فلا شك أن هذا هو القصد اللاهوتي للكتاب المُقدَّس بخصوصها.</p><p>يمثل أيضًا العددُ الكبير للإسرائيليين الذين غادروا مصر إشكالية.&nbsp;إذا كان هناك بالفعل ٦٠٠،٠٠٠ رجلًا مقاتلًا (<a href=\"https://ref.ly/Num1:46\">عدد ١: ٤٦</a>)، فإن هذا سيَعنى أن إسرائيل كانت أُمةً كاملة تتكون من حوالي ٢ مليون أو أكثر.&nbsp;من المحتمل أن الكلمة المترجمة &quot;ألف&quot; تَعني &quot;وِحدة من العشيرة&quot;؛ سيكون من الواضح أنها مجموعة أصغر بكثير، مهما كان حجمها الدقيق.&nbsp;بالطبع، كان بإمكان الله أن يُحافظ على أي عدد من الناس في البرية.&nbsp;يبدو أن الأدلة الأثرية بخصوص سكان كنعان قبل وبعد الهجوم الإسرائيلي تَدعم نَظرة أنهم كانوا عددًا أقل من ذلك. قد يُفسِّر نفسُ المبدأ الأعداد الكبيرة المُعطاة للمقاتلين من مختلف أسباط إسرائيل، والإجمالي الضخم لقوة إسرائيل ويهوذا العسكرية المذكورة في أوقات لاحقة في الأسفار التاريخية للعهد القديم.</p><p>بالنسبة للقارئ العادي للكتاب المُقدَّس، ربما تكون إحدى أكبر المشكلات هي الأرقام المختلفة المُسجَّلة في أخبار الأيام والملوك، عندما يُوصَف نفس الحوادث.&nbsp;إن أخطاء المخطوطات، أو الارتباك بين الأرقام المكتوبة بعلامات أو أحرف فردية من الأبجدية، قد تُفسِّر العديد من التناقضات الفردية، لكن لا الاختلافات الشاملة، خصوصًا أن الأرقام في أخبار الأيام أكبر بكثير بشكلٍ ثابت.&nbsp;قد يكون لهذه الأرقام الكبيرة جدًا دلالة رمزية، وقد لا يُقصد بها أن تُؤخذ بمعناها الحرفي على الإطلاق.&nbsp;في الواقع، بما أن اليهود كان لديهم سِفري الملوك وسِفري أخبار الأيام في نفس الوقت، فمن الصعب أن يكونوا قد أخذوا كلا المجموعتين من الأرقام حرفيًا بأنفسهم.</p><h2>العَد بالأجيال</h2><p>إحدى مشاكل العهد القديم هي تأريخ الأحداث.&nbsp;حتى مع نظام الأرقام الدقيق، لا توجد نقطة ثابتة مطلقة يمكن الاعتماد عليها.&nbsp;قام اليهود والمسيحيون اللاحقون بالعَد من التاريخ المُفترَض للخَلق. لم تَستخدَم المرجعية الداخلية بين التواريخ المُقارَنة لملوك يهوذا وإسرائيل والمرجعية الخارجية للملوك خارج إسرائيل إلا بعد زمن داود وسليمان.&nbsp;هذه الطبيعة المفتوحة تُفسِّر الفترة الغامضة &quot;أربعين سنة&quot; المُستخدَمة كثيرًا في العهد القديم (على سبيل المثال، في سفر القضاة) لأي فترة طويلة ولكن غير مُحدَّدة من الزمن، والتي تتوافق تقريبًا مع جيل (بالعبرية، دُور). كان العَد حسب الأجيال مُحدَّدًا في بعض الأماكن في الكتاب المُقدَّس وقد يكون ضمنيًا في أماكن أخرى.&nbsp;على سبيل المثال، من المقرر أن يعود نسل إبراهيم إلى كنعان &quot;في الجيل الرابع&quot; (<a href=\"https://ref.ly/Gen15:16\">تكوين ١٥: ١٦</a>)، ويُذكر سِجل سلالة المسيح بشكل دقيق على نمط من ثلاث مجموعات من أربعة عشر جيلًا (<a href=\"https://ref.ly/Matt1:17\">متى ١: ١٧</a>)، بدلًا من فترات من الأعوام.&nbsp;أينما استخدمَ الناسُ الأنساب وذَكَروها، كان هذا العَد بالأجيال طبيعيًا.&nbsp;لكن يُقال إن نسل إبراهيم عادوا إلى كنعان بعد حوالي أربعة قرون (<a href=\"https://ref.ly/Gal3:17\">غلاطية ٣: ١٧</a>)، وبالتالي فإن كلمة &quot;جيل&quot; تعني أحيانًا ١٠٠ سنة.&nbsp;قد تُشير الكلمة العبرية &quot;جيل&quot; إلى ١٢٠ عامًا (<a href=\"https://ref.ly/Gen6:3\">تكوين ٦: ٣</a>).&nbsp;عادةً ما كان العبرانيون القدماء يستخدمون عبارات غامضة مثل &quot;في تلك الأيام&quot; أو &quot;بعد تلك الأيام&quot; أو &quot;تأتي أيام،&quot; والتي تُعبر عن الماضي والحاضر والمستقبل دون أي ذِكر مُحدَّد للأرقام.&nbsp;بكلمات أخرى، كان كُتَّاب الكتاب المُقدَّس أكثر اهتمامًا باللاهوت من الرياضيات.</p><h2>الاستخدام التقريبي للأرقام</h2><p>في العهد القديم، تُعد الأربعون سنة التي قضاها شعب إسرائيل في الصحراء مثالًا جيدًا على الاستخدام التقريبي للأرقام (<a href=\"https://ref.ly/Num14:33\">عدد ١٤: ٣٣</a>).&nbsp;في العهد الجديد، كان يسوع في البرية ٤٠ يومًا خلال التجربة (<a href=\"https://ref.ly/Matt4:2\">متى ٤: ٢</a>)، وكانت هناك ٤٠ يومًا بين قيامته وصعوده (<a href=\"https://ref.ly/Acts1:3\">أعمال الرسل ١: ٣</a>).&nbsp;كان موسى يبلغ من العمر ٤٠ عامًا عند دعوته (<a href=\"https://ref.ly/Acts7:23\">أعمال الرسل ٧: ٢٣</a>)، ويبدو أنه عاش ٤٠ عامًا في مديان (<a href=\"https://ref.ly/Exod7:7\">خروج ٧: ٧</a>)، وقضى ٤٠ عامًا يقود بني إسرائيل للخروج من مصر وعبر الصحراء (<a href=\"https://ref.ly/Deut34:7\">تثنية ٣٤: ٧</a>)، حيث قيل إنه كان يبلغ من العمر ١٢٠ عامًا عند وفاته.&nbsp;مع ذلك، فإن جيلين من ٤٠ عامًا هما الحد الأقصى الطبيعي للرجل السليم (<a href=\"https://ref.ly/Ps90:10\">مزمور ٩٠: ١٠</a>)، وحتى هذا الرقم غالبًا ما يتم تقليصه إلى ٧٠ عامًا بسبب صعوبات الحياة.&nbsp;إن العدد سبعين يُستخدم أحيانًا بهذا المعنى التقريبي.</p><h2>الاستخدام الرمزي للأرقام</h2><p>في الكتاب المُقدَّس، يَرمز الرقم سبعة إلى الاكتمال أو الكمال.&nbsp;في اليوم السابع استراح اللهُ من عَمله واكتملَ الخلق (<a href=\"https://ref.ly/Gen2:2\">تكوين ٢: ٢</a>).&nbsp;رأى فرعون في حُلمه سبع بقرات تَخرُج من النيل (<a href=\"https://ref.ly/Gen41:2\">٤١: ٢</a>).&nbsp;كانت ضفائر نذير شمشون المُكرَّسة مُضفرة في سبع خُصل (<a href=\"https://ref.ly/Judg16:13\">قضاة ١٦: ١٣</a>).&nbsp;غادر سبعة شياطين مريم المجدلية، مما يدل على اكتمال الاستحواذ السابق للشيطان عليها (<a href=\"https://ref.ly/Luke8:2\">لوقا ٨: ٢</a>)؛ ستَدخُل &quot;<span>سَبْعَةَ أَرْوَاحٍ أُخَرَ</span>&quot; حياةَ الشخص المطهرة ولكن الفارغة (<a href=\"https://ref.ly/Matt12:45\">متى ١٢:٤٥</a>).&nbsp;مع ذلك، على الجانب الإيجابي، لله سبعة أرواح (<a href=\"https://ref.ly/Rev3:1\">رؤيا ٣: ١</a>).&nbsp;كان يجب تحرير العبد العبراني في السنة السابعة  (<a href=\"https://ref.ly/Exod21:2\">خروج ٢١: ٢</a>)، بعد أن أكملَ فترة عبوديته وخدمته.&nbsp;كانت كل سنة سابعة سنة سبتية (<a href=\"https://ref.ly/Lev25:4\">لاويين ٢٥: ٤</a>).&nbsp;يُكرِّر تعبير &quot;سبع مرات سبعة&quot; معنى الكمال.&nbsp;في سنة اليوبيل (عند اكتمال ٧ × ٧ سنوات = السنة الخمسين)، يتم تحرير جميع الأراضي وتعود إلى المالكين الأصليين (<a href=\"https://ref.ly/Lev25:10\">لاويين ٢٥: ١٠</a>).&nbsp;إن عيد العنصرة [يوم الخمسين]، عيد الأسابيع، هو سبعة أضعاف سبعة أيام بعد عيد الفصح.&nbsp;إن كلمة &quot;سبعين&quot;، والتي تعني حرفيًا &quot;سبعات&quot; في العبرية، تُعزز مفهوم الكمال.&nbsp;كان هناك ٧٠ من الشيوخ (<a href=\"https://ref.ly/Exod24:1\">خروج ٢٤: ١</a>) في إسرائيل.&nbsp;نُفيت إسرائيل إلى بابل لمدة ٧٠ عامًا (<a href=\"https://ref.ly/Jer25:12\">إرميا ٢٥: ١٢</a>) لإكمال عقوبتها.&nbsp;يُكرِّر تعبير &quot;سبعين مرة سبع مرات&quot; (<a href=\"https://ref.ly/Matt18:22\">متى ١٨: ٢٢</a>) هذا الأمر أكثر.&nbsp;لم يَكن الرب يُعطي بطرس رقمًا حسابيًا للمرات التي ينبغي أن يَغفر فيها لشخص آخر، بل كان يُصر على الغفران اللامحدود لخطية الأخ.</p><p>قد يشترك الرقم &quot;ثلاثة&quot; في هذا المعنى من الاكتمال أو الكمال، وإن لم يكن بقوة (<a href=\"https://ref.ly/2Kgs13:18\">٢&nbsp;ملوك ١٣: ١٨</a>).&nbsp;حدثتْ أشياء كثيرة &quot;في اليوم الثالث&quot; (<a href=\"https://ref.ly/Hos6:2\">هوشع ٦: ٢</a>). قضى&nbsp;يونان ثلاثة أيام في بطن الحوت (<a href=\"https://ref.ly/Matt12:40\">متى ١٢: ٤٠</a>)، وقام الرب ثانيةً في اليوم الثالث (<a href=\"https://ref.ly/1Cor15:4\">١ كورنثوس ١٥: ٤</a>).&nbsp;عُرض على داود أن يختار واحدة من العقوبات الإلهية — ثلاث سنوات، ثلاثة أشهر، ثلاثة أيام (<a href=\"https://ref.ly/2Sam24:13\">٢&nbsp;صموئيل ٢٤: ١٣</a>).&nbsp;بالنسبة للمسيحي، يَتمتع الرقم &quot;الثلاثة&quot; بمعنى أعمق بكثير بصفته عدد أقانيم الثالوث. إن&nbsp;الثلاثة أقانيم معبر عنهم بوضوح، على سبيل المثال، في الإرسالية العظمى (<a href=\"https://ref.ly/Matt28:19\">متى ٢٨: ١٩</a>) وفي البركة الرسولية (<a href=\"https://ref.ly/2Cor13:13\">٢&nbsp;كورنثوس ١٣: ١٣</a>).&nbsp;يَتكرر هذا التعبير الثلاثي في العهد الجديد، وتوجد العديد من التوقعات له في العهد القديم، ومن أشهرها كلمة &quot;قدوس&quot; المُكرَّرة ثلاث مرات في <a href=\"https://ref.ly/Isa6:3\">إشعياء ٦: ٣</a>.</p><p>يرى بعض الباحثين أن الرقم أربعة هو رمز آخر للكمال (أربع رياح السماء، <a href=\"https://ref.ly/Dan7:2\">دانيال ٧: ٢</a>؛ أربعة فرسان، <a href=\"https://ref.ly/Rev6:1-Rev6:7\">رؤيا ٦: ١–٧</a>؛ أربعة كائنات حية حول عرش الله، <a href=\"https://ref.ly/Rev4:6\">رؤيا ٤: ٦</a>).&nbsp;بالتأكيد يُستخدَم الرقم خمسة بمعنى غير محدد باعتباره عددًا صغيرًا (<a href=\"https://ref.ly/Isa19:18\">إشعياء ١٩: ١٨</a>؛ <a href=\"https://ref.ly/Isa30:17\">٣٠: ١٧</a>).&nbsp;ولا يبدو أن الرقمين ثمانية أو تسعة لهما أي دلالة خاصة، على الرغم من أنهما، مثل الأرقام الأخرى، قد يُستخدمان بمعنى واقعي لوصف أحد أعمال الله (تسع ضربات على مصر، <a href=\"https://ref.ly/Exod7:1-Exod10:29\">خروج ٧–١٠</a>).&nbsp;يَتمتع رقم &quot;عشرة&quot; بالأهمية بسبب الوصايا العشر (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">خروج ٢٠: ١–١٧</a>)، لكن ليس له أي رمزية خاصة في وقت سابق في الكتاب المُقدَّس.&nbsp;بأي حال، يُستخدَم الرقم &quot;عشرة&quot; في مكان آخر بطريقة غامضة. غيَّرَ&nbsp;لابان أجرةَ يعقوب عشر مرات (<a href=\"https://ref.ly/Gen31:7\">تكوين ٣١: ٧</a>)؛ كان دانيال ورُفقاؤه أفضل عشر مرات من جميع الطلاب الآخرين (<a href=\"https://ref.ly/Dan1:20\">دانيال ١: ٢٠</a>)؛ تم تحذير السكان اليهود عشر مرات من هجمات العدو الوشيكة (<a href=\"https://ref.ly/Neh4:12\">نحميا ٤: ١٢</a>).</p><p>يبدو أن الرقم أحد عشر ليس له أهمية خاصة في الكتاب المُقدَّس، لكن الرقم ١٢ بالتأكيد له أهمية.&nbsp;أوضح دليل على ذلك هو وجود الأسباط الاثني عشر في إسرائيل.&nbsp;في <a href=\"https://ref.ly/Rev7:4-Rev7:8\">رؤيا ٧: ٤–٨</a>، حيث من المهم حسابيًا أن يكون عدد القبائل محدودًا بـ ١٢ سبطًا، تم حذف قبيلة دان تمامًا - ربما بسبب خطية دان في عبادة الأوثان (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">قضاة ١٨: ١٤–٢٠</a>).&nbsp;كان نسل إسماعيل مقسمين أيضًا إلى ١٢ قبيلة (<a href=\"https://ref.ly/Gen17:20\">تكوين ١٧: ٢٠</a>)، لذلك يبدو أن الرقم ١٢ كان مهمًا خارج إسرائيل أيضًا.&nbsp;في العهد الجديد، اختار المسيح ١٢ رسولًا (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">متى ١٠: ١–٤</a>).&nbsp;صار الرابط بين عددهم وعدد الأسباط رابطًا محددًا عندما أخبرَ المسيحُ الرُسل بأنهم سيَجلسون على ١٢ عرشًا، وسيَدينون الأسباط الـ ١٢ (<a href=\"https://ref.ly/Matt19:28\">متى ١٩: ٢٨</a>).&nbsp;مع ذلك، من المثير للاهتمام أنه بعد انتخاب وتعيين متياس (<a href=\"https://ref.ly/Acts1:26\">أعمال الرسل ١: ٢٦</a>)، يبدو أن الكنيسة لم تبذل أي جهود لاحقة للحفاظ على أن يكون عدد الرسل ١٢.&nbsp;مثل تعبير &quot;سبع مرات سبعة،&quot; فإن تعبيرُ &quot;اثني عشر مرة اثني عشر&quot; يُضاعف من قوة الرقم.&nbsp;وعندما يتم ضرب هذا الرقم في ألف، يُصبح عدد المَفديين ١٤٤،٠٠٠ (<a href=\"https://ref.ly/Rev7:4\">رؤيا ٧: ٤</a>)، والذين خُتموا &quot;<span>مِنْ كُلِّ سِبْطٍ مِنْ بَنِي إِسْرَائِيلَ</span>.&quot;</p><h2>الإحصاءات الدقيقة</h2><p>على عكس الاستخدام المجازي للأرقام للدلالة على الاكتمال أو الضخامة وما إلى ذلك، كانت الأرقام في العبرية تُستخدم كثيرًا لإعطاء إحصاءات أو قياسات دقيقة.&nbsp;هذا الاستخدام معروف لنا فقط من خلال الألواح الطينية والأوستراكا (قطع مكسورة من الفُخار منقوش عليها بالحبر، تُستخدم تقريبًا كدفاتر حسابات).&nbsp;مع ذلك، فإن التأكد من النص في شكله الأولي وما يعنيه ذلك النص أمرٌ صعب.</p><p>يوجد مثال على ذلك في عدد أبناء يكنيا بين سكان بيت شمس.&nbsp;لقد ضربهم الرب بسبب فشلهم في الاحتفال مع الآخرين عندما عاد تابوت الله إلى إسرائيل من بلاد الفلسطينيين (<a href=\"https://ref.ly/1Sam6:19\">١&nbsp;صموئيل ٦: ١٩</a>).&nbsp;يقول النص اليوناني (LXX) &quot;سبعين&quot;؛ المخطوطات العبرية اللاحقة تُضيف &quot;خمسين ألفًا&quot; للعدد. لكن، بما أن بيت شمس نفسها كانت مجرد بلدة حدودية صغيرة، و&quot;أبناء يكنيا&quot; كانوا على الأرجح مجرد عشيرة واحدة بين عدة عشائر، فإن العدد الأصغر هو بوضوح الأصلي، والإضافة الكبيرة ناتجة عن بعض الارتباك في المخطوطات اللاحقة.</p><p>توجد قاعدة جيدة عند محاولة تحديد ما إذا كان الرقم إحصائيًا أو انطباعيًا وهي تحديد ما إذا كان عددًا صغيرًا، أو عددًا غير عادي لا يوجد له تفسير لاهوتي واضح.&nbsp;عندما قَتلَ رجالُ عاي حوالي ٣٦ إسرائيليًا في الهجوم الأول على المدينة (<a href=\"https://ref.ly/Josh7:5\">يشوع ٧: ٥</a>)، فإن صِغر الرقم هو دليل على أنها تفصيلة واقعية تَذكَّرها الكاتب بوضوح.&nbsp;بالمثل، في حالة عدد رجال إبراهيم البالغ عددهم ٣١٨ (<a href=\"https://ref.ly/Gen14:14\">تكوين ١٤: ١٤</a>) أو صَيد ١٥٣ سمكة بعد قيامة يسوع (<a href=\"https://ref.ly/John21:11\">يوحنا ٢١: ١١</a>)، فإن هذه الأرقام، رغم كونها كبيرة، ليست أرقامًا تقريبية بل تركيبات غير عادية، ومن الواضح أنها مقصودة بمعنى حرفي أو إحصائي.&nbsp;إن التفاصيل غير المُرتبطة بالقصة نفسها مثل هذه لديها عادة البقاء في الذاكرة، وهي أفضل ضمان لموثوقية السرد.</p><h2>عِلم الأعداد</h2><p>يُمكن القول بأن عِلم الأعداد هو تطبيق مُوسَّع للأهمية المجازية للأرقام (٧، ٤٠، إلخ.) والتي تم مناقشتها بالفعل.&nbsp;في الكتاب المُقدَّس، يَرتبط هذا التنظيم للأرقام دائمًا بشعور قوي بسيادة الله، وسيطرته على التاريخ البشري، والثقة بمقاصده المستمرة ونهايته الانتصارية.</p><p>ربما تكون أول حالة واضحة لِعلم الأعداد في الكتاب المُقدَّس هي <a href=\"https://ref.ly/1Kgs6:1\">١ ملوك ٦: ١</a>، حيث بدأ سليمان في بناء الهيكل بعد ٤٨٠ عامًا من الخروج، وهي فترة تساوي ٥ مرات في ١٠ في ١٢، أو ٤ مرات في ١٢٠، وهي العمر المثالي للإنسان في الأيام الأولى (<a href=\"https://ref.ly/Gen6:3\">تكوين ٦: ٣</a>).&nbsp;يُقدِّم نَص ١ <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">أخبار الأيام ٦: ٣–٨</a>  ١٢ جيلًا من الرجال (يُفترض أن كل جيل ٤٠ عامًا) لتغطية نفس الفترة، لذا فإن &quot;اثني عشر جيلًا&quot; هو على الأرجح الأساس الحقيقي للحساب، بدلًا من أي حساب دقيق سنة بسنة.&nbsp;كان من المستحيل إجراء إحصاء في أيام القضاة وغير مُحتمل قَبل المَلَكية.&nbsp;كان داود أول من يُعيِّن كاتبًا رسميًا أو مُسجِّلًا لحفظ السجلات اليومية في إسرائيل (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">٢ صموئيل ٨: ١٦، ١٧</a>)، مثلما كان شائعًا في الممالك العظيمة في العصور القديمة.&nbsp;تُذكر مثل هذه السجلات الإسرائيلية لاحقًا باعتبارها مصادر لِسِفري الملوك (<a href=\"https://ref.ly/2Kgs14:18\">٢ ملوك ١٤: ١٨</a>).&nbsp;يُعتبر الرقم ٤٨٠ على الأرجح رقمًا تقديريًا وليس رقمًا دقيقًا، ويُشير إلى نهاية إحدى أزمنة الله.</p><p>عندما تَنبأ إرميا بِسبيٍ لمدة ٧٠ عامًا ليهوذا (<a href=\"https://ref.ly/Jer25:11\">إرميا ٢٥: ١١</a>؛ <a href=\"https://ref.ly/Jer29:10\">٢٩: ١٠</a>)، فإن ذلك لم يَكن فقط نبوة تاريخية تحققتْ حرفيًا ولكنه أيضًا رمزًا للاكتمال؛ إن عقوبة يهوذا عقوبة مكتملة (قارن مع&nbsp;<a href=\"https://ref.ly/Isa40:2\">إشعياء ٤٠: ٢</a>).&nbsp; لقد صرَّحَ إشعياء (<a href=\"https://ref.ly/Isa23:15\">إشعياء ٢٣: ١٥</a>) بنبوة مُماثلة بخصوص عقوبة لمدة ٧٠ عامًا لصُور، وحزقيال (<a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">حزقيال ٢٩: ١١–١٣</a>) تنبأ بـ ٤٠ عامًا من &quot;السبي&quot; لمصر.&nbsp;عندما تُعتبر هذه السبعون عامًا سنوات سَبْتية، حيث يجب أن تبقى الأرض غير مزروعة لتعويض ٧ مرات ٧٠ سنة من الخطية السابقة، يبدأ عِلم الأعداد الحقيقي (<a href=\"https://ref.ly/2Chr36:21\">٢&nbsp;أخبار ٣٦: ٢١</a>). يُستخدَم هنا عِلمُ الأعداد فقط باعتباره تفسيرًا للماضي والحاضر، لكن يُمكن أن يُستخدَم أيضًا لتفسير المستقبل، خاصةً في سفر دانيال.</p><p>يُشير دانيال (<a href=\"https://ref.ly/Dan9:2\">دانيال ٩: ٢</a>) إلى السبعين عامًا الحرفية للسبي مثلما تنبأ بها إرميا.&nbsp;في <a href=\"https://ref.ly/Dan9:24\">دانيال ٩: ٢٤</a>، يتوسَّع هذا إلى ٧٠ أسبوعًا من السنوات (٤٩٠ سنة) تَنطبق على المستقبل البعيد. يرى&nbsp;<a href=\"https://ref.ly/Dan9:25\">دانيال ٩: ٢٥</a> أن ٦٩ من هذه الأسابيع (٤٨٣ سنة) ستَنقضي قبل ظهور المسيا.&nbsp;من المفترض أن الأسبوع الأخير من السبعين يُعتبر وقت عَمل المسيا. مهما كان تفسير ذلك من حيث التواريخ الفعلية، يجب أن يتوافق مع <a href=\"https://ref.ly/Dan9:26\">٩: ٢٦</a>، حيث &quot;<span>يُقْطَعُ</span>&quot; المسيح بعد ٦٢ أسبوعًا من السنوات (٤٣٤ سنة).&nbsp;تَكمن الصعوبة في تحديد نقطة البداية لهذه الفترة الطويلة.&nbsp;يُعتبر هذا مِثالًا على عِلم الأعداد المعقد، الذي يَشمل قرونًا من التاريخ، وكلها تَستند في النهاية إلى السبعين عامًا لإرميا.&nbsp;وفقًا للمبادئ الكتابية، يمكن أن يكون لهذا تحقيق &quot;فوري&quot; في العودة من السبي، وتحقيق &quot;نبوي&quot; في المستقبل البعيد فيما يتعلق بمجيء المسيح.</p><p>إن المثال الرئيسي الآخر للأرقام الممتدة في دانيال هو فيما يتعلق بـ &quot;<span>زَمَانٍ</span>، <span>وَأَزْمِنَةٍ</span>، <span>وَنِصْفِ زَمَانٍ</span>&quot; (<a href=\"https://ref.ly/Dan7:25\">٧: ٢٥</a>).&nbsp;يجب أن يُشير هذا إلى ثلاث أمنة ونصف، أي نصف سبع أزمنة. وهكذا، يُشير إما إلى ثلاث سنوات ونصف (نصف &quot;أسبوع&quot; من السنوات) أو ثلاث ونصف &quot;أسابيع&quot; من السنوات (قارن مع&nbsp;&quot;سبع مرات&quot; في <a href=\"https://ref.ly/Dan4:16\">٤: ١٦</a>، حيث المقصود هو &quot;سبع سنوات&quot; بوضوح.&nbsp;مهما كان تحقيقها النبوي النهائي في المسيح، فإن &quot;التحقيق الأولي&quot; أو &quot;الجُزئي&quot; هو حوالي ثلاث سنوات ونصف من الاضطهاد المرير لشعب الله من قبل أنطيوخوس أبيفانيوس (١٦٧–١٦٤ ق.م).&nbsp;تَظهر هذه الفترة من ثلاث سنوات ونصف مرةً أخرى في <a href=\"https://ref.ly/Rev11:2\">رؤيا ١١: ٢</a> (&quot;<span>اثْنَيْنِ وَأَرْبَعِينَ شَهْرًا</span>&quot;)، وفي <a href=\"https://ref.ly/Rev12:14\">١٢: ١٤</a> (&quot;<span>زَمَانًا وَزَمَانَيْنِ وَنِصْفَ زَمَانٍ</span>&quot;)، لوصف فترة اضطهاد روما للكنيسة.&nbsp;ربما أصبح الرقم رمزًا لأي اضطهاد مرير لكن محدود. إن تعبير &quot;<span>أَلْفَيْنِ وَثَلَاثِ مِئَةِ صَبَاحٍ وَمَسَاءٍ</span>” في <a href=\"https://ref.ly/Dan8:14\">دانيال ٨: ١٤</a> قد تعني ١١٥٠ يومًا، وهو تقريبًا نفس طول الفترة الزمنية.</p><p>تَظهر فترة الثلاث سنوات ونصف في <a href=\"https://ref.ly/Dan7:25\">دانيال ٧: ٢٥</a> مرةً أخرى في <a href=\"https://ref.ly/Rev11:1-Rev11:19\">رؤيا ١١</a> في شكل “<span>اثْنَيْنِ وَأَرْبَعِينَ شَهْرًا</span>”، وهي الفترة التي سيدوس فيها غير المؤمنين أورشليم (<a href=\"https://ref.ly/Rev11:2\">رؤيا ١١: ٢</a>).&nbsp;إن فترة الـ ١٢٩٠ يومًا في <a href=\"https://ref.ly/Dan12:11\">دانيال ١٢: ١١</a> تَظهر هنا مرةً أخرى (بشكل مختلف قليلًا على هيئة ١٢٦٠ يومًا) باعتباره وقتًا سيَشهد فيه شاهدا الله (<a href=\"https://ref.ly/Rev11:3\">رؤيا ١١: ٣</a>).&nbsp;تَظهر الأشهر الـ ٤٢ مرةً أخرى في <a href=\"https://ref.ly/Rev13:5\">رؤيا ١٣: ٥ </a> باعتبارها الفترة التي سيُسمح فيها للوحش بالتجديف.&nbsp;على الرغم من أن فترة &quot;الألف سنة&quot; في <a href=\"https://ref.ly/Rev20:6\">٢٠: ٦</a> ليست مُستمَدة من دانيال على الإطلاق، إلا أن الاستخدام المجازي للرقم &quot;ألف&quot; مألوف في العهد القديم.&nbsp;توجد أقرب إشارة مباشر موازية في <a href=\"https://ref.ly/Deut7:9\">تثنية ٧: ٩</a>، حيث سيُحفَظ عهد الله مع &quot;ألف جيل&quot; قادم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]