[
  {
    "content_id": 124581,
    "reference_id": 7849,
    "version": "1.0.0",
    "title": "الأناجيل الإزائية",
    "media_type": "Text",
    "index_reference": "الأناجيل الإزائية",
    "language": "arb",
    "content": "<h1>الأناجيل الإزائية</h1><p>إن هذا المصطلح (يعني حرفيًا &quot;نفس الرأي، أو وجهة النظر ذاتها&quot;) وينطبق المصطلح على الأناجيل الثلاثة: متى، ومرقس، ولوقا لأنها ترى بوجه عام خدمة يسوع من وجهة نظر مماثلة لبعضها البعض، وتختلف كل الاختلاف عن إنجيل يوحنا.</p><p>تتعدد أوجه التشابه القائمة ما بين هذه الأناجيل الثلاثة، ومن بينها اتباع هذه الأناجيل مخطط عام وموحد يشمل: مقدمة عامة؛ ثم خدمة يوحنا المعمدان ومعمودية يسوع، والتجربة على الجبل؛ ثم خدمة يسوع العظمي في الجليل؛ ثم رحلته وخدمته عبر مناطق كثيرة مثل السامرة، وبيريا، وريف اليهودية؛ ثم أسبوع الألآم، والموت، وأخيرًا قيامة يسوع في أورشليم. كذلك تُسجِّل لنا هذه الأناجيل اهتمامًا مشتركًا فيما بينها بتعاليم يسوع – لاسيما قدوم ملكوت الله، وطبيعته، ومدى تقدم الملكوت وتحقيقه. بِالإضَافَةِ إلى ذَلِك، تروي هذه الأناجيل الثلاثة قدرًا كبيرًا من نفس النص (المادة)، وعادةً ما تتبع نفس الترتيب السردي للقصة، وكثيرًا ما تستخدم كلمات متشابهة، بل ومتطابقة في بعض الأحيان.</p><p>وبالرغم من تعدد أوجه التشابه فيما بينها، فثمّة اختلافات صارخة بين متى ومرقس ولوقا. وتندرج هذه الاختلافات أيضًا كما هو الحال مع أوجه التشابه تحت التقسيمات عينها: المخطط العام، والمواد (نصّ المادة المكتوبة)، تنظيم السرد، والصياغة. إضافة إلى ذلك، يشترك كلًا من متى ولوقا في سرد قدر كبير من نصوص غير موجودة في مرقس. وباستثناء حادث شفاء خادم قائد المائة، تتألف هذه النصوص حصريًا من كلمات يسوع وتعاليمه. كذلك يتفرد كل إنجيل بتسجيله بعض القصص والتعاليم التي لم يذكرها الإنجيلين الآخرين. والمحصلة النهائية أنه رغم تشابه تلك الأناجيل في وحدة إجمالية، إلا أنها تزخر بتنوع ثري فيصف كل إنجيل يسوع من وجهات نظر متنوعة. فمثلًا ينصب تركيز متى على النسب اليهودي ليسوع، وتَسَلسُل تلك الهوية، واتساق عمله مع رسالة العهد القديم. في حين أن أسلوب سرد مرقس المتسارع الأحداث يقدم لنا يسوع كرجل أفعال، ويعرفنا بابن الإنسان الذي كان بين الناس خادمًا لهم. أما لوقا باتباعه أسلوب الأدب اليوناني الرفيع والمُتقَن يبدوا أنه يخاطب فئة المثقفين من الأمم، ويُظهر يسوع صديقًا محبًا للمستضعفين المحرومين.</p><p>لذا فإن محاول طرح تفسيرات لكل من أوجه التشابه والاختلاف فيما بين هذه الأناجيل هو ما أوجد ما يسمى &quot;بالمعضلة الإيزائية&quot; ورسخ جذورها. فجرى البحث عن حلول لهذه المعضلة بطرائق عديدة. ومع بداية القرن الثاني الميلادي، جمع تاتيانُ الروايات الأربع في رواية واحدة؛ ومنذ ذلك الحين استمر العمل على إصدار المزيد من روايات الإنجيل التي تنسجم وتتناغم مع بعضها البعض. ومنذ القرن الـسابع عشر، حاول العلماء طرح تفسير لأوجه التشابه والاختلاف من خلال دراسة الفترات التي يفترض فيها أن (مادة الإنجيل- محتوى الأناجيل) قد مرت بعملية نقل وتطور قبل بلوغها الشكل النهائي الذي نعرفه اليوم. يحاول (نقد الشكل) التعرّف على التأثيرات التي حدثت على النصّ في فترة النقل الشفهي؛ بينما يضع (نقد الأصول أو المصادر) في اعتباره الوثائق المكتوبة التي استمد منها الإنجيليين المعلومات؛ في حين أن (النقد التنقيحي أو التحريري) يسعى إلى تحديد طبيعة الكُتَّاب المحررين النهائيين أو أهدافهم وشخصياتهم في تناولهم للروايات الخاصة بتعاليم يسوع وأنشطته (أفعاله وتحركاته). كما تسترعي بعض الأراء الأخرى الانتباه إلى تطويع أو مواءمة النص (المادة) لجمهور محدَّد، وإلى وجود تشابه ما بين الروايات الإزائية التي تسرد تعاليم يسوع في الأناجيل وروايات مماثلة للحاخامات أو المعلّمين اليهود في التلمود العبري، وغيرها. ولم نقترب بعد من إيجاد حل مُرضٍ تمامًا لهذه المعضلة الإزائية (مشكلة تشابه الأناجيل). إلا أن الحقيقة الراسخة تظل في تقديم الكتاب المقدس يسوع من وجهات <a href=\"https://ref.ly/Mark1:1\">نظر</a> مختلفة؛ وعلى القارئ الواعي الذي لديه ضمير يقظ أن يبحث عن الهدف الإلهي من أوجه التشابه والاختلاف لهذه الإعلانات الروحية &quot;لإِنْجِيلِ يَسُوعَ الْمَسِيحِ ابْنِ اللهِ&quot; (مر 1: 1). <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">إنجيل</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">لوقا، إنجيل</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">مرقس، إنجيل</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">متى، إنجيل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 4685,
          "content_id": 124508,
          "resource_code": "TyndaleBibleDictionary",
          "label": "البشارة، رسالة الإنجيل",
          "language": "arb"
        },
        {
          "reference_id": 5961,
          "content_id": 331879,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بشارة لوقا",
          "language": "arb"
        },
        {
          "reference_id": 6118,
          "content_id": 124536,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إنجيل مَرقُس",
          "language": "arb"
        },
        {
          "reference_id": 6156,
          "content_id": 124537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إنجيل مَتَّى",
          "language": "arb"
        }
      ]
    }
  }
]