[
  {
    "content_id": 335400,
    "reference_id": 6180,
    "version": "1.0.0",
    "title": "البحر الأبيض المتوسط- البَحْرِ الكَبِيرِ",
    "media_type": "Text",
    "index_reference": "البحر الأبيض المتوسط- البَحْرِ الكَبِيرِ",
    "language": "arb",
    "content": "<h1>البحر الأبيض المتوسط- البَحْرِ الكَبِيرِ</h1><p>مسطح مائي يُطلق عليه غالبًا <span>البَحْرِ الكَبِيرِ</span>، يحد فلسطين من الغرب (<a href=\"https://ref.ly/Num34:7\">عدد 34:7؛</a> <a href=\"https://ref.ly/Josh9:1\">يشوع 9:1؛</a> <a href=\"https://ref.ly/Ezek47:10,Ezek47:15\">حزقيال 47:10، 15</a>). يبلغ طول البحر من جبل طارق إلى لبنان حوالي 2,196 ميلًا (3,533.4 كيلومترًا)،  ويتراوح عرضه من 600 ميل إلى 1,000 ميل (965.4 إلى 1,609 كيلومترات)، ويبلغ أقصى عمق له 2.7 ميل (4.3&nbsp;كيلومتر). تتكون تقسيماته المختلفة من البحار الأدرياتيكية، الإيجية، الأيونية، الليغورية، والتيبرانية.</p><p>من خليج إسكندرون في الشمال إلى العريش في الجَنُوب، على مسافة حوالي 450 ميل (724.1 كيلومتر)، يكون الساحل الشرقي مستقيمًا إلى حد ما، مع وجود بعض الخلجان العميقة أو الرؤوس. على طول الساحل السوري حتى الجَنُوب إلى بيروت، يحتوي الساحل على تشكيلات صخرية تبرز بروزًا حاد من الماء. عند عكا ينحسر الساحل وتميل الأرض بلطف نحو سهل يزرعيل. جَنُوب هذا، تمتد الحافَة الحادة لجبل الكرمل إلى الماء. من المنحدر الجنوبي للكرمل، يمتد وادي شارون جنوبًا ليلتقي بسهول فلسطين. من هناك، يشكّل الساحل قوس شبه متواصل إلى دلتا النيل.</p><p>على طول السواحل الفينيقية -الكنعانية امتدت المناطق الصالحة كمواني في العصور القديمة، إذ كان للبحر دور مهم للغاية في تطوير تلك المنطقة وتقدمها. كانت جِبَالُ قوة بحرية قبل 1000 سنة ق.م. وكانت صور وصيدا معروفتين ببراعتهما البحرية حتى بعد 1000 سنة قبل الميلاد. بعد غزو الرومان لفلسطين تحت قيادة بومبيوس الكبير (63 قبل الميلاد)، اتسع استخدام الرومان للبحر على نطاق واسع، حتى إنهم أطلقوا عليه اسم &quot;بحرنا&quot;.</p><p>على الرغم من وقوع إسرائيل على البحر الأبيض المتوسط ووجود جيران لها اتسمت بأنها شعوب بحرية، لم تحسن استثمار الموقع والتوسع في استخدامه تجاريًا أو عسكريًا. ثمّة بعض الأسباب والتبريرات لذلك الأمر. أولًا، كان بنو إسرائيل شعبًا رعويًا وزراعيًا جذوره في الأرض وليس في البحر، لذلك كان اهتمامهم ينصب إلى داخل أرضهم لتحقيق التطور والتقدم. ثانيًا، كانت الجهود الرئيسية لإسرائيل في فلسطين موجهة نحو امتلاك الأراضي، والاحتفاظ بمكتسباتها، فأسفر هذا عن عدم إتاحة الوقت الكافي للاهتمام بالتطوير الملاحي. ثالثًا، كان البحر تحت سيطرة الفينيقيين، وكذلك الفلسطينيين وإن كانوا بسطوة أقل. منذ زمن الخروج، كان الفينيقيون قد استقروا في مواقع على طول الساحل وأسسوا اتحادًا بحريًا يمتد من نهر العاصي في الشمال إلى يافا في الجَنُوب. أما جَنُوب هذا الموقع، سيطر الفلسطينيون على الساحل طوال معظم تاريخ إسرائيل. قديمًا كان لسليمان أسطول من السفن في <span>عِصْيُونَ جَابَرَ</span> على البحر الأحمر (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:27\">1ملوك 9:26–27</a>)، وكان ليهوشافاط أيضًا أسطول في تلك المنطقة (<a href=\"https://ref.ly/1Kgs22:48\">22:48</a>). أخيرًا، لم تكن هناك مواني طبيعية على طول الساحل الذي امتلكه الإسرائيليون. كانت هناك بعض المواني، مثل عسقلان، دور، يافا، وعكا، ولكن الميناء الوحيد الذي كان لإسرائيل الحق فيه على ما يبدو كان يافا في أثناء حِقْبَة الملكية. عندما كان سليمان يبني الهيكل، جرى شحن الأخشاب من لبنان إلى يافا، ثم نقلها من هناك إلى أورشليم.</p><p>تسجل الأناجيل زيارة واحدة ليسوع إلى المنطقة الساحلية، عندما ذهب إلى &quot;منطقة <span>صُورَ وَصَيْدَاءَ</span>&quot; (<a href=\"https://ref.ly/Matt15:21\">متى 15:21</a>) وشفى ابنة المرأة الفينيقية السورية التي ربطها الشيطان. كان للرسول بولس في رحلاته التبشيرية العديد من المواجهات مع البحر الأبيض المتوسط من قيصرية على الساحل الفلسطيني إلى بُوتِسْوُولِي على ساحل إيطاليا. تحت الحكم الروماني، كان التجار والمسؤولون الحكوميون والجنود والمعلمون يتخذوا البحر الأبيض المتوسط وسيلة سفرهم على نطاق واسع. استغل بولس والمسيحيون الأوائل الطرق الرومانية البرية والبحرية لنشر الإنجيل في جميع أنحاء العالم المحيط بالبحر الأبيض المتوسط.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04034007",
          "start_ref_usfm": "NUM 34:7",
          "end_ref": "04034007",
          "end_ref_usfm": "NUM 34:7"
        },
        {
          "start_ref": "06009001",
          "start_ref_usfm": "JOS 9:1",
          "end_ref": "06009001",
          "end_ref_usfm": "JOS 9:1"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "26047015",
          "start_ref_usfm": "EZK 47:15",
          "end_ref": "26047015",
          "end_ref_usfm": "EZK 47:15"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015021",
          "end_ref_usfm": "MAT 15:21"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009027",
          "end_ref_usfm": "1KI 9:27"
        }
      ],
      "resource": []
    }
  }
]