[
  {
    "content_id": 800806,
    "reference_id": 212867,
    "title": "الإمبراطور تيطس",
    "media_type": "Text",
    "index_reference": "الإمبراطور تيطس",
    "language": "arb",
    "content": "<h1>الإمبراطور تيطس</h1><p>كان تيطس إمبراطورًا رومانيًا عاش بين عامي 39 و81 ميلاديًا. تولّى حكم الإمبراطورية الرومانية من سنة 79 إلى سنة 81م. وهو ابن الإمبراطور فسباسيان، وقد اشتهر بمهارته العسكرية وحسن قيادته ولينه مع الشعب.</p><h2>المسيرة العسكرية والحرب في فلسطين</h2><p>كان الاسم الكامل لتيطس هو تيطس فلافيوس فسباسيانوس. وقد كان قائداً عسكرياً ناجحاً في ألمانيا وبريطانيا. وعندما تمرّد اليهود، انضمّ إلى والده فسباسيان في فلسطين.</p><p>وبعد أن غادر فسباسيان إلى روما، تولّى تيطس قيادة الجيوش الرومانية في المنطقة. وفي السادس والعشرين من أيلول سنة 70م، دمّر الرومان الهيكل في أورشليم، كما استولوا على حصن المدينة وقتلوا كثيراً من اليهود. عاد تيطس إلى روما ومعه أسرى وغنائم من الهيكل، واحتفل مع والده بانتصارهما.</p><p>ولإحياء ذكرى هذا الحدث، أقام الرومان قوس تيطس في روما، ولا يزال قائماً إلى اليوم شاهداً على ذلك النصر.</p><h2>الحياة في روما</h2><p>قبل أن يصبح إمبراطوراً، عمل تيطس عن قرب مع والده، فكان يشارك في صياغة الأوامر الرسمية ويتحدث في مجلس الشيوخ الروماني. وقد برع في السياسة، كما كان ماهراً في الموسيقى.</p><p>وقع تيطس في حب الملكة برنيكي، أخت الملك أغريباس الثاني (<a href=\"https://ref.ly/Acts25:1-Acts26:32\">أعمال الرسل 25–26</a>). وكان ينوي الزواج منها، لكنه عدل عن ذلك بعدما سمع شائعات عن وجود علاقة غير لائقة بينها وبين أخيها.</p><h2>فترته القصيرة في الحكم</h2><p>تولى تيطس العرش بعد وفاة والده فسباسيان سنة 79م. وخلال فترة حكمه القصيرة ضربت الإمبراطورية ثلاثة كوارث كبرى:</p><ul><li><p>ثار جبل فيزوف فدفن مدن بومبي وستابيا وهيركولانيوم (أغسطس 79م).</p></li><li><p>نشب حريق في روما استمر ثلاثة أيام (سنة 80م).</p></li><li><p>اجتاح المدينة وباء قاتل.</p></li></ul><p>ذكر الكاتب الروماني سويتونيوس أن تيطس اعتنى بالشعب كما يعتني الأب بأطفاله. وعندما توفي فجأة في عام 81 ميلادي، حزن الناس في جميع أنحاء الإمبراطورية الرومانية. وأشاد به كل من القادة والمواطنين العاديين لطيبته وقيادته.</p><p><em>انظر كذلك</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">القياصرة</span>.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]