[
  {
    "content_id": 331779,
    "reference_id": 3788,
    "title": "الاتِّصَال",
    "media_type": "Text",
    "index_reference": "الاتِّصَال",
    "language": "arb",
    "content": "<h1>الاتِّصَال</h1><p>عمليَّة إرسال رسالة من مكان إلى آخر.&nbsp;في العصور القديمة، استخدم الناس طُرُقًا مختلفة لإرسال رسائل عَبْر مسافات طويلة.&nbsp;شملت الطُّرُق المُبَكِّرة إشارات النار والضوء والدُّخَان.&nbsp;كان البابليُّون أوَّل مَن استخدم نظامًا بسيطًا يُسَمَّى هِلْيُوغراف أو مِشْمَاس أو مُبْرِقَة شمسيَّة، وقد استخدم هذا النظام ضوء الشمس المُنعَكِس لإرسال رسائل عَبْر مسافات قصيرة.</p><h2>إشارات النَّار</h2><p>رَوَى كاتب يوناني يُدعَى إِسْخِيلُوس قِصَّةً عن إشارات النَّار، وقال إنَّه حوالي عام 1084 قبل الميلاد، استخدم الناس نيرانًا على قمم الجبال لإرسال خبر سقوط طروادة. انتقلت الرسالة إلى كْلِيتِمْنِيسْتْرَا في <span>موكيناي</span> (أو مِيكِينِيه) باستخدام حوالي 12 حريقًا أو أكثر.</p><p>في عام 587 قبل الميلاد، وَصَفَتْ رسائل لَخِيش استخدام إشارات النَّار لمساعدة إسرائيل في الدفاع ضد البابليِّين.&nbsp;تُخْتَتَم إحدى الرسائل بالقول: &quot;ليعلم سيدي أنَّنا نُراقِب إشارات لَخِيش الناريَّة حسب العلامات التي أعطاها سيدي، لأنَّنا لا نرى عَزِيقَة&quot; (اُنْظُرْ <a href=\"https://ref.ly/Jer6:1\">إرميا 6:1؛</a> <a href=\"https://ref.ly/Jer34:7\">34:7</a>).</p><p>لاحِقًا، اسْتُخْدِمَتْ إشارات النار في الفنارات أو المنائر (أبراج بها أضواء لتوجيه السفن القريبة من الساحل) مثل الفنار الشهير في الإسكندرية، مصر.</p><h2>الاتِّصال بالصوت</h2><p>استخدم الناس الأصوات العالية لإرسال الرسائل لآلاف السنين.&nbsp;حوالي عام 550 قبل الميلاد، بَنَى كورش الفارسي شبكة من الأبراج، وكان الجنود في هذه الأبراج يتبادلون الرسائل بصوت عالٍ فيما بينهم.</p><p>وَفْقًا لقِصَّةٍ قديمة، كان لدى الإسكندر الأكبر أداة كبيرة جِدًّا على شكل قَرْن (مثل مُكَبِّر صوت) يمكنها نقل الصوت لعِدَّة أميال أو كيلومترات.</p><p>كتب مُؤَرِّخٌ يُدعَى سِي<span>ڤِ</span>يرُوس أنَّ الرومان استخدموا أنابيب نحاسيَّة للتَّحَدُّث على طول جدار دفاعهم في إنجلترا.</p><p>استخدم الشعب العبري بوقًا خاصًّا يُسَمَّى &quot;شُوفَار&quot;، وصُنِعَ هذا البوق من قَرْن الكَبْش،&nbsp;وقد استخدموه للإعلان عن الهلال (رأس الشهر) والسَّبْت والخطر (<a href=\"https://ref.ly/Josh6:4\">يشوع 6:4؛</a> <a href=\"https://ref.ly/Judg7:16\">قضاة 7:16؛</a> <a href=\"https://ref.ly/Hos8:1\">هوشع 8:1</a>).</p><p>استخدم الناس أيضًا دَقَّات الطبول لإرسال الرسائل،&nbsp;وحَتَّى في يومنا هذا، يستطيع عازفو الطبول من شعب الأشانتي في غانا استخدام أصوات طبول عالية ومنخفضة تتوافق مع النغمات الموجودة في لغتهم المنطوقة.</p><h2>ألواح الطِّين</h2><p>عَثَرَ عُلَمَاء الآثار (العُلَمَاء الذين يدرسون الثقافات القديمة عن طريق حفر الأرض واستخراج القِطَع الأثريَّة والبقايا وفحصها) على آلاف الرسائل القديمة المكتوبة على ألواح من الطِّين.&nbsp;بحلول عام 2000 قبل الميلاد، استخدم <span>الْأَشُّورِيُّون خدمة </span>بريد غير رسميَّة (نظام لإرسال واستقبال البريد والطرود) للتواصل مع شرق الأناضول (آسيا الصغرى)، واسْتَخْدَمَتْ هذه الخدمة القوافل (مجموعات سافرت معًا) للتَّنَقُّل بينها.</p><p>لاحقًا، استخدم رُسُلٌ مَلَكِيُّون طُرُقًا <span>أَشُّورِيَّة</span> لإرسال البريد.&nbsp;أدار مسؤولو البريد في المُدُن المُهِمَّة الرُّسُل والبريد.&nbsp;اُسْتُخْدِمَتْ ألواح من الطِّين عليها قائمة بأسماء الأماكن والمسافات بينها كَأَدِلَّة سَفَر.&nbsp;يستخدم المُؤَرِّخون رسائل مَلَكِيَّة من أشُّور وأجزاء أخرى من الشرق الأوسط للمساعدة في فَهْم التاريخ القديم.</p><h2>خدمة البريد</h2><p>عندما حصلت بلاد فارس على السُّلطَة، قامت بتحسين خدمة بريد <span>الْأَشُّورِيِّينَ</span>.&nbsp;بَنَى الفُرْس &quot;طريقًا مَلَكِيًّا&quot; لرُسُل الحكومة، لكنَّه كان مفتوحًا للجميع.&nbsp;كان طوله أكثر من 1,600 ميل (أو 2,574 كيلومترًا)، وامتدَّ من سَارْدِس في آسيا الصغرى إلى شُوشَن، العاصمة الفارسيَّة بالقُرْب من الطرف الشمالي للخليج الفارسي (<a href=\"https://ref.ly/Esth3:13\">أستير 3:13؛</a> <a href=\"https://ref.ly/Esth8:10\">8:10</a>).&nbsp;بُنِيَت المنازل والفنادق على بُعْد كُلِّ 15 ميلًا (أو 24 كيلومترًا)، وبُنِيَتْ أيضًا الحصون والعَبَّارات في مواقع مُهِمَّة على طول الطريق.</p><p>كان بإمكان المسافرين العاديِّين قطع &quot;الطريق المَلَكِيّ&quot; بالكامل في حوالي ثلاثة أشهر.&nbsp;في الوقت نفسه، كانت خدمة الإرسال الفارسيَّة تركب دواب مُنتَعِشَة (خيول أو حيوانات أخرى نالت قِسْطًا كافيًا من الراحة)، وتَمَّ الحصول على هذه الدواب في محطَّات خدمة وسمحت لخدمة الإرسال بقطع نفس المسافة في أسبوعَيْن أو ثلاثة عادةً. كتب مُؤَرِّخ يوناني يُدعَى هيرودوت أنَّ الرُّسُل الفُرْس يُكمِلون جولاتهم بالرغم من سوء الأحوال الجويَّة الشديد.</p><p>في الوقت نفسه، طَوَّرت أيضًا سُلَالة تشو في الصين نظام بريد فَعَّال. بحلول القرن الثالث قبل الميلاد، أنشأت سُلَالة هان الصينيَّة وبطالمة مصر خدمة البريد الأكثر تَقَدُّمًا في العالم القديم.</p><p>أنشأ <span>أُوغُسْطُس قَيْصَر</span>، الذي عاش من 27 ق.م إلى 14 م، نظام اتِّصال قادر على رَبْط جميع أنحاء الإمبراطوريَّة الرومانيَّة.&nbsp;في النظام الروماني، كان البريد المُرسَل لمسافات قصيرة يَصِل بسرعة، أمَّا البريد المُرسَل لمسافات طويلة أو عَبْر المياه فكان يستغرق أسابيع.&nbsp;لم يَكُنْ نظام البريد هذا مفيدًا للجمهور العادي، بل كان عبئًا ضريبيًّا مُضَافًا، فَقَدْ كان بإمكان العائلات الثَرِيَّة استخدام عبيدها لتوصيل البريد، وكان بإمكان المُؤَسَّسات التجاريَّة المُستَخدَمَة دَفْع أجور سُعاة البريد، وكان الفقراء يُرسِلون البريد مع الأصدقاء المُسافِرين.</p><p>في الكتاب المقدس، أرسل القادة المسيحيُّون في أورشليم رسائل إلى كنائس آسيا الصغرى، وسَلَّم هذه الرسائل الرسولان بولس وبرنابا (<a href=\"https://ref.ly/Acts15:22-Acts15:29\">أعمال الرُّسُل 15:22–29</a>).&nbsp;لاحقًا، طلب بولس من تيموثاوس وتِيخِيكُس وأَبَفْرُودِتُس أن يكونوا رُسُلًا (اُنْظُرْ <a href=\"https://ref.ly/1Thess3:2\">1 تسالونيكي 3:2</a>؛ <a href=\"https://ref.ly/Col4:7\">كولوسي 4:7، 9</a>؛ <a href=\"https://ref.ly/Phil2:25\">فِيلِبِّي 2:25</a>؛ <a href=\"https://ref.ly/Phil4:18\">4:18</a>).</p><p>كان لدى الرومان طريقة خاصَّة لمشاركة الأخبار في مُدُنهم.&nbsp;لقد استخدموا شيئًا يُسَمَّى &quot;ألبوم&quot;، وهو عبارة عن لوحة إعلانات عامَّة مَطْلِيَّة باللون الأبيض، وكان يعرض الرسائل في وَسَط المدينة.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">السَّفَر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007016",
          "end_ref_usfm": "JDG 7:16"
        },
        {
          "start_ref": "17003013",
          "start_ref_usfm": "EST 3:13",
          "end_ref": "17003013",
          "end_ref_usfm": "EST 3:13"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002025",
          "end_ref_usfm": "PHP 2:25"
        },
        {
          "start_ref": "50004018",
          "start_ref_usfm": "PHP 4:18",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 124589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَّفَر",
          "language": "arb"
        }
      ]
    }
  }
]