[
  {
    "content_id": 443653,
    "reference_id": 3947,
    "title": "البحر الميت",
    "media_type": "Text",
    "index_reference": "البحر الميت",
    "language": "arb",
    "content": "<h1>البحر الميت</h1><p>بحيرة ملحية كبيرة يصب فيها نهر الأردن. منذ العصر اليوناني، أطلقت الحضارة الغربية على هذا الجسم المائي الغامض اسم &quot;البحر الميت&quot;. ومع ذلك، فإن المصطلح المتكرر في العهد القديم لهذا البحر هو &quot;<span>بَحْر الْمِلْحِ</span>&quot; (<a href=\"https://ref.ly/Gen14:3\">تكوين 14:3؛</a> <a href=\"https://ref.ly/Num34:3,Num34:12\">عدد 34: 3، 12؛</a> <a href=\"https://ref.ly/Deut3:17\">تثنية 3: 17؛</a> <a href=\"https://ref.ly/Josh3:16\">يشوع 3: 16؛</a> <a href=\"https://ref.ly/Josh12:3\">12: 3؛</a> <a href=\"https://ref.ly/Josh15:2,Josh15:5\">15:2، 5؛ </a><a href=\"https://ref.ly/Josh18:19\">18: 19</a>)، الاسم مشتق من تلك السلعة الأكثر أهمية وقيمة التي كان يتم تداولها في العصور القديمة. كذلك يُطلق عليه بحر الْعَرَبَة (<a href=\"https://ref.ly/Deut3:17\">تثنية 3: 17؛</a> <a href=\"https://ref.ly/Deut4:49\">4: 49؛</a> <a href=\"https://ref.ly/Josh3:16\">يشوع 3: 16؛</a> <a href=\"https://ref.ly/Josh12:3\">12: 3؛</a> <a href=\"https://ref.ly/2Kgs14:25\">2&nbsp;ملوك 14: 25</a>) و<span>الْبَحْر الشَّرْقِيّ</span> (<a href=\"https://ref.ly/Ezek47:18\">حزقيال 47:18؛</a> <a href=\"https://ref.ly/Joel2:20\">يوئيل 2:20؛</a> <a href=\"https://ref.ly/Zech14:8\">زكريا 14: 8</a>). يشير المؤلفون الأبوكريفيون والكلاسيكيون والتلموديون إلى بحر سَدُوم، وبحر الأسفلت، وبحر لُوط. لا يشير العهد الجديد إلى البحر على الإطلاق.</p><p>يقع البحر في أخدود وادي الأردن، المعروف أيضًا بالوادي المتصدع. يشكل هذا الوادي جزءًا من أطول وأعمق شقوق قشرة الأرض، يمتد من جبال طوروس في جنوب تركيا، عبر سوريا ولبْنَان وفلسطين وخليج العقبة وسوف وشرق أفريقيا حتى موزمبيق (حيث يُعرف بالأخدود الأفريقي العظيم). يتراوح عرض الشق بين 2 إلى 15 ميلًا (3.2 إلى 24.1 كيلومترًا)، وفي أعمق نقطة له، على طول شاطئ البحر الميت، ينخفض إلى حوالي 1,300 قدم (396 مترًا) تحت مستوى سطح البحر، ما يجعله أدنى منطقة على الأرض غير مغطاة بالماء. البحر نفسه مستطيل الشكل، ويبلغ طوله حوالي 53 ميلًا (85 كيلومترًا) من مصب نهر الأردن في الشمال إلى منطقة سبخة جنوبًا، وعرضه حوالي 10 أميال (16 كيلومترًا)، محاطًا من كلا الجانبين بمنحدرات صخرية شديدة الانحدار. ينقسم إلى حوضين بواسطة شبه جزيرة اللسان التي تمتد لمسافة ثمانية ونصف ميل (13.7 كيلومترًا) من الشاطئ الشرقي. الحوض الشمالي أكبر، وفي أعمق نقطة له (في القطاع الشمالي الشرقي)، يبلغ عمق الماء حوالي 1,300 قدم (396 مترًا). الحوض الجنوبي أقل عمقًا، ويتراوح عمق الماء فيه بين 3 و30 قدمًا (1 و9 أمتار).</p><p>يبدو أنَّ قوى الطبيعة قد تآمرت ضد البحر الميت. بحكم تغذيته من قبل نهر الأردن، وأربعة أو خمسة تيارات دائمة، وعديد من الوديان (بمعدل تدفق يومي يبلغ حوالي 7 ملايين طن، أو 6.4 مليون طن متري)، لا يكون للبحر منفذ لتصريف هذه المياه سوى التبخر. هذه الحالة، إلى جانب الجفاف (بمتوسط هطول سنوي من 2 إلى 5 بوصات، أو 5 إلى 13 سنتيمترًا) والحرارة الشديدة (حيث تصل الحرارة أحيانًا إلى 125 درجة فهرنهايت، أو 52 درجة مئوية، في الصيف)، غالبًا ما تسبب معدل تبخر مرتفع للغاية وضباب كثيف تصعب الرؤية من خلاله. معظم التيارات التي تغذي البحر الميت مالحة بشكل غير عادي، تتدفق عبر تربة نيتروجينية وينابيع كبريتية. في الوقت نفسه، تضخ الينابيع تحت مياه البحر مواد كيميائية (خاصة البرومين، والمغنيسيوم، والكالسيوم) إلى البحر. وعلى طول شواطئه توجد رواسب كبريتية واسعة وينابيع نفطية. في الزاوية الجنوبية الشرقية يوجد تل من الملح صخري بسُمك 300 قدم (91.4 متر)، وهو يمثل فقط قمة كتلة ملحية تقدر بـ 4,500 قدم (1,371 متر) تمتد حوالي 5 أميال (8 كيلومترات). وأخيرًا، يحتوي قاع البحر على بلورات ملحية. كل هذه العوامل تجتمع لتنتج ملوحة إجمالية تبلغ حوالي 26 بالمئة، مقارنة بمتوسط ملوحة المحيطات البالغ 3.5 بالمئة. هذا يجعل البحر الميت أكثر المسطحات المائية ملوحة على الأرض، خالي تمامًا من الحياة البحرية، مع صلابة متزايدة باستمرار.</p><p>في العصور القديمة، كان البحر الميت يُقدَّر لاحتوائه على كميات من الملح والبيتومين (سلعة ثمينة لخصائصها المقاومة للماء، تتكون من البترول المتصلب بالتبخر والأكسدة). خلال حِقبة العهد الجديد، كان واضحًا أنَّ تجارة بيتومين البحر الميت كانت تحت سيطرة الأنباط، الذين كانوا يصدرون المنتج أيضًا إلى مِصْر لاستخدامه في التحنيط. وقد قيل أنَّ رغبة كليوباترا في السيطرة على منطقة البحر الميت كانت بدافع رغبتها في تنظيم تجارة البيتومين.</p><p>الوحشة المخيفة وجدب البحر الميت الذي يراه المعاصرون بوضوح يُذكر أيضًا في صفحات التاريخ. أحداث <a href=\"https://ref.ly/Gen19:1-Gen19:38\">التكوين 19</a>، خراب سَدُوم وعَمُورَة، كان في هذه المنطقة المجاورة. جبل سَدُوم، التل الملحي الواقع في الركن الجنوبي الشرقي من البحر، يعكس بوضوح اسم سَدُوم. يؤكد عالم الآثار نيلسون جلوك على أنَّ المنطقة المحيطة بسَدُوم كانت تشمل ما يصل إلى 70 مدينة تعود إلى حوالي عام 3000 ق. م. الخراب الذي حلّ بسَدوم وعَمُورَة يُفسَّر بطرق مختلفة على أنه إما انفجار بركاني أو انفجار تلقائي لجيوب تحت سطح الأرض من التربة البيتومينية. أعمدة الملح الكارستية، المعروفة باسم &quot;زوجة لُوط&quot;، ظاهرة متكررة في هذه المنطقة.</p><p>الخلاء المستوحش الذي كان يحيط البحر وفر ملاذًا مناسبًا لداوُد الهارب (<a href=\"https://ref.ly/1Sam23:29-1Sam24:29\">1&nbsp;صموئيل 23: 29–24: 1 وما بعده</a>.) ورفاق قمران المتأملين، والمتمردين اليهود الذين كانوا يطالبون بحقوقهم في الثورة اليهودية الثانية. من ناحية أخرى، صوَّر حِزْقِيَال (<a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">حزقيال 47: 1–12؛</a> قارن <a href=\"https://ref.ly/Zech14:8\">زكريا 14: 8</a>) وقتًا فيه سيُعاد تجديد مياه البحر الميت وستكون مصدرًا لحياة وانتعاش كل كائن حي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "05003017",
          "start_ref_usfm": "DEU 3:17",
          "end_ref": "05003017",
          "end_ref_usfm": "DEU 3:17"
        },
        {
          "start_ref": "05004049",
          "start_ref_usfm": "DEU 4:49",
          "end_ref": "05004049",
          "end_ref_usfm": "DEU 4:49"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06015002",
          "start_ref_usfm": "JOS 15:2",
          "end_ref": "06015002",
          "end_ref_usfm": "JOS 15:2"
        },
        {
          "start_ref": "06015005",
          "start_ref_usfm": "JOS 15:5",
          "end_ref": "06015005",
          "end_ref_usfm": "JOS 15:5"
        },
        {
          "start_ref": "06018019",
          "start_ref_usfm": "JOS 18:19",
          "end_ref": "06018019",
          "end_ref_usfm": "JOS 18:19"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "26047018",
          "start_ref_usfm": "EZK 47:18",
          "end_ref": "26047018",
          "end_ref_usfm": "EZK 47:18"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002020",
          "end_ref_usfm": "JOL 2:20"
        },
        {
          "start_ref": "38014008",
          "start_ref_usfm": "ZEC 14:8",
          "end_ref": "38014008",
          "end_ref_usfm": "ZEC 14:8"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "09023029",
          "start_ref_usfm": "1SA 23:29",
          "end_ref": "09024029",
          "end_ref_usfm": "1SA 24:29"
        }
      ],
      "resource": []
    }
  }
]