[
  {
    "content_id": 335185,
    "reference_id": 3218,
    "version": "1.0.0",
    "title": "التطويبات",
    "media_type": "Text",
    "index_reference": "التطويبات",
    "language": "arb",
    "content": "<h1>التطويبات*</h1><p>مصطلح مشتق من الكلمة اللاتينية <em>beatitudo؛</em>لا يُستخدم في الكتاب المقدَّس باللغة الإنجليزية. يعني أصلًا &quot;يا لسعادة&quot; كما هو موصوف في العهد القديم والجديد. وكلمة &quot;مبارك&quot; مشتقة من كلمات عبرية ويونانية للإشارة إلى نعمة إلهية مُعطاة الناس.</p><p>التعبير الرسمي &quot;طوبى لـمن..&quot; أو &quot;مبارك الذي&quot; هو إعلان شائع في سفر المزامير (استُخدم 26 مرة) والأمثال (8 مرات). استُخدم 10 مرات في أسفار العهد القديم الأخرى و13 مرة في أسفار أبوكريفة. تُقال هذه التطويبات للشخص البار، الذي لديه إيمان ورجاء في الله. إنها علامات تظهر نمط حياة معاشة بالقرب من يهوه، بها اختبار للغفران، ولمحبة الله ونعمته. مثل هذه الحياة متكاملة، لذا فإنَّ مثل  هذه البركات تعبر عن نعمة شاملة، وانسجام، وبركة، سواء في الحياة الأسرية، وفي عبادة الهيكل، وفي الحياة العامة، أو داخل كيان الفرد. الشخص الذي ينعم بهذه البركات يمكنه أن يشعر بروعة الخالق نفسه. يعيش هذا الشخص حياة مُشبعة، حياة كما أرادها الله أن تُعاش أمامه.</p><p>في العهد الجديد، ترد إشارات إلى &quot;البركة&quot; سبع مرات في سفر الرؤيا، ثلاث مرات في رسالة بولس إلى أهل رومية، ومرة واحدة في إنجيل يوحنا. يبرز مفهوم &quot;البركة&quot; في إنجيلي متى ولوقا ما يؤدي إلى ظهور مصطلح &quot;التطويبات&quot;. هناك تباينات مثيرة بين &quot;الموعظة على السهل&quot; في إنجيل لوقا (<a href=\"https://ref.ly/Luke6:20-Luke6:23\">لوقا 6:20–23</a>) و&quot;الموعظة على الجبل&quot;في إنجيل متى (<a href=\"https://ref.ly/Matt5:3-Matt5:12\">متى 5: 3–12</a>). تُعلن البركات في لوقا بعد اختيار التلاميذ الاثني عشر مباشرة (<a href=\"https://ref.ly/Luke6:12-Luke6:16\">لوقا 6: 12–16</a>). ومع ذلك، فإنَّ العظة موجهة إلى الجمهور عمومًا وتتحدث عن مجيء ملكوت الله الذي يغير اتجاه الأوضاع الاجتماعية للجنس البشري. لذا يوازن لوقا بين أربع بركات وأربع ويلات—وينتقل من الزمن المضارع إلى زمن المستقبل—لتعزيز التباين في التغيير الوشيك لتلك الأوضاع الاجتماعية.</p><p>في رواية متى، بدأ مجيء الملكوت بالفعل، يتضح هذا من استخدام الزمن المضارع. كان كلام يسوع موجَّهًا إلى التلاميذ على وجه التحديد وليس إعلانًا عامًا. تأتي العظة بين عبارتين قالهما يسوع: لم يأتِ <span>لينقض بل ليكمِّل ناموس موسى</span> (<a href=\"https://ref.ly/Matt5:17\">متى 5: 17</a>)؛ وضرورة أن يزيد برّ التلاميذ على الفريسيين (<a href=\"https://ref.ly/Matt5:20\">متى 5: 20</a>). لذا، فإن هذه التطويبات تهتم أكثر بحياة التلاميذ الداخلية، ليحيوا الحياة التي يرغبها يسوع لمن يتبعونه على الأرض هنا والآن، لأن يسوع قد أسس المكوت ودشنه بالفعل. تعكس هذه التطويبات الثمانية صفات من ينتمون إلى ذلك الملكوت والذين بدورهم يظهرون حياة المسيح ذاته. قد يبدو الأشخاص والمواقف الموصوفة مثيرة للشفقة بالمقاييس البشرية، ولكن بسبب وجود الله في حياتهم، فإنهم في الواقع مباركون ويجب الاقتداء بهم <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\"> حياة وتعاليم يسوع المسيح،</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005017",
          "end_ref_usfm": "MAT 5:17"
        },
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "42006020",
          "start_ref_usfm": "LUK 6:20",
          "end_ref": "42006023",
          "end_ref_usfm": "LUK 6:23"
        },
        {
          "start_ref": "40005003",
          "start_ref_usfm": "MAT 5:3",
          "end_ref": "40005012",
          "end_ref_usfm": "MAT 5:12"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        }
      ]
    }
  }
]