[
  {
    "content_id": 509347,
    "reference_id": 2678,
    "title": "التفسير الرمزيّ",
    "media_type": "Text",
    "index_reference": "التفسير الرمزيّ",
    "language": "arb",
    "content": "<h1>التفسير الرمزيّ</h1><p>واحدة من طرق التفسير، (وتسمى &quot;الرمزية&quot;)، تُستخدم تحديدًا في تفسير الكتاب المُقدَّس. دائمًا ما يسعى التفسير الرمزي للكشف عن معاني أخلاقي ولاهوتية وروحية أكثر عمقًا من وراء النص. ويُعتقد في هذه المعاني أنها المغزي المقصود من وراء كلمات النصّ البسيطة.</p><p>بدأت الرمزية بين الإغريق القدماء. هسيود وهوميروس، وهما كاتبان يونانيان مُهمان، كتبا الشعر الملحمي (قصائد طويلة عن الآلهة والأبطال). ورسخّ شعرهما أسس الدين والتقوى. وكلما ازداد فهم الناس للحياة وتطور الكون بدت هذه الكتابات بالية وقديمة. وفي نهاية المطاف، هذه العناصر التاريخية والجغرافية والثقافية والاجتماعية فقدت معناها. ومن ثمّ بحث المفسرون عن طرق للحفاظ على هذه التقاليد، فنظروا إلى ما أبعد من هذه السمات الأدبية حتى يكتشفوا حقائق وقيم دائمة.</p><p>خير مثال لمستخدمي الرمزية في اليهودية الناطقة باليونانية هو فيلو السكندري، الذي عاش في القرن الأول، إذ استخدم فيلو الرمزية ليجعل العهد القديم العالم ذي صلة بالعالم اليوناني الروماني. ثم أن مجموعة من المفسرين المسيحيين في الإسكندرية استخدمت أيضًا الرمزية، فصارت منهجيتهم الرئيسة في تناول كلا من العهدين القديم والجديد.</p><p>تعددت أنواع الرمزية، وصارت المنهج الأساسي لفهم النصوص الدينية في أثناء العصور الوسطى (في الحِقْبَة الزمنية من 500 إلى 1500 م تقريبًا.) كما تتعدد المجموعات البروتستانتية  والكاثوليكية الرومانية التي تعتقد في نفع الرمزية اليوم وجدواها. غالبًا ما يركز الأشخاص الذين يستخدمون الرمزية على الإيمان الشخصي والتجارب الروحية.</p><p>إن الرمزية منهج شخصي لفهم النصوص. ومن يستخدمون الرمزية ربما يختلفون في تطبيقها. المعانى الواضحة والسهلة للنص سينظر إليها أصحاب المدرسة الرمزية إمّا بأنها غير متصلة بالموضوع أو أقل أهمية. فالرمزية تعزل المعنى الحقيقي عن التفاصيل الواقعية والسياق التاريخي. </p><p> وفي التطبيقات الرمزية الأكثر تعقيدًا، تكون المعاني الظاهرة والواضحة غير ذات صلة. ولا ينظر إلى الحدث إن كان تاريخيًا من عدمه. كذلك فإن مقاصد المؤلف فيمَا كتبه ليست هي التي تحدد المغزي &quot;الحقيقي- الواقعي&quot; ولا &quot;الروحي&quot; لأي نصّ كتابي.</p><p>تستخدم الرمزية التفاصيل الواردة في أي فعل أو حدث باعتبارها قرائن ودلائل تشير إلى معانٍ روحية. كما يلجأ أصحاب المدرسة الرمزية لا<span>ستنباطات </span>تخلق روابط عشوائية بين الأحداث القديمة والمعاصرة.</p><p>ومنهج الرمزية يختلق المعنى من جذور الكلمات. كما قد يستحدث معنى من العِلاقة المحتملة بين الكلمات المتشابهة وأصواتها الكلاميّة. وتضع تركيزًا كبيرًا على حروف الجر. كما تضيف الرمزية <span>معانٍ رمزية</span> لكل جزء على حدة. وقد تشمل هذه الأجزاء الأفراد، والأماكن، والأشياء، والأرقام، والألوان، بالإضافة إلى تفاصيل أخرى. قد يصل الأمر لزعم اكتشاف حقيقة مستترة في أشكال الحروف.</p><p>استخدمت الكنيسة المسيحية منهج الرمزية لفترة طويلة. كذلك الرسول بولس في <a href=\"https://ref.ly/Gal4:24\">غلاطية 4:24، 26</a>. ومع هذا، فمنج الرمزية يتسم بمشكلات جسيمة لا يمكن إغفالها أو إنكار صلتها بهذه المنهجية في التفسير. وقد رفض المُصلحان البروتستانتيان مارتن لوثر، وجون كالفن &quot;الرمزية&quot; لعدم قناعتهما بأنها طريقة صالحة أو وجيهة لتفسير الكتاب المُقدَّس.</p><p>الرمزية تنطوي على مشكلتين جسيمتين:</p><ol><li><p>المنهج الرمزي يفصل معنى النص عن المعنى الحرفي.</p></li><li><p>يتعذر على منهج الرمزية أن يحدِّد أي المعاني هو الأصح لاسيّما حينما يكتشف البعض تعدد الرسائل الضمنية المستترة في النص نفسه.</p></li></ol><p>ولا يتبع منهج الرمزية قواعد أو مبادئ توجيهية واضحة. كما أن المفسرين مُعرَّضون لخطر إضافة أفكارهم الشخصية إلى الكتاب المُقدَّس عوضًا عن فهم الرسالة الأكثر وضوحًا للنصوص المقدسة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">الهيلينيَّة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">فيلو اليهودي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004024",
          "start_ref_usfm": "GAL 4:24",
          "end_ref": "48004024",
          "end_ref_usfm": "GAL 4:24"
        },
        {
          "start_ref": "48004026",
          "start_ref_usfm": "GAL 4:26",
          "end_ref": "48004026",
          "end_ref_usfm": "GAL 4:26"
        }
      ],
      "resource": [
        {
          "reference_id": 4955,
          "content_id": 331844,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهيلينية",
          "language": "arb"
        },
        {
          "reference_id": 6882,
          "content_id": 335462,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فيلو اليهودي",
          "language": "arb"
        }
      ]
    }
  }
]