[
  {
    "content_id": 159184,
    "reference_id": 7892,
    "version": "1.0.0",
    "title": "التلمود*",
    "media_type": "Text",
    "index_reference": "التلمود*",
    "language": "arb",
    "content": "<h1>التلمود*</h1><p>كلمة تعني &quot;دَرَسَ&quot;، &quot;تَعَلَّمَ&quot;. إنه مجموعة من الكتابات باللغتين العبريَّة والأراميَّة، ويغطي تفسيرات الأسفار القانونية من العهد القديم، وكذلك أقوال حكيمة من كثير من المراجع الرابينيَّة؛ ويمتد إلى فترة زمنية من بعد عزرا بفترة وجيزة ، نحو عام ٤٠٠ ق.م، وحتى عام ٥٠٠ ق.م تقريبًا.</p><h2>أصل الناموس الشفوي وتطوُّره</h2><p>يؤمن اليهود التقليديُّون أنَّ ناموس ثانٍ أُعطِي لموسى بالإضافة إلى الكلمة الأولى أو المكتوبة؛ وقد أُعطِي هذا الناموس الثاني شفهيًا، وكان يُنقَل من جيل إلى جيل في صيغة شفهيَّة. إن التلمود نفسه يزعم هذا الأمر عن أصل مبكر، ويذكر <em>كتاب أسفار الأباء</em> ١: ١ أنه يُنسب إلى النبي موسى. لا يتفق علماء آخرون على أصل الناموس الشفهي ويصرون على أن بدايته وتطوره تم بعد عزرا. على سبيل المثال، ما من أي ذكر من قبل أنبياء ما قبل السبي بشأن سقوط الناموس الشفهي، لكن رسائل الأنبياء مليئة بالتحذيرات حول التخلي عن الوحي المكتوب المعطى لموسى، مما يشير إلى عدم وجود مجموعة من التقليد الشفهي قبل السبي البابلي.</p><p>في الفترة التي تلت عزرا (&quot;كاتب ماهر في شريعة موسى&quot;، <a href=\"https://ref.ly/Ezra7:6\">عزرا 7: 6</a>)، خلف المعلم معلمًا في المجامع والمدارس، وكان فهمهم للعهد القديم يُقدر ويُحفظ عن ظهر قلب. على مر القرون، استُخدمت العديد من أدوات الحفظ لتعلم الكم الهائل من الآراء والتفسيرات وتذكرهم. لكن في النهاية، لا يمكن حتى أفضل ذاكرة أن تحتفظ بكل تلك الأقوال المكتوبة. كان من الضروري في النهاية تجميع ملخص لكل التعاليم الأساسية للأجيال السابقة، وكذلك تسهيل وصول الأجيال القادمة إلى كنز الفكر الهائل، والشعور الديني، والحكمة من أجل التوجيه والإلهام. تُعرف المجموعة باسم التلمود، المستودع الأساسي للناموس الشفهي. يعتبره الشعب اليهودي التالي في القداسة بعد الأسفار المقدَّسة. أدب معترف به باعتباره عبقرية الإبداع الوطني والديني، له تأثير عميق على تطور النظرة اليهودية للعالم.</p><h2>تعليل الناموس الشفهي</h2><p>مع توقف أنبياء ما بعد السبي، ومع التطور المستمر لتعقيد الحياة في إسرائيل وعلاقاتها بالعالم الخارجي، نشأت حاجة إلى مزيد من التفصيل لشرائع أسفار موسى الخمسة. كان المقصود من الناموس الشفهي، في البداية، أن يكون مفيدًا حتى يتمكن الناس من طاعة كلمة الله المكتوبة.</p><p>إن الناموس الشفوي الوارد في التلمود له وظيفة مزدوجة. أولاً، قدم تفسيرًا للناموس المكتوب. وفق الرابيين، إنه ضروري لأنه يمكن من حفظ الناموس المكتوب. من دون الأول، سيكون من المستحيل حفظ الأخير. أحد الأمثلة الدقيقة هو مفهوم عدم العمل، كما يُشير إليه الناموس الكتابي للسبت. كان الجميع يعلم أن العمل لا يُنجز في السبت. مع ذلك، يزعم الرابيون أنهم كانوا يأخذون الناموس الشفوي لتحديد ما كان يقصد بالعمل.</p><p>إن الجانب الثاني من الناموس الشفوي هو أنه يُعدِّل ويسعى إلى تكييف الناموس المكتوب ليتناسب مع الظروف والمواقف الجديدة. من المفترض أن يجعل الناموس الشفوي من الناموس المكتوب وثيقة قابلة للحياة من جيل إلى جيل. من دون هذا الناموس الشفهي، كان الناموس المكتوب سيصبح قديمًا. لذلك، فإن الناموس الشفوي ضروري لمراقبة المحظورات وكذلك للتأكيد على ما هو التكرس والأمانة لليهودي الصالح.</p><p>صحيح أن كل جيل يجب أن يواجه ظروفًا اجتماعية وسياسية واقتصادية جديدة، تجعل من الضروري تطبيقًا مختلفًا لكلمة الله. لكن كلمة الله لا يمكن تغييرها من أجل استيعاب الرغبات الشخصية أو تفسير المشكلات الجديدة في عصور مختلفة. شيء من هذا ظهر في القرن الأول الميلادي، عندما تحدى الرب يسوع القادة اليهود لأنهم أخروا كلمة الله بعد تقاليدهم الشفوية (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">مرقس ٧: ٩–١٣</a>).</p><h2>أسلاف التلمود</h2><p>كانت إحدى أقدم الوسائل لتعليم الناموس الشفوي هي التفسير المتواصل، أو مدراش (&quot;شرح&quot;)، للنص الكتابي. إذا كان التعليم يفسرالأسفار القانونية من العهد القديم، كان يُشار إليه باسم مدراش هَلَاكَا (كانت الأخيرة تشدد على الطريقة التي يمشي بها المرء أو يعيش). عند تفسير الكتابات غير القانونية أو الأخلاقية أو التعبدية من العهد القديم، كانت الآراء والمفاهيم تُدعى مدراش حجادا (&quot;السرد&quot;). كان عزرا ورفاقه المتدربون يستخدمون طريقة المدراش، وعند الانتهاء من سور أورشليم عام 444 ق.م، عندما &quot;... أَفْهَمُوا ٱلشَّعْبَ ٱلشَّرِيعَةَ، وَٱلشَّعْبُ فِي أَمَاكِنِهِمْ. وَقَرَأُوا فِي ٱلسِّفْرِ، فِي شَرِيعَةِ ٱللهِ، بِبَيَانٍ، وَفَسَّرُوا ٱلْمَعْنَى، وَأَفْهَمُوهُمُ ٱلْقِرَاءَةَ&quot; (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">نحميا 8: 7–8</a>). هذا النوع من المدراش الشفوي هو الطريقة التي تتبعها أجيال من المعلمين بعد عزرا، عندما كان القادة الدينيون يُعرفون باسم سوفيريم (&quot;كَتَبَة&quot;)، حتى عام 200 ق.م. تقريبًا. كان يُشار إلى هؤلاء العلماء أحيانًا باسم &quot;المجمع الكبير&quot;، وكان يُقدِّمون التعليم &quot;لتحوط&quot; الكلمة المُعلنة عن الأخلاق والطقسية حتى لا يضل إسرائيل أبدًا إلى عبادة الأوثان أو الجهل مرة أخرى. لقد خلف السوفيريم الحاسيديم (&quot;الأتقياء&quot;)، الذين حاولوا الحفاظ على مستوى عال من التفاني الديني. في المقابل، خَلَفَ الحاسيديم الفريسيون (&quot;المنفصلون&quot;) نحو عام 128 ق.م. ساهمت كل مجموعة من هذه المجموعات في طريقة المدراش. استمرت هذه المواد في الزيادة وكانت تُنقل شفهيًا. تعلَّمت الأجيال المتعاقبة هذه المواد من خلال التكرار المستمر. لذلك، كانت الطريقة الجديدة تُدعى المَشَنَاه (&quot;التكرار&quot;)، وكان معلمو المَشَنَاه معروفين باسم التَنَاييم (&quot;الذين كانوا يُسلِّمون شفهيًا&quot;). كان كل من المدراش والمَشَنَاه موجودًا جنبًا إلى جنب في الأجيال التالية. مع ذلك، جاء وقت كان من الضروري تدوين الناموس الشفوي الذي تغطيه المَشَنَاه، لأن هذا أصبح أمرًا مرهقًا للتعلم كمجموعة من التعاليم. في النهاية، كانت هذه المواد تُكتب؛ أصبحت تعرف باسم جيمارا (&quot;اكتمال&quot;). إن الجمع بين جيمارا والمَشَنَاه أضحى التلمود.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4577\" data-resourceType=\"TyndaleBibleDictionary\">جيمارا</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">حجَّاداه</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">حلاقاه</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">المفهوم الكتابي للناموس</span><span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">؛ مدراش</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">المَشَنَاه</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">الفريسيون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">التوراة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">التقليد</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">التقليد الشفهي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4577,
          "content_id": 510480,
          "resource_code": "TyndaleBibleDictionary",
          "label": "جِمارا",
          "language": "arb"
        },
        {
          "reference_id": 4753,
          "content_id": 510587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هجاداه",
          "language": "arb"
        },
        {
          "reference_id": 5864,
          "content_id": 125375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ناموسأو شريعة، مفهوم كتابي",
          "language": "arb"
        },
        {
          "reference_id": 6333,
          "content_id": 335412,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مشناه",
          "language": "arb"
        },
        {
          "reference_id": 4772,
          "content_id": 490411,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هالاخاه",
          "language": "arb"
        },
        {
          "reference_id": 6291,
          "content_id": 511558,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مِدرَاش (مِدْرَسِ)",
          "language": "arb"
        },
        {
          "reference_id": 8065,
          "content_id": 159188,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التوراة",
          "language": "arb"
        },
        {
          "reference_id": 8078,
          "content_id": 159189,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التقليد",
          "language": "arb"
        },
        {
          "reference_id": 8077,
          "content_id": 512607,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تقليد شفهي",
          "language": "arb"
        },
        {
          "reference_id": 6864,
          "content_id": 159163,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الفريسيون",
          "language": "arb"
        }
      ]
    }
  }
]