[
  {
    "content_id": 335277,
    "reference_id": 4444,
    "version": "1.0.0",
    "title": "الجسد",
    "media_type": "Text",
    "index_reference": "الجسد",
    "language": "arb",
    "content": "<h1>الجسد</h1><p>الجسم؛ الهيكل المادي للبشر؛ الشخص البشري والوجود البشري؛ الطبيعة الجسدية للبشر.</p><h2>في العهد القديم</h2><p>مصطلح يُستخدم عادةً للإشارة إلى المادة الجسدية للجسم، سواء للبشر (<a href=\"https://ref.ly/Gen40:19\">تكوين 40:19</a>) أو للحيوانات (<a href=\"https://ref.ly/Lev6:27\">لاويين 6:27</a>). ومع ذلك، يُستخدم &quot;الجسد&quot; في العهد القديم بمعانٍ متنوعة. أحيانًا يُستخدم كمرادف للجسم كله (<a href=\"https://ref.ly/Prov14:30\">أمثال 14:30</a>)، ويمتد المعنى ليشير إلى الشخص بأكمله (&quot;<span>جَسَدِي أَيْضًا يَسْكُنُ مُطْمَئِنًّا</span>&quot;، <a href=\"https://ref.ly/Ps16:9\">مزمور 16:9</a>). هذه الفكرة تؤدي إلى اتحاد شخصين مختلفين، الرجل والزوجة &quot;جسدًا واحدًا&quot; (<a href=\"https://ref.ly/Gen2:24\">تكوين 2:24</a>)، ويمكن للرجل أن يقول عن أقاربه، &quot;<span>أَنَا عَظْمُكُمْ وَلَحْمُكُمْ</span>&quot; (<a href=\"https://ref.ly/Judg9:2\">قضاة 9:2</a>). فكرة اللحم وصفًا للشخص بأكمله تقود إلى تعبير&quot;كل البشر&quot;، الذي يدل على كل البشرية، وأحيانًا يشمل أيضًا العالم الحيواني.</p><p>ربما يكون الاستخدام الأكثر تميزًا لـ&quot;الجسد&quot; في العهد القديم موجودًا في تلك المقاطع التي تشير إلى ضعف الإنسان وهشاشته مقارنة بالله. &quot;<span>لَا يَدِينُ رُوحِي فِي ٱلْإِنْسَانِ إِلَى ٱلْأَبَدِ، لِزَيَغَانِهِ، هُوَ بَشَرٌ</span>&quot; (<a href=\"https://ref.ly/Gen6:3\">تكوين 6:3</a>). في <a href=\"https://ref.ly/Ps78:39\">مزمور 78:39</a>، ينسب الله الخطية إلى حقيقة أن البشر ليسوا سوى جسد. في <a href=\"https://ref.ly/2Chr32:8\">أخبار الأيام الثاني 32:8</a>، يتم مقارنة ذراع الجسد لملك آشور (أي ضعفه) مع الله القوي. الشخص الذي يضع ثقته في الله لا يحتاج إلى الخوف مما يمكن أن يفعله &quot;الجسد&quot; (<a href=\"https://ref.ly/Ps56:4\">مزمور 56:4</a>)، ولكن الشخص الذي يضع ثقته في الجسد البشري بدلاً من الله يكون تحت لعنة (<a href=\"https://ref.ly/Jer17:5\">إرميا 17:5</a>). في <a href=\"https://ref.ly/Isa31:3\">إشعياء 31:3</a>، يتم مقارنة الجسد بالروح، كما يتم مقارنة الضعف بالقوة.</p><p>ومع ذلك، لا يُنظر إلى الجسد في العهد القديم على أنه خاطئ. يُعتبر الجسد مخلوقًا من قبل الله من تراب الأرض (<a href=\"https://ref.ly/Gen2:7\">تكوين 2:7</a>)، وبصفتها خليقة الله، فهو حسن.</p><h2>في العهد الجديد</h2><p>يعزو بولس العديد من التعريفات - وغالبًا ما تكون فريدة - لكلمة &quot;الجسد&quot; (اليونانية sarx).</p><h3>اللحم كمادة للجسم</h3><p>غالبًا ما يُستخدم مصطلح &quot;الجسد&quot; لوصف الأنسجة التي تشكل الجسم. هناك أنواع مختلفة من الجسد - &quot;للإنسان&quot;، &quot;للحيونات&quot;، &quot;للطيور&quot;، &quot;للأسماك&quot; (<a href=\"https://ref.ly/1Cor15:39\">1 كورنثوس 15:39</a>). قد يُعاني الإنسان من الألم والمعاناة في الجسد (<a href=\"https://ref.ly/2Cor12:7\">2 كورنثوس 12:7</a>). يتم الختان في اللحم (<a href=\"https://ref.ly/Rom2:28\">رومية 2:28</a>). بينما &quot;الجسد&quot; في هذه الإشارات ليس خطية، إلا أنه قابل للفساد ولا يمكنه أن يرث ملكوت الله (<a href=\"https://ref.ly/1Cor15:50\">1 كورنثوس 15:50</a>). كان جسد يسوع أيضًا جسدًا من لحم (<a href=\"https://ref.ly/Col1:22\">كولوسي 1:22</a>).</p><h3>الجسد ككيان بحد ذاته</h3><p>من خلال انتقال طبيعي، يُستخدم الجزء للإشارة إلى الكل، وفي أماكن عديدة يكون &quot;اللحم&quot; مرادفًا للجسد ككل بدلاً من الإشارة إلى الجزء اللحمي من الجسم. يمكن لبولس أن يتحدث إما عن الغياب في الجسم (<a href=\"https://ref.ly/1Cor5:3\">1 كورنثوس 5:3</a>) أو في الجسد (<a href=\"https://ref.ly/Col2:5\">كولوسي 2:5</a>). يمكن لبولس أن يقول إن حياة الرب يسوع قد تظهر في جسمنا أو في جسدنا الفاني (<a href=\"https://ref.ly/2Cor4:10-2Cor4:11\">2 كورنثوس الثانية 4:10–11</a>). &quot;من يتحد مع زانية يصبح جسدًا واحدًا معها. لأنه كما هو مكتوب، &apos;سيصبح الاثنان جسدًا واحدًا&apos; &quot; (<a href=\"https://ref.ly/1Cor6:16\">1 كورنثوس الأولى 6:16</a>).</p><h3>الجسد في إشارة إلى الشخص مع الإشارة إلى الأصل</h3><p>وفقًا لاستخدام العهد القديم، استخدم بولس كلمة &quot;الجسد&quot; للإشارة ليس فحسب إلى مادة الجسم أو الجسم نفسه، بل بشكل ملموس إلى الشخص كونه يتكون من اللحم. في هذا الاستخدام، قد تشير الكلمة إلى العلاقة الإنسانية للشخص، والأصل الجسدي والروابط الطبيعية التي تربط الشخص بالآخرين. يتحدث بولس عن أقاربه &quot;حسب الجسد&quot;، زملائه اليهود (<a href=\"https://ref.ly/Rom9:3\">رومية 9:3</a>)، وحتى يستخدم &quot;جسدي&quot; (<a href=\"https://ref.ly/Rom11:14\">11:14</a>) كمرادف لهؤلاء الأقارب. &quot;<span>أَوْلَادُ ٱلْجَسَدِ</span>&quot; (<a href=\"https://ref.ly/Rom9:8\">9:8</a>) هم الذين ولدوا بالتناسل الطبيعي على النقيض من الذين ولدوا نتيجة لتدخل إلهي. كان المسيح من نسل داود حسب الجسد (<a href=\"https://ref.ly/Rom1:3\">1:3</a>). العبارة لا تشير فقط إلى مصدر حياته الجسدية بل إلى وجوده الإنساني الكامل، بما في ذلك جسده وروحه الإنسانية.</p><h3>الجسد بصفته الوجود الإنساني</h3><p>استخدام آخر لكلمة &quot;الجسد&quot; يشير ببساطة إلى الوجود البشري. طالما أن الشخص يعيش في الجسد، فإنه يكون &quot;في الجسد&quot;. لذلك، يمكن لبولس أن يتحدث عن الحياة التي يعيشها &quot;في الجسد&quot; بأنها تُعاش بالإيمان بابن الله (<a href=\"https://ref.ly/Gal2:20\">غلاطية 2:20</a>). مشيرًا إلى خدمة يسوع الأرضية، يقول بولس إنه ألغى &quot;في الجسد&quot; العداوة بين اليهود والأمم (<a href=\"https://ref.ly/Eph2:15\">أفسس 2:15</a>). بطرس لديه نفس المعنى عندما يتحدث عن يسوع الذي وُضع للموت &quot;في الجسد&quot; (<a href=\"https://ref.ly/1Pet3:18\">1 بطرس 3:18</a>). وكذلك يوحنا: &quot;يسوع المسيح جاء في الجسد&quot; (<a href=\"https://ref.ly/1John4:2\">1 يوحنا 4:2</a>). ينعكس هذا الاستخدام بشكل ملحوظ في قول يوحنا &quot;الكلمة صار جسدًا وحل بيننا&quot; (<a href=\"https://ref.ly/John1:14\">يوحنا 1:14</a>).</p><h3>الجسد بصفته الوجود الإنساني من حيث العرض الخارجي</h3><p>“الجسد” يمتد أيضًا ليشمل عوامل أخرى حيوية لوجود الإنسان. لذا، فإن &quot;الثقة في الجسد&quot; (<a href=\"https://ref.ly/Phil3:3\">فيلبي 3:3</a>) لا تعني الثقة في الجسد بل الثقة في كل تعقيدات المجال الخارجي لوجود الإنسان. يشمل ذلك أصل بولس اليهودي، تدريبه الديني الصارم، حماسه، وبروزه في الأوساط الدينية اليهودية. العبارة &quot;الافتخار حسب الجسد&quot; (<a href=\"https://ref.ly/2Cor11:18\">2 كورنثوس 11:18</a>) تُترجم إلى &quot;التفاخر بإنجازاتهم البشرية&quot;. الظهور الجيد &quot;في الجسد&quot; يكاد يكون مرادفًا للبروز العالمي (<a href=\"https://ref.ly/Gal6:11-Gal6:14\">غلاطية 6:11–14</a>). أصر المتهودون على الختان لتعزيز شعور بالإنجاز الفخور في الحياة الدينية حتى يكون لديهم أساس للتفاخر. لكن هذه التمييزات الخارجية وأسباب التفاخر لم تعد تجذب بولس، لأن العالم قد صُلب له وهو للعالم.</p><p>يُستخدم مصطلح &quot;الجسد&quot; أيضًا للعلاقات الخارجية، كما عند وصف الروابط الاجتماعية الموجودة بين العبد والسيد (<a href=\"https://ref.ly/Eph6:5\">أفسس 6:5</a>؛ <a href=\"https://ref.ly/Col3:22\">كولوسي 3:22</a>؛ <a href=\"https://ref.ly/Phlm1:16\">فليمون 1:16</a>). كما يصف &quot;في الجسد&quot; نطاق العلاقات الزوجية، الذي ينطوي على بعض المشكلات المزعجة (<a href=\"https://ref.ly/1Cor7:28\">1 كورنثوس 7:28</a>).</p><p>هذا الاستخدام يوضح قولًا صعبًا، &quot;<span>إِذًا نَحْنُ مِنَ ٱلْآنَ لَا نَعْرِفُ أَحَدًا حَسَبَ ٱلْجَسَدِ. وَإِنْ كُنَّا قَدْ عَرَفْنَا ٱلْمَسِيحَ حَسَبَ ٱلْجَسَدِ، لَكِنِ ٱلْآنَ لَا نَعْرِفُهُ بَعْدُ</span>&quot; (<a href=\"https://ref.ly/2Cor5:16\">2 كورنثوس 5:16</a>). الترجمة الصحيحة للعبارة في الترجمة المنقحة القياسية هي &quot;من وجهة نظر بشرية&quot;. لا يعني هذا الآية أن بولس قد سمع ورأى الرب يسوع في أورشليم في وقت سابق واكتسب معرفة بالمسيح &quot;حسب الجسد&quot;. &quot;حسب الجسد&quot; تعادل الفعل &quot;يعرف&quot;، وليس الاسم &quot;المسيح&quot;. قبل إيمانه، كان بولس يعرف جميع الناس &quot;حسب الجسد&quot;؛ أي أنه كان يحكم عليهم بمعايير دنيوية، بشرية. معرفة المسيح &quot;حسب الجسد&quot; تعني النظر إليه بعيون بشرية فقط. كيهودي، كان بولس يشعر أن يسوع كان مدعيًا مسيحانيًا مضللًا. وفقًا للفهم اليهودي، كان من المفترض أن يحكم المسيح على الأرض كملك داوودي، وينقذ شعبه إسرائيل، ويعاقب الكارهين من الأمم. لكن بولس تخلى عن هذا الرأي البشري الخاطئ وجاء ليعرف المسيح كما هو حقًا - ابن الله المتجسد، مخلص كل من يؤمن. كمسيحي، لم يعد بولس يحكم على الآخرين حسب الجسد.</p><h3>الجسد كإنسانية ساقطة</h3><p>عندما يقول بولس أن &quot;<span>إِنَّ لَحْمًا وَدَمًا لَا يَقْدِرَانِ أَنْ يَرِثَا مَلَكُوتَ ٱللهِ</span>&quot; (<a href=\"https://ref.ly/1Cor15:50\">1 كورنثوس 15:50</a>)، لا يعني أن البشر لا يمكنهم أن يرثوا ملكوت الله بل أن السقوط البشري لا يمكنه ذلك؛ كما يظهر في العبارة التالية، &quot;ولا الفساد يرث عدم الفساد.&quot; لا يمكن للجسد الضعيف، الساقط، الفاسد أن يرث ملكوت الله؛ يجب أن يكون هناك تغيير؛ &quot;<span>لِأَنَّ هَذَا ٱلْفَاسِدَ لَابُدَّ أَنْ يَلْبَسَ عَدَمَ فَسَادٍ، وَهَذَا ٱلْمَائِتَ يَلْبَسُ عَدَمَ مَوْتٍ</span>&quot; (<a href=\"https://ref.ly/1Cor15:53\">1 كورنثوس 15:53</a>). هذا ليس خلاص الروح أو الروحانية بل تبادل نوع من الجسد بآخر يناسب ملكوت الله المجيد النهائي.</p><p>عندما اعترف بطرس بمسيحانية الرب يسوع، أجاب الرب يسوع، &quot;<span>إِنَّ لَحْمًا وَدَمًا لَمْ يُعْلِنْ لَكَ، لَكِنَّ أَبِي ٱلَّذِي فِي ٱلسَّمَاوَاتِ</span>&quot; (<a href=\"https://ref.ly/Matt16:17\">متى 16:17</a>). معنى هذه الآية واضح. لم تكن هذه المعرفة بمسيحانية الرب يسوع استنتاجًا بشريًا؛ يمكن تحقيقها فقط من خلال الإعلان الإلهي.</p><h3>الجسد بصفته إنسانية خاطية</h3><p>لا تزال هناك مجموعة من المراجع الأخلاقية التي تعتبر بوضوح بولسية. أهم ميزة في هذا الاستخدام هي أن الإنسان يُرى ليس فقط كمن سقط وضعف أمام الله، بل كمن سقط وخطأ. يتم التناقض بين الجسد والروح البشرية التي تجددت بالروح الإلهية، وبدون مساعدة الروح، لا يمكن للمرء أن يرضي الله. المقطع الأكثر وضوحًا هو الجزء الأول من <a href=\"https://ref.ly/Rom8:1-Rom8:39\">رومية 8</a>، حيث يميز بولس بوضوح بين الذين هم &quot;في الجسد&quot; والذين هم &quot;في الروح&quot;. أن تكون &quot;في الروح&quot; بهذا المعنى لا يعني أن تكون في حالة نشوة، بل أن تعيش حياتك في ذلك المجال الروحي الذي يتحكم فيه روح الله. الذين هم &quot;في الجسد&quot;، أي غير المتجددين، لا يمكنهم إرضاء الله. هناك مجالان متناقضان ومتعارضان: &quot;في الجسد&quot; و&quot;في الروح&quot;. أن تكون &quot;في الروح&quot; يعني أن تكون مسكونًا بروح الله القدوس، أي أن تكون شخصًا متجددًا.</p><p>في <a href=\"https://ref.ly/Rom7:1-Rom8:39\">رومية 7–8</a> يوضح بولس أن الشخص غير المتجدد لا يمكنه إرضاء الله من خلال محبته وخدمته كما يتطلب الله. لذلك، لم يكن القانون قادرًا على جعل البشرية حقًا بارّة، لأن الجسد ضعيف (<a href=\"https://ref.ly/Rom8:2\">8:2</a>). العيش حسب الجسد هو الموت؛ العيش حسب الروح هو الحياة (<a href=\"https://ref.ly/Rom8:6\">8:6</a>). في مكان آخر يقول بولس، &quot;<span>فَإِنِّي أَعْلَمُ أَنَّهُ لَيْسَ سَاكِنٌ فِيَّ، أَيْ فِي جَسَدِي، شَيْءٌ صَالِحٌ</span>&quot; (<a href=\"https://ref.ly/Rom7:18\">7:18</a>). الجسد هنا لا يمكن أن يكون الجسد المادي، لأن الجسد هو هيكل الروح (<a href=\"https://ref.ly/1Cor6:19\">1 كورنثوس 6:19</a>) وعضو في المسيح (<a href=\"https://ref.ly/1Cor6:15\">6:15</a>) ويجب أن يكون وسيلة لتمجيد الله (<a href=\"https://ref.ly/1Cor6:20\">6:20</a>). لذلك، يقصد بولس أن في طبيعته غير المتجددة لا يوجد شيء من الصلاح الذي يطلبه الله.</p><p>بينما يقدم بولس تباينًا حادًا ومطلقًا بين كون الشخص &quot;في الجسد&quot; (غير المتجدد) و&quot;في الروح&quot; (المتجدد)، عندما يصبح الشخص متجددًا ويكون &quot;في الروح&quot;، فإنه لم يعد في الجسد، ولكن الجسد لا يزال فيه. في الواقع، يبقى في المؤمن صراع بين الجسد والروح. يكتب بول للأشخاص الذين هم &quot;في الروح&quot;، قائلاً: &quot;ل<span>لِأَنَّ ٱلْجَسَدَ يَشْتَهِي ضِدَّ ٱلرُّوحِ وَٱلرُّوحُ ضِدَّ ٱلْجَسَدِ، وَهَذَانِ يُقَاوِمُ أَحَدُهُمَا ٱلْآخَرَ، حَتَّى تَفْعَلُونَ مَا لَا تُرِيدُونَ</span>&quot; (<a href=\"https://ref.ly/Gal5:17\">غلاطية 5:17</a>). لأن الحياة المسيحية هي ساحة معركة بين هذين المبدأين المتعارضين، فمن المستحيل أن يكون الشخص المثالي الذي يرغب في أن يكونه.</p><p>نفس الوضع ينعكس في <a href=\"https://ref.ly/1Cor2:14-1Cor3:3\">1 كورنثوس 2:14–3:3</a> حيث يصف بولس ثلاث فئات من الناس: &quot;الإنسان الطبيعي&quot; (<a href=\"https://ref.ly/1Cor2:14\">2:14</a>)؛ &quot;الجسدي&quot;، أي الإنسان الجسدي (<a href=\"https://ref.ly/1Cor3:1,1Cor3:3\">3:1، 3</a>)؛ و&quot;الإنسان الروحي&quot; (<a href=\"https://ref.ly/1Cor3:1\">3:1</a>). &quot;الإنسان الطبيعي&quot; غير متجدد. أولئك الذين هم &quot;في الجسد&quot; (<a href=\"https://ref.ly/Rom8:9\">رومية 8:9</a>) قد كرسوا حياتهم كلها للمستوى البشري وبالتالي غير قادرين على معرفة أمور الله. &quot;الإنسان الروحي&quot; يشير إلى أولئك الذين تحكم حياتهم روح الله، بحيث تكون ثمار الروح (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">غلاطية 5:22–23</a>) واضحة في حياتهم. بين هذين هناك فئة ثالثة - أولئك الذين هم &quot;جسديون&quot; ولكنهم أطفال في المسيح. لذلك، يجب أن يكونوا &quot;في الروح&quot;، ومع ذلك لا يسيرون &quot;وفقًا للروح&quot;. لأنهم &quot;أطفال في المسيح&quot;، فإن روح الله يسكن فيهم، ومع ذلك لا يُسمح للروح القدس بالسيطرة الكاملة عليهم، ولا يزالون يسيرون &quot;مثل الناس&quot; (<a href=\"https://ref.ly/1Cor3:3\">1 كورنثوس 3:3</a>)، مظهرين أعمال الجسد في الغيرة والنزاع.</p><h3>أعمال الجسد</h3><p>في <a href=\"https://ref.ly/Gal5:19-Gal5:23\">غلاطية 5:19–23</a>، يقارن بولس بين الحياة في الجسد والحياة في الروح: &quot;وَأَعْمَالُ ٱلْجَسَدِ ظَاهِرَةٌ، ٱلَّتِي هِيَ: زِنًى، عَهَارَةٌ، نَجَاسَةٌ، دَعَارَةٌ، عِبَادَةُ ٱلْأَوْثَانِ، سِحْرٌ، عَدَاوَةٌ، خِصَامٌ، غَيْرَةٌ، سَخَطٌ، تَحَزُّبٌ، شِقَاقٌ، بِدْعَةٌ، حَسَدٌ، قَتْلٌ، سُكْرٌ، بَطَرٌ، وَأَمْثَالُ هَذِهِ&quot; (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">غلاطية 5:19–21</a>). الشيء المهم الذي يجب ملاحظته حول هذه القائمة هو أنه بينما بعض هذه الأعمال هي خطايا الشهوة الجسدية والجنسية، فإن البعض الآخر هي خطايا دينية - عبادة الأوثان، السحر - والعديد منها هي خطايا &quot;الروح&quot;، أي، من المزاج - الكراهية، الخلاف، الغيرة، الغضب، الشقاق. تشير الكلمات &quot;الفتن&quot; و&quot;البدع&quot; ليس إلى البدع اللاهوتية بل إلى روح الفتنة والانقسام. هذا يثبت بشكل قاطع أن &quot;الجسد&quot; بالنسبة لبولس ليس مرادفًا للجسد فقط بل يشمل الشخص بأكمله، مع كل المواقف الداخلية والمزاج.</p><h3>الانتصار على الجسد</h3><p>بينما يستمر الصراع في المسيحي بين الروح والجسد، يعرف بولس طريقة لانتصار الروح. يأتي جسد الجسد ضمن نطاق التقديس (<a href=\"https://ref.ly/1Thess5:23\">1 تسالونيكي 5:23</a>)، لكن الجسد كطبيعة بشرية غير متجددة يمكن فقط أن يُمات.</p><p>هذا ما يسمى بالتوتر بين الموضوعي والذاتي. لأن أشياء معينة قد حدثت في المسيح (موضوعي)، يجب أن تترتب نتائج حتمية معينة (ذاتي). في نظر بولس، تم وضع الجسد بالفعل للموت في موت المسيح. أولئك الذين ينتمون إلى المسيح قد صلبوا الجسد بالفعل مع شهواته ورغباته (<a href=\"https://ref.ly/Gal5:24\">غلاطية 5:24</a>). يقول بولس في مكان آخر، &quot;لقد صلبت مع المسيح&quot; (<a href=\"https://ref.ly/Gal2:20\">2:20</a>) و&quot;قد صلب إنساننا العتيق معه&quot; (<a href=\"https://ref.ly/Rom6:6\">رومية 6:6</a>). تشير هذه الإشارات بوضوح إلى أن &quot;الجسد&quot; و&quot;الذات&quot; يتم التعرف عليهما بطرق معينة. يتم دعم هذه الهوية بشكل أكبر في التعليم حول الصلب، لأن بولس يعني نفس الشيء بصلب الجسد الذي يعنيه عندما يقول، &quot;كيف نعيش بعد في الخطيئة ونحن قد متنا عنها؟ لقد تعمدنا في موته. نحن دفنّا معه بالمعمودية في الموت&quot; (مقطع <a href=\"https://ref.ly/Rom6:1-Rom6:4\">1–4</a>). إنه أنا نفسي الذي قد مات مع المسيح.</p><p>هذه الصلب والموت للجسد لا يعملان تلقائيًا. إنه حدث يجب أن يُستولى عليه بالإيمان. يتضمن ذلك جانبين. أولاً، يجب على المؤمنين أن يدركوا أن الجسد قد صُلب مع المسيح. &quot;احسبوا أنفسكم أيضًا أمواتًا عن الخطية، ولكن أحياء لله بالمسيح يسوع ربنا&quot; (<a href=\"https://ref.ly/Rom6:11\">رومية 6:11</a>). لا يمكن للمرء أن يعتبر نفسه ميتًا مع المسيح عن الخطية إلا إذا كان قد مات بالفعل وصُلب مع المسيح، ولكن لأن هذا قد حدث بالفعل في لحظة الإيمان الخلاصي، يمكن وضعه في الممارسة اليومية. أولئك الذين ماتوا مع المسيح يجب أن &quot;<span>تُمِيتُونَ أَعْمَالَ ٱلْجَسَدِ</span>&quot; (<a href=\"https://ref.ly/Rom8:13\">8:13</a>). &quot;الجسد&quot; هنا يُستخدم كوسيلة لأعمال &quot;الجسد&quot; - الحياة الحسية للطبيعة غير المتجددة. أولئك الذين انتقلوا من الموت إلى الحياة يجب أن يقدموا أعضاءهم لله كآلات للبر (<a href=\"https://ref.ly/Rom6:13\">6:13</a>). من مات مع المسيح يجب أن &quot;يميت&quot; (كجف)، أي يضع الموت ما هو أرضي - الزنا، النجاسة، الطمع (<a href=\"https://ref.ly/Col3:5\">كولوسي 3:5</a>). بعد أن خلع الطبيعة القديمة ولبس الجديدة، يجب على المؤمن أن يلبس الرحمة، اللطف، التواضع وما شابه ذلك.</p><p>يُوصف الانتصار على الجسد أحيانًا بأنه السير في الروح. &quot;<span>ٱسْلُكُوا بِٱلرُّوحِ فَلَا تُكَمِّلُوا شَهْوَةَ ٱلْجَسَدِ</span>&quot; (<a href=\"https://ref.ly/Gal5:16\">غلاطية 5:16</a>؛ انظر أيضًا <a href=\"https://ref.ly/Rom8:4\">رومية 8:4</a>). السير في الروح يعني أن تعيش كل لحظة تحت سيطرة الروح القدس.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3458\" data-resourceType=\"TyndaleBibleDictionary\">الجسم؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">الخطية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01040019",
          "start_ref_usfm": "GEN 40:19",
          "end_ref": "01040019",
          "end_ref_usfm": "GEN 40:19"
        },
        {
          "start_ref": "03006027",
          "start_ref_usfm": "LEV 6:27",
          "end_ref": "03006027",
          "end_ref_usfm": "LEV 6:27"
        },
        {
          "start_ref": "07009002",
          "start_ref_usfm": "JDG 9:2",
          "end_ref": "07009002",
          "end_ref_usfm": "JDG 9:2"
        },
        {
          "start_ref": "14032008",
          "start_ref_usfm": "2CH 32:8",
          "end_ref": "14032008",
          "end_ref_usfm": "2CH 32:8"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016009",
          "end_ref_usfm": "PSA 16:9"
        },
        {
          "start_ref": "19056004",
          "start_ref_usfm": "PSA 56:4",
          "end_ref": "19056004",
          "end_ref_usfm": "PSA 56:4"
        },
        {
          "start_ref": "19078039",
          "start_ref_usfm": "PSA 78:39",
          "end_ref": "19078039",
          "end_ref_usfm": "PSA 78:39"
        },
        {
          "start_ref": "20014030",
          "start_ref_usfm": "PRO 14:30",
          "end_ref": "20014030",
          "end_ref_usfm": "PRO 14:30"
        },
        {
          "start_ref": "23031003",
          "start_ref_usfm": "ISA 31:3",
          "end_ref": "23031003",
          "end_ref_usfm": "ISA 31:3"
        },
        {
          "start_ref": "24017005",
          "start_ref_usfm": "JER 17:5",
          "end_ref": "24017005",
          "end_ref_usfm": "JER 17:5"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001003",
          "end_ref_usfm": "ROM 1:3"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006011",
          "start_ref_usfm": "ROM 6:11",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "45006013",
          "start_ref_usfm": "ROM 6:13",
          "end_ref": "45006013",
          "end_ref_usfm": "ROM 6:13"
        },
        {
          "start_ref": "45007018",
          "start_ref_usfm": "ROM 7:18",
          "end_ref": "45007018",
          "end_ref_usfm": "ROM 7:18"
        },
        {
          "start_ref": "45008002",
          "start_ref_usfm": "ROM 8:2",
          "end_ref": "45008002",
          "end_ref_usfm": "ROM 8:2"
        },
        {
          "start_ref": "45008004",
          "start_ref_usfm": "ROM 8:4",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "45008006",
          "start_ref_usfm": "ROM 8:6",
          "end_ref": "45008006",
          "end_ref_usfm": "ROM 8:6"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "45008013",
          "start_ref_usfm": "ROM 8:13",
          "end_ref": "45008013",
          "end_ref_usfm": "ROM 8:13"
        },
        {
          "start_ref": "45009003",
          "start_ref_usfm": "ROM 9:3",
          "end_ref": "45009003",
          "end_ref_usfm": "ROM 9:3"
        },
        {
          "start_ref": "45009008",
          "start_ref_usfm": "ROM 9:8",
          "end_ref": "45009008",
          "end_ref_usfm": "ROM 9:8"
        },
        {
          "start_ref": "45011014",
          "start_ref_usfm": "ROM 11:14",
          "end_ref": "45011014",
          "end_ref_usfm": "ROM 11:14"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46002014",
          "end_ref_usfm": "1CO 2:14"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003001",
          "end_ref_usfm": "1CO 3:1"
        },
        {
          "start_ref": "46003003",
          "start_ref_usfm": "1CO 3:3",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005003",
          "end_ref_usfm": "1CO 5:3"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006016",
          "start_ref_usfm": "1CO 6:16",
          "end_ref": "46006016",
          "end_ref_usfm": "1CO 6:16"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007028",
          "start_ref_usfm": "1CO 7:28",
          "end_ref": "46007028",
          "end_ref_usfm": "1CO 7:28"
        },
        {
          "start_ref": "46015039",
          "start_ref_usfm": "1CO 15:39",
          "end_ref": "46015039",
          "end_ref_usfm": "1CO 15:39"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015053",
          "start_ref_usfm": "1CO 15:53",
          "end_ref": "46015053",
          "end_ref_usfm": "1CO 15:53"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47011018",
          "start_ref_usfm": "2CO 11:18",
          "end_ref": "47011018",
          "end_ref_usfm": "2CO 11:18"
        },
        {
          "start_ref": "47012007",
          "start_ref_usfm": "2CO 12:7",
          "end_ref": "47012007",
          "end_ref_usfm": "2CO 12:7"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005017",
          "start_ref_usfm": "GAL 5:17",
          "end_ref": "48005017",
          "end_ref_usfm": "GAL 5:17"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "49006005",
          "start_ref_usfm": "EPH 6:5",
          "end_ref": "49006005",
          "end_ref_usfm": "EPH 6:5"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51001022",
          "start_ref_usfm": "COL 1:22",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51002005",
          "start_ref_usfm": "COL 2:5",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "51003022",
          "start_ref_usfm": "COL 3:22",
          "end_ref": "51003022",
          "end_ref_usfm": "COL 3:22"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "47004010",
          "start_ref_usfm": "2CO 4:10",
          "end_ref": "47004011",
          "end_ref_usfm": "2CO 4:11"
        },
        {
          "start_ref": "48006011",
          "start_ref_usfm": "GAL 6:11",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "45007001",
          "start_ref_usfm": "ROM 7:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006004",
          "end_ref_usfm": "ROM 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3458,
          "content_id": 159092,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الجسد",
          "language": "arb"
        },
        {
          "reference_id": 7691,
          "content_id": 124576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الخطية",
          "language": "arb"
        }
      ]
    }
  }
]