[
  {
    "content_id": 490720,
    "reference_id": 7981,
    "version": "1.0.0",
    "title": "الحكم الديني",
    "media_type": "Text",
    "index_reference": "الحكم الديني",
    "language": "arb",
    "content": "<h1>الحكم الديني</h1><p>شكل من أشكال الحكومة حيث يكون ٱللهِ له السلطة السياسية ٱلْعَلِيا. أحيانًا، يُمثل ٱللهِ بحاكم بشري، مثل الملك. لذلك، <a href=\"https://ref.ly/Deut17:14-Deut17:20\">تثنية 17:14</a>–<a href=\"https://ref.ly/Deut17:14-Deut17:20\">20</a> يجادل بأن الملك البشري يجب ألا يحكم إلا إذا اختير من الرب.</p><h2>تطور الحكم الديني في إِسْرَائِيلَ</h2><p>تطور الحكم الديني (الحكم الإلهي) في إِسْرَائِيلَ القديمة مع مرور الوقت. آمن الإسرائيليون في مِصْرَ أن يهوه، إلههم، يهتم بمعاناتهم. كانوا يؤمنون بأن يهوه يريد تحريرهم من العبودية وتحريرهم من الحكام الأرضيين، خاصة فِرْعَوْنَ (حاكم مِصْرَ). كان الإسرائيليون يؤمنون بأن يهوه يريدهم أن يخدموه فقط (انظر <a href=\"https://ref.ly/Exod3:7-Exod3:10\">خروج 3:7</a>–<a href=\"https://ref.ly/Exod3:7-Exod3:10\">10؛</a> <a href=\"https://ref.ly/Exod8:1\">8:1؛</a> <a href=\"https://ref.ly/Exod9:1\">9:1</a>).</p><p>من المهم أن نفهم كيف كانت الحياة مختلفة تحت حكم الحكام المختلفين. الفلاحون المصريون (المزارعون الفقراء) عانوا من معاملة قاسية تحت حكم فِرْعَوْنَ. واجهوا القمع، والمطالب غير المعقولة في العمل، وفقدان الحرية والاحترام الذاتي. كانت هذه الظروف الصعبة تجارب يومية للفلاحين المصريين.</p><p>على النقيض من ذلك، أصبحت الحياة تحت حكم يهوه تعني شيئًا مختلفًا تمامًا. بدأ الإسرائيليون يربطون قيادة يهوه بالحرية والعدالة والمساواة. كان هذا تغييرًا كبيرًا عن تجاربهم السابقة.</p><p>عندما وصل بنو إسرائيل إلى كَنْعَان، وجدوا نوعًا مختلفًا من القيادة عما رأوه في مِصْرَ. لم تعجب أسباط إسرائيل الفتية بهذا النظام الجديد أيضًا. في كَنْعَان، كان الملوك عادةً يمتلكون المدن-الدول (مناطق صغيرة مستقلة) التي حكموها. وكان هؤلاء الملوك غالبًا ما يؤجرون بعض الأراضي للناس الذين يعيشون هناك.</p><p>كان هذا مختلفًا تمامًا عما أراده ٱللهِ لبني إسرائيل. عندما قاد يَشوع بني إسرائيل إلى كَنْعَان، كانت خطة ٱللهِ أن يكونوا أحرارًا. تم تخصيص منطقة محددة لكل سبط. أراد ٱللهِ أن يعيش بنو إسرائيل على هذه الأرض ويعبدوه وحده، وليس أي حاكم بشري.</p><h3>فترة القضاة</h3><p>في فترة القضاة، كانت فكرة الحكم الديني واضحة وثابتة. لم يكن الإسرائيليون مجموعة موحدة، ولم يكن لديهم حاكم واحد. بدلاً من ذلك، كان يهوه يحكمهم ويوحدهم. لهذا السبب رفض جِدْعونَ الملكية، قائلاً &quot;<span>اَلرَّبُّ يَتَسَلَّطُ عَلَيْكُمْ</span>&quot; (<a href=\"https://ref.ly/Judg8:23\">قضاة 8:23</a>).</p><p>في هذه الفترة، كانت القيادة البشرية مطلوبة أحيانًا، خاصة عندما كانت الأسباط مهددة. هؤلاء الحكام، الذين يُطلق عليهم القضاة، كانوا &quot;يُقامون&quot; لحماية الناس، وقيادة الناس للعودة إلى الرب (<a href=\"https://ref.ly/Judg2:16\">القضاة 2:16</a>). لم يحقق القضاة النصر بسبب قدراتهم الخاصة. كان يُعزى النصر إلى يهوه.</p><h3>فترة الملكية</h3><p>كان صموئيل قائدًا مهمًا عاش خلال فترة تغيير في إسرائيل. جاء بعد القضاة وقبل أول ملوك إسرائيل. خلال هذا الوقت، أصبح الفلسطينيون (مجموعة مجاورة) مشكلة كبيرة للإسرائيليين.</p><p>لمدة نحو 200 عام قبل صَموئِيلَ، عاش الإسرائيليون والفلسطينيون بالقرب من بعضهم بعضًا من دون الكثير من القتال. لكن هذا تغير خلال زمن صَموئِيلَ. بدأ الفلسطينيون في مهاجمة إِسْرَائِيلَ، محاولين السيطرة على أرضهم. كان الإسرائيليون يعيشون تحت حكومة دينية. كانت أسباط إسرائيل تتعاون للدفاع عن نفسها عند الحاجة. لكن الآن، لم يكن هذا النظام يبدو قويًا بما يكفي لمحاربة الفلسطينيين.</p><p>اعتقد العديد من الإسرائيليين المهمين أنهم بحاجة إلى طريقة جديدة لحكم أنفسهم. كانوا يعتقدون أن وجود ملك سيجعل إِسْرَائِيلَ أقوى ويساعدهم على البقاء. طلبوا ملكًا ليقودهم في المعركة ضد أعدائهم (انظر <a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">1&nbsp;صَموئِيلَ 8:5، 19</a>–<a href=\"https://ref.ly/1Sam8:5,1Sam8:19-1Sam8:20\">20</a>).</p><p>فكرة وجود ملك تحدت إيمان إِسْرَائِيلَ في الحكم الديني. اعتقد العديد من الناس أن وجود ملك كان فكرة جيدة. كانوا يعتقدون أن الملك يمكن أن يساعدهم في المعارك ويجعل أمتهم أقوى. لكن الإسرائيليين كان لديهم تقليد قديم بأن يحكمهم ٱللهِ وحده. جعل هذا القرار صعبًا للغاية. صَموئِيلَ، قائدهم في ذلك الوقت، اعتقد أن الرغبة في ملك تعني رفض حكم ٱللهِ. حذر الناس من المشكلات التي قد يجلبها الملك (<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">1&nbsp;صَموئِيلَ 8:10</a>–<a href=\"https://ref.ly/1Sam8:10-1Sam8:18\">18؛</a> <a href=\"https://ref.ly/1Sam10:19\">10:19</a>).</p><p>لكن حدث شيء غير متوقع. تلقى صَموئِيلَ رسالة من ٱللهِ عن رجل يُدعى شَاولَ. بدا أن ٱللهِ مستعد للسماح لشَاولَ بأن يصبح ملكًا. أُمر صَموئِيلَ بمسح شَاولَ (وضع الزيت على رأسه لإظهار أن ٱللهِ قد اختاره) كأول ملك لإِسْرَائِيلَ (<a href=\"https://ref.ly/1Sam9:27-1Sam10:1\">1 صَموئِيلَ 9:27–10:1</a>).</p><p>ثم، يخبرنا الكتاب المقدس أن &quot;روح ٱللهِ&quot; حل على شَاولَ (<a href=\"https://ref.ly/1Sam11:6\">1&nbsp;صَموئِيلَ 11:6</a>). كان هذا مشابهًا لكيفية تمكين ٱللهِ للقضاة الذين قادوا إِسْرَائِيلَ من قبل. أظهر ذلك أن ٱللهِ كان مع شَاولَ بطريقة خاصة.</p><p>تعزز موقف شَاولَ كملك بقوة عندما فاز في معركة ضد العمونيين. بعد هذا الانتصار، هتف الناس لشَاولَ وقبلوه ملكًا عليهم. كان هذا التأييد الشعبي هو الخطوة النهائية في ترسيخ مطالبة شَاولَ بالملكية.</p><p>أظهرت هذه الأحداث أن ملكية شَاولَ كانت تحظى ببركة ٱللهِ ودعم الشعب. يخبرنا الكتاب المقدس أن هناك آراء مختلفة حول وجود ملك في إِسْرَائِيلَ. بعض الناس أرادوا ملكًا، بينما اعتقد آخرون أنه قد يتعارض مع حكم ٱللهِ. ومع ذلك، كان من الواضح أن ٱللهِ اختار الملك وأخبر نبيه بمن يختار.</p><h2>الحكم الديني في المستقبل</h2><p>تخبرنا الكتاب المقدس عن وقت لن يحتاج فيه شعب ٱللهِ إلى ملك بشري ليحكمهم. (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">حِزْقِيَالَ 40–48</a>) يصف مستقبلاً حين سيحكم ٱللهِ شعبه من خلال كهنة خاصين يُدعون الصادوقيين. بدأت هذه الفكرة تتشكل نحو عام 520 قبل الميلاد، مع عمل نبيين يُدعيان حَجَّيِ وزَكَرِيَّا. أصبحت هذه الفكرة مهمة جداً للشعب اليهودي بعد عودتهم من السبي في بَابِلَ. هذا التفكير الجديد غيّر كيف عاش المجتمع وتصرف.</p><p>شخص يُدعى عَزْرَا ساعد في جعل فكرة حكم ٱللهِ طبيعية لليهودية. بعد زمن عَزْرَا، لعب الكهنة دورًا كبيرًا في حياة الأمة. على الرغم من أن الحكام الأجانب مثل السلوقيين كانوا لا يزالون يملكون السلطة على الشعب، إن الشعب اليهودي كان يتطلع إلى نوع مختلف من الملوك.</p><p>لقد انتظروا قائدًا خاصًا يُدعى المَسِيَّا (المختار من الله). كانوا يعتقدون أن المَسِيَّا سيكون من عائلة الملك دَاودَ. هذا القائد سيجلب لِلرَّبِّ ويُنقذ إِسْرَائِيلَ. سيحقق الوعود القديمة لله، جالبًا العدل والصلاح والإنصاف للجميع.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"5763\" data-resourceType=\"TyndaleBibleDictionary\">الملك</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008001",
          "end_ref_usfm": "EXO 8:1"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009001",
          "end_ref_usfm": "EXO 9:1"
        },
        {
          "start_ref": "07002016",
          "start_ref_usfm": "JDG 2:16",
          "end_ref": "07002016",
          "end_ref_usfm": "JDG 2:16"
        },
        {
          "start_ref": "07008023",
          "start_ref_usfm": "JDG 8:23",
          "end_ref": "07008023",
          "end_ref_usfm": "JDG 8:23"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09010019",
          "start_ref_usfm": "1SA 10:19",
          "end_ref": "09010019",
          "end_ref_usfm": "1SA 10:19"
        },
        {
          "start_ref": "09011006",
          "start_ref_usfm": "1SA 11:6",
          "end_ref": "09011006",
          "end_ref_usfm": "1SA 11:6"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "02003007",
          "start_ref_usfm": "EXO 3:7",
          "end_ref": "02003010",
          "end_ref_usfm": "EXO 3:10"
        },
        {
          "start_ref": "09008019",
          "start_ref_usfm": "1SA 8:19",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09008010",
          "start_ref_usfm": "1SA 8:10",
          "end_ref": "09008018",
          "end_ref_usfm": "1SA 8:18"
        },
        {
          "start_ref": "09009027",
          "start_ref_usfm": "1SA 9:27",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5763,
          "content_id": 232588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مَلِك",
          "language": "arb"
        }
      ]
    }
  }
]