[
  {
    "content_id": 159188,
    "reference_id": 8065,
    "title": "التوراة",
    "media_type": "Text",
    "index_reference": "التوراة",
    "language": "arb",
    "content": "<h1>التوراة</h1><p>كلمة تُترجم إلى &quot;ناموس&quot; في العهد القديم، وهي مشتقة من الجذر اللفظي العبري لكلمة <em>ياراه יָרָה </em>التي تعني &quot;رمى&quot; أو &quot;قذف&quot; أو &quot;أطلق&quot;. المفهوم وراء الكلمة يعني إخبار أو تعليم أو توجيه أو إرشاد. في التقليد اليهودي يُستخدم غالبًا للإشارة إلى كتابات الأسفار الخمسة الأولى للكتاب المقدس، التي تُدعى أيضًا أسفار موسى الخمسة. مع ذلك، من الصحيح تمامًا أن الكلمة لها معنى أوسع، يُقر بها مآثر العهد القديم الذي يشمل كل التوجيهات التي تأتي من الله. المعنى ذاته في العهد الجديد إذ تُشير التوراة - التي تقابلها νόμος نوموس اليونانيَّة - إما إلى التشريع الموسوي (<a href=\"https://ref.ly/Rom7:14\">رومية ٧: ١٤</a>) وإما مبدأ سلوكي واسع (<a href=\"https://ref.ly/Rom9:31\">٩: ٣١</a>).</p><p>بالنسبة لليهودي، يشمل الناموس ما دُعي &quot;التوراة الشفهية&quot;، أي أقوال الرابيين وآباء اليهودية الموقرين عبر القرون. إن هذا التقليد المنطوق، وإن كان ليس جزءًا من أسفار العهد القديم القانونية، يسعى إلى تفسير نصوص الناموس لتمكين الناس من الامتثال لمشيئة الله. غالبًا ما أدت هذه الطريقة إلى تقليل متطلبات الناموس من خلال إعادة تفسيرها. ومن دون عبادة الهيكل، أو الكهنوت، أو التضحية - وكلها منصوص عليها في التوراة - أصبح مثل هذا التنازل مع متطلبات التوراة أمرًا لا مفر منه. كانت هذه التقاليد الشفهية راسخة بقوة في وقت ظهور المسيح، واعتبرها العديد من اليهود متضمنة في التوراة المعطاة لموسى (قارِنْ <a href=\"https://ref.ly/Mark7:3\">مَرقُس ٧: ٣</a>).</p><p>كان الفريسيون يؤمنون أن عدم طاعة اليهود للتوراة أدى إلى السبي العظيم في القرن السابع قبل الميلاد. علاوة على ذلك، من الشائع أنه كانوا يتعلمون إن لم يقبل كل اليهود التوراة وتمسكهم بها بصرامة، فإن المسيح لن يظهر على الأرض.</p><p>بالنسبة للصدوقيين، كانت التوراة تمثل الجزء الوحيد من العهد القديم الذي قبلوه باعتباره ذي سلطة. مع ذلك، كان اتجاههم نحو التقليل من أهمية العناصر الفائقة للطبيعة في أسفار موسى الخمسة. مناقضًا لوجهة نظرهم بشأن القيامة، اقتبس يسوع المسيح من التوراة مؤكدًا الحياة الأبدية (قارِنْ <a href=\"https://ref.ly/Matt22:31-Matt22:32\">متَّى ٢٢: ٣١–٣٢</a>).</p><p>منذ قديم الأيام، كان يرافق قراءة التوراة في المجمع طقسًا كبيرًا. وأن يُدعى المرء للقراءة من هذه اللفائف المقدسة كان شرفًا عظيمًا. كُتبت التوراة باللغة العبرية بقلم ماهر عُرف باسم صُوفِر<em>، </em>أو الكاتب. كانت التوراة محفوظة في لفافة، واللفافة بها رق مأخوذ من جلد الحيوانات الطاهرة طقسيًا. عادةً ما كانت قضبان التوراة التي تدور حولها من الخشب أو الفضة أو العاج. ونهايات تلك القضبان كانت تُزخرف بأعمال جمالية غالبًا ما تكون مصنوعة من معادن وأحجار ثمينة. يستخدم الشخص الذي يقرأ من اللفافة مؤشرًا دقيقًا يُدعى ياد<em>، </em>ليتبع الكلمات. استخدام المؤشر يحمي اللفافة، التي سرعان ما تتضرر بسبب حركة الأصابع المستمرة على المخطوطة الناعمة. علاوة على ذلك، يُقلل ياد من إمكانية الخطأ في التلاوة الشفوية بمنع القارئ من فقدان موضع ما يقرأ وربما تخطي بعض كلمات إعلان الله المقدس.</p><p>من منظور يهودي تقليدي أنه بما أن التوراة كانت عطيَّة من الله لإسرائيل، فإن الأمم غير مطالبة بالخضوع لقوانينها. مع ذلك، علَّم موسى بن ميمون اليهودي في العصور الوسطى أن الأمم سيكون لهم نصيب في العالم من خلال طاعة العهد الذي قطعه الله مع نوح. ترتبط سبع وصايا عادةً بهذا الاتفاق، بالتحديد، الوثنية، والسفاح، وإراقة الدم، وتدنيس اسم الله، والظلم، والسطو وأكل الدم (لحم الحيوانات الحيَّة).</p><p>يؤكد العهد الجديد أن التوراة، رغم كونها مرحلة ضرورية في عمل الفداء، لم تُعطَ أبدًا لتمكين الأفراد من تلقي الخلاص على أساس طاعة الناموس. على الرغم من أن <a href=\"https://ref.ly/Lev18:5\">لاويِّين ١٨: ٥</a> يبدو أنه ينطوي على إمكانية العمل من أجل البر، فإن الطاعة الكاملة لمشيئة الله بعيدة عن متناول البشرية الساقطة. من الواضح أن العهد القديم شهد دور النعمة في الفداء بإعلان أن أبينا إبراهيم سيتبرر بالإيمان (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">تكوين ١٥</a>). بما أن هذا العهد سبق التوراة بأربعة قرون، فإنه يقدم شهادة لا تتغير عن الطريقة التي يقبل بها الله الخطايا. إن الوظيفة الأساسية للناموس هي الكشف عن الحالة الروحية الساقطة للناس وعليه العمل مرشدًا يقودهم إلى المسيح (<a href=\"https://ref.ly/Gal3:24\">غلاطية ٣: ٢٤</a>). بما أن الخاطئ يتعرض لمطالب الناموس، فإنه مدان بخطايا عظيمة (<a href=\"https://ref.ly/Rom7:7\">رومية ٧: ٧</a>) وعليه يطلب نعمة الله في المسيح. من الواضح أن يسوع المسيح كان ينظر إلى التوراة بعين الاعتبار، لأن الغرض من خدمته هو تحقيق محتوياتها. إن هذا العمل العظيم لطاعة مطالب الناموس يُحسب في حياة كل الذين يثقون بأنفسهم للمسيح؛ إنه نهاية الناموس حتى يتبرر كل من يؤمن به (<a href=\"https://ref.ly/Rom10:4\">رومية ١٠: ٤</a>).</p><p><em>اُنْظُرْ أيضًا </em><span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليهوديَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">المفهوم الكتابي للناموس</span>؛<span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">التلمود</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        },
        {
          "reference_id": 5864,
          "content_id": 125375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ناموسأو شريعة، مفهوم كتابي",
          "language": "arb"
        },
        {
          "reference_id": 7892,
          "content_id": 159184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التلمود*",
          "language": "arb"
        }
      ]
    }
  }
]