[
  {
    "content_id": 332013,
    "reference_id": 8245,
    "version": "1.0.0",
    "title": "الحكمة",
    "media_type": "Text",
    "index_reference": "الحكمة",
    "language": "arb",
    "content": "<h1>الحكمة</h1><p>القدرة على توجيه العقل نحو فهم كامل للحياة البشرية وغايتها الأخلاقية. الحكمة هي إذن قدرة خاصة، ضرورية للحياة البشرية الكاملة. يمكن اكتسابها من خلال تعليم العقل وتطبيقه.</p><h2>الحكمة الإلهية</h2><p>على الرغم من أن مصطلح &quot;الحكمة&quot; يستخدم بشكل أساسي في العهد القديم بالإشارة إلى البشر، إلا أن كل الحكمة تأتي في النهاية من الله. تشكل الحكمة جزءًا أساسيًا من كينونة الله. بالحكمة خلق الله الكون (<a href=\"https://ref.ly/Prov3:19\">أمثال 3:19</a>) والبشر (<a href=\"https://ref.ly/Ps104:24\">مزامير 104:24</a>). وعليه، فإن الحكمة، في دلالاتها الإيجابية، هي شيء متأصل في الله، ينعكس في الخلق، وجزء من سبب وجود الإنسان.</p><p>الحكمة في الخلق تنعكس في الشكل والنظام الذي ظهر من الفوضى البدائية. الحكمة الإلهية المعبر عنها في خلق البشرية تعني أن الحياة البشرية قد تكون أيضًا مميزة بالشكل والنظام، وأن المعنى في الحياة يمكن العثور عليه في العالم المخلوق، الذي يحتوي على علامات الحكمة الإلهية. الحكمة الإلهية إبداعية، وهادفة، وصالحة؛ إنها ليست مجرد النشاط الفكري لله. الإمكانية للحكمة البشرية متجذرة في خلق البشرية. مخلوقون بالحكمة الإلهية، البشر لديهم داخلهم القدرة الممنوحة من الله للحكمة. لذا، من المستحيل فهم الحكمة البشرية دون فهم الحكمة الإلهية أولاً.</p><h2>الحكمة البشرية</h2><p>كلمة &quot;الحكمة&quot;، بالإشارة إلى البشر، تُستخدم بطرق مختلفة في العهد القديم. تُستخدم الكلمة غالبًا كمرادف لمصطلح &quot;المعرفة&quot;. ولكن في استخدامها العام، تشير عادةً إلى المعرفة التطبيقية، المهارة، أو حتى الدهاء. يمكن تعريف الحكمة بأنها &quot;قدرة عقلية فائقة&quot; أو &quot;مهارة فائقة&quot;. وهكذا، تُستخدم الحكمة لوصف دهاء الملك سليمان (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1 ملوك 2:1–6</a>) ومهارة الحرفي بصلئيل (<a href=\"https://ref.ly/Exod35:33\">خروج 35:33</a>). ولكنها كانت تُستخدم أيضًا لوصف القدرات العقلية والمهارات التي لها مكون أخلاقي - القدرة على الفهم وفعل الخير. وهكذا، عندما فوض موسى بعض سلطته إلى القضاة المعينين حديثًا، اختار رجالًا حكماء، فاهمين، وذوي خبرة (<a href=\"https://ref.ly/Deut1:13\">تثنية 1:13</a>). كان يُعتبر هؤلاء الرجال الحكماء في إسرائيل القديمة. الحكمة البشرية، بهذا المعنى الخاص، لم تكن مجرد هبة من الله، متأصلة عند الولادة. كان يجب تطويرها بوعي خلال حياة تُعاش في علاقة مع الله.</p><p>لذلك لا يمكن فهم هذا النوع الإيجابي والمميز من الحكمة في البشر بمعزل عن الله. موضوع متكرر في أدب الحكمة في العهد القديم هو أن &quot;<span>بَدْءُ ٱلْحِكْمَةِ مَخَافَةُ ٱلرَّبِّ</span>&quot; (<a href=\"https://ref.ly/Prov9:10\">أمثال 9:10؛</a> انظر أيضًا <a href=\"https://ref.ly/Job28:28\">أيوب 28:28؛</a> <a href=\"https://ref.ly/Ps111:10\">مزامير 111:10؛</a> <a href=\"https://ref.ly/Prov1:7\">أمثال 1:7؛</a> <a href=\"https://ref.ly/Prov15:33\">15:33</a>). بطرق عدة، يضع هذا الموضوع منظورًا لفهم الحكمة البشرية الحقيقية.</p><p>أولاً، الحكمة البشرية ممكنة فقط بسبب الحكمة الإلهية الموجودة في الخلق. إن إمكانية الحكمة موجودة فقط لأن الله خلقها. ثانياً، إذا كان يجب تطوير الحكمة في الإنسان، فيجب أن تبدأ بالله - تحديداً، يجب أن يتقي أو يخاف الله. هذا المفهوم العبري للحكمة يختلف بشكل لافت عن المفهوم اليوناني. الفلاسفة اليونانيون، بقوة ملحوظة، طوروا نظاماً فكرياً بدأ من دون افتراض وجود الإله. حاولوا تطوير الحكمة من خلال العقل البشري وحده. لكن الحكمة العبرية، رغم أنها سعت لتطوير كل من العقل والفكر كما فعل اليونانيون، لم تستطع أن تبدأ إلا بالله. العقل وقدراته كانت معطاة من الله. وهكذا، مهما بدت الحكمة العبرية علمانية في مظهرها، كان الله هو نقطة البداية. كان توقير الله - أي الاعتراف بأن الله موجود، خلق، وكان مهماً في الحياة البشرية - وراء كل تطورات الحكمة العبرية.</p><p>في المفهوم العبري، تتضمن الحكمة البشرية تطوير العقل، وتوسيع المعرفة، وفهم معنى الحياة وكذلك كيفية عيش تلك الحياة. إنها فكرية تمامًا ولكن لها نتيجة أخلاقية قوية. لم تُطلب الحكمة من أجل ذاتها بل دائمًا لتطبيقها على معنى الحياة لأن الحياة - مثل الحكمة - كانت هدية من الله. هذا التركيز في الحكمة العبرية يعني أن فضائل الرجل أو المرأة الحكيمة لم تُوصف أبدًا بمصطلحات فكرية فقط. الحكماء ليسوا النخبة المتعلمة في المجتمع الإسرائيلي. لكن كما يوضح سفر الأمثال، كانوا أولئك الذين تميزت حياتهم بالفهم، والصبر، والاجتهاد، والأمانة، والتعفف، والتواضع، وفضائل مماثلة. بكلمة واحدة، كان الرجل الحكيم هو الرجل المتقي لله. لم تكن حكمته تكمن فقط في موقف ثابت من التبجيل بل في التطوير الواعي للعقل نحو الحكمة في سياق حياة التقوى.</p><p>من هذا المفهوم العام للحكمة ظهرت في إسرائيل القديمة فئة خاصة من الرجال: الحكماء. على الرغم من أن الحكمة لم تكن مقتصرة عليهم، إلا أنهم كانوا مسؤولين عن نمو ونقل الحكمة في إسرائيل. شكل الحكماء واحدة من ثلاث فئات من القادة الدينيين. أولاً، كان هناك الكهنة واللاويون، الذين كانت مسؤولياتهم تقع بشكل أساسي ضمن سياق الدين المؤسس. كانوا خدام المعبد وقادة العبادة وكان لديهم أيضًا بعض المسؤوليات في مجال التعليم الديني. ثانيًا، كان هناك الأنبياء، المتحدثون باسم الله لشعب الله. ثالثًا، كان هناك الحكماء. من منظور معين، كانوا يمتلكون المهمة الأكثر علمانية بين المجموعات الثلاث. كانوا يشاركون في مجموعة متنوعة من المهام، من الإدارة الحكومية إلى التعليم الأخلاقي والعلماني. كمعلمين أخلاقيين، كانوا يوجهون الشباب في عصرهم، ليس في كيفية كسب العيش، بل في كيفية العيش. شيء من منهجهم الدراسي نجا في كتاب الأمثال. كما تعكس كتب أيوب والجامعة فكر الحكماء.</p><h2>الحكمة في العهد الجديد</h2><p>تُستخدم كلمة &quot;الحكمة&quot; في العهد الجديد لكل من حكمة الله وحكمة البشر. تستمر تقاليد الحكمة في العهد القديم في استخدام العهد الجديد لكلمة [الحكمة] بالارتباط مع الله وفي الدلالات الإيجابية للكلمة فيما يتعلق بالبشر. لكن العهد الجديد يتحدث أيضًا بشكل سلبي عن حكمة البشر. وهكذا، وصف بولس رسالته بأنها &quot;<span>لَمْ يَكُونَا بِكَلَامِ ٱلْحِكْمَةِ ٱلْإِنْسَانِيَّةِ ٱلْمُقْنِعِ، بَلْ بِبُرْهَانِ ٱلرُّوحِ وَٱلْقُوَّةِ</span>&quot; (<a href=\"https://ref.ly/1Cor2:4\">كورنثوس الأولى 2:4</a>). الحكمة البشرية البحتة ليس لها أي قيمة نهائية بحد ذاتها، ويقتبس بولس العهد القديم لإثبات أن الله سيدمر حكمة البشر (<a href=\"https://ref.ly/1Cor1:19\">كورنثوس الأولى 1:19؛</a> قارن <a href=\"https://ref.ly/Isa29:14\">إشعياء 29:14</a>). يتم تقديم تمييز واضح بين الحكمة الجيدة والسيئة في رسالة يعقوب (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">يعقوب 3:13–18</a>). الشخص الذي تعكس حياته الغيرة والطموح الأناني لا يمتلك الحكمة الحقيقية من الله بل هو مادي [مهتم بالأمور المادية أو الدنيوية] وغير روحي. لكن الحكمة الحقيقية هي منحة من الله. هذه الحكمة &quot;نقية أولاً، ثم محبة للسلام، لطيفة، متسامحة، مليئة بالرحمة والثمار الجيدة، غير متحيزة، وصادقة&quot; (آية <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>كما كانت الحكمة هي الملكية الأساسية لله، كذلك انعكست في حياة وخدمة يسوع. يسوع، خلال سنوات نموه، عكس في حياته زيادة الحكمة (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">لوقا 2:40، 52</a>). خصومه، وكذلك أصدقاؤه، اعترفوا بالحكمة في تعليمه (<a href=\"https://ref.ly/Matt13:54\">متى 13:54</a>).</p><p>بما أن الحكمة متجذرة ومرتكزة في الله، فإن الحكمة الحقيقية والروحية هي هبة من الله. يمكن رؤيتها في حياة وكلمات خدام الله مثل استيفانوس (<a href=\"https://ref.ly/Acts6:10\">أعمال الرسل 6:10</a>) وبولس (<a href=\"https://ref.ly/2Pet3:15\">2 بطرس 3:15</a>). كانت الحكمة الروحية، التي وفرت المعرفة التي تمكن الشخص من العيش بالكامل الحياة التي منحها الله، مرغوبة للذات ويُصلى من أجلها للآخرين (<a href=\"https://ref.ly/Col1:9\">كولوسي 1:9</a>).</p><p>الجانب الأكثر مركزية للحكمة في العهد الجديد هو في إنجيل المسيح المصلوب. في رسالته الأولى إلى كنيسة كورنثوس، قارن بولس بشكل واضح بين الحواس الإيجابية والسلبية للحكمة في إعلان موت يسوع المسيح. لم يعرف العالم الله بحكمتهم الخاصة (<a href=\"https://ref.ly/1Cor1:21\">1 كورنثوس 1:21</a>). أي أن الوحي الحقيقي لله وفداءه للبشرية لم يُكشف لأولئك الذين سعوا إلى هذه الحقيقة من خلال الحكمة وحدها، أي من خلال النهج اليوناني للحكمة والفلسفة. تم إعلان الإنجيل في الوعظ. كان هذا، من منظور فلسفي بحت أو منظور الحكمة، نوعًا من الحماقة. ومع ذلك، كان إنجيل يسوع المسيح هو قوة الله وحكمة الله (<a href=\"https://ref.ly/1Cor1:24\">1 كورنثوس 1:24</a>). أصبح يسوع، لأولئك الذين آمنوا، المصدر النهائي لتلك الحكمة التي يمكن أن تأتي من الله وحده (<a href=\"https://ref.ly/1Cor1:30\">1 كورنثوس 1:30</a>).</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">أدب الحكمة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": [
        {
          "reference_id": 8242,
          "content_id": 512707,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أدب الحكمة",
          "language": "arb"
        }
      ]
    }
  }
]