[
  {
    "content_id": 124498,
    "reference_id": 4114,
    "title": "التعليم",
    "media_type": "Text",
    "index_reference": "التعليم",
    "language": "arb",
    "content": "<h1>التعليم</h1><p>فعل أو عملية التعليم والتثقيف أو التَعَلُّمِّ. تمثل الغرض الأصلي من التعليم اليهودي في تعليم الأطفال أن يعرفوا ويفهموا علاقتهم الخاصة مع الله، وتعليمهم خدمته، وأن يعلِّمهم أن يخدموه، وتثقيفهم بالقداسة. لاحقًا، تضمَّن التعليم اليهودي تطور الشخصية وتاريخ شعب الله (خاصة بتريد أعمال خلاصه وتذكرها). بسبب هذا التعليم، تتثقف اليهود بناموس موسى ووعرفوا تاريخهم، وهكذا، أثناء فترات استعبادهم للقوى الأجنبية، استطاعوا الحفاظ على كبرياءهم القومي. في العصر الحديث أعادوا تأسيس دولتهم (1948).</p><p>نظرة عامَّة تمهيديَّة</p><p>• التعليم في المنزل</p><p>• التعليم الديني</p><p>• التعليم النظامي</p><p>• مَعْرِفة القراءة والكتابة بين اليهود</p><p>• التعليم في الثقافات المحيطة</p><h2>التعليم في المنزل</h2><p>تنبع الأولوية المُولاه إلى التعليم من قيمة الأبناء في العائلة اليهودية. الأبناء مسرة وبركة عظيمين (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">مزمور 127: 3–5</a>). يبدأ التعليم في المنزل عقب تمكن الطفل من التكلم، وبالتأكيد بحلول سن الثالثة. كان الوالدان يُعلِّمان الأطفال الصلوات والأناشيد بالترديد والتكرار، تمامًا كما يتعلِّم الأطفال اليوم ترانيم الأطفال.</p><p>في المنزل، يصير الأطفال على دراية ببعض العناصر والرموز الدينية. مما يُشجِّعهم على التساؤل عن معنى شعيرة الفصح السنوي (<a href=\"https://ref.ly/Exod12:26\">خروج 12: 26</a>)، الذي عبر التاريخ العبراني يعد وسيلة أساسية للتعليم عن طبيعة قوة الله في الحياة البشرية وأهميتها. بلا شك حمل الأطفال أسئلة عن الأمور والأشياء التي يقابلونها، سواء كانت الآنية المُقدَّسة، أو الزينة، أو الملابس المُستَخدَمة في خيمة الاجتماع، أو عبادة الهيكل، أو الأشياء الدنيوية في الحياة اليومية.</p><p>كانت مسؤولية الوالدين عن التعليم محددة بوضوح. كان من المتوقع من الأب أن يُعلِّم ابنه عن الدين وتاريخ الشعب العبراني. كما تعليمه على وجه التحديد حرفة، غالبًا ما تكون حرفته هو شخصيًا، لأن الصبي الذي لا يملك حرفة كان يُعتقد أنه قد أُقيم ليتخذ السرقة وسيلة عيش. من بين مسؤوليات الأب الأخرى إيجاد لابنه زوجة وتعليمه السباحة.</p><p>رأى الرابيُّون أن النساء لا يستطعن دراسة الناموس لأنهن &quot;ناقصات عقلٍ&quot;. ومع ذلك، يذخر الكتاب المقدس بنساء مؤثرات مثل دبورة (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">قضاة 4: 4–5</a>)، ويَاعِيلُ (<a href=\"https://ref.ly/Judg4:18-Judg4:24\">عدد 18–24</a>)، وإمرأة تَقُوع الحكيمة (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2 صموئيل 14: 2–20</a>)، وإمرأة آبَل الحكيمة (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20: 16–22</a>)، ولوئيس، وأَفْنِيكِي، وبريسكلا (<a href=\"https://ref.ly/Acts18:2\">أعمال الرسل 18: 2</a>؛ <a href=\"https://ref.ly/Rom16:3\">رومية 16: 3</a>؛ <a href=\"https://ref.ly/1Cor16:19\">1 كورنثوس 16: 19</a>؛ <a href=\"https://ref.ly/2Tim1:5\">2 تيموثاوس 1: 5</a>).</p><p>كان للأم اليهودية دورًا بارزًا في تعليم الطفل، خاصة في السنوات الأولى. كان من المتوقع من الأم لمساعدة في تعليم أبنائها الذكور، لكن مسؤوليتها الرئيسة كانت تربية بناتها وتأديبهن. وبما أن البنات لم يتمتعن بالحظوة كالأولاد، فكن يتحصلن على كامل تعليمهن في المنزل. كانت الأم مسؤولة عن تعليم بناتها ليصبحن ربات بيوت ناجحات: زوجات مطيعات وعلى قدر المسؤولية وفاضلات. تعلَّمت الفتيات مهارات الطهي، والغزل، والنسيج، والصباغة، ورعاية الأطفال، وإدارة العبيد. تعلَّمن درس المحاصيل، وفي بعض الأحيان كن يساعدن في الحصاد. في بعض الأحيان كان يُتوقع منهن المساعدة على حراسة الكرم أو ، إذا لم يكن لديهن إخوة، المساعدة في رعاية القطعان.</p><p>ربما تعلَّمت الفتيات الموسيقى والرُّقص وكان من المتوقع تمتعهن بالآداب وحسن الخلق. تعلمن القراءة، وبعضهمن الكتابة وتقدير الأوزان والمقاييس. في ظروف استثنائية، كانت تَتَلَقَّى الفتاة تعليمًا متقدمًا في المنزل على يد مُعلِّم خاص.</p><p>حتى عندما كان التعليم منزليًا بالكامل، من المحتمل أن يكون معظم الأطفال الأثرياء لا سيما أبناء العائلات الحاكمة قد تعلَّموا على يد مُعلِّم، باتباع تقليد أسسته شعوب الشرق الأدنى الأخرى.</p><h2>التعليم الديني</h2><p>في سن مبكرة يرافق الأطفال والديهم إلى الخدمات الدينية. في الأعياد الكبيرة كان يتعرفون على أحداث مُهِمَّة في التاريخ اليهودي. كان اليهود، وهم شعب زراعي، يؤمنون بأن الله أعلنَ المعرفة الزراعية وأن رعاية الأرض كانت مسؤولية بشريَّة أساسية. مثل بعض الدول الأخرى في الشرق الأدنى، كانوا يؤمنون بأن الأرض ملك لله. وهم مجرد وكلاء. إذا دُمِّرَ المحصول، كان ذلك لأن الله منع المطر، لكنه كان لا يفعل هذا إلا إذا تفشى شر الشعب.</p><p>كانت أعياد الفصح والخمسين والمظال مرتبطة بالحصاد. طوال عهد حكم الشريعة، ظلت تلك الأعياد مرتبطة ارتباطًا وثيقًا بمواسم نمو المحاصيل. أصبحت هذه المناسبات فرصًا تعليمية للأطفال. تعلَّموا أن الفصح يُحيي ذكرى تحرير أسلافهم من العبودية في مصر. في يوم الخمسين كان الشعب اليهودي يتذكر استلام موسى الناموس من الله على جبل سيناء. كان عيد المظال، بمَظْلات الخضراء المصنوعة من أغصان الأشجار، يُحيي ذكرى أمانة الله لليهود في رحلتهم الطويلة إلى أرض الموعد.</p><p>من الأمثلة على الاحتفالات المستخدمة كأداة تعليمية طقس الفصح، الذي من بين الأعياد الثلاثة الكبرى، كان الأقل ارتباطًا مباشرًا في الأصل بالحصاد. ارتبط هذا العيد، الذي يأتي مباشرة بعد فترة مدتها سبعة أيام تُعرف باسم عيد الفطير (<a href=\"https://ref.ly/Lev23:6\">لاويين 23: 6</a>)، مرتبطًا ببداية حصاد الشعير في أبريل-نيسان. (الذكرى السنوية للخروج من مصر).</p><p>في احتفال الفصح، كان الكاهن يأخذ إحدى بواكير حزم حصاد الشعير ويرددها أمام الرب (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">لاويين 23: 9–11</a>). قبل ذلك، كان الرجال يختارون حقل الشعير عشوائياً ويربطون بعضًا من أفضل الحزم، ويتركونها قائمة. في المساء التالي كان ثلاثة رجال يخرجون إلى ذلك الحقل حاملين المناجل والسِّلال لحصاد الحِزَم القائمة. بتجمع المشاهدين (بمن فيهم الأطفال) لمشاهدة الطقس، كان الحصادون يطرحون على الحشد بعض الأسئلة التقليدية. فسنة تلو الأخرى كان الأطفال يشاهدون هذه الطقوس ويسمعون الإجابات. كان يُقطَّع الشعير ويُؤخذ إلى باحة الهيكل، حيث كان يُدرَس ويُذرى ويُغربَل. كان بعضه يُخلط مع الزيت والبخور ويُستخدم قربان. والبقية تُحفظ للكهنة.</p><h2>التعليم النظامي</h2><p>كان التعليم اليهودي أثناء فترة الحُكم بالشريعة يُعين اليهود على معرفة الناموس، ودراسة تاريخ الشعب اليهودي، وإتقانهم للقراءة والكتابة والبعض من علم الحساب. إلى ذلك، تُضاف أحيانًا معلومات عرضية مثل القيمة الطبية العلاجية لبعض الأعشاب (انظر <a href=\"https://ref.ly/1Kgs4:33\">1 ملوك 4: 33</a>).</p><h3>المُعلِّمون</h3><p>كان الكهنة يُعلِّمون الشعب بمعرفة الله. كان للاويين أيضًا دور تعليمي بوصفهم القائمين على المجامع (انظر <a href=\"https://ref.ly/Deut33:10\">تثنية 33: 10</a>؛ <a href=\"https://ref.ly/2Chr35:3\">2 أخبار الأيام 35: 3</a>). قبل السبي، كان الأنبياء هم المُعلِّمين، بتعليم التراث التاريخي للشعب رافعين راية انتقاد الظلم وفساد السلوك الاجتماعي. وتمثلت مسؤوليتهم في تفسير الناموس لمجتمعهم. بحلول القرن الرابع قبل الميلاد، انتقل الدور التعليمي للأنبياء إلى الكتبة وآخرين أُقيموا ليكونوا معلمين.</p><p>في القرون التي سبقت المسيح، لم يكتفِ الكَتَبَة بنسخِ التقاليد وحفظها في شكل مكتوب فحسب، بل كانوا طلابًا للشريعة ومفسرين لها. كان الكَتبة يُعرفون باسم &quot;فقهاء الناموس&quot; (<a href=\"https://ref.ly/Luke5:17\">لوقا 5: 17</a>)، والناموسيين (<a href=\"https://ref.ly/Matt22:35\">مَتَّى 22: 35</a>)، والرابيين (<a href=\"https://ref.ly/Matt23:8\">23: 8</a>). تحكموا بكل سبل التعليم العالي، وطوروا نظامًا معقدًا للتعليم يُعرف باسم &quot;تقليد الشيوخ&quot; (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15: 2–6</a>). على الرغم من أن الكَتَبَة احتاجوا إلى أوقات مخصصة لمهامهم الدراسية، فلم يتأففوا من الأعمال الأخرى. في الواقع، كان معظمهم يعملون بالتجارة وسيلة رزق عند الضرورة.</p><p>على الرغم من أن الكَتَبَة كانوا مؤثرين في زمن المسيح (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">مَتَّى 23: 1–2</a>)، فبلا شك، مثل الأنبياء من قبلهم، لم يكن كلامهم يُسمع دائمًا. برز الكَتَبَة، الذين كانوا يُمارسون تأثيرًا مُهِمًّا في الحياة والأخلاق المعاصرة، بمقاومتهم الشرسة للرب يسوع (<a href=\"https://ref.ly/Mark2:6\">مَرقُس 2: 6</a>) والكنيسة الأولى (<a href=\"https://ref.ly/Acts4:5\">أعمال الرُّسُل 4: 5</a>؛ <a href=\"https://ref.ly/Acts6:12\">6: 12</a>).</p><p>بحلول حقبة العهد الجديد، كان من المتوقع أن ينشئ المجتمع بأكمله مدارس ابتدائية ويحافظ عليها. كان المجتمع المحلي مسؤولاً أيضًا عن تمويل تعليم الأطفال الفقراء أو الأيتام. بسبب الاحترام الكبير الذي كان يُحظى به الكهنة والأنبياء والكتبة الأوائل، وبسبب المكانة البارزة التي كانت تُمنح للتعليم، كان الشعب اليهودي يقدر المعلِّمين. لأن الله أعطاهم الناموس، كان له أهمية كبرى. لذلك كان الشخص الذي كان خادمًا لله مفسرًا الناموس هو الشخص الأكثر أهمية في جماعة الله. أن يكون المرء مُعلِّمًا هو أعلى امتياز في الحياة وأهم مهمة يمكن أن يؤديها الإنسان.</p><p>كان من المتوقع أن يُظهر المعلمون طابعًا استثنائيًا مع مؤهلاتهم العلمية والمعرفية. كان من المتوقع أن يمنعوا الأطفال من تواصلهم بأي شيء ضار. وألا يظهروا السخط والغضب أو تفضيل طفل على آخر. بدلاً من التهديد، كان عليهم توضيح الصواب والخطأ والضرر الناجم عن الخطية. كان من المتوقع أن يفي المعلمون بوعودهم لأطفالهم خشية أن يعتاد الطلاب الحنث بالكلمة والأكاذيب. كان عليهم توخي سرعة الغضب، ونفاد الصبر أو رعونة الفهم، ويكونوا على استعداد دائم لتكرار التوضيحات. وقيل إنه ينبغي معاملة الأطفال مثل العجول الصغيرة، بأثقالهم المنزايدة يوميًا. ومع ذلك، كان يُطرد أي مُعلِّم شديد القسوة.</p><h3>الموضوع</h3><p>كان التعليم المبكر يتألف من تعلم الناموس من خلال الاستماع والتكرار الشفهي، إلى جانب دراسة النص المكتوب. وغطى محتوى الناموس ثلاثة مناح رئيسة: الناموس الطقسي والناموس المدني والناموس والقضائي. كان الطلاب بحاجة إلى إتقانهم، ويهيئون أنفسهم لتحمل مسؤولية حفظ الناموس وهم بالغون.</p><p>احتوى الكتاب المقدس على مجموعة متنوعة من الكتابات التي تعلَّم التلاميذ عن الدين والتاريخ والناموس والأخلاق والآداب العامة، بالإضافة إلى القراءة والكتابة والحساب. لقد درسوا من أسفار غنية؛ إلى جانب الناموس، استعانوا بنصوص أسفار المزامير والأمثال والجامعة على نطاق واسع. لقد أظهرت مخطوطات البحر الميت أن اللغة العبرية القديمة كانت لا تزال تُستخدم في زمن العهد الجديد لكن على استحياء. كان الطلاب الذين يتكلمون عادة الآرامية أو اليونانية يواجهون وضعًا صعبًا عند تعلم اللغة العبرية التي لأسفار العهد القديم. كانت المشكلة معقدة سيما أن العبرية كانت مكتوبة بدون أي أصوات حروف العلة. كان لا بد من حفظها بالارتباط مع حروف النص الساكنة.</p><p>بما أن العبرانيين القدماء كانوا يعدون عن ظهر قلب الأمهر بين الموسيقيين والمغنين في الشرق الأدنى، فمن المحتمل أن يكون التعليم الأساسي للغناء والعزف على الآلات، مثل المزمار والقيثارة، قد تلقوه في المنزل. على الرغم من عدم بقاء أي ترانيم عبرية في شكل موسيقي، فقد كان مغنو الهيكل على دراية بنوع أصل موسيقي كان شائعًا وسط الكنعانيين. (نص موسيقي مستخرج من أوغاريت [راس شمرا] كان يتألف من أغنية شعبية أو ترنيمة منقوشة على لوح طيني برموز موسيقية غريبة صعب التعرف عليها لفترة طويلة. يعود تاريخه إلى عام 1800 ق.م، وقد وُصف هذا النص الكنعاني بأنه &quot;أقدم مقطوعة موسيقى مكتوبة في العالم&quot;).</p><p>أثناء السبي على وجه الخصوص، حدث تركيز كبير على تسجيل العادات والطقوس القديمة والحفاظ عليها من أجل الحفاظ على تميز الثقافة العبرية. لقد أدرك المسبيون أهمية الحفاظ على تراثهم القومي وناموسهم خلال السنوات التي كانوا يعيشون فيها في ثقافة غريبة.</p><p>تطور المجمع أثناء السبي ليكون مكانًا لدراسة الدين والصلاة، وأصبح مركز التعليم في الإيمان اليهودي. في السابق، كان الهيكل في أورشليم المكان الوحيد للذبيحة. لأن هذا الطقس لم يكن من الممكن إقامته في بابل، كان من الطبيعي أن يزداد المجمع أهمية في العبادة وكذلك في التعليم.</p><p>دفع السبي إلى تغييرات جوهرية في الحياة اليهودية في مناطق أخرى غير المناطق الدينية المخصصة. تلقى التعليم حافزًا كبيرًا من تلامس اليهود المسبيين بالثقافة الأكثر تطورًا للبابليين. كان قانون الشريعة البابلية سمة دقيقة وراسخة في الحياة. كانت المدارس والمكتبات في بابل موجودة منذ قرون عديدة. كانت معرفة بلاد ما بين النهرين بالطب، وعلم الفلك، والرياضيات، والعمارة والهندسة أعمق بكثير من معرفة اليهود. في تلك البيئة العلمية، اكتسب أدب اليهود معنًا جديدًا؛ فمن تلك الفترة ظهر سفرا حزقيال ودانيال.</p><p>في فترة ما بعد السبي، كان التعليم يستند على نطاق واسع إلى الأمثال وأسفار المنحولة التي كانت في سفر ابن سيراخ وحكمة سليمان. من هذه الأعمال، تلقى اليهود انضباطًا عمليًا لحياة ناجحة. علَّم الكَتَبَة أن الحكمة تأتي من الله وأن الذين يطيعون الوصايا يجلبون يسرون الآخرين ويكرمونهم.</p><p>تحت الحكم الفارسي في القرن السادس قبل الميلاد، حُضَّ اليهود على العودة إلى أورشليم وإعادة بناء الهيكل. بعد عام 332 ق.م، عندما هزم الإسكندر الأكبر الملك الفارسي داريوس، بُذلت جهود قوية لإضفاء الطابع اليوناني على الشعوب التي انتصرت في البلاد. فأدخلت اللغة اليونانية إلى جانب الديانة اليونانية، وإجرآتهم السياسية، وأساليبهم التعليمية. استمر الدافع نحو التحول إلى الهلينية في ظل حكم البطالمة (سلالة عائلية مقدونية حكمت مصر) والسلوقيين (سلالة سورية). تزامن مع تأسيس حكم أجنبي جاءت هيمنة الكهنوت اليهودي في الأمور السياسية في اليهودية. كان التأثير اليوناني يُرى في التقدير الجمالي الغني الذي كان نموذجيًا لبعض الحكام اليهود.</p><p>على الرغم من أن الفلسفة اليونانية والرياضة بقيت خارج نطاق التعليم اليهودي، وقع انخفاض ملحوظ في المعايير الدينية والأخلاقية اليهودية في الفترة الهلنستية. حرص بعض اليهود على التقدم من السادة الأجانب بتبني الثقافة اليونانية. وآخرون قاتلوا بشدة للحفاظ على إرثهم اليهودي. أثناء العصر الروماني، كان اليهود الأمناء يتجاهلون التأثير الأجنبي كما فعلوا سابقًا كلما أمكن ذلك.</p><h3>أساليب التدريس</h3><p>شدّدت أساليب التعليم، التي تطورت من حفظ الناموس، على أهمية الحفظ والتذكُّر. كان الأطفال يُعلِّمون الحفظ فور استطاعتهم الكلام، كما كانوا مدربين على تكرار الكلمات الدقيقة حتى لا يتغير أي فارق بسيط في المعنى. كان تُعلَّم الأبجدية وتُحفظ بتكرار كتابتها وحفرها على الأسطح. كان الطلاب ينسخون مقاطع من الناموس المكتوب بخط دقيق وأنيق. أي قطعة من الكتابة التي تحتوي على خطأ كانت تُعد خطرة، لأنها قد تطبع كلمة أو تهجئة خاطئة في عقل المتعلم. كان يُوصَى بالقراءة بصوت عال كعامل مساعد في الحفظ.</p><p>للمساعدة في التعلم، أُعطى كل صبي أيضًا نصًا شخصيًا يبدأ بالحرف الأول من اسمه وينتهي بالحرف الأخير. ما أن أظهر قدرته على القراءة، يستلم لفافة تحتوي على الكلمات الأولى في <a href=\"https://ref.ly/Deut6:4\">تثنية 6: 4</a>: &quot;اِسْمَعْ يَا إِسْرَائِيلُ: ٱلرَّبُّ إِلَهُنَا رَبٌّ وَاحِدٌ&quot;. كانت تُتلى كل صباح ومساء في حقبة ما بعد السبي، إلى جانب الهَليل (أو مزمور التسبيح)، وقصة الخلق، والجزء الرئيس من الناموس المتضمن في سفر اللاويين.</p><p>جاءت التعاليم أيضًا في شكل حِكَم أو أمثال، وهي وسيلة استخدمها الرب يسوع لاحقًا (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">مرقس ٤: ١–٢</a>). حدث مشاركة مفتوحة ومنفتحة للمعرفة في فترات السؤال والأجوبة (على سبيل المثال، زيارة الرب يسوع البالغ من العمر 12 عامًا إلى الهيكل في أورشليم، <a href=\"https://ref.ly/Luke2:46-Luke2:47\">لوقا 2: 46–47</a>).</p><p>لا يوجد سوى القليل من المعلومات المتوفرة عن التعليم في الحقبة المسيحية المبكرة. نحن نعلم أن الرب يسوع كان بإمكانه قراءة الكتاب المقدس وشرحه وكان على دراية كافية لمناقشة اللاهوت مع الرجال المتعلمين في الهيكل. ربما كان قد تعلَّم في المنزل وتلقى التعليم الابتدائي الشائع لدى معظم الأولاد اليهود في تلك الفترة.</p><h3>التأديب</h3><p>كانت التأديب، أحد عناصر التعليم المهمة دومًا، مُهِمة للعبرانيين القدامى. كان يُستخدم نظام المكافأة والعقاب الذي كان فيه التأديب البدني عاديًا. كان العقاب يُعد رمزًا خارجيًا لمحبة الله واهتمامه بإرشاد شعبه (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">مزمور 94: 8–13</a>)، على الرغم من أن الشعب اليهودي لم يتعلموا دائمًا أعمال تقويم الله لهم (<a href=\"https://ref.ly/Jer5:3\">إرميا 5: 3</a>؛ <a href=\"https://ref.ly/Amos4:6-Amos4:13\">عاموس 4: 6–13</a>). كان يُعتقد أن الطفل بحاجة إلى &quot;انكسار&quot; مثل الحصان: الفرس الذي لم يرض يصير جموحا والابن الذي لم يضبط يصير سفيها&quot; (<a href=\"https://ref.ly/Sir30:8\">يشوع بن سيراخ 30: 8</a>).</p><h3>تعليم الكبار</h3><p>عندما عاد عزرا الكاتب من بابل بنسخة من كتاب الشريعة، علَّمه للاويين والشعب. أصبح هذه السفر المنحول، إلى جانب سفر الأمثال وأسفار الأدب من حقبتي ما قبل السبي والسبي، أساسي في التعليم اليهودي. في فترة ما بعد السبي، كان الكهنة يسافرون إلى المدن، مخاطبين الناس في المجمع يوم السبت وفي الأسواق، حيث الحشود والتجمعات. ربما وسع بعض الأفراد معرفتهم بالنقاش مع الشيوخ (انظر <a href=\"https://ref.ly/Ezek8:1\">حزقيال 8: 1</a>).</p><p>بالنسبة لأولئك الذين واصلوا تعليمهم، كانت المرحلة التالية على الأرجح هي التعليم على يد الكَتَبَة. لقد طور الكَتَبَة، وهم قادة شيعة يهودية تُدعى الفريسيين، مبادئ عزرا إلى قواعد صارمة بشأن العشور والطهارة الطقسية والعبادة في المجمع. عندما كان شاول الطرسوسي شابًا، جاء إلى أورشليم ليدرس على يد غمالائيل، أحد الرابيين العظام (<a href=\"https://ref.ly/Acts22:3\">أعمال الرسل 22: 3</a>). في ذلك الوقت كان المنهاج عبارة دراسة متقدمة للناموس اللاهوتي، نصًا وشفهيًا على حد سواء، إلى جانب شعائر الثقافة اليهودية وطقوسها.</p><h3>المباني التعليمية</h3><p>بحلول زمن العهد الجديد، كانت بعض المدارس تعمل في مباني خاصة وغيرها في منازل المعلمين أنفسهم، لكن معظمها كان مُلحقًا بالمجمع. عندما كان يصمم مبنى منفصل، كان من غير المحبذ تشييده في منطقة مزدحمة. في بلدة كبيرة، كان من المتوقع أن يوفر المجتمع مدرستين، خاصة إذا كان هناك نهر يقسم المدينة. لم تكن المدرسة تعمل في حرارة اليوم (بين الساعة العاشرة صباحًا والثالثة مساء)، وكانت لا تجتمع سوى أربع ساعات في اليوم في شهري يوليو وأغسطس. كان من المتوقع أن يبلغ كثافة الفصل 25 فردًا، مع مُعلِّم ومُساعد لـ40 تلميذًا ومُدرسين لـ50 تلميذًا. في المدرسة، كان الأولاد يجلسون على الأرض عند قدمي المعلم ويتعلمون من الكتاب المقدس. وهكذا، أصبحت المدرسة تُعرف باسم &quot;بيت الكتاب&quot;.</p><h2>مَعْرِفة القراءة والكتابة بين اليهود</h2><p>من الصعب تحديد مدى مَعْرِفة القراءة والكتابة بين اليهود على مر القرون، لكن يمكن إيجاد مؤشرات من أمثلة محددة. يصف سفر يشوع ثلاثة رجال اختيروا من كل سبط كان عليهم إعداد تقرير مكتوب عن أرض كنعان (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">يشوع 18: 4–9</a>). لاحقًا، أسرى جدعون شابًا كان قادرًا على كتابة قائمة بالرجال المهمين في المدينة (<a href=\"https://ref.ly/Judg8:14\">القضاة 8: 14</a>). كانت الكتابة على الأرجح مهارة شائعة لأن بني إسرائيل كانوا يحضون على استخدامها دومًا (<a href=\"https://ref.ly/Deut6:9\">تثنية 6: 9</a>؛ <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27: 2–8</a>). كان الصبية يكتبون التعابير الرياضية البسيطة ويفهمونها، وظهرت مؤشرات على إلمامهم بالهندسة بمعرفتهم بنصف قطر الدائرة ومحيطها (مفهوم الباي؛ انظر <a href=\"https://ref.ly/2Chr4:2\">2 أخبار الأيام 4: 2</a>). ينطوي تطور الكتابة المخطوطة على استخدام واسع النطاق للكتابة من القرن الثامن قبل الميلاد في الأقل. من الجدير بالذكر أن خدمة المجمع كانت يقوم بها أي عشرة رجال في الجماعة، الأمر الذي يفترض مسبقًا وجود أكثر من عشرة رجال في أي مجمع كانوا يعرفون القراءة والكتابة بما يكفي لإتمام هذا الواجب.</p><p>عندما كانت المخاوف من الهيلينية قوية وكان وجود اليهودية مهددًا في القرن الأول قبل الميلاد، اُصدر مرسوم يقضي بأن يذهب كل صبي يهودي إلى المدرسة الابتدائية. بما أن مثل هذا النظام كان قائمًا بالفعل، كان هذا المرسوم مجرد جعل الحضور إلزاميًا لجميع الذكور الذين تتراوح أعمارهم بين 16 أو 17 عامًا. لا شك في أن السبب كانت المعرفة الشاملة والمراعاة الدقيقة للناموس حيوية لبقاء التراث اليهودي.</p><p>يُعد يشوع بن غمالا (رئيس الكهنة 63–65 م) مؤسس التعليم العالمي. كانت تعليماته المتعلقة بإنشاء المدارس في المدن والقرى دقيقة، وتتطلب حضور الأولاد من سن السادسة أو السابعة من العمر. كانت الجماعة مسؤولة عن إنشاء مدرسة وتخصيص مُعلِّم في أي بلدة كان بها عشر عائلات يهودية في الأقل. كان الآباء مطالبين بمعرفة أن أبنائهم يحضرون المدرسة. عندما كانت عائلة تعيش في منطقة معزولة، كان المعلم يعيش غالبًا مع العائلة. كان المعلمون يتقاضون أجورهم على الأرجح من العائلة أو من ضريبة مجتمعية، على الرغم من أن الكَتَبَة لم يتقاضوا أجرًا مباشرًا مقابل التعليم الذي كانوا يلقونه. من الصعب معرفة ما إذا كان هدف التعليم الابتدائي الشامل قد تحقق.</p><h2>التعليم في الثقافات المحيطة</h2><p>كان التركيز اللاهوتي للتعليم العبري يتناقض بشدة مع أهداف التعليم في اليونان وروما. ومع ذلك، كانت تلك المجتمعات معنية أيضًا بتطوير نوع معين من الشخصية.</p><p>في أسبرطة، كان الغرض من التدريب التعليمي هو تطوير الشباب ليصبحوا مقاتلين يخضعون أنفسهم لرعاية الدولة. تحقق تطور الشخصية عن طريق القضاء على الرفاهيات وتهذيب الذهن والجسد منهجيًا من خلال النشاط البدني. شجعت تقنيات النجاة على التدبير والمبادرة. كانت الفتيات يتلقين التعليم ذاته، لأنه كان من المهم تنشئة النساء اللواتي قد ينجبن محاربين أقوياء.</p><p>في أثينا كان التعليم يُعد أساسًا للحياة. لأن نقل الثقافة من شأنه تمكين الأولاد من أن يصبحوا مواطنين مثاليين، فقد تعلموا القراءة والكتابة والموسيقى والأخلاق والأداب والرياضيات والرياضات البدنية (تنمية جسم سليم). كان التعليم مثالية بوصفه مسعًا نبيلًا - تدريب الذهن، حق مكتسب لكل مواطن - لكنه في الواقع كان يقتصر على قسم صغير من الأرستقراطيين. كان المتعلمون يحتقرون الحصول على لقمة العيش كأسلوب حياة لا يصلح إلا للعبيد. لم تتلق النساء أي تعليم. كان المعلم في المدارس الابتدائية فردًا من الطبقة الدنيا.</p><p>كان التعليم الروماني يُعد الصبي عقليًا وبدنيًا للزراعة أو لساحة المعركة أو في أي مكان كانت الدولة تحتاج إلى خدمته. كان التعليم مسؤولية عائلية - كان الصبي يتعلم أولاً من والدته، ثم من والده. كان يُعلم أساسيات القراءة والكتابة والرياضيات واللغة ونُظم التكوين ومهارات المناظرة، في بعض الأحيان على يد معلمين خاصين. عندما كانت المدارس في بداءتها، كانت تبدو صاخبة، بأنشطة متاجر يشغلها مُعلمون ذو أجور منخفضة. كانت الفتيات يُدرسن مهارات التدبير المنزلي في المنزل.</p><p>كان الأولاد المصريون يحضرون &quot;بيت الكتب&quot; لتلقي دراستهم وتعلموا القراءة والرياضيات الابتدائية. كانت الكتابة بالهيروغليفية على ورق البردي هي المهمة الأكثر صعوبة. مثل الطلاب في الثقافات الأخرى، كان الأولاد يخضعون لعقاب جسدي. كان المعلمون المصريون يعتبرون أن &quot;آذان الصبي في ظهره&quot;، متابعين هذا الاقتناع بالاستخدام المتكرر لقصبة العقاب.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  }
]