[
  {
    "content_id": 443916,
    "reference_id": 6508,
    "title": "الْجَنُوب، النَّقَب",
    "media_type": "Text",
    "index_reference": "الْجَنُوب، النَّقَب",
    "language": "arb",
    "content": "<h1><span>الْجَنُوب، النَّقَب</span></h1><p>المنطقة الجنوبية من فلسطين. الاسم يأتي من الأصل &quot;أن يكون جافًا، قاحلًا&quot;، رغم أنَّ معناه الأساسي هو &quot;ارض الجَنُوب، أو جنوبًا.&quot; إنها منطقة دون حدود جغرافية دقيقة. من الشمال إلى الجَنُوب، يغطي النَّقَب المنطقة بين بئر سَبْع وقَادَش. من الغرب إلى الشرق يمتد من قرب البحر الأبيض المتوسط إلى العربة، مسافة حوالي 70 ميلًا (112.6 كيلومترًا).</p><p>هذه منطقة قاحلة من البلاد، مع هطول أمطار نادرة ومحدود. في ظل توافر موارد مائية محدودة، كانت هناك فرص محدودة للزراعة، رغم أنَّ الحبوب كانت تُزرع في المنطقة الشمالية على نطاق صغير، مع احتمال تلف محصول واحد كل ثلاث سنوات. كان هناك اقتصاد رعوي يعتمد بشكل أساسي على تربية الأغنام والماعز والجمال. حصل سبط شِمْعون على هذه الأرض، بما في ذلك مدن مثل عَرَاد <span>ورَحُوبُوت</span>، في تقسيم أرض المَوْعِد على الأسباط. لاحقًا، ضم يَهُوذا هذا السبط. خلال فترة الملكية، اندفع بنو إسْرَائيل إلى الْجَنوب. خلال حكم سُلَيْمَان ويَهوشَافَاط، كانت هناك حركة تجارية من وإلى ميناء عِصيُون-جَابِر على خليج العقبة. في العصور اليونانية-الرومانية، سكن الأنباط في الجَنوب. من خلال العمل على الحفاظ على مياه الأمطار، طوروا زراعة محدودة ودعموا عددًا من المدن. خلال أزمنة العهد الجديد، سيطر الأدُوميُّون على الْجَنوبِ.</p><p>لا يستخدم KJV مصطلح ٱلْجَنوبِ ولكنه عادةً ما يترجمه إلى كلمة &quot;الجَنوب&quot;. من ناحية أخرى، تستخدم NIV وNASB وNLT بانتظام الاسم للإشارة إلى الإقليم. كثيرًا ما كان يرتبط ذكر إِبْرَاهِيم بالجَنوب (<a href=\"https://ref.ly/Gen12:9\">تكوين 12:9 </a><a href=\"https://ref.ly/Gen13:1-Gen13:2\">13: 1–2</a>). أَخْبَر دَاوُد أَخِيش، ملك جَتّ، بأنه قد غزا &quot;<span>جَنُوبِيِّ يَهُوذَا</span>&quot;، &quot;<span>جَنُوبِيّ الْيَرْحَمِئِيلِيِّين</span>&quot;، و&quot;<span>جَنُوبِيِّ ٱلْقِينِيِّين</span>&quot; (<a href=\"https://ref.ly/1Sam27:10\">1 صموئيل 27: 10</a>)، في حين ذكر المصري الذي أسره دَاوُد أنَّ العمالقة قد شنوا غارات على &quot;<span>جَنُوبِيِّ الْكَرِيتِيِّين</span>&quot;، &quot;جَنُوبِيِّ يَهوذَا&quot;، و&quot;<span>جَنُوبِيِّ كَالِبَ</span>&quot; (<a href=\"https://ref.ly/1Sam30:14\">1&nbsp;صموئيل 30: 14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012009",
          "start_ref_usfm": "GEN 12:9",
          "end_ref": "01012009",
          "end_ref_usfm": "GEN 12:9"
        },
        {
          "start_ref": "01020001",
          "start_ref_usfm": "GEN 20:1",
          "end_ref": "01020001",
          "end_ref_usfm": "GEN 20:1"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "09030014",
          "start_ref_usfm": "1SA 30:14",
          "end_ref": "09030014",
          "end_ref_usfm": "1SA 30:14"
        },
        {
          "start_ref": "01013001",
          "start_ref_usfm": "GEN 13:1",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        }
      ],
      "resource": []
    }
  }
]