[
  {
    "content_id": 159102,
    "reference_id": 3854,
    "version": "1.0.0",
    "title": "الخلق",
    "media_type": "Text",
    "index_reference": "الخلق",
    "language": "arb",
    "content": "<h1>الخلق</h1><p>العمل الإلهي الخالق الشيء من العدم؛ العمل الإلهي الخالق العالم منظمًا ومرتبًا. إن البشر الذين بلا إعلان إلهي لن يؤمنوا بعقيدة الخلق الكتابية بالافتراضات اللاهوتية أو الفلسفية أو العلمية. بحسب الكتاب المقدس، الإيمان بالخلق لا بد أن يحدث بإعلان الله (قارن <a href=\"https://ref.ly/Heb11:3\">عبرانيين 11: 3</a>).</p><p>نظرة عامَّة تمهيديَّة</p><p>• فهم الخلق</p><p>• الخلق واللاهوت</p><p>• الخلق والعلم</p><p>• معضلات تحيط بالتطور</p><p>الخلق والعلم والأخلاق</p><h2>فهم الخلق</h2><p>إن بدء نقاش عن الخلق بمقارنة سردية سِفْر التكوين والعلم الحديث هو البدء من المكان الخطأ. ينبغي للمرء أن يسأل أولاً عما كانت رواية الخلق تعني للإنسان العبري في زمن الكتاب المقدس؛ ثم عليه أن يسأل بما عاد على أنبياء إسرائيل من عقيدة الخلق. فيما يلي بعض النقاط التي ينبغي ملاحظتها.</p><p>1. كان الخلق انتصارًا على الفوضى. ففي معظم الأساطير القديمة عن الخلق، يبدأ العالم بالفوضى، ثمّ يتغلّب الإله الأقوى على تلك الفوضى، التي صُوِّرت غالبًا كإله آخر، ليصبح هو الإله الأهمّ. أمّا في <a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a> فيقدّم صورة مغايرة؛ إذ يخبرنا كيف حوّل إله إسرائيل الفوضى المذكورة في <a href=\"https://ref.ly/Gen1:2\">تكوين 1: 2</a> إلى عالم منظم حسن الترتيب. وعلى خلاف القصص الوثنية، يعلّم الكتاب المقدّس أنّه ليس هناك إلا إله واحد. والفوضى السابقة لعمل الله الخلاقي ليست إلهًا آخر، بل هي مجرّد الحالة الأولى للعالم قبل أن يفصل الله عناصره ويملأ الخليقة.</p><p>2. لقد كان الخلق مدعومًا بمشيئة الله الصالحة. لقد كان عملاً حرًا بمشيئة الله. إنه حسن (<a href=\"https://ref.ly/Gen1:4\">تكوين 1: 4، 10، 12، 18، 21، 25، 31</a>). على أساس هذه الحقيقة، يؤكد المسيحيون أن الحياة عطيَّة من الله. إن التأكيد المسيحي يقف ضد كل العدميات والتشاؤميات الموجودة في التاريخ الديني والفلسفي.</p><p>3. الخلق تحت ظل الخطية (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">رومية 8: 18–25</a>). يعلِّم الكتاب المقدس أن الخليقة اليوم لا تُرى بنقائها الأصلي الأولي بل يُنظر إليها على أنها عالم به قدر كبير من الغموض.</p><p>4. الخلق يعتمد على الله. إن علاقة الله بخليقته تظهرها <a href=\"https://ref.ly/Eph4:6\">أفسس 4: 6</a>. إن الله فوق كل شيء؛ أي أنه متعال. إن الله من خلال كل شيء؛ أي أنه يعمل في كل شيء. إن الله في كل شيء؛ أي أنه حاضر بإلوهيته أو حال في الخليقة بأكملها (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">مزمور 90: 1–4</a>؛ مع <a href=\"https://ref.ly/John1:3\">يوحنا 1: 3</a>؛ <a href=\"https://ref.ly/1Cor8:6\">1 كورنثوس 8: 6</a>؛ <a href=\"https://ref.ly/Col1:16-Col1:17\">كولوسي 1: 16–17</a>).</p><p>5. الخلق بكلمة الله (<a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a>؛ <a href=\"https://ref.ly/Heb11:3\">عبرانيين 11: 3</a>). قال طلاب الأدب إن خلق العالم بكلمة &quot;الله&quot; هو أحد أكثر الأفكار البشرية سناءً. من بين دلالات أخرى يعني الخلق بكلمة كائن حي. إن المساحة الشاسعة للكون والعدد الهائل من النجوم والمجرات يُخْدِران الإنسان المفكر ليغرق في إحساس العبث. لكن عندما يعرف المَرْء أن كل شيء خُلق بكلمة الله، يعرف بوجود كائن حي وراء القناع البارد للفضاء النجمي والمجري (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">مزمور 8</a>؛ <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>؛ <a href=\"https://ref.ly/Rom1:20\">رومية 1: 20</a>).</p><p>6. الخلق كما هو موضح في الكتاب المقدس ثبت وترسخ أمام التدقيق النقدي. لقد درس العلماء سرديات موازية لشعوب أخرى في زمن الكتاب المقدس، ولا يتمتع أي منهم بالجلال والنقاء اللاهوتي مثل ما في سردية التكوين.</p><h2>الخلق واللاهوت</h2><p>إن عقيدة الخلق مبنية على مجموع كل التعاليم الكتابية عن الخلق. التدقيق في تلك المصادر يقود إلى عدد من الاستنتاجات.</p><p>1. عقيدة الخلق تقدم لنا أساس فهمنا للبشرية. إن الرجال والنساء على صورة الله (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">تكوين 1: 26–27</a>). هذا يعني، في الأقل، أن الإنسان أكثر من حيوان، على الرغم من أن كليهما مخلوق من تراب الأرض ولديهما الكثير من القواسم المشتركة. ظهرت العديد من التفسيرات عن المعنى الإيجابي لتعبير &quot;صورة الله&quot;. إذا كان من قاسم مشترك، فهو أن البشر يجدون معناهم وقدرهم وقيمتهم في علاقتهم الخاصة بالله.</p><p>2. بالتوازي مع تصريح علاقة البشرية بالله هو التأكيد على أن البشرية هي رب خليقة الله. مرة أخرى، ينفصل البشر عن العالم الحيواني، ومسؤوليتهم أمام الله محددة (<a href=\"https://ref.ly/Gen1:28\">تكوين 1: 28</a>؛ <a href=\"https://ref.ly/Gen2:15\">2: 15</a>؛ <a href=\"https://ref.ly/Ps8:1-Ps8:9\">مزمور 8</a>).</p><p>3. الذكر والأنثى كلاهما على صورة الله. هذا يعني أن الصورة الإلهية تحمل بالتساوي كلا النوعين الاجتماعيين. كما يعني أن النوع الاجتماعي في البشر له أبعاد أكثر بكثير من ذلك الذي في الحيوانات. لذلك فإن حياة البشر الجنسية أغنى بكثير من حياة الحيوان، وهي خاضعة لفساد أعمق (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">مَرقُس 10: 2–9</a>؛ 1 كورنثوس <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">7: 1–5</a>؛ <a href=\"https://ref.ly/Eph5:25-Eph5:31\">أفسس 5: 25–31</a>؛ مع <a href=\"https://ref.ly/Heb13:4\">العبرانيين 13: 4</a>).</p><p>4. عقيدة الصلاة المتمثلة في &quot;اسألوا تُعطوا&quot; ترتكز على عناية الله التي بدورها ترتكز على الخلق. لا تحمل الصلاة التضرعية معنًا إلا بوجود خالق ذي سيادة يستجيب لتضرعات مخلوقاته (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">متَّى 6: 5–13</a>؛ <a href=\"https://ref.ly/Col4:2\">كولوسي 4: 2</a>؛ <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1 بطرس 5: 6–7</a>؛ <a href=\"https://ref.ly/Rev8:3\">رؤيا 8: 3</a>).</p><p>5. يبدأ تاريخ البشرية وإسرائيل بـ<a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a>. الخلق يبدأ التاريخ؛ فهو ليس مجرد مقدمة التاريخ. إله الخلق هو إله إبراهيم وموسى والأنبياء ويسوع المسيح.</p><p>6. الخلق شهادة عن وجود الله وطبيعته (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">مزمور 19</a>؛ <a href=\"https://ref.ly/Rom1:18-Rom1:19\">رومية 1: 18–19</a>). في اللاهوت التعبير المستخدم هو &quot;إعلان عام&quot;. تعني كلمة &quot;عام&quot; أنه إعلان يشهد لكل الناس.</p><p>7. الخلق خليقة كاملة. تذكر سردية التكوين أجسام محددة في السماء، ومخلوقات معينة في البحار، وبعض الحياة النباتية والحيوانية على الأرض. عدد الأنواع يصل إلى الملايين. لا يحاول التكوين تسميتهم، بل مجرد اقتراح قائمة. لقد صنع الله كل ما هو كائن (قارن <a href=\"https://ref.ly/John1:1-John1:2\">يوحنا 1: 1–2</a>). لذلك، لا يوجد أبدًا تهديد للمؤمن بالرب من أي جزء من الكون. رب واحد فحسب، ليس آلهة وأرباب، لطاعته الكل مدعو. المعنى الشخصي موجود في <a href=\"https://ref.ly/Rom8:38-Rom8:39\">رومية 8: 38–39</a>، إذ يفتش الرسول بولس الكون كله ولا يجد فيه شيئًا، في أي مكان أو في أي وقت، يمكن أن يفصل المؤمن عن محبة الله في المسيح.</p><p>8. الاستخدام اللاهوتي الرئيس لعقيدة الخلق في العهد القديم هو تسمية الوثنية بالخطية التي هي عليها. الوثنية هي الكذبة الأولى وتقود إلى الفجور، مما يجعل حياة المرء كذبة.</p><p>9. إحدى عقائد العهد الجديد الرائعة عقيدة &quot;المسيح الكوني&quot; - مما يعني أنه خالق الكون وحامله (<a href=\"https://ref.ly/John1:1-John1:2\">يوحنا 1: 1–2</a>؛ <a href=\"https://ref.ly/Col1:16-Col1:17\">كولوسي 1: 16–17</a>؛ <a href=\"https://ref.ly/Heb1:3\">العبرانيين 1: 3</a>). الغرض من ربط المسيح بالخلق هو إظهار أنه أكثر من يهودي من فلسطين القرن الأول.</p><h2>الخلق والعلم</h2><p>هل يثبت العلم الخلق؟ وقد رأى بعض العلماء أن الظروف التي لا حصر لها اللازمة للحياة، والتي توجد في الواقع على الأرض، هي دليل على ذلك. لقد دُعيَّت هذه الحجة بـ&quot;اللاهوت الكوني&quot;.</p><p>ثمة دليل آخر يسمى الخلق من العلم هو نظرية &quot;الانفجار العظيم&quot; لأصل الكون. على الرغم من أن هذه الرؤية قد تقدمت على منافسيها، فهي نظرية &quot;الحالات الأولى&quot; وليست نظرية الأصل المطلق لكل الأشياء. إن عقيدة الخلق المسيحية من العدم (اللاتينية، <em>ex nihilo</em>) تعني أكثر من ذلك: فهي تعني أن الأصل المطلق لكل الأشياء وحملها ومعناها هو في الرب الحي لإسرائيل والكنيسة.</p><p>تأتي حجة أخرى من القانون الثاني للديناميكا الحرارية ومفهوم القصور الحراري. (يشير القصور الحراري إلى تعادل الطاقة أو درجة الحرارة إلى حالة لا توجد فيها طاقة متاحة). أنظمة الحرارة تبرد. الكون ليس قديمًا بلا حدود وإلا سيكون باردًا الآن. بما أنه لا تزال هناك نجوم وشمس، فلا بد أن الكون قد خُلق منذ زمن محدود. ثمة حجة مرتبطة بذلك هي أنه كان من الضروري خلق كون ينهار. في انهياره، يزوِّد الأرض بالحرارة حتى تتكشف علاقة الله والإنسان.</p><h2>معضلات تحيط بالتطور</h2><p>عندما اقترح تشارلز داروين التطور البيولوجي في منتصف القرن التاسع عشر، اعترض عليه الكثير من المسيحيين الإنجيليين. لقد اعترضوا بشدة أكثر عندما كُتبت كتب عن التطور البشري. نتج عن هذا الجدل نقاشين شهيرين. في إنجلترا كانت القضية محل نقاش عام 1860 أمام الجمعيّة البريطانية لتقدّم العلوم في أكسفورد. وضع هذا النقاش الأسقف صموئيل ويلبرفورس (ضد النظرية) ضد ت. هكسلي (مناصر للنظرية). على الرغم من عدم وجود قرار رسمي، ناصر الدعم هكسلي. كان النقاش الثاني محاكمة سكوب الشهيرة في دايتون، تينيسي، في عام 1925. دافع ويليام جيننغز برايان عن القانون الذي ينص على أن جون ت. سكوبس ينبغي أن يكون مذنبًا بتعليم التطور في الفصل المدرسي. دافع كلارنس دارو عن سكوبس. مرة أخرى، تمتع مناصرو التطور بالدعم، انتصر دارو (على الرغم من أن برايان أعطى دفاعًا عن معتقداته أكثر ثباتًا مما هو معترف به عمومًا).</p><p>اتخذ كل من الكاثوليك المتشددين والبروتستانت الإنجيليين وجهات نظر مختلفة حيال هذا الجدل، لا يمكن ذكر سوى القليل منها.</p><p>1. يجادل البعض بأن التطور يتعارض مع تعاليم الكتاب المقدس وهو - باسم العلم - في الواقع التحدي الأسمى لسلطة الكتاب المقدس. وهكذا، لا بد من عدم إظهار أي رحمة في المعركة ضد التطور.</p><p>2. يجد آخرون حلًا مرضًا في &quot;التطور الإلهي&quot; - أي أن الله بدأ عملية التطور.</p><p>3. يرى الكثيرون أوجه التشابه بين ترتيب الطبقات الحاملة للأحافير في ما يسمى &quot;العمود الجيولوجي&quot; وأيام الخلق الستة قريبة جدًا من أن تكون عرضية. بالنسبة لهم ثمة انسجام جوهري بين &quot;التكوين والجيولوجيا&quot;.</p><p>4. ينظر الكثيرون إلى التطور كنظرية مثل كل النظريات الأخرى، التي ستثبت أو تنهار في المختبر أو في العمل الميداني. إنهم يرون عقيدة الخلق ليست مع التطور ولا ضده. إنه على مستوى مختلف من التفسير: &quot;العلم يخبرنا كيف؛ الكتاب المقدس يخبرنا لماذا&quot;.</p><p>5. حاول عالم الحفريات اليسوعي تيلار دي شاردان إنقاذ المسيحية من التطور بـ&quot;مسحنة&quot; عملية التطور بأكملها.</p><p>6. ميز الكاتب البريطاني ك. س. لويس، بين آخرين، التطور عما يمكن وصفه بـ&quot;التطورية&quot;. قال لويس إن صحة التطور كأطروحة علمية حصرًا هو أمر يقرره العلماء. لكن من الواضح أن فكرة أسطورة تطورية كاملة، كلية، كعقيدة خلق بشرية زائفة، ليست علمية.</p><h2>الخلق والعلم والأخلاق</h2><p>لقد أدى نمو سكان العالم وانتشار التصنيع إلى مشكلة التلوث المحلي والعالمي. لقد قال بعض العلماء إن الأزمة البيئية هي خطأ الإيمان المسيحي، الذي ألهم الإنسان - بوصفه &quot;وكيل على الخليقة&quot; - لاستغلال الخليقة. لكن هذا ليس معنى <a href=\"https://ref.ly/Gen1:28\">تكوين 1: 28</a>، فهي وصية بالمسؤولية. يُظهر عدد من نصوص العهد القديم بوضوح أن اهتمام الكتاب المقدس هو المسؤولية البشرية في عالم الله؛ ومن ثم، يوازي الكتاب المقدس الشواغل البيئية الحديثة.</p><p>العلم يوسع الفهم اللاهوتي من خلال مراجعة معرفتنا باستمرار بالكون، لكن عقيدة الخلق الكتابية لا تتراجع مع تقدم العلم. بالنسبة للمسيحي، يظل العالم الذي يدرسه العلماء ويفكر فيه الفلاسفة هو عالم الله المخلوق.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">أساطير الخلق</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">كينونة الله وكمالاته</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 3852,
          "content_id": 443648,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أساطير الخلق",
          "language": "arb"
        },
        {
          "reference_id": 4665,
          "content_id": 125367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الله، جوهره وصفاته",
          "language": "arb"
        }
      ]
    }
  }
]