[
  {
    "content_id": 335373,
    "reference_id": 5946,
    "title": "الصلاة الربانية",
    "media_type": "Text",
    "index_reference": "الصلاة الربانية",
    "language": "arb",
    "content": "<h1>الصلاة الربانية*</h1><p>نموذج الصلاة الذي سلمه الرب يسوع لأتباعه لاستخدامه. ثمة نسختين من صلاة الرب (<a href=\"https://ref.ly/Matt6:9-Matt6:13\">متى 6:9–13</a>؛ <a href=\"https://ref.ly/Luke11:2-Luke11:4\">لوقا 11:2–4</a>). الأولى مدرجة في العظة على الجبل؛ والأخيرة هي استجابة يسوع لطلب أحد التلاميذ أن يعلمهم الصلاة. ثمة اختلافات كبيرة بين النسختين.</p><p>يكرس بعض العلماء اهتمامًا كبيرًا لمسألة أيهما أقدم بين الاثنين. بشكل عام، يستنتجون أن شكل لوقا هو الأقدم في معظم النقاط. ويرجع ذلك إلى حد كبير لأنه أقصر، ولا يوجد سبب يدعو شخصًا لترك أي شيء في صلاة قصيرة كهذه، بينما من السهل رؤية سبب إضافة بعض الأمور. عادةً ما يعتقد هؤلاء العلماء أن متى قد احتفظ بالشكل الأقدم في بعض الألفاظ.</p><p>ومع ذلك، فإن هذا النهج لا يأخذ في الاعتبار حقيقة أن يسوع يبدو أنه اعتبر الصلاة نموذجًا، وليس كصيغة. في إنجيل متى، يقدمها بالكلمات &quot;صلوا إذًا هكذا&quot;. إذا كانت الصلاة مقصودة بجدية كنموذج، فمن غير المحتمل أن تُتلى مرة واحدة فقط. على العكس، من المتوقع أن يكون يسوع قد استخدمها في عدد من المناسبات. وإذا كان يقصد بجدية أن يصلي الناس &quot;بهذه الطريقة&quot; (وليس دائمًا بهذه الكلمات)، فإن التغييرات في الصياغة متوقعة.</p><p>يعتبر بعض الكُتاب المعاصرين أن الصلاة كلها تتعلق بنهاية العالم. فهم يرون أن الطلب &quot;ليأت ملكوتك&quot; هو المحور ويفهمون جميع الطلبات الأخرى على أنها تشير بطريقة أو بأخرى إلى قدوم الملكوت. تُعتبر الصلاة حول تقديس الاسم كدعاء لتدمير أعداء الله الذين لا يقدسون قداسته؛ ويصبح السطر عن الخبز طلبًا لمأدبة المسيح؛ وهكذا. لكن هذا يأخذ الكلمات بمعنى غير طبيعي. بالطبع، يعيش المسيحيون دائمًا في &quot;الأيام الأخيرة&quot;، وليس هناك سبب يمنعهم من رؤية تطبيق كلمات يسوع على الوضع الأخروي. ومع ذلك، يبدو من الأرجح بكثير أن نفهم الصلاة بالإشارة إلى المساعدة التي نحتاجها في حياتنا اليومية.</p><p>أبانا الذي في السماوات،</p><p>ليتقدس اسمك.</p><p>ليأتِ ملكوتك.</p><p>لتكن مشيئتك،</p><p>كما في السماء كذلك على الأرض.</p><p>خبزنا كفافنا، أعطنا اليوم.</p><p>واغفر لنا ذنوبنا،</p><p>كما نغفر نحن أيضًا للمدينين إلينا.</p><p>ولا تدخلنا في تجربة،</p><p>لكن نجنا من الشر:</p><p>لأن لك الملك،</p><p>والقوة،</p><p>والمجد، إلى الأبد.</p><p>آمين.</p><p>ضمير المتكلم المفرد لا يُستخدم في أي مكان في الصلاة. نقول، &quot;أبانا، … أعطنا. … &quot; هذه الصلاة موجهة للجماعة. يمكن استخدامها بشكل مفيد من قبل الفرد، لكنها ليست مخصصة كوسيلة للتعبد الخاص. إنها صلاة تُقال من قبل شعب الله؛ إنها صلاة العائلة المسيحية.</p><p>في إنجيل متى، الكلمات الافتتاحية هي &quot;أبانا الذي في السماوات&quot;، بينما في لوقا هي ببساطة &quot;أبانا&quot;. أولئك الذين يصلون بهذه الطريقة هم أعضاء في عائلة، وينظرون إلى الله كرأس للعائلة، وهو مرتبط بهم بروابط الحب. تعبير متى &quot;في السماوات&quot; يبرز شيئًا من كرامته، وهذا يُرى أيضًا في الطلب &quot;ليتقدس اسمك&quot; (متطابق في الاثنين). في العصور القديمة، كان &quot;الاسم&quot; يعني أكثر بكثير مما يعنيه لنا. بطريقة ما، كان يلخص الشخص بأكمله. لذا فإن هذا الطلب هو أكثر من مجرد صلاة بأن يستخدم الناس اسم الله بتوقير بدلاً من التجديف (على الرغم من أن ذلك مهم ومشمول). إنه يتطلع إلى أن يكون لدى الناس موقف توقير تجاه كل ما يمثله الله. يجب أن يكون لديهم تواضع صحيح أمام الله، وأن يكونوا مستعدين لتكريمه كما هو في كل قدسيته.</p><p>“ليأتِ ملكوتك” هي الطلبة التي تبحث بشكل خاص عن النشاط الأخروي لله. لطالما اشتاق المسيحيون إلى اليوم الذي سيطيح فيه الله بممالك هذه الأرض وعندما سيصبح كل شيء ملكوت ربنا ومسيحه (<a href=\"https://ref.ly/Rev11:15\">رؤيا 11:15</a>). هذا مشمول في معنى الطلبة. ولكن هناك معنى آخر يكون فيه الملكوت حقيقة حاضرة، ملكوت موجود الآن في قلوب وحياة البشر. هذا الجانب من الملكوت يظهر في الكلمات المضافة في نسخة متى، &quot;لتكن مشيئتك كما في السماء كذلك على الأرض&quot; (<a href=\"https://ref.ly/Matt6:10\">متى 6:10</a>). يتطلع خادم الله إلى أن يصبح حكم الله فعليًا في المزيد والمزيد من الحياة.</p><p>في الطلبة المتعلقة بالخبز، يهتم يسوع بالاحتياجات المادية للحياة اليومية. صحيح أن أتباع يسوع لا يجب أن يقلقوا بشأن الأشياء التي يحتاجونها للأكل واللبس (<a href=\"https://ref.ly/Matt6:25\">متى 6:25</a>). لكن يسوع علم أيضًا أنهم يجب أن ينظروا باستمرار إلى الله لتلبية هذه الاحتياجات (مقطع <a href=\"https://ref.ly/Matt6:32-Matt6:33\">32–33</a>). الرأي القائل بأن الوليمة المسيانية في الذهن لا يأخذ في الاعتبار حقيقة أن الوليمة تعتبر مأدبة، بينما يُذكر هنا الخبز وليس طعامًا احتفاليًا. المشكلة الكبيرة في هذه الطلبة هي معنى الكلمة التي تُترجم عادةً &quot;يومي&quot;. إنها كلمة نادرة للغاية، ويعتقد العديد من العلماء أنها صيغت من قبل المسيحيين. نظرًا لأنه من المستحيل تحديد المعنى من الطريقة التي تُستخدم بها، تتركز المناقشات حول اشتقاقها. يمكن أن تعني أي عدد من الأشياء: &quot;يومي&quot;، &quot;لهذا اليوم&quot;، &quot;لليوم القادم&quot;، &quot;لغد&quot;، أو &quot;ضروري&quot;. الفهم التقليدي، &quot;يومي&quot;، يبدو الأكثر احتمالاً. ولكن بغض النظر عن كيفية ترجمتها، فإن الصلاة هي من أجل الاحتياجات البسيطة والحالية للحياة. كان يسوع ينصح أتباعه بالصلاة من أجل الضروريات، وليس الكماليات، ومن أجل ما هو مطلوب الآن، وليس مخزونًا كبيرًا لأيام عديدة قادمة. من خلال حصر الطلبة في الاحتياجات الحالية، علم يسوع الاعتماد اليومي على الله.</p><p>الطلب المتعلق بالمغفرة يختلف قليلاً في الروايتين. في متى هو &quot;اغفر لنا ديوننا&quot;، بينما في لوقا &quot;اغفر لنا ذنوبنا&quot;. بلا شك، المغفرة المقصودة هي مغفرة الخطايا، لكن صيغة متى ترى الخطية كدين. نحن مدينون لله بأن نعيش باستقامة. لقد وفر لنا كل ما نحتاجه للقيام بذلك. لذا عندما نخطئ، نصبح مدينين. الخاطئ قد فشل في الوفاء بالتزاماته، ما &quot;يدين به&quot;. يستمر متى بالقول، &quot;كما غفرنا نحن أيضاً للمدينين لنا&quot;، ولوقا، &quot;لأننا نحن أنفسنا نغفر لكل من هو مدين لنا&quot;. الزمن في متى يشير إلى أن الشخص الذي يصلي ليس فقط مستعداً للمغفرة بل قد غفر بالفعل لأولئك الذين أخطأوا في حقه؛ في لوقا، أنه يغفر بشكل معتاد. علاوة على ذلك، يفعل ذلك في حالة كل مدين.</p><p>لا يُفهم من أي شكل من أشكال الصلاة أن مغفرة البشر تكسب مغفرة الله. يوضح العهد الجديد أن الله يغفر بسبب رحمته، التي ظهرت في موت المسيح من أجلنا على الصليب. لا شيء نفعله يمكن أن يستحق المغفرة. هناك أيضًا فكرة أن الذين يسعون للمغفرة يجب أن يظهروا روح التسامح. كيف يمكننا أن ندعي مغفرة خطايانا إذا لم نغفر للآخرين الذين يخطئون إلينا؟</p><p>هناك خلاف حول المعنى الدقيق للطلبة التي تُترجم تقليديًا &quot;لا تدخلنا في تجربة&quot;. يفضل البعض ترجمة مثل &quot;لا تدخلنا في اختبار&quot;. الكلمة التي تُفهم عادةً على أنها &quot;تجربة&quot; تعني أحيانًا إثباتًا أو اختبارًا. لكنها نوع من الاختبار الذي ينخرط فيه الشرير، اختبار بهدف الفشل. وبالتالي، هي الكلمة العادية المستخدمة عندما تكون التجربة في الذهن. إذا كان يجب فهم الصلاة بأكملها بشكل أخروي، فإن &quot;لا تدخلنا في اختبار&quot; هو بلا شك الطريقة التي يجب أن تُفهم بها هذه الطلبة. وقت الاختبار العظيم الذي يأتي مع تصاعد الشر في الأيام الأخيرة هو شيء ينفر منه كل مسيحي بطبيعته، وستعبر الصلاة عن هذا. ولكن من المرجح أكثر أن الصلاة تشير إلى الحياة هنا والآن. حتى في هذه الحالة، قد تعني &quot;تجربة شديدة&quot;، ويفضل بعض العلماء هذا. يعتقدون أن يسوع كان ينصح أتباعه بالصلاة من أجل حياة هادئة لا يواجهون فيها مصيبة خطيرة. ولكن من المرجح أكثر أن تكون صلاة للنجاة من التجربة. يعرف المسيحيون ضعفهم واستعدادهم للخطأ، لذا يصلون لكي يتم حفظهم من التجربة للانحراف. صحيح أن الله لا يجرب الناس (<a href=\"https://ref.ly/Jas1:13\">يعقوب 1:13</a>). ولكن من الصحيح أيضًا أن من المهم للمؤمن تجنب الشر. لا ينبغي للمرء أن يرى مدى قربه من الخطأ دون القيام به فعليًا، بل يجب أن يبقى بعيدًا عنه قدر الإمكان (انظر، على سبيل المثال، <a href=\"https://ref.ly/1Cor6:18\">1 كورنثوس 6:18؛</a> <a href=\"https://ref.ly/1Cor10:14\">10:14</a>).</p><p>يضيف متى، &quot;لكن نجنا من الشر&quot; (كما تفعل بعض مخطوطات لوقا). هذا تطور إضافي للصلاة التي قُدمت للتو. هناك عدم يقين فيما إذا كانت الكلمة الأخيرة تعني &quot;الشر&quot; بشكل عام أو &quot;الشرير&quot;. كلا المعنيين ممكن. يصلي المسيحيون لكي لا يُجربوا، وهذا يقود بشكل طبيعي إلى التفكير إما في أنهم قد لا يصبحون فريسة للشر أو أنهم قد يكونون أحرارًا من سيطرة الشيطان. يجب أن يحدد الاتجاه العام لتعليم يسوع النقطة، وليس اللغة الدقيقة المستخدمة هنا.</p><p>هنا تنتهي الصلاة في إنجيل لوقا وفي أقدم المخطوطات لإنجيل متى. قلة من الناس يشككون في أن هنا هو المكان الذي انتهت فيه الصلاة في تعليم ربنا. لكن العديد من المخطوطات، بعضها قديم إلى حد ما، تضيف الكلمات المألوفة، &quot;لأن لك الملك والقوة والمجد إلى الأبد.&quot; هذا هو نوع الدوكسولوجيا التي توجد غالبًا في الصلوات في العصور القديمة، سواء اليهودية (راجع <a href=\"https://ref.ly/1Chr29:11\">1 أخبار 29:11</a>) أو المسيحية. استخدم المسيحيون الأوائل صلاة الرب في خدمات العبادة ولا شك أنهم وجدوا هذا طريقة رائعة لإنهائها. مع مرور الوقت، ما كان مقبولًا جدًا في العبادة وجد طريقه إلى بعض المخطوطات. قد نستمر في إنهاء الصلاة بهذه الطريقة. من الجيد أن نذكر أنفسنا بأن كل السيادة المطلقة والقوة والمجد تنتمي إلى الله إلى الأبد. لكن لا ينبغي أن نرى هذا كجزء من الصلاة التي علمها يسوع لأتباعه لاستخدامها.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"6974\" data-resourceType=\"TyndaleBibleDictionary\">الصلاة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7406\" data-resourceType=\"TyndaleBibleDictionary\">الموعظة على الجبل؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">العبادة والسجود</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13029011",
          "start_ref_usfm": "1CH 29:11",
          "end_ref": "13029011",
          "end_ref_usfm": "1CH 29:11"
        },
        {
          "start_ref": "40006010",
          "start_ref_usfm": "MAT 6:10",
          "end_ref": "40006010",
          "end_ref_usfm": "MAT 6:10"
        },
        {
          "start_ref": "40006025",
          "start_ref_usfm": "MAT 6:25",
          "end_ref": "40006025",
          "end_ref_usfm": "MAT 6:25"
        },
        {
          "start_ref": "46006018",
          "start_ref_usfm": "1CO 6:18",
          "end_ref": "46006018",
          "end_ref_usfm": "1CO 6:18"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010014",
          "end_ref_usfm": "1CO 10:14"
        },
        {
          "start_ref": "59001013",
          "start_ref_usfm": "JAS 1:13",
          "end_ref": "59001013",
          "end_ref_usfm": "JAS 1:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "40006009",
          "start_ref_usfm": "MAT 6:9",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        }
      ],
      "resource": [
        {
          "reference_id": 6974,
          "content_id": 232609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الصلاة",
          "language": "arb"
        },
        {
          "reference_id": 7406,
          "content_id": 512184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الموعظة على الجبل",
          "language": "arb"
        },
        {
          "reference_id": 8262,
          "content_id": 335555,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عبادة",
          "language": "arb"
        }
      ]
    }
  }
]