[
  {
    "content_id": 331782,
    "reference_id": 3819,
    "title": "الرسالة الثانية إلى كنيسة كورنثوس",
    "media_type": "Text",
    "index_reference": "الرسالة الثانية إلى كنيسة كورنثوس",
    "language": "arb",
    "content": "<h1>كورنثوس، الرسالة الثانية إلى كنيسة </h1><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ والأصل</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الغرض والتعليم</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>الرسول بولس هو الكاتب المُصدق عليه للرسالة الثانية إلى كنيسة كورنثوس. بينما يجادل بعض أساتذة الكتاب المقدس بأن <a href=\"https://ref.ly/2Cor2:14-2Cor7:4\">2 كورنثوس 2:14–7:4</a> و<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10–13</a> تعدان رسالتان منفصلتان، وذلك فحسب في حالة <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> الطعن في مؤلفانية بولس. هذا القسم هو بلا شك انحراف غريب، لكن الأغرب من ذلك هو التفكير في أن محررًا يمكن أن يكون قد أدرجه في موضع غير معتاد. أيضًا، تكرار الفكرة في <a href=\"https://ref.ly/2Cor7:2\">7:2</a> من <a href=\"https://ref.ly/2Cor6:13\">6:13</a> يشير إلى أن بولس يدرك أنه انحرف عن موضوعه ويكرر عبارة لإعادة قرائه إلى الموضوع.</p><h2>التاريخ والأصل</h2><p>بعد كتابة كل من &quot;<span>فِي ٱلرِّسَالَةِ</span>&quot; (<a href=\"https://ref.ly/1Cor5:9\">1 كورنثوس 5:9</a>) ورسالة 1 كورنثوس من أفسس في عام 55 م، واصل بولس العمل هناك. خلال العام التالي، نشأت أزمة في كورنثوس. قام بولس برحلة سريعة عبر بحر إيجة، لكنه لم يتمكن من حل الأزمة، وبسبب المعارضة الشخصية لقائد في الكنيسة (من المحتمل أن يكون متطفل يحمل رسائل توصية من أورشليم)، اضطر إلى الانسحاب (<a href=\"https://ref.ly/2Cor2:1,2Cor2:5\">2 كورنثوس 2:1، 5</a>). عند عودته إلى أفسس من هذه &quot;الزيارة المؤلمة&quot;، أرسل بولس تيطس برسالة لاذعة &quot;رسالة الدموع&quot;، وهي رسالته الثالثة إلى تلك الكنيسة (<a href=\"https://ref.ly/2Cor2:4\">2 كورنثوس 2:4؛</a> <a href=\"https://ref.ly/2Cor7:8,2Cor7:12\">7:8، 12</a>)، مما أدى إلى طرد القائد وتوبة الكنيسة. هذه الرسالة فقدت. في هذه الأثناء، اندلعت حالة في أفسس حيث بدا الموت (ربما الإعدام) مؤكداً لدرجة أن بولس يئس من الحياة (انظر <a href=\"https://ref.ly/Acts19:23-Acts19:41\">أعمال الرسل 19:23–41؛</a> قارن <a href=\"https://ref.ly/Rom16:4\">رومية 16:4؛</a> <a href=\"https://ref.ly/2Cor1:8-2Cor1:9\">2 كورنثوس 1:8–9</a>). لم يُقتل بولس، لكن هروبه بدا معجزة.</p><p>غادر بولس أفسس في أوائل عام 56 ميلادي، وسافر شمالًا إلى ترواس بحثًا عن تيطس وأخبار كورنثوس. غير قادر على التحمل من دون أخبار، تخلى عن إرساللية واعدة في ترواس وأبحر إلى فيلبي. هناك التقى بتيطس، الذي شرح التغيير في كورنثوس. <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">كورنثوس الثانية 1–9</a> يستجيب لهذا الوضع، مع الأصحاحات <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8–9</a> التي تجهز الكورنثيين لزيارة قادمة. لاحقًا تلقى بولس أخبارًا أخرى من كورنثوس تفيد بوجود معارضة متجددة له. ردًا على ذلك كتب دفاعًا عن النفس الموجود في <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">كورنثوس الثانية 10–13</a>. تابع بولس الرسالة بزيارة في وقت لاحق من العام (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">أعمال الرسل 20:2–3</a>). لا نعرف الرد على كورنثوس الثانية أو نتيجة زيارته الأخيرة، لكن لاحقًا استمرت التاريخ المضطرب لكنيسة كورنثوس، حين احتاج قائد مسيحي آخر إلى كتابة رسالة في نهاية القرن (رسالة كليمنت).</p><h2>الخلفية</h2><p>اتسمت الكنائس المنزلية في كورنثوس دومًا بالتنوع المتباين. بينما الذين أحبوا أبولوس بلا شك احتقروا أسلوب بولس المباشر غير الأدبي، آخرون الذين فضلوا بطرس ربما لجأوا إلى ما وراء بولس إلى الرسل &quot;الأولين&quot; الأكثر أصالة في أورشليم مع عاداتهم اليهودية (<a href=\"https://ref.ly/1Cor1:1-1Cor1:31\">1 كورنثوس 1</a>). المعلمون المتجولون برسائل توصية من هؤلاء الرسل جذبوا بسهولة أتباعًا عندما جاءوا إلى كورنثوس وقوضوا سلطة بولس وحتى شخصيته. علاوة على ذلك، بسبب هذا التأثير الخارجي، التبرع للفقراء في أورشليم الذي بدأه بولس (<a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">16:1–4</a>)  لم يُلب سريعًا، سواء لأنه كان مرتبطًا ببولس أو لأن المعلمين أنفسهم كانوا يأخذون المال من الكنيسة. يكتب بولس ليؤكد  محبته ويصلح الضرر الذي سببه المتدخلون.</p><h2>الغرض والتعليم</h2><p>في القسم الأول من الرسالة، لدى بولس غرضان رئيسيان. الأول هو ترسيخ علاقته المستعادة مع كورنثوس، موضحًا المواقف، مسامحًا أولئك الذين عارضوه، ومتأملاً في طبيعة الخدمة. بالنسبة لبولس، كانت الخدمة تعني كلًا من المعاناة الشديدة والراحة. جاءت المعاناة الجسدية والعاطفية من المواقف والأشخاص الذين عمل معهم، لكن معرفته بالجعالة العتيدة وتجربته لقوة الله التي تعمل فيه جلبت له فرحًا وراحة عميقين. بسبب مواجهته الأخيرة مع الموت، يتأمل بولس أيضًا فيما يحدث عند الموت. توقعه هو الحصول على جسد القيامة وأن يكون في محضر الرب يسوع عند الموت.</p><p>الهدف الثاني من هذا القسم هو إعادة جمع التبرعات لأورشليم إلى مساره الصحيح. في هذا السياق يقدم تعليماً رئيساً عن العطاء والاقتصاد المسيحي: يجب على المسيحيين اتباع المسيح في العطاء بحرية؛ المساواة الاقتصادية هي المبدأ الذي يحكم من يعطي لمن.</p><p>القسم الثاني من الرسالة هو دفاع حماسي عن النفس، يدحض ادعاءات الدخيل بالتفوق. لا الخطابة ولا النسب لهما أهمية في الخدمة المسيحية، بل دعوة الله وحدها.</p><p>في كلا القسمين، يلاحظ المرء رغبة بولس العميقة في وحدة الكنيسة، سواء الوحدة داخل المجتمع المحلي أو الوحدة مع القادة المعينين من قبل الله، مثل بولس.</p><h2>المحتوى</h2><h3>تحية، <a href=\"https://ref.ly/2Cor1:1-2Cor1:7\">1:1–7</a></h3><p>تحية معتادة (<a href=\"https://ref.ly/2Cor1:1-2Cor1:2\">2&nbsp;كورنثوس 1:1–2</a>) تأتي قبل شكر بولس المعتاد (مقطع <a href=\"https://ref.ly/2Cor1:3-2Cor1:7\">3–7</a>). موضوع الشكر—الراحة في خضم المعاناة—هو موضوع الأصحاحات <a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1–7</a>. بولس يعرف ماهية المعاناة، ولكن في المعاناة قد اختبر راحة الله، التي ينقلها إلى الكورنثيين.</p><h3>تفسير بولس، <a href=\"https://ref.ly/2Cor1:8-2Cor2:13\">1:8–2:13</a></h3><p>يخبرهم بولس عن الخطر الذي واجهه في أفسس، وهو خطر  جسيم لدرجة أنه لم يعتقد أنه سينجو. بدا نجاته النهائية وكأنها قيامة افتراضية، مما عزز قناعته بأن الله، وليس القوة البشرية، هو الملاذ المسيحي الوحيد (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1:8–11</a>). في ذلك وفي جميع المواقف، فخر بولس الوحيد هو ضمير نقي أمام الله (مقطع <a href=\"https://ref.ly/2Cor1:12-2Cor1:14\">12–14</a>).</p><p>أخبرهم بولس عن خطط لزيارة مزدوجة (راجع <a href=\"https://ref.ly/1Cor16:5-1Cor16:6\">1 كورنثوس 16:5–6</a>)، ولكن باستثناء زيارته القصيرة &quot;المؤلمة&quot;، لم ينفذ خطته (<a href=\"https://ref.ly/2Cor1:15-2Cor2:4\">2 كورنثوس 1:15–2:4</a>). يدافع عن نفسه من تهم إما عدم التخطيط بالروح أو التردد المنافق. كان بالفعل كما قال (راجع <a href=\"https://ref.ly/Jas5:12\">يع 5:12</a>)، لأن حياته عكست وعد الله المحقق في الرب يسوع، لكنه غير خططه حتى لا يكرر &quot;الزيارة المؤلمة&quot; للعام السابق. كانت المحبة، وليس التقلب، هو الذي دفعه لتأجيل الزيارة.</p><p>رد أهل كورنثوس على &quot;رسالة الدموع&quot; لبولس بطرد الشخص الذي عارض بولس (ليس الشخص ذاته المذكور في <a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1 كورنثوس 5</a>). بما أن الشخص أصبح تائبًا، دعا بولس إلى إعادته إلى الجماعة، مغفورًا له بحرية ونعمة. الطرد معين لغير التائبين؛ يكتمل غرضه بمجرد أن يتوب الشخص (<a href=\"https://ref.ly/2Cor2:5-2Cor2:11\">2 كورنثوس 2:5–11</a>).</p><p>ثم روى بولس رحلته من أفسس إلى فيلبي، عندما سعى للحصول على أخبار عن الاستجابة لـ &quot;رسالة الدموع&quot; (<a href=\"https://ref.ly/2Cor2:12-2Cor2:13\">2:12–13</a>). بعد أن أخبر كيف ترك فرصة للخدمة في ترواس للذهاب للعثور على تيطس في فيلبي، يقطع السرد باستطراد طويل.</p><h3>طبيعة الخدمة الرسولية، <a href=\"https://ref.ly/2Cor2:14-2Cor7:4\">2:14–7:4</a></h3><p>الخدمة الرسولية التي شارك فيها بولس تشبه خدمة الرب يسوع، فهي خدمة من المعاناة والمجد. حتى في المعاناة هناك انتصار في المسيح، لأن المسيحيين يشاركون في انتصار المسيح. ولكن تمامًا كما كان أريج الانتصار الروماني فرحًا للمنتصرين ولكنه يعني الموت للسجناء في طريقهم إلى الإعدام، فإن انتصار الرب يسوع هو حياة للمؤمن وموت لغير المؤمن (<a href=\"https://ref.ly/2Cor2:14-2Cor2:17\">2:14–17</a>).</p><p>قد يبدو هذا الانتصار وكأنه تفاخر، لكن بولس لا ينخرط في تمجيد الذات. في الواقع، ليس لديه حاجة إلى رسائل التوصية التي حملها الدخيل في كورنثوس من أورشليم، لأن أهل كورنثوس هم أنفسهم دليل على خدمته (<a href=\"https://ref.ly/2Cor3:1-2Cor3:3\">3:1–3</a>). تفاخره ليس في نفسه بل في العهد الجديد في الروح، والذي على عكس العهد القديم لا يتلاشى (هنا يتبع بولس تفسيرًا يهوديًا لـ<a href=\"https://ref.ly/Exod34:29-Exod34:35\">خروج 34:29–35</a>، أن موسى وضع الحجاب على وجهه حتى لا يرى الناس المجد يتلاشى)، ولا يحجب حضور الله. العهد الجديد دائم؛ يكشف الله مباشرة في الروح. لا يوجد خداع أو خفاء، لأن الرسالة ليست عن بولس بل عن الرب يسوع، الذي هو النور نفسه (<a href=\"https://ref.ly/2Cor3:4-2Cor4:6\">2&nbsp;كورنثوس 3:4–4:6</a>).</p><p>بولس الرسول، مع ذلك، هو ببساطة الوعاء الضعيف والقابل للكسر الذي يحتوي على الكنز الذي لا يقدر بثمن، مما يكشف عن طريق التباين أن القوة الوحيدة في الإنجيل هي قوة الله. هذا التباين بين الضعف والقوة يُرى في معاناة الرسول، نوع من الموت الحي الذي يُحاكي معاناة الرب يسوع، والذي منه تتدفق حياة الرب يسوع إلى الآخرين (<a href=\"https://ref.ly/2Cor4:7-2Cor4:15\">4:7–15</a>).</p><p>لذلك، على الرغم من المعاناة الشديدة، بولس لديه الشجاعة، لأنه ينظر إلى ما بعد هذه الحياة إلى مكافآت الحياة القادمة. دافعه كله هو الإيمان، وليس الرؤية، لأنه يعيش بالفعل من أجل حقائق غير مرئية (<a href=\"https://ref.ly/2Cor4:16-2Cor4:18\">4:16–18</a>). عندما يموت، يتوقع بولس أن يتلقى جسدًا قيامة أبدية. أمله ليس في أن يصبح روحًا بلا جسد (&quot;عاريًا&quot;) بل في الانتقال فورًا إلى حياة جسدية ممجدة، مضمونة بالفعل بوجود الروح. كان هذا الرجاء على الأرجح ثمرة مواجهته القريبة مع الموت في أفسس، عندما كان لا بد أن يتأمل ويصلي بشأن ما سيأتي عند الموت (<a href=\"https://ref.ly/2Cor5:1-2Cor5:5\">5:1–5</a>). لأن هذا المستقبل يشمل حكم المسيح، أراد بولس أن يبذل كل جهد للعيش في ضوء ذلك الحكم، الذي رآه بالفعل بالإيمان (مقطع <a href=\"https://ref.ly/2Cor5:6-2Cor5:10\">6–10</a>).</p><p>بعيدًا عن محاولة مدح أو تمجيد نفسه، كان بول ببساطة يعرض ما كان عليه—شخص مليء بمحبة المسيح ومقتنع بأن الجميع يجب أن يعيشوا ليس لأنفسهم بل للمسيح (<a href=\"https://ref.ly/2Cor5:11-2Cor5:15\">5:11–15</a>). لا ينبغي أن يُقدر أحد من وجهة نظر بشرية بحتة، لا بولس ولا حتى المسيح (لأن بولس قبل إيمانه كان لديه رأي بشري عن المسيح تغير جذريًا بعد إيمانه)؛ يجب أن يُقدر الجميع من وجهة نظر الخليقة الجديدة. كانت وظيفة بولس ببساطة هي إعلان المصالحة للخليقة الجديدة، التي قد أتمها الله بالفعل من جانبه والتي تنتظر فقط تصديق الإنسان من جانبه (<a href=\"https://ref.ly/2Cor5:16-2Cor5:20\">5:16–20</a>).</p><p>كان بولس إذن شريكًا في العمل مع الله، يعلن الخلاص، مستخدمًا كل وسيلة تتماشى مع شخصية الله لإعلان الرسالة، ويعاني كل شيء يمكن تصوره لإظهار مدى محبة الله (<a href=\"https://ref.ly/2Cor6:1-2Cor6:10\">6:1–10</a>). لذلك، لم يكن لدى بولس أي شيء ضد أهل كورنثوس. إذا كان هناك أي عائق في علاقتهم معه، فيجب أن يكون من جانبهم (<a href=\"https://ref.ly/2Cor6:11-2Cor6:13\">6:11–13</a>).</p><h3>استطراد في الطهارة، <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a></h3><p>ربما كان يشتبه في أن العائق الحقيقي في العلاقة كان محبتهم للعالم، أو أن أهل كورنثوس قد لا يكونون قد تجاوزوا تمامًا المشكلات المذكورة في كورنثوس الأولى، انحرف بولس إلى مناقشة حول نقاء وتقديس المؤمنين. ثمة جانبين، النور والظلام، المسيح والشيطان، المؤمنون وغير المؤمنين. لذلك، كما تظهر <a href=\"https://ref.ly/Exod25:8\">خروج 25:8</a>، <a href=\"https://ref.ly/Lev26:11-Lev26:12\">لاويين 26:11–12</a>، <a href=\"https://ref.ly/Isa52:11\">إشعياء 52:11</a>، <a href=\"https://ref.ly/Ezek37:27\">حزقيال 37:27</a>، <a href=\"https://ref.ly/Hos1:10\">هوشع 1:10</a> (تتدفق العبارات من هذه المقاطع إلى بعضها بعضًا بأسلوب اقتباس متسلسل مألوف لليهود)، يجب ألا يكون المسيحيون مرتبطين ارتباطًا وثيقًا بغير المؤمنين في الزواج أو في الأعمال، لأنه سيؤثر في طهارتهم الأخلاقية.</p><h3>العودة إلى طبيعة الخدمة الرسولية، <a href=\"https://ref.ly/2Cor7:2-2Cor7:4\">7:2–4</a></h3><p>ابتداءً من <a href=\"https://ref.ly/2Cor6:13\">6:13</a>، يشير بولس إلى أن الكورنثيين ليس لديهم شيء جوهري ضده. هو لا ينتقد بل يناشدهم بمحبة؛ حتى الآن هو مستعد للموت من أجلهم.</p><h3>ختام التفسير، <a href=\"https://ref.ly/2Cor7:5-2Cor7:16\">7:5–16</a></h3><p>بعد أن أنهى استطراده، يعود بولس الآن إلى رحلته التي تركها في <a href=\"https://ref.ly/2Cor2:13\">2:13</a>. عندما التقى تيطس، تلقى أخبارًا جيدة عن كورنثوس. كان مرتاحًا لأن &quot;رسالة الدموع&quot; الخاصة به كانت فعالة، ليس فحسب في جعلهم يشعرون بالأسف ولكن في جلبهم إلى التوبة الحقيقية التي أثمرت عن حماس ونقاء أخلاقي وفرح. علاوة على ذلك، كان سلوكهم تجاه تيطس مثيرًا للإعجاب لدرجة أن تقرير تيطس المتحمس عن انطباعاته الخاصة قد زاد من مسرة بولس.</p><h3>تقدمات لأورشليم، <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">٨:١–٩:١٥</a></h3><p>في سياق العلاقات المستعادة، يتطرق بولس إلى الموضوع الحساس لجمع التبرعات للكنيسة في أورشليم، التي كانت قد أُفقرت بسبب المجاعات في يهودا في أربعينيات القرن الأول الميلادي. كانت تلك التقدمات هِبات (راجع <a href=\"https://ref.ly/Acts11:27-Acts11:30\">أعمال الرسل 11:27–30</a>؛ <a href=\"https://ref.ly/Gal2:10\">غلاطية 2:10</a>) وعملاً رمزياً للوحدة والشركة بين الفرعين الأممي واليهودي للكنيسة.</p><p>الكنيسة الفقيرة والمعاناة في مقدونية (فيلبي) كانت قد أعطت بحماس. لذلك، كان تيطس عائدًا لمساعدة الكورنثيين على إكمال ما بدأوه في العام السابق (وربما توقفوا خلال الجدال مع بولس، <a href=\"https://ref.ly/2Cor8:1-2Cor8:7\">2&nbsp;كورنثوس 8:1–7</a>). مبادئ التقدمات هي (1) يجب على الكورنثيين اتباع مثال الرب يسوع، الذي أصبح فقيرًا من أجلهم؛ و(2) يجب أن يعطوا بحرية ما يمكنهم من دون الندم على أنهم لا يستطيعون إعطاء المزيد، لأن الله يقدر الحماس للعطاء المعبر عنه في العمل، وليس صافي قيمة العطية؛ و(3) يجب أن يكون هناك مساواة اقتصادية بين فرعي الكنيسة، إذ لا يُثرى فرع على حساب آخر (راجع <a href=\"https://ref.ly/Exod16:18\">خروج 16:18</a>). هذه المساواة الاقتصادية تمتد إلى العلاقة بين كنيستين على قارتين مختلفتين (<a href=\"https://ref.ly/2Cor8:8-2Cor8:15\">2&nbsp;كورنثوس 8:8–15</a>).</p><p>تيطس ورجلان موثوقان تمامًا أقامتهم الكنائس لهذا العمل سيأتون للإشراف على جمع التقدمات - بولس لن يتعامل مع المال شخصيًا - لأنه من المهم أن يرى الله والعالم نزاهة وشفافية الطريقة التي تتعامل بها الكنيسة مع المال (<a href=\"https://ref.ly/2Cor8:16-2Cor8:24\">8:16–24</a>).</p><p>في هذا القسم يشير بولس إلى أنه لا يحتاج إلى مناقشة الأسباب وراء هذه المجموعة؛ كانوا على علم بها عندما بدأوا في جمع المال في العام السابق. هذه الرسالة ليست حجة لجمع المال بل تشجيع لإكمال العمل، حتى عندما يصل بولس مع ممثلي الكنائس الأخرى الذين يحملون مساهماتهم، لن يشعر الكورنثيون بالإحراج من كنائسهم الغنية نسبياً لعدم استعدادها أو قدرتها على العطاء بسخاء، على الرغم من تفاخر بولس بحماسهم السابق. بقول هذا، يظهر بولس نفسه دبلوماسيًا وبصيرًا في تحفيز السلوك البشري؛ يفترض أفضل الافتراضات الممكنة حيال الوضع الحالي (<a href=\"https://ref.ly/2Cor9:1-2Cor9:5\">9:1–5</a>).</p><p>لم يكن بولس يريد من أهل كورنثوس أن يعطوا بدافع الشعور بالذنب، على الرغم من أنه، مثل الرب يسوع (<a href=\"https://ref.ly/Matt6:19-Matt6:20\">متى 6:19–20</a>)، أشار إلى أن القيمة الحقيقية الوحيدة للمال تكمن في إعطائه لمساعدة الآخرين. بل كان يريدهم أن يكونوا مقتنعين بسخاء الله وقدرته على توفير ما يحتاجونه حتى يعطوا بحرية وفرح. أراد الله أن يغنيهم حتى يتمكنوا من إعطاء المزيد. وكان العطاء يؤدي إلى شكر الله من قبل المستلمين، الذين كانوا أيضًا يصلون من أجل الذين قدموا الهدية، مما يربط الكنيسة معًا. تذكير ختامي بمدى عطاء الله نفسه ينهي القسم (<a href=\"https://ref.ly/2Cor9:6-2Cor9:15\">2&nbsp;كورنثوس 9:6–15</a>).</p><h3>دفاع بولس عن نفسه، <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">10:1–13:14</a></h3><p>ثمة تغيير مفاجئ في النبرة بين <a href=\"https://ref.ly/2Cor9:15\">9:15</a> و<a href=\"https://ref.ly/2Cor10:1\">10:1</a>. الآن، بدلاً من نبرة المصالحة الموجودة في <a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1:1–7:16</a>، وثمة جدال ودفاع، بل وتهديد. لقد هُوجم رسل بولس، وسوف يدافع عنها بحماس.</p><p>كان بولس شخصًا متواضعًا بالفعل يفضل عدم استخدام سلطته. ومع ذلك، عندما يُجبر، كان لديه شيء أكثر من السلطة؛ كان لديه قوة روحية، قادرة على تدمير الحجج المعارضة وثني الجميع لطاعة الرب يسوع. كان سيستخدم تلك القوة في كورنثوس إذا لزم الأمر، رغم أنه حتى ذلك الوقت كان لطيفًا وأظهر هذا الجانب من خدمته فقط في الرسائل (<a href=\"https://ref.ly/2Cor10:1-2Cor10:11\">10:1–11</a>).</p><p>لقد تحدث خصومه عن مؤهلاتهم وقارنوا أنفسهم بشكل إيجابي مع خدام آخرين. لم يكن بولس ليدخل في لعبة المقارنات هذه. لقد حدد الله مجال أعماله، وهو المجال الذي أسس فيه الكنائس. كان هو الذي أسس الكنيسة في كورنثوس، لذا فإن هذا هو مجال خدمته، وليس مجال المتطفلين (وأقرانه). لقد تباهوا بأنهم حصدوا فوائد خدمته؛ كان بإمكان بولس أن يشير إلى خدمة أصلية قدمها الله، لأن مدح الله في النهاية هو الذي يهم. (<a href=\"https://ref.ly/2Cor10:13-2Cor10:18\">10:13–18</a>).</p><p>ومع ذلك، فإن تمرد الكورنثيين خطير بما يكفي لإجباره على الدفاع عن نفسه، على الرغم من أن هذا التمرين يبدو سخيفًا. لقد صُدم بمدى سهولة تحولهم إلى كل عقيدة جديدة تأتي. هذا الميل يثير الخوف في قلب بولس (<a href=\"https://ref.ly/2Cor11:1-2Cor11:6\">11:1–6</a>).</p><p>تعرض بولس للانتقاد لرفضه الدعم المالي من كورنثوس (على الرغم من أنه قبل عطايا من كنائس أخرى؛ راجع <a href=\"https://ref.ly/1Cor9:1-1Cor9:27\">1 كورنثوس 9</a>). كان سيستمر في رفض مثل هذا الدعم، لأنه أراد تقويض ادعاءات المتطفل. إذا كان المتطفل يخدم الله وحده حقًا، فليعمل على الأساس عينه مثل بولس! ولكن بما أن المتطفل كان زائفًا في قلبه، يخدم الشيطان وليس الله، فقد سعى للحصول على المال من الكنيسة. كان بولس مندهشًا من أن حكماء كورنثوس لم يروا هذا النفاق، ومع ذلك كان يأمل أنه حتى لو اضطر إلى التصرف كالأحمق في الدفاع عن نفسه، فإنهم سيقبلون على الأقل أحمق مثل بولس. المفارقة هي أن رعايته واهتمامه الشديد بالكنيسة، ولطفه، كان يُستخدم ضده كـ &quot;ضعف&quot; مزعوم. جادل الخصم بأن بولس كان يعلم أنه معلم كاذب، لذلك لم يجرؤ على أخذ المال من كورنثوس (<a href=\"https://ref.ly/2Cor11:7-2Cor11:21\">11:7–21</a>).</p><p>المتطفلون ادعوا أنهم جاءوا بسلطة من القدس. كان لديهم رسائل من الرسل؛ ومع ذلك، من غير المحتمل أن الرسل كانوا سيوافقون على أنشطتهم. ومع ذلك، كانوا يهودًا بسلطة محترمة خلفهم. شعر بولس بأنه مضطر لبيان مؤهلاته الخاصة. إذا كانوا يهودًا، فهو يهودي نقي مثلهم. إذا كانوا يخدمون المسيح، هل يمكن لأعمالهم ومعاناتهم أن تضاهي أعماله؟ قائمة المعاناة تعطي معلومات تاريخية غير موجودة في أعمال الرسل وتشير إلى العمل الدؤوب، بما في ذلك أيام الصيام (&quot;بلا طعام&quot;) وليالي الصلاة (&quot;بلا نوم&quot;) (<a href=\"https://ref.ly/2Cor11:21-2Cor11:29\">11:21–29</a>).</p><p>لكن هذا التفاخر كان بغيضًا لبولس، لذا عزل معاناة معينة - هروبه من دمشق، عندما اضطر للاختباء والخروج من المدينة في سلة. تُظهر القصة في الحال فعاليته كمبشر (لأنه كان هدفًا للاضطهاد) وتخجله، لأنه لم يستطع الدفاع عن نفسه واضطر للهروب تحت جنح الظلام. ومع ذلك، كانت تلك الضعف بالفعل مجده (<a href=\"https://ref.ly/2Cor11:30-2Cor11:33\">11:30–33</a>).</p><p>تفاخر خصومه بالوحي من الله. عرف بولس أن هذا التفاخر كان بلا معنى؛ ومع ذلك، إذا كان يجب عليه، فسوف يخبرهم عن وحي أسمى من وحيهم، وهو الوقت الذي رأى فيه فعلاً داخل السماء (هو غير متأكد مما إذا كان ذلك رؤية أو تجربة جسدية فعلية). ربما حدث هذا نحو عام 42 ميلادي، بينما كان بولس في طرسوس، قبل أن يأتي برنابا لأجله (<a href=\"https://ref.ly/Acts9:30\">أعمال الرسل 9:30</a>; <a href=\"https://ref.ly/Acts11:25\">11:25</a>). لم يكن بولس يحب التحدث عن هذا، لأن قوة الله تُرى بسهولة أكبر في ضعفه. في الواقع، كان خصوم بولس بلاءً من الشيطان سمح به الله ليبقي بولس متواضعًا وليظهر قوته في ضعف بولس. (صورة &quot;الشوكة في الجسد&quot; هي واحدة من الأعداء—<a href=\"https://ref.ly/Num33:55\">عدد 33:55؛</a> <a href=\"https://ref.ly/Josh23:13\">يشوع 23:13؛</a> يصف بولس أيضًا ما يعنيه بوضوح أكبر في <a href=\"https://ref.ly/2Cor12:10\">2&nbsp;كورنثوس 12:10</a>). إذا كانت الضعف تظهر قوة الله، فإن بولس يقبل الضعف برضا (<a href=\"https://ref.ly/2Cor12:1-2Cor12:10\">12:1–10</a>).</p><p>شعر بولس بالخجل لأنه كان عليه أن يتفاخر. تفاخر الخصوم بأنهم جاءوا من &quot;الرسل العظماء&quot; في القدس. أشار بولس إلى أنه كان مساويًا لهم، على الرغم من أن كلاهما لا شيء. وضع الله علامته على عمل بولس. بسخرية لاذعة يطلب المغفرة لعدم أخذه المال من أهل كورنثوس (<a href=\"https://ref.ly/2Cor12:11-2Cor12:13\">12:11–13</a>).</p><p>ومع ذلك، سيأتي بولس مرة ثالثة، وسيظل ملتزمًا بالسياسة عينها بعدم أخذ أي دعم منهم بل تقديم نفسه لهم بحرية، تمامًا كما فعل الرب يسوع على الأرض. ليس هو وحده، بل جميع مبعوثيه، التزموا بالسياسة عينها. لم يستطع أحد اتهامه بالخداع أو التناقض (<a href=\"https://ref.ly/2Cor12:14-2Cor12:18\">12:14–18</a>). ومع ذلك، كان يخشى القدوم إليهم، لأنه كان يعلم أن المجتمع لم يتمرد عليه فقط بل كان أيضًا في حالة فوضى داخلية. هذا الانقسام والانحلال الأخلاقي كان سيذل ويؤلم بولس (<a href=\"https://ref.ly/2Cor12:19-2Cor13:4\">12:19–13:4</a>).</p><p>لذلك، من الأفضل للكورنثيين أن يفحصوا أنفسهم. هل كانوا يتبعون الرب يسوع حقًا أم لا؟ إذا كان الأمر كذلك، فيجب أن يروا أن بولس كان أيضًا يتبع الرب يسوع. ومع ذلك، لم يكن قلق بولس بشأن مكانته الخاصة - كان راضيًا عن أن يُرفض (&quot;ضعيف&quot;) - بل كان قلقًا بشأن اتباعهم للحق. كان يأمل في توبتهم، ليس لحماية نفسه، ولكن حتى لا يكون صارمًا عندما يأتي (<a href=\"https://ref.ly/2Cor13:5-2Cor13:10\">13:5–10</a>).</p><p>من المحتمل أن بولس أخذ القلم من الكاتب في هذه المرحلة، ويختتم بنداء نهائي للتوبة والوحدة بصفتهم كنيسة. تحيات مختصرة من الكنيسة في مقدونية وبركة رسمية تختتم مراسلته مع الكورنثيين (مقطع <a href=\"https://ref.ly/2Cor13:11-2Cor13:13\">11–13</a>).</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">سفر أعمال الرسل؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3820\" data-resourceType=\"TyndaleBibleDictionary\">كورنثوس؛ الرسالة الأولى إلى</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">كنيسة كورنثوس؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02016018",
          "start_ref_usfm": "EXO 16:18",
          "end_ref": "02016018",
          "end_ref_usfm": "EXO 16:18"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "04033055",
          "start_ref_usfm": "NUM 33:55",
          "end_ref": "04033055",
          "end_ref_usfm": "NUM 33:55"
        },
        {
          "start_ref": "06023013",
          "start_ref_usfm": "JOS 23:13",
          "end_ref": "06023013",
          "end_ref_usfm": "JOS 23:13"
        },
        {
          "start_ref": "23052011",
          "start_ref_usfm": "ISA 52:11",
          "end_ref": "23052011",
          "end_ref_usfm": "ISA 52:11"
        },
        {
          "start_ref": "26037027",
          "start_ref_usfm": "EZK 37:27",
          "end_ref": "26037027",
          "end_ref_usfm": "EZK 37:27"
        },
        {
          "start_ref": "28001010",
          "start_ref_usfm": "HOS 1:10",
          "end_ref": "28001010",
          "end_ref_usfm": "HOS 1:10"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "45016004",
          "start_ref_usfm": "ROM 16:4",
          "end_ref": "45016004",
          "end_ref_usfm": "ROM 16:4"
        },
        {
          "start_ref": "46005009",
          "start_ref_usfm": "1CO 5:9",
          "end_ref": "46005009",
          "end_ref_usfm": "1CO 5:9"
        },
        {
          "start_ref": "47002001",
          "start_ref_usfm": "2CO 2:1",
          "end_ref": "47002001",
          "end_ref_usfm": "2CO 2:1"
        },
        {
          "start_ref": "47002004",
          "start_ref_usfm": "2CO 2:4",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "47002005",
          "start_ref_usfm": "2CO 2:5",
          "end_ref": "47002005",
          "end_ref_usfm": "2CO 2:5"
        },
        {
          "start_ref": "47002013",
          "start_ref_usfm": "2CO 2:13",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "47006013",
          "start_ref_usfm": "2CO 6:13",
          "end_ref": "47006013",
          "end_ref_usfm": "2CO 6:13"
        },
        {
          "start_ref": "47007002",
          "start_ref_usfm": "2CO 7:2",
          "end_ref": "47007002",
          "end_ref_usfm": "2CO 7:2"
        },
        {
          "start_ref": "47007008",
          "start_ref_usfm": "2CO 7:8",
          "end_ref": "47007008",
          "end_ref_usfm": "2CO 7:8"
        },
        {
          "start_ref": "47007012",
          "start_ref_usfm": "2CO 7:12",
          "end_ref": "47007012",
          "end_ref_usfm": "2CO 7:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "47012010",
          "start_ref_usfm": "2CO 12:10",
          "end_ref": "47012010",
          "end_ref_usfm": "2CO 12:10"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "59005012",
          "start_ref_usfm": "JAS 5:12",
          "end_ref": "59005012",
          "end_ref_usfm": "JAS 5:12"
        },
        {
          "start_ref": "44011027",
          "start_ref_usfm": "ACT 11:27",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "40006019",
          "start_ref_usfm": "MAT 6:19",
          "end_ref": "40006020",
          "end_ref_usfm": "MAT 6:20"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016004",
          "end_ref_usfm": "1CO 16:4"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47002014",
          "start_ref_usfm": "2CO 2:14",
          "end_ref": "47007004",
          "end_ref_usfm": "2CO 7:4"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47007001",
          "end_ref_usfm": "2CO 7:1"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001009",
          "end_ref_usfm": "2CO 1:9"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "44020002",
          "start_ref_usfm": "ACT 20:2",
          "end_ref": "44020003",
          "end_ref_usfm": "ACT 20:3"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001031",
          "end_ref_usfm": "1CO 1:31"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001002",
          "end_ref_usfm": "2CO 1:2"
        },
        {
          "start_ref": "47001003",
          "start_ref_usfm": "2CO 1:3",
          "end_ref": "47001007",
          "end_ref_usfm": "2CO 1:7"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47007016",
          "end_ref_usfm": "2CO 7:16"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "47001012",
          "start_ref_usfm": "2CO 1:12",
          "end_ref": "47001014",
          "end_ref_usfm": "2CO 1:14"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016006",
          "end_ref_usfm": "1CO 16:6"
        },
        {
          "start_ref": "47001015",
          "start_ref_usfm": "2CO 1:15",
          "end_ref": "47002004",
          "end_ref_usfm": "2CO 2:4"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "47002005",
          "start_ref_usfm": "2CO 2:5",
          "end_ref": "47002011",
          "end_ref_usfm": "2CO 2:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "47002014",
          "start_ref_usfm": "2CO 2:14",
          "end_ref": "47002017",
          "end_ref_usfm": "2CO 2:17"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "02034029",
          "start_ref_usfm": "EXO 34:29",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "47003004",
          "start_ref_usfm": "2CO 3:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47004007",
          "start_ref_usfm": "2CO 4:7",
          "end_ref": "47004015",
          "end_ref_usfm": "2CO 4:15"
        },
        {
          "start_ref": "47004016",
          "start_ref_usfm": "2CO 4:16",
          "end_ref": "47004018",
          "end_ref_usfm": "2CO 4:18"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005005",
          "end_ref_usfm": "2CO 5:5"
        },
        {
          "start_ref": "47005006",
          "start_ref_usfm": "2CO 5:6",
          "end_ref": "47005010",
          "end_ref_usfm": "2CO 5:10"
        },
        {
          "start_ref": "47005011",
          "start_ref_usfm": "2CO 5:11",
          "end_ref": "47005015",
          "end_ref_usfm": "2CO 5:15"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        },
        {
          "start_ref": "47006001",
          "start_ref_usfm": "2CO 6:1",
          "end_ref": "47006010",
          "end_ref_usfm": "2CO 6:10"
        },
        {
          "start_ref": "47006011",
          "start_ref_usfm": "2CO 6:11",
          "end_ref": "47006013",
          "end_ref_usfm": "2CO 6:13"
        },
        {
          "start_ref": "03026011",
          "start_ref_usfm": "LEV 26:11",
          "end_ref": "03026012",
          "end_ref_usfm": "LEV 26:12"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008007",
          "end_ref_usfm": "2CO 8:7"
        },
        {
          "start_ref": "47008008",
          "start_ref_usfm": "2CO 8:8",
          "end_ref": "47008015",
          "end_ref_usfm": "2CO 8:15"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008024",
          "end_ref_usfm": "2CO 8:24"
        },
        {
          "start_ref": "47009001",
          "start_ref_usfm": "2CO 9:1",
          "end_ref": "47009005",
          "end_ref_usfm": "2CO 9:5"
        },
        {
          "start_ref": "47009006",
          "start_ref_usfm": "2CO 9:6",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010011",
          "end_ref_usfm": "2CO 10:11"
        },
        {
          "start_ref": "47010013",
          "start_ref_usfm": "2CO 10:13",
          "end_ref": "47010018",
          "end_ref_usfm": "2CO 10:18"
        },
        {
          "start_ref": "47011001",
          "start_ref_usfm": "2CO 11:1",
          "end_ref": "47011006",
          "end_ref_usfm": "2CO 11:6"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "47011007",
          "start_ref_usfm": "2CO 11:7",
          "end_ref": "47011021",
          "end_ref_usfm": "2CO 11:21"
        },
        {
          "start_ref": "47011021",
          "start_ref_usfm": "2CO 11:21",
          "end_ref": "47011029",
          "end_ref_usfm": "2CO 11:29"
        },
        {
          "start_ref": "47011030",
          "start_ref_usfm": "2CO 11:30",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012010",
          "end_ref_usfm": "2CO 12:10"
        },
        {
          "start_ref": "47012011",
          "start_ref_usfm": "2CO 12:11",
          "end_ref": "47012013",
          "end_ref_usfm": "2CO 12:13"
        },
        {
          "start_ref": "47012014",
          "start_ref_usfm": "2CO 12:14",
          "end_ref": "47012018",
          "end_ref_usfm": "2CO 12:18"
        },
        {
          "start_ref": "47012019",
          "start_ref_usfm": "2CO 12:19",
          "end_ref": "47013004",
          "end_ref_usfm": "2CO 13:4"
        },
        {
          "start_ref": "47013005",
          "start_ref_usfm": "2CO 13:5",
          "end_ref": "47013010",
          "end_ref_usfm": "2CO 13:10"
        },
        {
          "start_ref": "47013011",
          "start_ref_usfm": "2CO 13:11",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعمال الرسل، سفر",
          "language": "arb"
        },
        {
          "reference_id": 3818,
          "content_id": 159101,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رِسَالَةُ الرَّسُولِ بُولُس الأُولَى إِلَى أَهْلِ كُورِنْثُوس",
          "language": "arb"
        },
        {
          "reference_id": 3820,
          "content_id": 331783,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كُورِنْثُوس",
          "language": "arb"
        },
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        }
      ]
    }
  }
]