[
  {
    "content_id": 232615,
    "reference_id": 7289,
    "version": "1.0.0",
    "title": "السامريون",
    "media_type": "Text",
    "index_reference": "السامريون",
    "language": "arb",
    "content": "<h1>السامريون</h1><p>مجموعة منشقة من اليهود.&nbsp;إنها المجموعة التي أقامت شمال يهودا وجنوب الجليل وكانت في توتر عدائي مع جيرانها اليهود.&nbsp;كان موقف يسوع تجاه هذه المجموعة المحتقرة مختلفًا تمامًا عن الشعور السائد في ذلك الوقت.</p><p>نظرة عامة</p><p>•&nbsp;أصول الطائفة</p><p>•&nbsp;العلاقات بين السامريين واليهود</p><p>•&nbsp;معتقدات السامريين</p><p>•&nbsp;يسوع والسامريون</p><p>•&nbsp;السامرة في إرسالية الكنيسة المبكرة</p><h2>أصول الطائفة</h2><p>من الصعب تحديد متى نشأت الطائفة السامرية بالضبط ومتى حدث الانفصال النهائي عن اليهودية.&nbsp;إن مفهوم العهد القديم عن نشأة الطائفة السامرية هو أنهم نشأوا من شعوب أجنبية أُعيدَ توطينها وكانت عبادتهم لله مجرد قشرة لإخفاء عبادة الأوثان الكامنة داخلهم. وفقًا لِنَص <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">٢ ملوك ١٧</a>، نشأت الطائفة السامرية من استبدال الشعوب بعد هزيمة إسرائيل على يد آشور في ٧٢٢ قبل الميلاد.&nbsp;بعد إبعاد الإسرائيليين من الأرض، أعادَ مَلك آشور توطين المنطقة بشعوب مأسورة من بابل وكوث وشعوب أخرى مُتعددة.</p><p>قَدَّمَ السامريون تفسيرًا مختلفًا تمامًا لنشأتهم.&nbsp;يَزعمون أنهم ينحدرون من السبطيْن اليهوديين إفرايم ومنسى (انظر <a href=\"https://ref.ly/John4:12\">يوحنا ٤: ١٢</a>) ويعتقدون أن سبي مملكة إسرائيل في عام ٧٢ ق.م بواسطة آشور لم يكن شاملًا ولا دائمًا.&nbsp;لتفسير العداء المتبادل الذي تطور بين مجموعتهم واليهود، تُصرِّح النَظرة السامرية بأن اليهود كانوا مذنبين بالارتداد، حيث أقاموا هياكل هرطوقية في زمن عالي، بدلًا من البقاء في المكان المُقدَّس الوحيد على جبل جرزيم.&nbsp;لذلك اعتبر السامريون أنفسهم الإسرائيليين الحقيقيين من حيث النسب والعبادة.</p><p>من السجلات الآشورية لهذه الفترة، يتم تأكيد استبدال السكان للمملكة الشمالية بالفعل، ولكن يبدو أنه لم يَحدث ترحيلٌ كامل (انظر <a href=\"https://ref.ly/2Chr34:9\">٢&nbsp;أخبار الأيام ٣٤: ٩</a>).&nbsp;قد يُشير هذا إلى أن هناك مجموعتين في المنطقة: أولًا، بَقية الإسرائيليين الأصليين الذين لم يتم سبيهم؛ وثانيًا، المَسبيين الأجانب الذين تم جَذبهم تدريجيًا إلى إيمان السكان الأصليين، على الرغم من أن التوفيق بين الأديان كان موجودًا بلا شك في أثناء الفترة المبكرة من الاندماج.</p><h2>العلاقات بين السامريين واليهود</h2><p>إن تاريخ العلاقات بين السامريين —الذين كانوا موجودين في الشمال حول جبل جرزيم (جبلهم المُقدَّس)، وشكيم، والسامرة— والسكان اليهود في منطقة اليهودية ثم لاحقًا في الجليل هو تاريخ من التوترات المُتقلبة.&nbsp;تم إحياء التوتر القديم بين المملكتين الشمالية والجنوبية عند عودة المَسبيين إلى أورشليم بِفَضل مرسوم الحاكم الفارسي كورش (حوالي&nbsp;٥٣٨ ق.م).&nbsp;كانت المنطقة الجنوبية بأكملها تُحكم في ذلك الوقت من السامرة في الشمال بواسطة سَنْبَلَّط، وهو حاكم محلي لفلسطين تحت السُلطة الفارسية.&nbsp;شَكَّلتْ عودة المَسبيين إلى أورشليم، لا سيما مع نواياهم في إعادة بناء هيكل أورشليم، تهديدًا سياسيًا واضحًا لقيادته في الشمال (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">عزرا ٤: ٧–٢٤</a>؛ <a href=\"https://ref.ly/Neh4:1-Neh4:9\">نحميا ٤: ١–٩</a>).</p><p>كانت المعارضة في البداية ذات دوافع سياسية لكنها أصبحت دينية عندما تم بناء هيكل منافس على جبل جرزيم في وقت لاحق، ربما في القرن الخامس ق.م.&nbsp;يَرِد مثالٌ على العداء اليهودي تجاه السامريين في هذا الوقت في <a href=\"https://ref.ly/Sir50:25-Sir50:26\">سفر يشوع بن سيراخ ٥٠: ٢٧، ٢٨ </a>(كُتب السِّفر حوالي ٢٠٠ ق.م)، حيث تُوصف مكانة السامريين بأنها أقل من الأدوميين والفلسطينيين ويُطلق عليهم &quot;الشعب الأحمق&quot; (راجع&nbsp;عهد لاوي ٧: ٢).</p><p>ازداد تجاهل اليهود للسامريين بسبب عدم مقاومة السامريين لحملة أنطيوخس أبيفانيوس (حوالي&nbsp;١٦٧ ق.م) لتعزيز العبادة الهلنستية في المنطقة.&nbsp;بينما قاوم جزءٌ من المجتمع اليهودي تحويل هيكل أورشليم إلى مَعبد لزيوس (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">١ مكابيين ١: ٦٥–٦٧</a>) وفي النهاية تبعوا المكابيين في الثورة (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">١ مكابيين ٢: ٤٢، ٤٣</a>)، وتشير المصادر إلى أن السامريين لم يفعلوا ذلك (انظر <a href=\"https://ref.ly/1Macc6:2\">٢ مكابيين ٦: ٢</a>).</p><p>وصلتْ العلاقات السيئة إلى ذروتها خلال فترة الاستقلال اليهودي القصيرة تحت حكم الحشمونيين، عندما حشدَ الحاكم اليهودي، يوحنا هيركانوس، قواته ضد شكيم، وقام بغزو وتدمير هيكل السامريين الموجود على جبل جرزيم (حوالي ١٢٨ ق.م).</p><p>تحت حكم هيرودس الكبير، تحسنتْ أحوال السامرة، على الرغم من استمرار العداء بين السامريين واليهود في اليهودية والجليل.&nbsp;لأنهم اعتبروا أن هيكل أورشليم مركزَ عبادةٍ زائفة، ولأنه تم استبعادهم من الساحات الداخلية من قبل سلطات أورشليم، قام مجموعة من السامريين بتدنيس هيكل أورشليم حوالي عام ٦ م بِنَشر عظام بشرية داخل أروقة الهيكل والمَسكن خلال عيد الفصح.&nbsp;كانت العداوة تجاه اليهود الجليليين الذين يسافرون عبر السامرة في طريقهم إلى أورشليم لحضور الأعياد المختلفة عداوة شائعة أيضًا (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">لوقا ٩: ٥١–٥٣</a>).</p><p>استمرتْ هذه العداوة في أيام يسوع.&nbsp;استبعدت المجموعتان بعضهما البعض من مراكز العبادة الخاصة بها، هيكل أورشليم وهيكل السامريين على جبل جرزيم.&nbsp;على سبيل المثال، مُنع السامريون من دخول الساحات الداخلية للهيكل، وأي تقدمة يقدمونه كانت تُعتبر كما لو أنها كانت من أممي.&nbsp;وهكذا، على الرغم من أنه من المحتمل أن يتم تعريفهم بشكل أكثر دقة على أنهم &quot;منشقون&quot;، يبدو أن السامريين كانوا يُعاملون في الواقع باعتبارهم أممًا. لذلك تم حظر جميع الزيجات بين المجموعتين، وتم تقييد العلاقات الاجتماعية بشكل كبير (<a href=\"https://ref.ly/John4:9\">يوحنا ٤: ٩</a>).&nbsp;مع هذا الفصل المُتشدد، ليس من المستغرب أن يكون أي تفاعل بين المجموعتين متوترًا.&nbsp;كان تعبير السامري في حد ذاته تعبيرَ ازدراء على شفاه اليهود (<a href=\"https://ref.ly/John8:48\">٨: ٤٨</a>)، وربما لم يكن يُنطق به حتى بين بعض الكتبة (انظر الالتفاف الواضح في <a href=\"https://ref.ly/Luke10:37\">لوقا ١٠: ٣٧</a>).&nbsp;إن رد فعل التلاميذ على رفض السامريين لتقديم المأوى (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">٩: ٥١–٥٥</a>) هو مثال جيد على العداء الذي كان يشعر به اليهود تجاه السامريين في ذلك الوقت.</p><p>على الرغم من وجود أدلة أقل على مواقف مماثلة من جانب السامريين، يمكننا أن نفترض أنها كانت موجودة.&nbsp;لذلك، من الممكن أن نفترض أن رفض السامريين للضيافة في <a href=\"https://ref.ly/Luke9:51-Luke9:55\">لوقا ٩: ٥١–٥٥</a> كان شائعًا تجاه اليهود الآخرين الذين ثبتوا &quot;وجههم لينطلقوا نحو أورشليم.&quot;</p><h2>معتقدات السامريين</h2><p>تُظهر المعتقدات الرئيسية للسامريين كل من التقارب الوثيق مع اليهودية السائدة والاختلافات الواضحة عنها.&nbsp;كانوا يشتركون مع اليهودية في إيمانٍ توحيدي قوي بإله إبراهيم وإسحاق ويعقوب.&nbsp;مع ذلك، على العكس، كان هناك رفع لِمكانة جبل جرزيم في الشمال باعتباره المكان المُقدَّس الوحيد لتقديم الذبائح، بُناءً على عدة مقاطع متباينة في سفر التثنية وسفر الخروج في النص السامري.&nbsp;صار يُنظَر إلى جبل جرزيم باعتباره موقعَ أول مذبح لهابيل (<a href=\"https://ref.ly/Gen4:4\">تكوين ٤:٤</a>)، وموقع ذبيحة نوح بعد الطوفان (<a href=\"https://ref.ly/Gen8:20\">٨: ٢٠</a>)، ومكان لقاء إبراهيم وملكي صادق (<a href=\"https://ref.ly/Gen14:18\">١٤: ١٨</a>)، وموقع تقديم إسحاق ذبيحةً (أصحاح <a href=\"https://ref.ly/Gen22:1-Gen22:24\">٢٢</a>)، والعديد من الارتباطات الأخرى.</p><p>كان السامريون يعتبرون فقط أن الأسفار الخمسة الأولى من العهد القديم (التوراة) موحى بها، ويعتمدون في عقيدتهم وممارساتهم حصريًا على هذه الأسفار.&nbsp;إن هذه القانونية الضيقة لم تُحدد فقط اتجاه الفكر اللاهوتي السامري بل زادتْ من انفصالهم عن الفكر اليهودي المعاصر.&nbsp;على سبيل المثال، كان موسى مُكرمًا بشكل أكبر من قبل السامريين مقارنة باليهود.&nbsp;لم يُنظَر إليه فقط باعتباره النبي الرئيسي ولكن في الفكر اللاحق، وُصف أيضًا بأنه أفضل الرجال، موجود من قبل الخليقة، وكان يَتشفَّع أمام الله من أجل إسرائيل، وهو &quot;نور العالم&quot; للبشر. يَعكس الرجاء المسياني في الفكر اللاهوتي السامري أيضًا هذه القانونية الضيقة.&nbsp;لا يمكن توقع مجيء مسيا من نَسل داود، حيث لا يُمكن العثور على أي دليل على ذلك في أسفار موسى الخمسة.&nbsp;بل كان السامريون يَنتظرون &quot;نبيًا مثل موسى&quot; بُناءً على <a href=\"https://ref.ly/Deut18:15-Deut18:18\">تثنية ١٨: ١٥–١٨</a>.&nbsp;كان هذا النبي المنتظر يُعرف أيضًا باسم ال &quot;تا هيب&quot; (Taheb)، المُستَرِد، لأنه في الأيام الأخيرة سيَستَرد العبادة الطقسية الصحيحة على جبل جرزيم ويجلب غير المؤمنين إلى ذلك الموقع للعبادة.</p><p>لذلك، من الواضح أن الادعاء بأفضلية جبل جرزيم هو الذي فصل هذه المجموعة لاهوتيًا وثقافيًا عن جيرانهم اليهود.</p><h2>يسوع والسامريون</h2><p>كانت وجهة النظر اليهودية الشائعة عن السامريين باعتبارهم شبه وثنيين على ما يبدو موجودة إلى حد ما لدى يسوع أيضًا.&nbsp;أشار يسوع إلى الأبرص السامري بتعبير &quot;<span>هَذَا الْغَرِيبِ الْجِنْسِ</span>&quot; (<a href=\"https://ref.ly/Luke17:18\">لوقا ١٧: ١٨</a>) ومَنعَ تلاميذه، خلال إرساليتهم، من إحضار رسالة الملكوت إلى السامريين أو الأمم (<a href=\"https://ref.ly/Matt10:5\">متى ١٠: ٥</a>).</p><p>مع ذلك، فإن الأدلة الساحقة في الأناجيل تُشير إلى أن موقف يسوع تجاه السامريين كان مختلفًا جذريًا عن موقف معاصريه اليهود.&nbsp;عندما أظهر تلاميذه العداء اليهودي المعتاد بِطَلبهم أن تَنزل &quot;نار الدينونة&quot; على السامريين غير المضيافين، &quot;انتهرهم&quot; يسوع (<a href=\"https://ref.ly/Luke9:55\">لوقا ٩: ٥٥</a>).&nbsp;علاوة على ذلك، لم يَرفض شفاء الأبرص السامري بل كرَّمه باعتباره الوحيد من بين العشرة الذي تَذكَّر أن يُمجد الله (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">١٧: ١١–١٩</a>).&nbsp;لذلك أيضًا في مَثَل السامري الصالح (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">١٠: ٣٠–٣٧</a>)، يَكسر يسوعُ بوضوحٍ التحيزات التقليدية في تقديم السامري المحتقر، لا الكاهن اليهودي الموقَّر أو اللاوي، باعتباره القريب الحقيقي للرجل المحتاج.&nbsp;هنا ومثلما هو الحال في أماكن أخرى، يُواجه يسوع مُستمعيه بمطالب الله، ويَخترق التعريفات التقليدية بخصوص &quot;الصالح&quot; و &quot;المنبوذ.&quot;</p><p>لا يُسجل نَص <a href=\"https://ref.ly/John4:4-John4:43\">يوحنا ٤: ٤–٤٣</a> فقط الحوار المُبهر بين يسوع والمرأة السامرية ولكن أيضًا إقامة يسوع لمدة يومين في بلدة سوخار، وهي مدينة سامرية. لا نرى هنا فقط أن يسوع كان يخاطر بأن يَتعرَّض للنجاسة الطقسية من خلال التواصل مع المرأة السامرية عند البئر (الآيات <a href=\"https://ref.ly/John4:7-John4:9\">٧–٩</a>) ولكنه أيضًا قدَّمَ لها عطية الخلاص (الآية <a href=\"https://ref.ly/John4:10\">١٠</a>) ولكل مدينة السامرة (الآيات <a href=\"https://ref.ly/John4:39-John4:41\">٣٩–٤١</a>).&nbsp;من خلال معرفة يسوع بحياتها الزوجية (الآيات <a href=\"https://ref.ly/John4:16-John4:18\">١٦–١٨</a>)، استنتجتْ المرأة أنه لابد وأنه كان &quot;نبيًا.&quot; وبما أن السامريين كانوا يتوقعون &quot;نبيًا مثل موسى&quot; في الأيام الأخيرة، فمن الممكن أن المرأة كانت تتساءل عما إذا كان يسوع هو المسيا النبوي المنتظر (الآيات <a href=\"https://ref.ly/John4:19\">١٩، ٢٥، ٢٦</a>).&nbsp;لم يَخترق يسوع فقط العداء الصارم بين اليهود والسامريين من خلال القيام بما لا يمكن تصوره بالبقاء مع هؤلاء الناس المحتقرين، بل قَبِلَ أيضًا إيمانهم به بصفته &quot;المسيح&quot; (الآية <a href=\"https://ref.ly/John4:26\">٢٦</a>) و&quot;مخلص العالم&quot; (الآية <a href=\"https://ref.ly/John4:42\">٤٢</a>).&nbsp;هنا، ومثلما هو الحال مع ارتباطه بالمنبوذين في المجتمع اليهودي، كان يسوع يُعيد تعريف البِر لا بحسب النَسب أو الممارسة الدينية بل بحسب الإيمان به. بذلك، كان يَكسر الفوارق العرقية والثقافية في عصره ويَضع الأساس للانتشار اللاحق لرسالة الإنجيل إلى العالم الوثني بأَسْره.</p><h2>السامرة في إرسالية الكنيسة الأولى</h2><p>في الإرسالية العظمى التي أعطيت قبل صعوده، أخبرَ يسوعُ تلاميذه أن يأخذوا الإنجيل إلى السامرة (<a href=\"https://ref.ly/Acts1:8\">أعمال الرسل ١: ٨</a>).&nbsp;شملتْ الأنشطة التبشيرية للكنيسة المبكرة بالفعل هذه المنطقة.&nbsp;عندما أُجبر العديد من المؤمنين على مغادرة أورشليم، بعد استشهاد استفانوس (<a href=\"https://ref.ly/Acts8:1\">٨: ١</a>)، وقام أحد هؤلاء المؤمنين، فيلبس، بِنَشر رسالة الإنجيل في مدينة السامرة (الآية <a href=\"https://ref.ly/Acts8:5\">٥</a>).&nbsp;كانت الاستجابة عظيمة جدًا للمعجزات التي صُنعتْ لدرجة أن بطرس ويوحنا (مُمثلان للرُسل في أورشليم) أُرسلا للتحقيق وتأكيد وجود الروح القدس بينهم.&nbsp;مع ذلك، تُشير الأدلة من القرن الثاني الميلادي إلى أن المسيحية لم تَكسب موطئ قدم قوي بين السامريين. لأغلب الوقت، احتفظَ السامريون بديانتهم الخاص.&nbsp;لا يزال جزء صغير من الطائفة السامرية موجودًا حتى اليوم، يعيشون بالقرب من جبل جرزيم (شكيم) وفي مدن مختلفة في إسرائيل.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">الكتاب المُقدَّس، مخطوطات ونصوص (العهد القديم)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">السامرة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 490277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أسفار العهد القديم ومخطوطاته ونصوصه",
          "language": "arb"
        },
        {
          "reference_id": 7288,
          "content_id": 512115,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ٱلسَّامِرَة",
          "language": "arb"
        }
      ]
    }
  }
]