[
  {
    "content_id": 331804,
    "reference_id": 4076,
    "title": "الصَّبغ، الصِباغة، الصبَّاغ",
    "media_type": "Text",
    "index_reference": "الصَّبغ، الصِباغة، الصبَّاغ",
    "language": "arb",
    "content": "<h1>الصَّبغ، الصِباغة، الصبَّاغ</h1><p>طريقة لتلوين الأنسجة كانت تُمارس في الشرق الأدنى حتى قبل زمن أبينا إبراهيم باستخدام مواد طبيعية. يذكر الكتاب المقدَّس أربعة ألوان من الأصباغ: الأرجواني، والأزرق (الذي هو درجة من البنفسجي)، والأحمر القاتم، والقرمزي الفاتح. كانت الأصباغ الأرجوانية والزرقاء تُستخرج من قواقع حلزون الموركس الصغير الموجودة على طول الساحل الفينيقي. كانت الصبغة، وهي إفراز غُددي من القواقع، يتغير لونها عند تعرضها للهواء من الأصفر المائل إلى الأبيض إلى الأحمر أو البنفسجي أو الأرجواني، اعتمادًا على كيفية معالجتها. نظرًا لأن تلك الصبغة كانت مكلفة في إنتاجها، كان الأغنياء فقط هم من يمكنهم تحمُّل ثمن الملابس الأرجوانية؛ وبذلك أصبح اللون الأرجواني رمزًا للملكية والفخامة. كانت الصبغة معروفة باسم &quot;الأرجواني الصوري&quot; لأن مدينتي صور وصيدا الفينيقيتين كانتا الموردين الرئيسين (<a href=\"https://ref.ly/Ezek27:16\">حزقيال 27: 16</a>).</p><p>كان الأحمر القاتم، والقرمزي الفاتح من بين عدة درجات من الأحمر الساطع الذي كانوا يستخرجنه من حشرة القرمز، وهي يرقة تتغذى على نوع من البلوط الذي ينمو في جَنُوب أوروبا وأسيا الصغرى. لا يزال بعض الصبَّاغين السوريين يستخدمون القرمز بالرغْم من توافر الأصباغ الأوروبية الصناعية. وما تزال &quot;جلود الكباش المدبوغة&quot; المذكورة في <a href=\"https://ref.ly/Exod25:5\">خروج 25: 5</a> تُصنّع في سوريَا. يتم فرك الجلد المدبوغ بصبغة جرى تصنيعها بغلي القرمز في الماء. وعندما يجف الجلد، يجري تزييت الجلد وتلميعه ويستخدم لصنع نعال البدو وغيرها من المنتجات الجلدية الجميلة.</p><p>&quot;البضائع الأرجوانية&quot; التي تبيعها <span>لِيدِيَّة</span> في <span>ثَيَاتِيرَا</span> (<a href=\"https://ref.ly/Acts16:14\">أعمال 16: 14</a>) كانت في الواقع حمراء باهتة، تُعرف الآن أحيانًا باسم &quot;الأحمر التركي&quot;. كانت تُنتج من جِذر نبات الفُوَّة الزهري، للتصدير إلى أوروبا و كذلك للاستخدام المحلي في صباغة القطن والصوف الذين يدخلان في صناعة السجاد والملابس. كانت زراعة نبات الفُوَّة الزهري منتشرة في قبرص وسوريا. كان الأب يزرع عادةً حقل جديد من نبات الفُوَّة الزهري مع ولادة الابن الذكر، الذي سيكون في النهاية ميراث ذلك الابن. كان لدى ثَيَاتِيرَا جمعية للصباغين- أي نِقابة بلغة العصر.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">القماش وتصنيع القماش</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 331775,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الملبس وتصنيعه",
          "language": "arb"
        }
      ]
    }
  }
]