[
  {
    "content_id": 443966,
    "reference_id": 7007,
    "title": "العناية الإلهية",
    "media_type": "Text",
    "index_reference": "العناية الإلهية",
    "language": "arb",
    "content": "<h1>العناية الإلهية</h1><p>الطريقة التي يساعد بها ٱللهِ البشر على مرّ التاريخ، لاسيّما أولئك الذين يؤمنون به.</p><h2>أهمية العناية الإلهية</h2><p>على مرّ  التاريخ، وجد كثيرون الراحة في رعاية الله. إن الله لا يترك الأرض وحدها في الكون ولا ينسى البشر ولو لطرفة عين. ٱللهِ يزور  حياتنا، ويديرها، ويتداخل فيها ويتواصل معنا، ويسدّ احتياجاتنا. إن العناية الإلهية سببًا قويًا لنكون ممتنين وشاكرين.</p><h2>أفكار مغلوطة عن العناية الإلهية</h2><p>تكثُر الأفكار المغلوطة عن العناية الإلهية، مما يبرهن على أهمية تناولها. تنبع الضلالات من الأفكار المغلوطة عن العناية الإلهية التي لا تستند إلى تعاليم من الكتاب المقدس حينما ينكر الناس شخصية ٱللهِ. ولم يبق سوى قوة غير عدواني ومعادية تهيمن علينا وتتحكم في كل شيء. تكثر التناقضات في هذه الأفكار المغلوطة، بما في ذلك:</p><ol><li><p><strong>القدر</strong>: يعتقد البعض أن الحياة يتحكم فيها قدرٌ يصعب التنبؤ به، مرددين تعبيرات مثل &quot;كل شيء قضاء وقدر- أو شاءت الأقدار&quot;.</p></li><li><p><strong>الحظ</strong>: يتحدث الآخرون عن &quot;النصيب&quot; أو &quot;الحظ&quot;. ولكن لما كان الحظ ليس شخصًا، يحاول ال<span>عَرَّافون (قارِئُو البَخْت) استيعابه</span>، ويبتكر البعض منهم تصورات مثل &quot;سيدة<span> الحظ</span>&quot; (فكرة تصوير الحظ امرأةً ساحرة تتحكم في الأحداث).</p></li><li><p><strong>المصادفة السعيدة</strong>: أن ينسب المرء إلى نفسه الفضل في اكتشاف أشياء جيدة عن طريق المصادفة. وبالتبعية يتجاهل دور ٱللهِ فلا يقدم الشكر والامتنان.</p></li><li><p><strong>التاريخ</strong>: بعض المجموعات اعتقدت أن التاريخ يدعم أفكارها. على سبيل المثال:</p><ul><li><p>مؤيدو الماركسية (أتباع أفكار كارل ماركس)، قالوا إن &quot;التاريخ في صفنا.&quot; فكانوا يعتقدون أن الأحداث المستقبلية ستؤدي حتمًا إلى عالم تحكمه الشيوعية.</p></li><li><p>بعض القادة الأمريكيين كانوا يؤمنون بمذهب &quot;القدر المحتوم&quot;. هذه الفكرة تزعم بقدرة الولايات المتحدة أن تصبح الدولة الأكثر قوة في منطقتها أو حتى في العالم أجمع.</p></li></ul></li><li><p><strong>التقدم</strong>: التقدم في العلم والتكنولوجيا والتعليم والمجتمع يقود البعض للاعتقاد بالتقدم كقوة عظيمة. بطريقة ما، يُنظر إلى العناية الإلهية وكأنها تماثل التقدم فتسلب المجد من الله.</p></li><li><p><strong>الطبيعة</strong>: بعض الشخصيات، مثل رالف والدو إمرسون وهنري دَاودَ ثورو، نسبت العناية الإلهية للطبيعة. لكن الطبيعة لا تبالي.</p></li><li><p><strong>الانْتِقاءُ الطَّبيعِيّ</strong>: كتاب تشارلز داروين الكلاسيكي عن التطور البيولوجي، <em>أصل الأنواع،</em> جعل الانتقاء الطبيعي شائعًا. فأصبحت القوة وراء &quot;الانتقاء الطبيعي&quot; عند كثيرين أكثر أهمية من عناية الله. الفكرة التي مفادها &quot;ا<span>لبقاء للأصلح</span>&quot; تجعل العناية الإلهية لا لزوم لها.</p></li></ol><p>لا يمكن أن تكون كل هذه الآراء صحيحة. كما أنها لا تُشبع من يبحثون عن عناية تسدد احتياجاتهم المتفردة. مَا من عقيدة يمكنها أن تقدم العناية الإلهية سوى العقيدة المسيحية.</p><h2>المعنى الكتابي للعناية الإلهية</h2><p>العناية الإلهية هي المعونة التي يهبها الله لإشباع حاجة البشر.</p><p>إن اختبار إِبْرَاهِيم للإيمان خير مثال نموذجي للعناية الإلهية. لقد أمره الله أن يقدم ابنه ذبيحة—وهي عطية لم يكن إبراهيم ليتحمّلها. صارع إِبْرَاهِيم مع هذا القرار، إذ لا يريد أن يفقد ابنه أو يخسر شركته مع الله. عندما سأل إِسْحَاق عن الذبيحة، أجاب إِبْرَاهِيمَ، “<span>ٱللهُ يَرَى لَهُ ٱلْخَرُوفَ لِلْمُحْرَقَةِ يَا ٱبْنِي</span>” (<a href=\"https://ref.ly/Gen22:8\">تكوين 22:8</a>). وقد وهبه الله الذبيحة المناسبة، “<span>فَرَفَعَ إِبْرَاهِيمُ عَيْنَيْهِ وَنَظَرَ وَإِذَا كَبْشٌ وَرَاءَهُ مُمْسَكًا فِي ٱلْغَابَةِ بِقَرْنَيْهِ،</span>” (<a href=\"https://ref.ly/Gen22:13\">تكوين 22:13</a>).</p><p>إن كلمة &quot;العناية&quot; تعني &quot;أن ترى مسبقًا&quot;، وأن تفعل شيئًا حيال الوضع الراهن. كان واضحًا لإبراهيم أن الله قد وضع الكبش عند موضع الذبيحة لكي يستخدمه ذبيحة. &quot;التوفير&quot; و&quot;العناية&quot; مرتبطان بكلمة &quot;يعطي- يمنح-يزوّد&quot;. على كل حال صارت كلمة عناية تعني تدبير الله.</p><p>في العهد الجديد، مدح بولس دعم أهل فيلبي لعمله الكرازي. وكان مطمئنًا أن عناية الله ستدعمهم: &quot;<span>فَيَمْلَأُ إِلَهِي كُلَّ ٱحْتِيَاجِكُمْ بِحَسَبِ غِنَاهُ فِي ٱلْمَجْدِ فِي ٱلْمَسِيحِ يَسُوعَ.</span>&quot; (<a href=\"https://ref.ly/Phil4:19\">فيلبي 4:19</a>). كذلك تؤكد ذبيحة يسوع التي حققها بدم نفسه على العناية الإلهية. طلب الله من إِبْرَاهِيم أن يقدّم ابنه، لكنه رفض قبوله كذبيحة. لكن بعد ألفي عام، قدم الله ابنه ذبيحة للعالم. إنها طبيعة الله أن يرى احتياجات البشر فيزودهم بما يحتاجون إليه ويعولهم.</p><h2>العناية الإلهية وطبيعة الله</h2><p>بعدما كتب بولس إلى أهل فيليبي (&quot;<span>بِحَسَبِ غِنَاهُ فِي ٱلْمَجْدِ</span>&quot;—<a href=\"https://ref.ly/Phil4:19\">فيلبي 4:19</a>)، كتب كذلك تمجيدًا لـ&quot;<span>لِلهِ وَأَبِينَا</span>&quot; (الآية&nbsp;<a href=\"https://ref.ly/Phil4:20\">20</a>). فالعناية الإلهية كمثال أبُ يعول ويقود أولاده. إن الله هو أبونا، وعنايته هي السبيل للتعبير عن أبوته لنا. والآباء يمنحون كذلك أبنائهم الفرص دون أن يسلبوا حريتهم. ويقودون أبنائهم  عن طريق رعايتهم لهم. فطبيعة الله الأبوية تتدفق منها العناية الإلهية تدفقًا طبيعيًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4459\" data-resourceType=\"TyndaleBibleDictionary\">القضاء والقدر؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">كينونة الله وصفاته</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01022008",
          "start_ref_usfm": "GEN 22:8",
          "end_ref": "01022008",
          "end_ref_usfm": "GEN 22:8"
        },
        {
          "start_ref": "01022013",
          "start_ref_usfm": "GEN 22:13",
          "end_ref": "01022013",
          "end_ref_usfm": "GEN 22:13"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "50004020",
          "start_ref_usfm": "PHP 4:20",
          "end_ref": "50004020",
          "end_ref_usfm": "PHP 4:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4459,
          "content_id": 232576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سبق التعيين",
          "language": "arb"
        },
        {
          "reference_id": 4665,
          "content_id": 125367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الله، جوهره وصفاته",
          "language": "arb"
        }
      ]
    }
  }
]