[
  {
    "content_id": 335194,
    "reference_id": 3399,
    "title": "الكتاب المقدس",
    "media_type": "Text",
    "index_reference": "الكتاب المقدس",
    "language": "arb",
    "content": "<h1>الكتاب المقدس*</h1><p>مشتق من الكلمة اليونانية biblia (&quot;كُتب&quot;)، التي، على الرغم من كونها جمع، أصبحت تُستخدم كاسم مفرد لتمثل مجموعة الكُتب المعروفة بالأسفار المقدسة. تطورت فكرة مجموعة من الكتابات المقدسة في وقت مبكر في الفكر العبري-المسيحي. تحدث دانيال في القرن السادس قبل الميلاد عن كتابة نبوية كـ &quot;الكتب&quot; (<a href=\"https://ref.ly/Dan9:2\">دانيال 9:2</a>). أشار كاتب 1 مكابيين (القرن الثاني قبل الميلاد) إلى العهد القديم بـ&quot;الكتب المقدسة&quot; (<a href=\"https://ref.ly/1Macc12:9\">12:9</a>). أشار يسوع إلى أسفار العهد القديم كـ &quot;الكتب المقدسة&quot; (<a href=\"https://ref.ly/Matt21:42\">متى 21:42</a>)، وتحدث بولس عنها بـ&quot;الكتب المقدسة&quot; (<a href=\"https://ref.ly/Rom1:2\">رومية 1:2</a>).</p><p>الكتاب المقدس مقسم إلى العهد القديم والعهد الجديد. بالطبع، لم يكن ثمة عهد قديم وعهد جديد قبل مجيء المسيح، بل كانت مجموعة واحدة من الكتابات المقدسة. ولكن بعد أن أنتج الرسل ومعاونوهم مجموعة أخرى من الكتابات المقدسة، بدأت الكنيسة تشير إلى العهد القديم والعهد الجديد. في الواقع، &quot;العهد&quot; هو ترجمة لكلمة يونانية تعني &quot;ميثاق&quot;. إنها تشير إلى ترتيب قام به الله لتوجيه البشر روحياً ولصالحهم. العهد غير قابل للتغيير: يمكن للبشرية قبوله أو رفضه ولكن لا يمكنها تغييره. &quot;العهد&quot; هو كلمة شائعة في العهد القديم؛ من بين عدة عهود موصوفة في العهد القديم، كان الأبرز هو الناموس الذي أعطي لموسى. بينما كانت إسرائيل تتذمر وتخفق تحت عهد موسى، وعدهم الله بـ&quot;عهد جديد&quot; (<a href=\"https://ref.ly/Jer31:31\">إرميا 31:31</a>).</p><p>يظهر مصطلح &quot;العهد الجديد&quot; عدة مرات في العهد الجديد. استخدمه الرب يسوع عندما أسس العشاء الرباني؛ من خلاله سعى للفت الانتباه إلى الأساس الجديد للشركة مع الله الذي كان ينوي تأسيسه بموته (<a href=\"https://ref.ly/Luke22:20\">لوقا 22:20</a>؛ <a href=\"https://ref.ly/1Cor11:25\">1 كورنثوس 11:25</a>). تحدث الرسول بولس أيضًا عن ذلك العهد الجديد (<a href=\"https://ref.ly/2Cor3:6,2Cor3:14\">2 كورنثوس 3:6، 14</a>)، وكذلك الكاتب إلى العبرانيين (<a href=\"https://ref.ly/Heb8:8\">عبرانيين 8:8</a>؛ <a href=\"https://ref.ly/Heb9:11-Heb9:15\">9:11–15</a>). الوصف التفصيلي لطريقة الله الجديدة في التعامل مع الناس (على أساس العمل المكتمل للمسيح على الصليب) هو موضوع الأسفار الـ27 من العهد الجديد. تعامل الله مع الناس في توقع مجيء المسيح (المعادل العبري لـ &quot;المسيح&quot;، بمعنى &quot;الممسوح&quot;) هو بالتأكيد الموضوع الرئيس للكتب الـ39 من العهد القديم، على الرغم من أنها تتناول أكثر من ذلك بكثير. استخدم كتاب الكنيسة الغربية <em>testamentum</em> لترجمة &quot;العهد&quot;، ومنهم انتقل الاستخدام إلى الإنجليزية؛ وهكذا أصبح العهد القديم والجديد العهد القديم والعهد الجديد.</p><p>في الأقل النصف الأول من العهد القديم يتبع ترتيبًا منطقيًا وسهل الفهم. في سفر التكوين حتى سفر أستير، يظهر تاريخ إسرائيل من إبراهيم إلى الاسترداد من تحت الحكم الفارسي بترتيب زمني في أغلبه. ثم يتبع ذلك مجموعة من الأسفار الشعرية والأنبياء الكبار والصغار (&quot;الكبار&quot; تعني الكتب التي هي طويلة نسبيًا؛ &quot;الصغار&quot; تعني الكتب التي هي قصيرة نسبيًا).</p><p>يتبع العهد الجديد ترتيبًا منطقيًا بشكل عام. يبدأ بالبشاير الأربع، التي تصف ولادة المسيح وحياته وموته وقيامته وتلمذته للتلاميذ لمواصلة عمله بعد صعوده. يستمر سفر أعمال الرسل في السرد إذ تنتهي البشاير ويفصل تأسيس الكنيسة وانتشارها في حوض البحر المتوسط. في الجزء الأخير من السفر، يتركز الضوء على الرسول بولس وخدماته في تأسيس الكنائس. تلي ذلك الرسائل التي وجهها بولس إلى الكنائس التي أسسها أو إلى الخُدَّام الشباب الذين حاول تشجيعهم. بعد الرسائل البولسية تأتي مجموعة تُعرف عادةً بالرسائل العامة. السفر الأخير، الرؤيا، هو عمل عن نهاية الزمان.</p><p>كُتِب العهد القديم بالكامل تقريبًا باللغة العبرية مع بعض المقاطع المعزولة باللغة الآرامية في الأسفار الأخيرة. إذا قبل المرء الرأي القائل بأن موسى كتب الاسفار الخمسة الأولى من العهد القديم (الموقف الذي يتبناه الكتاب المقدس نفسه)، فإن أقدم أسفار العهد القديم كُتب نحو 1400 قبل الميلاد (بشرط قبول التاريخ المبكر المقترح للخروج). إذا كان آخر سفر مكتوب هو ملاخي (قبل 400 قبل الميلاد)، فقد تمت الكتابة خلال 1000 عام. جميع الكُتّاب (نحو 30 شخصًا) كانوا يهودًا: أنبياء، وقضاة، وملوك، وقادة آخرين في إسرائيل.</p><p>من المحتمل أن العهد الجديد كُتب بالكامل باللغة اليونانية. إذا كان يعقوب هو الأول الذي كتب سفرًا من العهد الجديد قبل منتصف القرن الأول، وإذا كان يوحنا هو الأخير (كاتبًا سفر الرؤيا نحو عام 90 ميلادي)، فقد كُتب العهد الجديد خلال فترة 50 عامًا في النصف الثاني من القرن الأول. كان جميع الكُتّاب (ربما تسعة) يهودًا، باستثناء لوقا (كاتب إنجيل لوقا وسفر أعمال الرسل)، وجاءوا من مجموعة متنوعة من مجالات الحياة: صيادون، وطبيب، وجابي ضرائب، وقادة دينيون.</p><p>على الرغم من التنوع الكبير بين كاتبي العهد القديم والجديد، وكتابة النصوص على مدى أكثر من 1500 عام، ثمة وحدة ملحوظة في الهدف العام. يعتقد المسيحيون أن الله كان يشرف على إنتاج كتاب إلهي-بشري يقدم رسالته للبشرية بشكل صحيح.</p><p>العهد القديم والعهد الجديد هما أجزاء مكونة من وحي إلهي واحد. يصف العهد القديم الرجل والمرأة في الجنة الأولى على الأرض القديمة؛ ويختتم العهد الجديد برؤية السماء الجديدة والأرض الجديدة. يرى العهد القديم البشرية على أنها سقطت من حالة بلا خطية ومنفصلة عن الله؛ بينما يرى العهد الجديد المؤمنين على أنهم استعادوا النعمة من خلال ذبيحة المسيح. يتنبأ العهد القديم بمجيء مخلص سينقذ الرجال والنساء من الدينونة الأبدية؛ ويكشف العهد الجديد عن المسيح الذي جلب الخلاص. في معظم العهد القديم، يركز الضوء على نظام الذبيحة إذ قدم دم الحيوانات معالجة مؤقتة لمشكلة الخطية؛ وفي العهد الجديد، ظهر المسيح كونه الإنسان الذي جاء ليضع حداً لكل الذبائح - ليكون هو نفسه الذبيحة النهائية. في العهد القديم، تنبؤات عديدة تنبأت بمجيء المسيح الذي سيخلص شعبه؛ وفي العهد الجديد، تفاصيل عديدة توضح كيف تحققت تلك النبوات بدقة في شخص يسوع المسيح: &quot;ابن إبراهيم&quot; و&quot;ابن داود&quot; (<a href=\"https://ref.ly/Matt1:1\">متى 1:1</a>). كما قال أوغسطينوس قبل أكثر من 1500 عام، &quot;الجديد موجود في القديم؛ والقديم مفسر في الجديد&quot;.</p><h2>سُلطة الكتاب المقدس</h2><p>ديَّان البشر والشعوب، الله الذي كشف عن نفسه يمتلك سلطة وقوة غير محدودة. كل سلطة وقوة مخلوقة مستمدة من الله. كخالق ذو سيادة على الجميع، فإن الله في الكتاب المقدس يريد وله الحق في أن يُطاع. القوة التي يمنحها الله هي أمانة إلهية، ووصاية. مخلوقات الله مسؤولة أخلاقياً عن استخدامها أو إساءة استخدامها. في المجتمع البشري الساقط، يريد الله الحكومة المدنية لتعزيز العدالة والنظام. يوافق على ترتيب العلاقات السلطوية والإبداعية في المنزل من خلال تحديد مسؤوليات معينة للأزواج والزوجات والأطفال. يريد أيضاً نمطاً من الأولويات للكنيسة: يسوع المسيح هو الرأس، الأنبياء والرسل الذين جاء من خلالهم الوحي الفدائي، وهكذا. الكتب المقدسة الموحى بها، التي تكشف إرادة الله المتسامية في شكل مكتوب موضوعي، هي قاعدة الإيمان والسلوك التي يمارس من خلالها المسيح سلطته الإلهية في حياة المسيحيين.</p><p>التمرد ضد السلطات المعينة في عصرنا توسع ليصبح تمردًا ضد كل سلطة متسامية وخارجية. التساؤل الواسع النطاق حول السلطة يتم التسامح معه والترويج له في العديد من الأوساط الأكاديمية. الفلاسفة ذوو النظرة العلمانية الجذرية أكدوا أن الله والظواهر الخارقة هي مفاهيم أسطورية، وأن العمليات والأحداث الطبيعية تشكل الواقع النهائي الوحيد. يُقال إن كل الوجود زمني ومتغير، وكل المعتقدات والمثل تُعلن أنها نسبية للعصر والثقافة التي تظهر فيها. لذلك، يُقال إن الدين الكتابي، مثل كل الأديان الأخرى، هو مجرد ظاهرة ثقافية. يُرفض ادعاء الكتاب المقدس بالسلطة الإلهية من قبل هؤلاء المفكرين؛ يتم تجاهل الوحي الإلهي، والحقائق الثابتة، والوصايا غير المتغيرة باعتبارها خيالات تقية.</p><p>باسم ما يُفترض أنه &quot;نضوج&quot; الإنسان، تدافع العلمانية الأصولية عن الاستقلالية البشرية والإبداع الفردي. يُقال إن الإنسان هو سيد نفسه وواضع مُثله وقيمه الخاصة. يعيش في كون يُفترض أنه بلا هدف، والذي يُفترض أنه نشأ عن طريق حادث كوني. لذلك، يُعلن أن البشر أحرار تمامًا في فرض أي معايير أخلاقية يفضلونها على الطبيعة والتاريخ. في مثل هذا الرأي، الإصرار على الحقائق والقيم الممنوحة إلهيًا، على المبادئ المتسامية، سيكون قمعًا لتحقيق الذات وتأخيرًا للتطور الشخصي الإبداعي. ومن ثم، فإن الرؤية العلمانية الأصولية تتجاوز معارضة السلطات الخارجية المحددة التي تُعد مطالبها تعسفية أو غير أخلاقية؛ العلمانية الرأصولية معادية بشدة لكل سلطة خارجية وموضوعية، تعد إياها مقيدة بطبيعتها للروح البشرية المستقلة.</p><p>أي قارئ للكتاب المقدس يدرك أن رفض السلطة الإلهية ورفض الوحي النهائي لما هو صحيح وصالح ظاهرة قديمة. ليس من الغريب على الإنسان المعاصر أن &quot;يبلغ سن الرشد&quot;؛ فقد وُجد ذلك بالفعل في عدن. تمرد آدم وحواء ضد إرادة الله سعياً وراء التفضيل الفردي والمصلحة الذاتية. لكن تمردهم كان يُعترف به خطية، ولم يُبرر كمعرفة فلسفية على حدود التقدم التطوري.</p><p>إذا أخذنا وجهة نظر تنموية بحتة، والتي تعتبر كل الواقع متغيرًا ومشروطًا، فما الأساس الذي يبقى لدور الإنسانية الإبداعي الحاسم في الكون؟ كيف يمكن لكون بلا هدف أن يلبي تحقيق الذات الفردية؟ فقط البديل الكتابي لإله الخالق-الفادي، الذي صمم البشر للطاعة الأخلاقية ومصير روحي سامٍ، هو الذي يحافظ حقًا على الكرامة الدائمة والشاملة للجنس البشري. ومع ذلك، فإن الكتاب المقدس يفعل ذلك من خلال دعوة صارمة لاتخاذ قرار روحي شخصي. يوضح الكتاب المقدس تفوق الإنسان على الحيوانات، وكرامته العالية (&quot;أقل قليلاً من الله&quot;، <a href=\"https://ref.ly/Ps8:5\">مزمور 8:5</a>) بسبب الصورة العقلانية والأخلاقية الإلهية التي يحملها من خلال الخلق. في سياق المشاركة البشرية العالمية في خطية آدم، ينطق الكتاب المقدس بدعوة إلهية رحيمة للتجديد الفدائي من خلال الشخص الوسيط وعمل المسيح. يُدعى البشر الساقطون لتجربة عمل الروح القدس المجدد، لتشكيلهم على صورة يسوع المسيح، ولتوقع مصير نهائي في الحضور الأبدي لإله العدل والتبرير.</p><p>الرفض المعاصر للمبادئ الكتابية لا يستند إلى أي إثبات منطقي بأن قضية الإيمان الكتابي خاطئة؛ بل يعتمد على تفضيل شخصي لوجهات نظر بديلة لـ&quot;الحياة الجيدة&quot;.</p><p>الكتاب المقدس ليس التذكير الوحيد المهم بأن البشر يقفون يوميًا في علاقة مسؤولة مع الله السيد. يكشف الخالق عن سلطته في الكون، وفي التاريخ، وفي الضمير الداخلي، وهو كشف عن الله الحي الذي يخترق عقل كل إنسان (<a href=\"https://ref.ly/Rom1:18-Rom1:20\">رومية 1:18–20</a>؛ <a href=\"https://ref.ly/Rom2:12-Rom2:15\">2:12–15</a>). لا ينجح القمع المتمرد لذلك &quot;الإعلان الإلهي العام&quot; في تعليق الإحساس المخيف بالمسؤولية الإلهية النهائية بالكامل (<a href=\"https://ref.ly/Rom1:32\">1:32</a>). ومع ذلك، فإن الكتاب المقدس باعتباره &quot;إعلانًا خاصًا&quot; هو الذي يواجه بوضوح أكبر جنسنا البشري المتمرد روحياً مع حقيقة وسلطة الله. في الكتابات المقدسة، يتم توضيح شخصية وإرادة الله، ومعنى الوجود البشري، وطبيعة العالم الروحي، وأغراض الله للبشر في جميع العصور في شكل مفهوم يمكن للجميع فهمه. ينشر الكتاب المقدس في شكل موضوعي المعايير التي يحكم بها الله الأفراد والأمم، ووسائل التعافي الأخلاقي والاستعادة إلى الزمالة الشخصية معه.</p><p>الاهتمام بالكتاب المقدس هو لذلك حاسم لمسار الثقافة الغربية وعلى المدى الطويل للحضارة البشرية بشكل عام. الوحي الإلهي المفهوم، الأساس للإيمان بالسلطة السيادية لله الخالق-الفادي على كل الحياة البشرية، يعتمد على موثوقية ما يقوله الكتاب المقدس عن الله وأغراضه. الطبيعية الحديثة تطعن في سلطة الكتاب المقدس وتهاجم الادعاء بأن الكتاب المقدس هو كلمة الله المكتوبة، أي، وحي معطى بشكل متسامٍ لعقل وإرادة الله في شكل أدبي موضوعي. سلطة الكتاب المقدس هي مركز العاصفة سواء في الجدل حول الدين الموحى أو في الصراع الحديث حول القيم الحضارية.</p><h2>نظرة الكتاب المقدس إلى نفسه</h2><p>الطبيعة المفهومة للوحي الإلهي - الافتراض بأن إرادة الله تُعرف في شكل حقائق صالحة - هو الافتراض المركزي لسلطة الكتاب المقدس. لقد قللت الكثير من اللاهوت البروتستانتي الحديث من التركيز الإنجيلي التقليدي باعتباره عقائديًا وثابتًا. وبدلاً من ذلك، أصرت على أن سلطة الكتاب المقدس يجب أن تُختبر داخليًا كشهادة على النعمة الإلهية التي تولد الإيمان والطاعة، وعليه تتخلى عن طابعها الموضوعي كحقيقة صالحة عالميًا. بغير اتساق إلى حد ما، لجأ تقريبًا جميع اللاهوتيين البروتستانتيين الجدد إلى السجل لدعم معرفيًا أي أجزاء من الكل تبدو متوافقة مع آرائهم المتباينة، على الرغم من أنهم يتنصلون من الكتاب المقدس كجسم موحى به بشكل خاص من التعليم الإلهي السلطوي. إذا كان الكشف الإلهي لله للأنبياء والرسل المختارين يُعتبر ذا معنى وحقيقي، فيجب أن يُعطى ليس فقط في مفاهيم معزولة قادرة على معاني متنوعة ولكن في جمل أو مقترحات. المقترح - أي الموضوع، المسند، والفعل الرابط (أو &quot;الربط&quot;) - يشكل الوحدة المنطقية الدنيا للتواصل المفهوم. الصيغة النبوية للعهد القديم &quot;هكذا قال الرب&quot; قدمت بشكل مميز الحقيقة المكشوفة بشكل مقترح. استخدم يسوع المسيح الصيغة المميزة &quot;لكن أقول لكم&quot; لتقديم جمل مشكّلة منطقيًا كان يمثلها على أنها كلمة الحق أو العقيدة الإلهية.</p><p>الكتاب المقدس ذو سلطة لأنه مُفوض إلهيًا؛ وفقًا لشروطه الخاصة، &quot;كل الكتاب موحى به من الله&quot; (<a href=\"https://ref.ly/2Tim3:16\">2 تيموثاوس 3:16</a>). وفقًا لهذا المقطع، فإن العهد القديم بأكمله (أو أي عنصر منه) موحى به إلهيًا. لم يتم التصريح بتمديد نفس الادعاء إلى العهد الجديد بشكل صريح، ولكنه ليس مجرد تلميح. يحتوي العهد الجديد على مؤشرات على أن محتواه كان يُنظر إليه، وكان بالفعل يُنظر إليه، على أنه لا يقل سلطة عن العهد القديم. تُدرج كتابات الرسول بولس مع &quot;الكتب الأخرى&quot; (<a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2 بطرس 3:15–16</a>). تحت عنوان &quot;الكتاب&quot;، يقتبس <a href=\"https://ref.ly/1Tim5:18\">1 تيموثاوس 5:18</a> من <a href=\"https://ref.ly/Luke10:7\">لوقا 10:7</a> بجانب <a href=\"https://ref.ly/Deut25:4\">تثنية 25:4</a> (راجع <a href=\"https://ref.ly/1Cor9:9\">1 كورنثوس 9:9</a>). علاوة على ذلك، يدعي كتاب الرؤيا أصلًا إلهيًا (<a href=\"https://ref.ly/Rev1:1-Rev1:3\">1:1–3</a>) ويستخدم مصطلح &quot;نبوءة&quot; بمعنى العهد القديم (<a href=\"https://ref.ly/Rev22:9-Rev22:10,Rev22:18\">22:9–10, 18</a>). لم يميز الرسل بين تعليمهم الشفهي والمكتوب بل أعلنوا صراحة أن إعلانهم الملهم هو كلمة الله (<a href=\"https://ref.ly/1Cor4:1\">1 كورنثوس 4:1؛</a> <a href=\"https://ref.ly/2Cor5:20\">2 كورنثوس 5:20؛</a> <a href=\"https://ref.ly/1Thess2:13\">1 تسالونيكي 2:13</a>).</p><p>الكتاب المقدس يظل الكتاب الأكثر طباعة، والأكثر ترجمة، والأكثر قراءة في العالم. كلماته قد ثمنتها قلوب الكثيرين بشكل لا مثيل له. كل من تلقى هداياه من الحكمة ووعوده بحياة جديدة وقوة كانوا في البداية غرباء عن رسالته الفدائية، وكثير منهم كانوا معادين لتعاليمه ومتطلباته الروحية. في جميع الأجيال، تم إثبات قوته في تحدي الأشخاص من جميع الأجناس والأراضي. أولئك الذين يقدرون الكتاب لأنه يدعم الرجاء في المستقبل، ويجلب المعنى والقوة للحاضر، ويربط الماضي المسيء بنعمة الله الغافرة لن يختبروا هذه المكافآت الداخلية لفترة طويلة إذا لم تكن الكتابات معروفة لهم كحقيقة موثوقة ومكشوفة إلهيًا. بالنسبة للمسيحي، الأسفار هي كلمة الله المعطاة في شكل موضوعي من الحقائق الاقتراحية من خلال الأنبياء والرسل الملهمين إلهيًا، والروح القدس هو مانح الإيمان من خلال تلك الكلمة.</p><p>معاينة تمهيدية</p><p>تتبع عدة مقالات رئيسية أخرى عن الكتاب المقدس:</p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3392\" data-resourceType=\"TyndaleBibleDictionary\">أسفار لكتاب المقدس القانونية</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\">وحي الكتاب المقدس</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">مخطوطات الكتاب المقدس  (العهد القديم) وكتاباته</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">مخطوطات الكتاب المقدس  (العهد الجديد) ونكتاباته</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3396\" data-resourceType=\"TyndaleBibleDictionary\">اقتباسات من العهد القديم في العهد الجديد</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">ترجمات الكتاب المقدس (القديمة)</span></p><p>•&nbsp;<span data-bnType=\"resourceReference\" data-resourceId=\"3398\" data-resourceType=\"TyndaleBibleDictionary\">ترجمات لكتاب المقدس (الإنجليزية)</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "19008005",
          "start_ref_usfm": "PSA 8:5",
          "end_ref": "19008005",
          "end_ref_usfm": "PSA 8:5"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031031",
          "end_ref_usfm": "JER 31:31"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "45001002",
          "start_ref_usfm": "ROM 1:2",
          "end_ref": "45001002",
          "end_ref_usfm": "ROM 1:2"
        },
        {
          "start_ref": "45001032",
          "start_ref_usfm": "ROM 1:32",
          "end_ref": "45001032",
          "end_ref_usfm": "ROM 1:32"
        },
        {
          "start_ref": "46004001",
          "start_ref_usfm": "1CO 4:1",
          "end_ref": "46004001",
          "end_ref_usfm": "1CO 4:1"
        },
        {
          "start_ref": "46009009",
          "start_ref_usfm": "1CO 9:9",
          "end_ref": "46009009",
          "end_ref_usfm": "1CO 9:9"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47005020",
          "start_ref_usfm": "2CO 5:20",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008008",
          "end_ref_usfm": "HEB 8:8"
        },
        {
          "start_ref": "66022018",
          "start_ref_usfm": "REV 22:18",
          "end_ref": "66022018",
          "end_ref_usfm": "REV 22:18"
        },
        {
          "start_ref": "78012009",
          "start_ref_usfm": "1MA 12:9",
          "end_ref": "78012009",
          "end_ref_usfm": "1MA 12:9"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009015",
          "end_ref_usfm": "HEB 9:15"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "66022009",
          "start_ref_usfm": "REV 22:9",
          "end_ref": "66022010",
          "end_ref_usfm": "REV 22:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3392,
          "content_id": 201455,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قانونية أسفار الكتاب المقدَّس",
          "language": "arb"
        },
        {
          "reference_id": 3393,
          "content_id": 207145,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكتاب المُقدَّس، وحي",
          "language": "arb"
        },
        {
          "reference_id": 3394,
          "content_id": 124478,
          "resource_code": "Unknown",
          "label": "كتاب مقدس*، مخطوطات ونص (العهد الجديد)",
          "language": "arb"
        },
        {
          "reference_id": 3396,
          "content_id": 124479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكتاب المقدس*، اقتباسات العهد القديم من العهد الجديد",
          "language": "arb"
        },
        {
          "reference_id": 3395,
          "content_id": 490277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أسفار العهد القديم ومخطوطاته ونصوصه",
          "language": "arb"
        },
        {
          "reference_id": 3397,
          "content_id": 509808,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكتاب المقدس، النسخ (القديمة)",
          "language": "arb"
        }
      ]
    }
  }
]