[
  {
    "content_id": 331748,
    "reference_id": 3418,
    "title": "الطيور",
    "media_type": "Text",
    "index_reference": "الطيور",
    "language": "arb",
    "content": "<h1>الطيور</h1><p>الفقاريات ذات الريش من فصيلة الطيور.&nbsp;يُعتبر أكثر من ٨٠٠٠ نوعًا من الطيور معروفًا.&nbsp;يوجد حوالي ٤٠٠ نوعًا في الأراضي المُقدَّسة وذُكِرَ حوالي ٤٠ نوعًا منها في الكتاب المُقدَّس.</p><p>يُصنِّفُ العلماءُ المعاصرون الكائنات على أساس الهيكل الداخلي والخارجي، لكن كُتَّاب الكتاب المُقدَّس صنفوا الكائنات عمومًا حسب مَسكنها.&nbsp;لذلك، تُدرَج الخفافيش في الكتاب المُقدَّس مع الطيور باعتبارها كائنات الهواء (<a href=\"https://ref.ly/Lev11:19\">لاويين ١١: ١٩</a>؛ <a href=\"https://ref.ly/Deut14:18\">تثنية ١٤: ١٨</a>).</p><p>غالبًا ما يكون التحديد الدقيق لأنواع الطيور الكتابية صعبًا أو مستحيلًا.&nbsp;لم تكن اللُغات الكتابية لُغات عِلمية متخصصة للغاية.&nbsp;كان الناس في العصور الكتابية يَعرفون عمومًا الفرق بين الحيوانات المتشابهة التي تُصنف الآن باعتبارها فصائل منفصلة. مع ذلك،&nbsp;بالنسبة للطيور، كانوا يستخدمون غالبًا مصطلحات شعرية ووَصفية.&nbsp;يُحاول باحثو الكتاب المُقدَّس التغلُّب على صعوبات تحديد الأنواع من خلال مقارنة الكلمات العبرية بكلمات مشابهة في لغات ذات صلة بها، ومن خلال الانتباه إلى المَسكن، والعادات، والخصائص المنسوبة إلى الطيور في الكتاب المُقدَّس.&nbsp;مع ذلك، يصل العلماء المختلفون أحيانًا إلى تحديد أنواع مختلفة.</p><h2>الإشارات الكتابية إلى الطيور</h2><p>يُشير الكتاب المُقدَّس إلى الطيور بالمعنى الحرفي والمجازي.&nbsp;كان كُتَّاب الكتاب المُقدَّس مراقبين حريصين للطبيعة، وتظهر معرفتهم بالطيور وحياة الطيور في العديد من المقاطع.&nbsp;أكدوا على أن الله يعلم جميعَ الطيور (<a href=\"https://ref.ly/Ps50:11\">مزمور ٥٠: ١١</a>) ويهتم بها (<a href=\"https://ref.ly/Matt10:29\">متى ١٠: ٢٩</a>).&nbsp;رأوا عهد الله مع نوح بعد الطوفان، ووَعْده بعدم تدمير الحياة مرة أخرى بالطوفان، على أنه يَشمل حتى الطيور والحيوانات (<a href=\"https://ref.ly/Gen9:10\">تكوين ٩: ١٠</a>).</p><p>أعلنتْ شريعة موسى أن العديد من الطيور &quot;نجسة&quot;، ومعظمها أنواع كانت من آكلي الجُثث أو المفترسات، أو تعيش في أماكن النفايات.&nbsp;بعد قرون، بدأ المسيحيون الأوائل يَعتبرون الأنواع النجسة طاهرة بِقرارٍ من الله، كما كشف في رؤية الرسول بطرس (<a href=\"https://ref.ly/Acts10:12\">أعمال الرسل ١٠: ١٢</a>).&nbsp;طيور أخرى، مثل السمان، أعالت بني إسرائيل في تجوالهم (<a href=\"https://ref.ly/Exod16:13\">خروج ١٦: ١٣</a>).&nbsp;لقد حدَّد الناموسُ الطيور باعتبارها ذبائح من أجل الطفل البكر (<a href=\"https://ref.ly/Luke2:24\">لوقا ٢: ٢٤</a>)، ولنذر النذير (<a href=\"https://ref.ly/Num6:10\">عدد ٦: ١٠</a>)، ولتطهير الأبرص (<a href=\"https://ref.ly/Lev14:22\">لاويين ١٤: ٢٢</a>)، وذبيحةَ محرقةٍ وذبيحة خطية (<a href=\"https://ref.ly/Lev12:8\">١٢: ٨</a>).</p><p>إن الطيور مُعرَّضة للانقراض بسهولة، خصوصًا بسبب النشاط البشري.&nbsp;طلبَ اللهُ من بني إسرائيل ممارسة الحفاظ على البيئة لمنع انقراض أي طيور في الأراضي المُقدَّسة، سواء من أجل الطيور أو لكي يكون لبني إسرائيل مصدر دائم للطعام.&nbsp;سمح الناموس للإسرائيليين بجمع البيض أو الصغار من عش الطيور، ولكن لم يُسمح لهم بقتل الأم وصغارها (<a href=\"https://ref.ly/Deut22:6\">تثنية ٢٢: ٦</a>).</p><p>لجأ كُتَّاب الكتاب المُقدَّس إلى الطبيعة بشكل متكرر لتوضيح المبادئ الإلهية أو الصفات البشرية.&nbsp;غالبًا ما تحمل مقارنات البشر بالطيور إحساسًا بالدونية، مثل عندما نَمت للملك نبوخذ نصر مخالب مثل الطيور في جنونه (<a href=\"https://ref.ly/Dan4:33\">دانيال ٤: ٣٣</a>)، أو عندما أشار أيوب إلى أن الطيور لا تعرف مصدر الحكمة (<a href=\"https://ref.ly/Job28:21\">أيوب ٢٨: ٢١</a>).&nbsp;في مثل الزارع الذي قاله يسوع، قد تُمثَّل الطيورُ التي أكلت البذور المبعثرة على الطريق اللامبالاةَ ونقص الفهم الروحي (<a href=\"https://ref.ly/Matt13:4\">متى ١٣: ٤</a>).</p><p>يحتوي الكتاب المُقدَّس أيضًا على صور متعاطفة مع محنة الطيور. يُشبَّه رجلٌ وحيد في صلاته بطائر وحيد على سطح بيت (<a href=\"https://ref.ly/Ps102:7\">مزمور ١٠٢: ٧</a>).&nbsp;إذا تم اصطياد شخص ما ظلمًا مِن قِبَل أعدائه، فسَيفهم معاناةَ الطائر المُطارَد (<a href=\"https://ref.ly/Lam3:52\">مراثي ٣: ٥٢</a>).&nbsp;يُقال عن الطيور إنها تأثرت باللعنات على الأشرار عندما هربوا من أورشليم أو من وجه الأرض (<a href=\"https://ref.ly/Jer9:10\">إرميا ٩: ١٠</a>؛ <a href=\"https://ref.ly/Zeph1:3\">صفنيا ١: ٣</a>).</p><p>على الرغم من مثل هذه المصائب التي حلت بالطيور، يؤكد الكتابُ المُقدَّس على أن الله يعتني بها ويستمتع بها مثل باقي المخلوقات (<a href=\"https://ref.ly/Ps50:11\">مزمور ٥٠: ١١</a>؛ <a href=\"https://ref.ly/Matt6:26\">متى ٦: ٢٦</a>؛ <a href=\"https://ref.ly/Matt10:29\">١٠: ٢٩</a>).&nbsp;تم مقارنة فرعون ونبوخذ نصر بشجرة تُوفِّر المأوى للطيور (<a href=\"https://ref.ly/Ezek31:6\">حزقيال ٣١: ٦</a>؛ <a href=\"https://ref.ly/Dan4:12\">دانيال ٤: ١٢</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Dan2:38\">٢: ٣٨</a>).&nbsp;مع ذلك، تَفشل القوة البشرية في النهاية مثلما حدثَ عندما قُطعتْ الشجرة التي تُمثَّل نبوخذ نصر، مما أجبر الطيور على الفرار (<a href=\"https://ref.ly/Dan4:14\">دانيال ٤: ١٤</a>).&nbsp;على النقيض، لا تَفشل حمايةُ الله.&nbsp;شبَّهَ يسوعُ ملكوت الله بحبة خردل، تنمو لتصبح ملجأً للطيور (<a href=\"https://ref.ly/Matt13:32\">متى ١٣: ٣٢</a>).&nbsp;يُوفر اللهُ المأوى للطيور (<a href=\"https://ref.ly/Ps104:12\">مز ١٠٤: ١٢</a>)، على الرغم من أن يسوع، ابن الإنسان، لم يكن له مكانًا ليسند رأسه (<a href=\"https://ref.ly/Matt8:20\">متى ٨: ٢٠</a>).</p><p>كانت الطيور تعتبر دليلًا على عمل الله (<a href=\"https://ref.ly/Job12:7\">أيوب ١٢: ٧</a>).&nbsp;قدَّمتْ معرفة الطيور أمثلةً على الفطنة في التعلم من الأخطاء (<a href=\"https://ref.ly/Prov1:17\">أمثال ١: ١٧</a>؛ <a href=\"https://ref.ly/Prov6:5\">٦: ٥</a>) وعلى سوء الحكم المُتمثِّل في عدم تَجنُّب فخاخ الهلاك (<a href=\"https://ref.ly/Prov7:23\">٧: ٢٣</a>).&nbsp;يُمكن ترويض الطيور والمخلوقات الأخرى، على عكس اللسان البشري الشرير (<a href=\"https://ref.ly/Jas3:7\">يعقوب ٣: ٧</a>).&nbsp;إن الطيور التي تطير دون أن تَهبط كانت صورة لعنة غير مُستحقَّة (<a href=\"https://ref.ly/Prov26:2\">أمثال ٢٦: ٢</a>).&nbsp;بدون الثقة في الله، قد يُجبِر الشرُّ الناسَ على الفرار مثل الطيور إلى الجبال (<a href=\"https://ref.ly/Ps11:1\">مزمور ١١: ١</a>).&nbsp;يُذكَر أن تغريد الطيور يَجلب الفرح (<a href=\"https://ref.ly/Song2:12\">نشيد الأنشاد ٢: ١٢</a>).&nbsp;ستكون عودةُ شعب الله إلى الأرض الموعودة مثل عودة الطيور (<a href=\"https://ref.ly/Hos11:11\">هوشع ١١: ١١</a>).&nbsp;عَبَّر يسوع عن حبه لأورشليم بقوله إنه اشتاق أن يَجمع شعبه إليه مثلما تَجمع الدجاجةُ فراخها تحت جناحيها (<a href=\"https://ref.ly/Matt23:37\">متى ٢٣: ٣٧</a>).</p><p>أخيرًا، كانت الطيور تُعتبر أحيانًا علامات شؤمٍ.&nbsp;على سبيل المثال، عَلِم خبازُ فرعون بالموت الوشيك لأن الطيور في حُلمه أكلتْ الطعام من سلةٍ على رأسه (<a href=\"https://ref.ly/Gen40:17\">تكوين ٤٠: ١٧</a>).&nbsp;حَذَّرَ سليمان مِن أن يَشتم المرءُ المَلكَ، حتى في السر، لأن &quot;<span>طَيْرَ السَّمَاءِ يَنْقُلُ الصَّوْتَ، وَذُو الْجَنَاحِ يُخْبِرُ بِالْأَمْرِ</span>&quot; (<a href=\"https://ref.ly/Eccl10:20\">جامعة ١٠: ٢٠</a>).&nbsp;توجد صورةٌ حية من الكتاب المُقدَّس وهي تلك الطيور الجارحة التي تأكل جثث الأشرار. بالنسبة لشعب إسرائيل، كان مثل هذا التدنيس للإنسانية صورةً للرُعب المطلق (<a href=\"https://ref.ly/Deut28:26\">تثنية ٢٨: ٢٦</a>؛ <a href=\"https://ref.ly/1Sam17:44\">١&nbsp;صموئيل ١٧: ٤٤</a>؛ <a href=\"https://ref.ly/Isa46:11\">إشعياء ٤٦: ١١</a>؛ <a href=\"https://ref.ly/Jer7:33\">إرميا ٧: ٣٣</a>؛ <a href=\"https://ref.ly/Jer12:9\">١٢: ٩</a>؛ <a href=\"https://ref.ly/Ezek29:5\">حزقيال ٢٩: ٥</a>؛ <a href=\"https://ref.ly/Ezek39:4\">٣٩: ٤</a>؛ <a href=\"https://ref.ly/Rev19:17\">رؤيا ١٩: ١٧، ٢١</a>).</p><h2>أنواع الطيور</h2><h3>واق</h3><p>طائر خَوضٍ طويل الأرجل (<em>Botaurus stellaris</em>) مشابه للبلشون، ولكن بأرجل أقصر وجسم أصغر وأكثر تماسُكًا.&nbsp;يَعيش في المستنقعات، حيث يسهل عليها الاختباء بفضل تمويهها الطبيعي.&nbsp;إن ريش طائر الواق المرقش باللونين البني والأسود يشبه إلى حد كبير لون وشكل نباتات المستنقعات لدرجة أن الطائر يبدو وكأنه يختفي أمام أعين المراقب. إن الرقبة مُغطاة بريش طويل وناعم، مما يجعلها تبدو ثقيلة بشكل غير متناسب.&nbsp;يُعتبر طائر الواق حذرًا وانفراديًا.&nbsp;خلال موسم التزاوج، تَتغيَّر حنجرة الواق لتُصدِر صرخةً غامضة الصوت.&nbsp;يَتحرك الجسمُ بطريقة غير عادية في تناغم مع النغمات.&nbsp;يُعشِّش الواق وحده في المستنقعات العُشبية.&nbsp;بسبب خجله، أصبحَ رمزًا لأماكن الخراب والوحدة.</p><p>توجد بعض التساؤلات حول ما إذا كان القوق مذكورًا بالفعل في الكتاب المُقدَّس.&nbsp;يَرد &quot;القوق&quot; في عدة أماكن في ترجمة الملك جيمس (<a href=\"https://ref.ly/Isa14:23\">إشعياء ١٤: ٢٣</a>؛ <a href=\"https://ref.ly/Isa34:11\">٣٤: ١١</a>؛ <a href=\"https://ref.ly/Zeph2:14\">صفنيا ٢: ١٤</a>).&nbsp;يعتقد العديد من باحثي الكتاب المُقدَّس أن الكلمة العبرية في تلك الآيات تُشير ليس إلى طائر القوق بل إلى القنفذ (<a href=\"https://ref.ly/Isa14:23\">إشعياء ١٤: ٢٣</a>؛ <a href=\"https://ref.ly/Zeph2:14\">صفنيا ٢: ١٤</a>) أو النيص (<a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a>).&nbsp;إن الكلمة العبرية مشابهة لكلمة عربية تعني &quot;القنفذ&quot;. يُشير باحثون آخرون إلى أن الإشارات توحي بطائر وليس كائنًا من الثدييات، خاصةً <a href=\"https://ref.ly/Zeph2:14\">صفنيا ٢: ١٤</a>، الذي يتحدث عن المخلوق الذي يصنع &quot;مَسكنه في تيجانها&quot; (أي فوق عتبات نينوى).&nbsp;إن الواق موجود بوفرة خصوصًا في مستنقعات نهر دجلة (بالقرب من نينوى). قد تتناسب خصائص الواق مع الإشارات في الفقرات الثلاثة بشكل أفضل من القنفذ.</p><p><em>انظر أيضا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">القنفذ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">الحيوانات (النيص)</span>.</p><h3><strong>الصقر الحوام</strong></h3><p>طائر جارح يشبه الصقر (<em>Buteo vulgaris</em> أو <em>Buteo ferox</em>)<em>.</em> يشبه الطائرة الورقية، على الرغم من أن ذيله مستقيم وليس مشقوقًا.&nbsp;يُذكر في قائمة الطيور النجسة (<a href=\"https://ref.ly/Deut14:13\">تثنية ١٤: ١٣</a>).&nbsp;لكن الترجمات الأخرى تترجم الكلمة إلى &quot;glede&quot; مثل ترجمة الملك جيمس، أو &quot;الحِدأة&quot; مثل ترجمة nasb وneb. مع ذلك، تستخدم&nbsp;القائمة الموازية في <a href=\"https://ref.ly/Lev11:1-Lev11:47\">لاويين ١١ </a>كلمة &quot;الحِدأة&quot; في ترجمة (rsv، أو nasb، أوneb) أو &quot;النسر&quot; في ترجمة الملك جيمس، بدلًا من &quot;الصقر الحوام&quot;. لذلك، من الصعب تحديد ما إذا كان الصقر الحوام مذكورًا بالفعل في الكتاب المُقدَّس، على الرغم من أنه مقيمٌ شائع في إسرائيل.</p><p>مثل الطيور الكبيرة الأخرى التي تحلق عاليًا، يُعرف الصقر الحوام ببصره الحاد، وقد يكون الطائر المذكور لهذه الصفة في <a href=\"https://ref.ly/Job28:7\">أيوب ٢٨: ٧</a> (مترجم بشكل مختلف &quot;الصقر،&quot; أو &quot;العُقاب،&quot; أو &quot;النسر&quot;).&nbsp;يَتتبع فريسته لساعات، ولديه قدرة مذهلة على رؤية الجثة التي ينزل عليها ليتغذى. يُعتبر الصقر الحوام ذو السيقان الطويلة أكبر قليلًا من الصقر الحوام الشائع، وهو موجودٌ في إسرائيل، وغرب آسيا، وسوريا.</p><p><em>انظر أيضًا</em> الباشق؛ الحِدأة؛ النسر (أدناه).</p><h3>غاق [الغواص]</h3><p>طائر كبير أسود يُشبه الإوز (<em>Phalacrocorax carbo</em>)، تم تصويره مرارًا في الفن الموجود في مصر والأراضي المُقدَّسة.&nbsp;يَتراوح طوله من ١٩ إلى ٤٠ بوصة (٤٨.٣ إلى ١٠١.٦ سنتيمترًا). تحتوي أقدامه على أغشية بين جميع أصابعه الأربعة.&nbsp;إن الأقدام المتصلة عند الجزء الخلفي من الجسم، تعمل بِمثابة مراوح عندما يغوص الغاق لاصطياد وجبته من الأسماك، أو القشريات، أو البرمائيات.&nbsp;يُعد منقاره الطويل منحنيًا عند الطرف، ويوجد تحت المنقار كيس يحتفظ فيه الغاق بالأسماك التي يصطادها.</p><p>يعيش الغاق في مجموعات كبيرة، حيث يبني أعشاشًا من العصي والنباتات الأخرى التي يحملها إلى الأشجار أو إلى الرفوف الصخرية بالقرب من السواحل.&nbsp;تَحتضن الإناث ما يصل إلى أربع بيضات، ويُغذَّى الصغار من قبل كلا الوالدين.</p><p>يتردد الغاق على المستنقعات حول بحر الجليل، وبحيرة الحولة (مياه ميروم)، وساحل البحر الأبيض المتوسط.&nbsp;كان اسمه العبري يُشير في الأصل إلى &quot;إلقاء&quot; الطائر نفسه على فريسته.&nbsp;يغوص الغاق في المياه العميقة وأحيانًا يبدو وكأنه يَندفع تحت السطح في بحثه عن الأسماك. أصبحَ&nbsp;جشعُ الغاق مضربًا للمثل.&nbsp;كان نجسًا طقسيًا للإسرائيليين (<a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>؛ <a href=\"https://ref.ly/Deut14:17\">تثنية ١٤: ١٧</a>).</p><p><em>انظر أيضًا</em> البَجع (أدناه).</p><h3>كُركي</h3><p>طيور خَوضٍ طويلة (<em>Grus grus</em>)، تُشبه اللقالق والبلشونات ولكن بمخالب أقصر.&nbsp;إن للريش لَمعانًا فضيًا ويُعتبر ريش الذيل متموجًا.&nbsp;تَطير أسراب كبيرة من طيور الكُركي في تشكيلات على شكل وَتد فوق الأراضي المُقدَّسة خلال ساعات النهار في كل خريفٍ في طريقها إلى أفريقيا من الدول الشمالية في أوروبا ومرة أخرى في الربيع عندما تعود شمالًا للتكاثر.&nbsp;قد يصل عدد أسراب الطيور المهاجرة إلى ٢٠٠٠ طائرًا. يُشير نَص <a href=\"https://ref.ly/Jer8:7\">إرميا ٨: ٧</a> إلى عادات الهجرة للكُركي.</p><p>يُوصَف نداء الكُركي المُعتاد بأنه زئيرٌ، ولكن أثناء هجرته يُصدر صوتًا ثرثارًا، ربما يُشار إليه في <a href=\"https://ref.ly/Isa38:14\">إشعياء ٣٨: ١٤</a>. إن لطيور الكُركي أصواتًا قوية بشكل ملحوظ، ويبدو أن أصواتها تُسافر لأميال. عادةً ما يكون للأسراب المُهاجرة قائدٌ يقوم بالنداء.</p><p>قد يَتراوح ارتفاع الكُركي من ٤٠ إلى ٦٠ بوصة (١٠١.٦ إلى ١٥٢.٤ سنتيمترًا).&nbsp;باستثناء النعامة، فإن الكركي هو أطول طائر يَعيش في الأراضي المُقدَّسة.&nbsp;قد يتجاوز طول جناحي الكُركي ٩٠ بوصة (٢٢٨.٦ سنتيمترًا).&nbsp;إن اللون العام هو الرمادي الفولاذي؛ إن الرأس والرقبة سوداء مع شريط أبيض طولي. يَتغذى الكُركي على اليابسة بدلًا من المياه الضحلة.&nbsp;يتغذى بشكل أساسي على العشب والحبوب ولكنه قد يلتهم الحشرات، والثعابين، والتماسيح الصغيرة، والضفادع، والديدان، مستخدمًا منقاره الطويل والقوي كمطرقة حادة لقتل هذه المخلوقات.</p><p>عادة ما يُعشش الكُركي في أماكن منعزلة، غالبًا في المياه الضحلة أو بالقرب منها.&nbsp;إن عُشه هو كتلة من النباتات، يحتوي على بيضتين أو ثلاث بيضات فاتحة اللون مع بقع داكنة.</p><h3>وقواق [سأف]</h3><p>طائر صغير بني باهت معروف بعاداته الطُفيلية.&nbsp;إن المصطلح الذي استخدمته ترجمة الملك جيمس في <a href=\"https://ref.ly/Lev11:16\">لاويين ١١: ١٦</a> و<a href=\"https://ref.ly/Deut14:15\">تثنية ١٤: ١٥</a> قد يشير إما إلى الوقواق الشائع (<em>Cuculus canorus</em>) أو إلى الوقواق المرقط الكبير (<em>Clamator glandarius</em>)<em>.</em> يتصرَّف الطائر بصفته طُفيلي حضانة، حيث يضع بيضه في عش نوع آخر بعد أن يَطرد بيضةً من بيض النوع المضيف.&nbsp;يَفقس الوقواق الصغير قبل صغار النوع المضيف ويَطرد الصغار الآخرين.&nbsp;يُربي الوالدان بالتبني طائر الوقواق كما لو كان طفلهما.</p><p>يُعتبر الوقواق، الذي يأكل الحشرات، نجسًا طقسيًا في الكتاب المُقدَّس، مما قد يعني أنه مُفترِس أو آكل للجيف.&nbsp;لهذا السبب يَعتقد البعض أن الكلمة العبرية تُشير في الواقع إلى النورس أو طائر البحر بدلًا من الوقواق. تَشيع&nbsp;النوارس، والخطافيات، وطيور النوء على شواطئ البحار والبحيرات في الأراضي المُقدَّسة.</p><p>يَعتقد باحثون آخرون أن الكلمة العبرية لا تُشير إلى الوقواق بل إلى أحد البوم، ربما البومة طويلة الأذن.</p><p><em>انظر أيضًا</em> بومة؛ نورس (أدناه).</p><h3>عُقاب</h3><p>طائر جارح كبير، جنس <em>Aquila.</em> غالبًا ما كان يتم الخلط بين العُقبان والنسور، مما يجعل تحديد الطيور المذكورة في الكتاب المُقدَّس صعبًا.&nbsp;إن رؤوس العُقبان ليست صلعاء مثل رؤوس النسور الجارحة، ولكن من مسافة بعيدة تبدو متشابهة.&nbsp;من الممكن أن تكون الكلمة العبرية المترجمة &quot;نسر&quot; (والتي تعني حرفيًا &quot;التمزيق بالمنقار&quot;) كانت تُشير إلى جميع الطيور الجارحة الكبيرة، العُقبان والنسور الجارحة على حد سواء.&nbsp;إن عددًا من الإشارات إلى النسر في الكتاب المُقدَّس هي في الواقع إشارات إلى النسر الأكلف (مثل <a href=\"https://ref.ly/Hos8:1\">هوشع ٨: ١</a>؛ ربما <a href=\"https://ref.ly/Matt24:28\">متى ٢٤: ٢٨</a>). مع ذلك، قد يكون العُقاب هو المقصود في بعض المقاطع.</p><p>تحتوي الأراضي المُقدَّسة على عدة أنواع من العُقبان، بما في ذلك العُقاب الإمبراطوري (<em>Aquila heliaca</em>) والعُقاب الذهبي الأقل شيوعًا (<em>Aquila chrysaetos</em>)<em>.</em> إن هيكل هذه الطيور قوي ولها أجنحة قوية؛ تَكشفُ حركاتها عن مرونة وقوة.&nbsp;يُعزز منقارٌ معقوف مميز مظهرَ العُقاب المهيب والشرس إلى حد ما، ويوفر له أداةً فعالة لتمزيق وقتل الفريسة. تُمكن&nbsp;أرجلٌ قصيرة وقوية ومخالب قابضة النسرَ من إحكام قبضة شبه غير قابلة للكسر على ضحية تكافح للنجاة.&nbsp;إن المخالب القوية لها نقاط وحواف حادة.&nbsp;يصطاد العُقاب في النهار.</p><p>بالنسبة لإرميا والأنبياء الآخرين، كان العُقاب رمزًا للسرعة.&nbsp;إن العُقاب الذهبي، الذي يُمكنه الطيران لمسافة ثلاثة أو أربعة أميال (٥–٧ كيلومترات) في عشر دقائق، ربما هو ما أثار المقارنات في <a href=\"https://ref.ly/2Sam1:23\">٢ صموئيل ١: ٢٣</a>؛ <a href=\"https://ref.ly/Jer4:13\">إرميا ٤: ١٣</a>؛ <a href=\"https://ref.ly/Jer49:22\">٤٩: ٢٢</a>؛ <a href=\"https://ref.ly/Lam4:19\">مراثي إرميا ٤: ١٩</a>؛ و<a href=\"https://ref.ly/Hab1:8\">حبقوق ١: ٨</a>.&nbsp;استخدمَ موسى مقارنةً مماثلة للتأكيد على القوة المفاجئة للخصم المعادي (<a href=\"https://ref.ly/Deut28:49\">تثنية ٢٨: ٤٩</a>).&nbsp;إن كاتب سِفر الأمثال، عند ملاحظته الارتفاع العالي الذي يُحلق إليه العُقاب، طبَّقَ تلك الصورة على الوضع البشري (<a href=\"https://ref.ly/Prov23:4-Prov23:5\">أمثال ٢٣: ٤، ٥</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Rev12:14\">رؤيا ١٢:١٤</a>).</p><p>ذُكرتْ قوة العُقاب وعدم إمكانية هزيمته كثيرًا عند الإشارة إلى الأمم القوية التي كانت تُهاجِم إسرائيل.&nbsp;وَصفَ النبيُ حزقيال نبوخذ نصر بأنه نسر (<a href=\"https://ref.ly/Ezek17:3\">حزقيال ١٧: ٣</a>).&nbsp;كثيرًا ما صوَّر البابليون والآشوريون العُقاب في فَنهم، خاصة على هيئة إلهٍ بجسمِ رجلٍ ورأس عُقاب. مَرَّ حتى&nbsp;نبوخذ نصر بتجربة من الجنون المؤقت حيث &quot;<span>طَالَ شَعْرُهُ مِثْلَ النُّسُورِ، وَأَظْفَارُهُ مِثْلَ الطُّيُورِ</span>&quot; (<a href=\"https://ref.ly/Dan4:33\">دانيال ٤: ٣٣</a>).</p><p>يَبني العُقاب عُشه على قمم الجبال التي لا يمكن الوصول إليها أو على قمة أطول الأشجار، وهي حقيقة أشار إليها إرميا (<a href=\"https://ref.ly/Jer49:16\">إرميا ٤٩: ١٦</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Job39:27-Job39:28\">أيوب ٣٩: ٢٧، ٢٨</a>؛ <a href=\"https://ref.ly/Obad1:4\">عوبديا ١: ٤</a>).&nbsp;تَضع إناث العُقاب بيضتين أو أحيانًا ثلاث بيضات.&nbsp;تَجلس الأنثى فقط على العش، ولكن يتم إطعام صغار العُقبان من قبل كلا الوالدين. تُعتبر&nbsp;العُقبان مخلصة لذريتها وتدربها بعناية فائقة على فن الطيران.&nbsp;يُفسِّر بعض المفسرين نَص <a href=\"https://ref.ly/Exod19:4\">خروج ١٩: ٤</a> و <a href=\"https://ref.ly/Deut32:11\">تثنية ٣٢: ١١</a> باعتباره دليلًا على ممارسة العُقاب في التقاط صغاره على جناحيه.&nbsp;مع ذلك، لا يوجد دليل فعلي من الملاحظة على أن أي عُقاب يمكنه أداء مثل هذا العمل الفذ.&nbsp;في بعض الترجمات، تَتجنَّب الصياغة التصريح المباشر بأن العُقبان تحمل صغارها على أجنحتها.</p><p>عاشت بعض النسور في الأقفاص لأكثر من ١٠٠ عامًا.&nbsp;تسببتْ هذه الحياة الطويلة المذهلة في أن يتحدث المزمور عن العُقاب الذي يتجدد شبابه (<a href=\"https://ref.ly/Ps103:5\">مزمور ١٠٣: ٥</a>).&nbsp;عندما رأوا صفات العُقاب المذهلة، نظرَ كُتَّاب الكتاب المُقدَّس العُقاب في رهبة وإعجاب (<a href=\"https://ref.ly/Job39:27-Job39:30\">أيوب ٣٩: ٢٧–٣٠</a>؛ <a href=\"https://ref.ly/Prov30:18-Prov30:19\">أمثال ٣٠: ١٨، ١٩</a>).&nbsp;ساهمت تلك الصفات الرائعة أيضًا في عدة رؤى نبوية، بما في ذلك رؤية حزقيال لمخلوقٍ بوجه عُقاب (<a href=\"https://ref.ly/Ezek1:10\">حز ١: ١٠</a>) ورؤية الرسول يوحنا لِكائنٍ مقدس مثل عُقاب طائر (<a href=\"https://ref.ly/Rev4:7\">رؤيا ٤: ٧</a>).</p><p><em>انظر أيضًا</em> النسر (أدناه).</p><h3>الطيور الداجنة</h3><p>هي الدواجن الداجنة (<em>Gallus gallus domesticus</em>)، ربما مشتقة من دجاج الأدغال الأحمر في الهند.&nbsp;يبدو أنها كانت معروفة بالفعل في أوقات العهد القديم (<a href=\"https://ref.ly/Prov30:31\">أمثال ٣٠: ٣١</a>).&nbsp;إن ختم يازانيا (انظر <a href=\"https://ref.ly/2Kgs25:23\">٢ ملوك ٢٥: ٢٣</a>)، والذي يعود تاريخه إلى حوالي ٦٠٠ قبل الميلاد، يحمل صورة ديك مقاتل. مع ذلك، قد تكون الإشارة إلى وجود الطيور أو الدواجن على مائدة نحميا إشارةً إلى الطرائد البرية لا الطيور الداجنة (<a href=\"https://ref.ly/Neh5:18\">نحميا ٥: ١٨</a>).</p><p>رمزتْ الدواجن إلى الخصوبة، وكان اليهود يحملون ديكًا ودجاجة أمام العرسان في حفلات الزفاف.&nbsp;كان اهتمام الدجاجة بتجميع أفراخها مألوفًا لمستمعي يسوع (<a href=\"https://ref.ly/Matt23:37\">متى ٢٣: ٣٧</a>؛ <a href=\"https://ref.ly/Luke13:34\">لوقا ١٣: ٣٤</a>).</p><p>نظرًا لأن الديوك تَصيح عادة قبل الفجر بساعة أو ساعتين، كانت الحراسة الثالثة من الليل، من منتصف الليل حتى الساعة الثالثة صباحًا، تُعرف بصياح الديك.&nbsp;وفقًا للتلمود (تفسير للشريعة اليهودية)، كانت تربية الدجاج محظورة في أورشليم في زمن العهد الجديد لمنع الحشرات واليرقات التي تتكاثر في فضلات الدجاج من تلويث اللحم المُقدَّس.&nbsp;لهذا السبب، فإن الديك الذي سمعه بطرس (<a href=\"https://ref.ly/Matt26:34\">متى ٢٦: ٣٤، ٧٤</a>؛ <a href=\"https://ref.ly/Luke22:34\">لوقا ٢٢: ٣٤، ٦٠، ٦١</a>) ربما كان يَخُص الرومان الذين كانوا يعيشون هناك أو اليهود الذين لم يتبعوا الشرائع اليهودية.</p><h3>صقر الليل [الظليم]</h3><p>طائر مهاجر، داكن اللون وقصير الأرجل، مشابه لطائر &quot;الوعل&quot; الأمريكي.&nbsp;إن صقر الليل (جنس <em>Caprimulgus</em>) يُشبه البومة برأسه المسطح، وعينيه الكبيرتين، وريشه الناعم، وطيرانه الصامت. يصطاد الحشرات في الليل، ويلتقطها في أثناء الطيران، وخلال النهار يستريح على الأغصان.&nbsp;سميت هذه الطيور أيضًا بمصاصات الماعز لأن القدماء كانوا يعتقدون أنها تحلب الماعز.&nbsp;وفقًا لنَص <a href=\"https://ref.ly/Lev11:16\">لاويين ١١: ١٦ </a>و<a href=\"https://ref.ly/Deut14:15\">تثنية ١٤: ١٥</a>، كان هذا الطائر نجسًا طقسيًا.&nbsp;على الرغم من أن بعض العلماء يعتقدون أن المقصود هو بومة، إلا أنخ يبدو أن هناك سببًا وجيهًا لقبول ترجمة &quot;الصقر الليلي&quot;.</p><h3>إوزة</h3><p>طيور مائية ذات رقبة طويلة وأقدام مكففة وريش مقاوم للماء (جنس <em>Anser</em>).&nbsp;كانت الإوزة المستأنسة معروفة لدى الإغريق في زمن هوميروس، حيث تم ذكرها في <strong>الأوديسة</strong><em>.</em> وقد تم تدجينها في مصر ربما في وقت مبكر من المملكة القديمة (حوالي&nbsp;٢٥٠٠ قبل الميلاد) وبالتأكيد بحلول عصر المملكة الجديدة (حوالي&nbsp;١٥٠٠–١١٠٠ قبل الميلاد).&nbsp;تم استخدامها للطعام والذبائح.&nbsp;كان تربية الإوز شائعة في كنعان في العصور الكتابية؛ وقد تم العثور على منحوتات عاجية من القرن الثالث عشر أو الثاني عشر قبل الميلاد تُظهر الإوز في الحفريات في مَجِدو في إسرائيل.</p><p>تقضي العديد من أنواع الإوز معظم حياتها على اليابسة على الرغم من أنها طيور مائية؛ وبعضها حتى يبني أعشاشه في الأشجار.&nbsp;تميل الإوزة البرية إلى العيش في الأراضي المسطحة والسهول بدلًا من التضاريس الجبلية.</p><p>قد تكون الإوز قد زينت مائدة الملك سليمان.&nbsp;في <a href=\"https://ref.ly/1Kgs4:23\">١ ملوك ٤: ٢٣</a>، يُشار إليهم بـ &quot;الإوز المسمَّن&quot;، وهو مصطلح قد يشير أيضًا إلى البط، أو البجع، أو الدجاج الغيني، أو الحمام، أو الطيور المنزلية الصالحة للأكل الأخرى.</p><h3>صقر [الباز]</h3><p>طيور صغيرة من الجوارح توجد في الأراضي المُقدَّسة.&nbsp;إن معظم الإشارات هي على الأرجح إلى الباشق الأوراسي (<em>Accipter nisus</em>)<em>.</em> إن هذا الطائر أكبر قليلًا من العاسوق [الباشق]، وله ظهر بُني مائل إلى الرمادي وبطن أبيض مع خطوط سوداء وبنية.&nbsp;يَمتلك ريشًا قصيرًا، ومخالب طويلة ومنحنية، وأجنحة عريضة، مستديرة عند الأطراف الخارجية، مما يمكنه من التحليق على التيارات الهوائية الصاعدة. إن&nbsp;الذيل الطويل، الذي يعمل كَدَفة، يُساعد الطائر على تغيير مساره بسرعة أثناء الطيران.&nbsp;لذلك، يُعتبر قادرة على المناورة للغاية في الهواء عند مطاردة الطيور المُغردة أو الطيور الصغيرة الأخرى. لا يَقبض على فريسته على الأراضي كما يفعل العاسوق، بل يصطاد ويهاجم الطيور الصغيرة في الجو.&nbsp;تصطاد الصقور في النهار، على عكس البوم الذي يتكيف مع الصيد الليلي.&nbsp;بما أن عيونهم تقع على جانب الرأس، فإن الصقور حادة البصر للغاية.&nbsp;عادة ما يُعششون في الأشجار الطويلة وغالبًا ما تشغل أعشاشهم نفس الزَوج عامًا بعد عام.</p><p>قام المصريون بتحنيط صغار الصقور واعتبروا جميع الصقور ذات مكانة عالية.&nbsp;تم تصوير الإله حورس برأس صقر. كان الصقر نجسًا طقسيًا بالنسبة للإسرائيليين (<a href=\"https://ref.ly/Lev11:16\">لاويين ١١: ١٦</a>؛ <a href=\"https://ref.ly/Deut14:15\">تثنية ١٤: ١٥</a>).&nbsp;لم يكن مقيمًا دائمًا في إسرائيل ولكنه توقف أثناء هجرته من الشمال إلى الجنوب.&nbsp;يتم ذكر هجرته جنوبًا في <a href=\"https://ref.ly/Job39:26\">أيوب ٣٩: ٢٦</a>.&nbsp;إن الإشارة في <a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a> إلى &quot;الصقر&quot; (&quot;الغاق&quot;، ترجمة الملك جيمس) هي إشارة غير مؤكدة.</p><p>&nbsp;<em>انظر</em> العاسوق أو الشاهين؛ الحِدأة (أدناه).</p><h3>بلشون [البَبْغَا]</h3><p>طائر خوض (جنس <em>Ardea</em>) برقبة طويلة ورفيعة وأرجل طويلة.&nbsp;لديه نَماء يُشبه المشط على الجانب الداخلي من الإصبع الثالث.</p><p>عادة ما تكون طيور البلشون بيضاء أو زرقاء أو خضراء أو رمادية. يتجمعون معًا في المستعمرات، ويجلب كلا الوالدين الطعام للصغار.&nbsp;تتغذى طيور البلشون على الأسماك، والزواحف الصغيرة، والحشرات، وتبتلعها دفعة واحدة.&nbsp;يهاجر البالغون والصغار في أواخر الخريف إلى المناخات الجنوبية الدافئة.&nbsp;يَصل طول البلشون الأبيض إلى أكثر من ثلاثة أقدام (٩٠ سنتيمترًا)، بينما يَبلغ طول البلشون القزم حوالي ٢٢ بوصة (٥٥.٩ سنتيمترًا).</p><p>تم تسجيل وجود سبعة أنواع على الأقل من البلشون في الأراضي المُقدَّسة. كان على الأرجح البلشون&nbsp;أبو منجل أبيض، أو البلشون ذو الظهر البُني (<em>Buphus russatus</em>) هو النوع الأكثر شيوعًا.&nbsp;إن البلشون الأرجواني (<em>Ardea purpureus</em>) هو طائر يتكاثر في الصيف ويوجد في جميع أنحاء الأراضي المُقدَّسة حيث توجد مياه راكدة.</p><p>يَقضي البلشون الأزرق الرمادي (<em>Ardea cinerea</em>) الشتاء في جنوب أوروبا وشمال إفريقيا، ويهاجر إلى شمال أوروبا في أوائل الربيع.&nbsp;في إسرائيل، تَبني عُشها الشتوي بالقرب من الماء، في المستنقعات وعلى ضفاف الأنهار، حيث تتغذى على الأسماك والضفادع.&nbsp;يَقف بصبر في الماء لساعات، ثم فجأة ينقض منقاره الطويل المدبب بسرعة البرق ليمسك بفريسته.&nbsp;غالبًا ما يبني البلشون الأزرق الرمادي عُشه في شجرة طويلة قد يعود إليها عامًا بعد عام.</p><p>وفقًا لنَص <a href=\"https://ref.ly/Lev11:19\">لاويين ١١: ١٩</a> و<a href=\"https://ref.ly/Deut14:18\">تثنية ١٤: ١٨</a>، كان البلشون نجسًا طقسيًا بالنسبة للإسرائيليين.&nbsp;يعتقد بعض الباحثين أن هذه الإشارات تشير إلى الغاق، لكن معظم الباحثين يعتقدون أنها تشير إلى أحد أنواع البلشون.</p><p><em>انظر أيضًا</em> الغاق (أعلاه).</p><h3>هُدهد</h3><p>أحد أجمل الطيور في الأراضي المُقدَّسة (<em>Upupa epops</em>).&nbsp;لديه ريش ملون بشكل زاهي، وقمة جميل تُشبه التاج وتَقف للأعلى عندما يشعر الطائر بالانزعاج، ولديه منقار طويل نحيف ومنحني. يَبلغ طول&nbsp;الهُدهد البني الوردي حوالي ١١ بوصة (٢٧.٩ سنتيمترًا)، وله أشرطة سوداء وبيضاء على ظهره، وذيله، وأجنحته. إن الهُدهد في الأساس طائرٌ يعيش في الصحراء.</p><p>يُعتبر اسم &quot;الهُدهد&quot; مشتقًا من صوت نداء الطائر. لإصدار الصوت، يَنتفخ ريشُ العنق وتُفرقَع الرأسُ في الهواء.&nbsp;عندما يكون على الأرض، يَضرب الطائر منقاره في الأرض.</p><p>يَصل الهُدهد إلى الأراضي المُقدَّسة في فبراير، ويتكاثر في الصيف، ويُغادر في سبتمبر.&nbsp;كان المصريون يُعاملونه باحترامٍ ديني.&nbsp;تم تصنيفه على أنه نجس طقسيًا (<a href=\"https://ref.ly/Lev11:19\">لاويين ١١: ١٩</a>؛ <a href=\"https://ref.ly/Deut14:18\">تثنية ١٤: ١٨</a>)، ربما لأنه يبحث عن اليرقات والحشرات الصغيرة في أماكن غير صحية مثل أكوام الرَوث.</p><h3>أبو منجل [الكُركي]</h3><p>طائر خوض (<em>Threskiornis aethiopica</em>) غير معروف حاليًا في الأراضي المُقدَّسة ولكنه ربما كان معروفًا هناك في العصور الكتابية.&nbsp;كان معروفًا جدًا في مصر القديمة، حيث كان مكرسًا للإله تحوت.&nbsp;اختفى اليوم عمليًا مع اختفاء المستنقعات على طول النيل.</p><p>توجد بعض التساؤلات حول ما إذا كان المقصود بالطائر أبو منجل في <a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>، حيث يُصنَّف على أنه غير طاهر طقسيًا. إن&nbsp;نفس الكلمة العبرية في <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a> و<a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a> تُترجم إلى &quot;بومة كبيرة،&quot; في بعض الترجمات الإنجليزية، وهي ترجمة مفضلة لدى معظم الباحثين.</p><p><em>انظر أيضًا</em> بومة كبيرة (أدناه).</p><h3>عاسوق أو صقر [حِدأة]</h3><p>صقر صغير (<em>Falco tinnunculus</em>) يبلغ طوله حوالي قدمًا (٣٠.٥ سنتيمترًا) مع ريش بني وأسود وأصفر على صدره.&nbsp;كان موجودًا بِوفرة في الأراضي المُقدَّسة في القرى والريف، وكان يُعشش على أسطح المنازل وبين الصخور.&nbsp;مثل معظم الصقور، يستطيع العاسوق التحليقَ والثبات في الهواء ثم الانقضاض على فريسته، ممسكًا بها بمخالبه الحادة التي تشبه الخطاف.&nbsp;يتغذى بشكل كبير على الفئران والزواحف الصغيرة والحشرات.</p><p>تم العثور على صقور مُحنَّطة في مقابر مصرية قديمة.&nbsp;قام المصريون أيضًا بتحنيط صقر الصيد (<em>Falco cherug</em>)، الذي يمكن ترويضه وتدريبه على صيد الأرانب وغيرها من الطرائد الصغيرة. كانت&nbsp;الصقَّارة (الصيد بالصقور من مختلف الأنواع) معروفة جدًا بين القدماء ولا تزال تُمارَس حتى اليوم.&nbsp;يظهر في سجلات آشوربانيبال أن الآشوريين كانوا على دراية بالصقَّارة.&nbsp;لأن الصقر مفترسٌ، كان نجسًا طقسيًا (<a href=\"https://ref.ly/Lev11:14\">لاويين ١١: ١٤</a>).&nbsp;تُترجم بعض الترجمات الكلمة إلى &quot;حِدأة&quot; (<a href=\"https://ref.ly/Lev11:14\">لاويين ١١: ١٤</a>؛ <a href=\"https://ref.ly/Deut14:13\">تثنية ١٣: ١٤</a>)، مما يوضح صعوبة تحديد الطيور الكتابية بدقة.</p><p><em>انظر أيضا</em> حِدأة أو غليد (أدناه).</p><h3>حِدأة أو غليد</h3><p>طائر جارح كبير (<em>Milvus milvus</em>)<em>.</em> يبلغ متوسط طول الطائرة الورقية حوالي ١٩ بوصة (٤٨.٣ سنتيمترًا).&nbsp;إن الجزء العلوي داكن بشكل عام، لكن البطن أبيض.&nbsp;تُعشش الحِدأة في أعالي الأشجار وتبني أعشاشًا من النباتات، بما في ذلك العصي.&nbsp;نادرًا ما يكون لديها أكثر من اثنين أو ثلاثة من الصغار، والتي تَتغذى على الأفاعي والجراد وما إلى ذلك.&nbsp;أحيانًا تُسمى الحِدأة بِصقر الأفاعي.</p><p>إن الحِدأة طائرٌ مهاجر يبقى في إسرائيل خلال الصيف، خاصةً في جبال جنوب اليهودية، في البراري الوعرة غرب البحر الميت، وفي برية بئر سبع.</p><p>إن الحِدأة الحمراء أو الغليد هي طائر جارح متوسط الحجم.&nbsp;تتداخل حواف الجزء العلوي من المنقار مع الجزء السفلي، مكونةً مقصات حادة.&nbsp;إن ذيلها متشعب أو مشقوق مثل ذيل السمكة.&nbsp;غالبًا ما تتضمن صرخته العالية نغمات صفير حادة.&nbsp;تَشمل الأنواع الأخرى في الأراضي المُقدَّسة الحِدأة السوداء (<em>Milvus migrans</em>) والحِدأة ذات الأجنحة السوداء (<em>Elanus caeruleus</em>)<em>.</em></p><p>تُدرَج الحِدأة ضمن الطيور النجسة في الشريعة الموسوية (<a href=\"https://ref.ly/Lev11:14\">لاويين ١١: ١٤</a>؛ <a href=\"https://ref.ly/Deut14:13\">تثنية ١٤: ١٣</a>)، لكن التحديد الدقيق لأنواع الطيور المذكورة هناك هو محل خلاف بين بعض الباحثين والمترجمين.</p><p><em>انظر أيضًا</em> الباز؛ الصقر أو الشاهين (أعلاه).</p><h3>النسر الملتحي [الأنوق]</h3><p>أكبر النسور وأقل شيوعًا من الأعضاء الآخرين في عائلة النسور.&nbsp;إن لونه بني رمادي مع خطوط بيضاء وله خصلة سوداء من الشعر القاسي في منطقة الوجه التي تعطيه اسم &quot;النسر الملتحي&quot;. له اسمٌ آخر وهو &quot;نسر الحَمَل&quot;.</p><p>إن النسر الملتحي<em> (Gypaetus barbatus</em>) لديه طريقة فريدة لقتل فريسته؛ نظرًا لأن منقاره ليس قويًا بشكل خاص، فإنه يحمل ضحيته عاليًا في الهواء ثم يسقطها على الصخور.</p><p> يُفضل النسرُ الملتحي بشكلٍ خاص السلاحف ونخاع العظام.&nbsp;بعد أن تَترُك حيوانات ابن آوى والنسور الأصغر الجثةَ مجرد عظام، يقوم النسر الملتحي بسحق العظام للحصول على النخاع، أو يَبتلع القطع كاملة.&nbsp;ومن ثم يُعرف أيضًا باسم &quot;كاسر العظام&quot;، من كلمة لاتينية لها هذا المعنى. كان النسر الملتحي غير طاهر في الشريعة الموسوية (<a href=\"https://ref.ly/Lev11:13\">لاويين ١١: ١٣</a>؛ <a href=\"https://ref.ly/Deut14:13\">تثنية ١٤: ١٣</a>؛ وكلاهما تُرجم إلى &quot;نسر&quot; في ترجمة nlt و&quot;كاسر العظام&quot; في ترجمة الملك جيمس).</p><p><em>انظر أيضًا</em> نسر (أدناه).</p><h3>نعامة</h3><p>طائر سريع الجري، لا يطير، ذو إصبعين (<em>Struthio camelus</em>) يعيش في الصحاري أو في المناطق المغطاة بالشجيرات القصيرة.</p><p>في العصور الكتابية، كانت النعامات تمتد شمالًا حتى سوريا وكانت توجد في جميع أنحاء برية صحراء النقب، لكنها انقرضت هناك منذ ذلك الحين.&nbsp;إن اسمها العبري يعني &quot;ابنة الصحراء&quot;. إنها أكبر الطيور الحية، حيث تَصل إلى ارتفاع حوالي ١٠ أقدام (٣ أمتار) ووزن ١٧٥ رطلًا (٩٧.٥ كيلوغرامًا)، على الرغم من أن بعض الذكور قد يصل وزنهم إلى ٣٠٠ رطلًا (١٣٦.٤ كيلوغرامًا).&nbsp;تُعتبر الأنثى أصغر بكثير.&nbsp;تمنح الأفخاذ القوية والأرجل الطويلة النعامةَ سرعةً كبيرة، يُقال إنها تصل إلى ٤٠ ميلًا في الساعة (٦٤ كيلومترًا في الساعة).</p><p>تأكل النعامة كل شيء. تأكل العشبَ، والفواكه، والثدييات الصغيرة، والطيور، والثعابين، والسحالي، وكذلك الحصى الكبيرة التي تساعد في تكسير الطعام في حوصلته.&nbsp;يتم اصطياد النعامة، لكن بيضها مطلوبٌ أكثر من الطائر نفسه.&nbsp;يتم تداول الأصداف الفارغة في جميع أنحاء منطقة البحر الأبيض المتوسط لاستخدامها كأدوات، أو عند تكسيرها كمادة خام للخرز.&nbsp;تُوضَع البيوض—التي قد تصل إلى ٢٥ بيضة في المرة الواحدة—في عش ضحل من الرمل، مع ترك بعضها مكشوفًا.&nbsp;قد يبدو أنهم مُهمَلون خلال النهار، ولكن فقط لأنهم عادة ما يتم احتضانهم في الليل.&nbsp;تقوم الذكور بمعظم عملية الحضن؛ تَشترِك الأنثى فقط في أثناء الأيام الباردة.&nbsp;إن القشرة السميكة والقوية تحمي الجنين من حرارة الصحراء.</p><p>تُستخدم النعامة أحيانًا للركوب أو حتى لسحب العربات الصغيرة. يُعتبر&nbsp;ريش النعام مطلوبًا بشدة.&nbsp;زينتْ ريشات النعام المحاكم الملكية القديمة كمراوح.&nbsp;إن مروحةً بمقبض من العاج للفرعون توت عنخ آمون (الملك توت) كانت تحتوي على ريش نعام جميل.&nbsp;إن الريش أبيض في الذكر ورمادي مائل للبني في الأنثى.&nbsp;تأتي سمعة النعامة بالغباء من سلوكها عند الصيد ومحاصرتها؛ فهي تفشل في اتخاذ إجراءات مراوغة حتى عندما يكون القيام بذلك سينقذها.&nbsp;مع ذلك، في المناطق المفتوحة، تكون حذرة جدًا وتَجري بسرعة كبيرة للهروب.&nbsp;على النقيض من الحجل، فإن النعامة تَترُك بيضها وصغارها ورائها عند مطاردتها.</p><p>تُركز معظمُ الإشارات الكتابية إلى النعام على خصائصها السلبية.&nbsp;كانت النعامة تُعتبر نجسة في الشريعة اليهودية (<a href=\"https://ref.ly/Lev11:16\">لاويين ١١: ١٦</a>؛ <a href=\"https://ref.ly/Deut14:15\">تثنية ١٤: ١٥</a>).&nbsp;إن العديد من الإشارات تربُط النعام بصور البرية والخراب (<a href=\"https://ref.ly/Job30:29\">أيوب ٣٠: ٢٩</a>؛ <a href=\"https://ref.ly/Isa13:21\">إشعياء ١٣: ٢١</a>؛ <a href=\"https://ref.ly/Isa34:13\">٣٤: ١٣</a>؛ <a href=\"https://ref.ly/Isa43:20\">٤٣: ٢٠</a>؛ <a href=\"https://ref.ly/Jer50:39\">إرميا ٥٠: ٣٩</a>).&nbsp;يُشار إلى صراخهم الليلي، الذي تم مقارنته بخوار الثور المتألم، في <a href=\"https://ref.ly/Mic1:8\">ميخا ١: ٨</a>.&nbsp;لاحظ كُتَّاب الكتاب المُقدَّس أيضًا اللامبالاة الظاهرة للنعامة تجاه فراخها (<a href=\"https://ref.ly/Job39:13-Job39:18\">أيوب ٣٩: ١٣–١٨</a>؛ <a href=\"https://ref.ly/Lam4:3\">مراثي إرميا ٤: ٣</a>).</p><h3>بومة</h3><p>طيور ليلية (رُتبة البوميات) برؤوس كبيرة وعيون كبيرة تَنظر إلى الأمام.&nbsp;إن ريش أجنحتهم وذيولهم ناعمٌ كالحرير، مما يساعد على جعل طيرانهم بلا ضجيج.&nbsp;يُعتبر جسم البومة صغيرًا ونحيفًا، في حجم الحمامة تقريبًا، لكنه يبدو ضخمًا بسبب الغطاء الكثيف من الريش.&nbsp;تم اعتبار البوم حاملي سوء الحظ ونذيرَ شؤمٍ.&nbsp;في الشرق الأدنى، تَعيش البومة الآن في أنقاض المعابد والأهرامات في مصر، وفي القبور المنحوتة في الصخور، والأنقاض، والكهوف على جانبي نهر الأردن في إسرائيل.&nbsp;نادرًا ما يقتربون من المساكن المأهولة.</p><p>لدى البومة رؤية ليلية ممتازة، تستخدمها لاصطياد القوارض أو الحيوانات الأخرى.&nbsp;على الرغم من أن عيون البومة كبيرة بشكل غير عادي، إلا أنها عديمة الفائدة تقريبًا في ضوء النهار لأن الضوء يُشوش نظرها.&nbsp;إن البومة قادرة على ابتلاع فريستها كاملة بسبب مرونة المريء. تتقيأ البومةُ الشعر والعظام غير القابلة للهضم على هيئة كُرات.&nbsp;إن مُنقارها قصيرٌ لكنه معقوفٌ بشدة.</p><p>قد تَضع البومة ما يصل إلى عشر بيضات.&nbsp;يتم رعاية الصغار في العُش من قبل كلا الوالدين.&nbsp;يميل كل من البالغين والصغار إلى البقاء في المنطقة التي فقسوا فيها.&nbsp;توجد ثمانية أنواع من البوم في الأراضي المُقدَّسة، منها خمسة موجودة بوفرة.&nbsp;مع ذلك، من الصعب ربط نوع معين منها مع أيٍ من الكلمات العبرية الأربعة التي تُترجم إلى &quot;بومة&quot; في الكتاب المُقدَّس.&nbsp;توجد كلمةٌ خامسة تُترجم &quot;بومة&quot; في ترجمة الملك جيمس والتي من الأفضل ربطها بالنعامة. يظهر&nbsp;البوم في قوائم الطيور النجسة (<a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>؛ <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a>)، وعلى الرغم من اختلاف الترجمات، فإنها تتفق على أن جميع أنواع البوم نجسةٌ لأنها مُفترِسةٌ.</p><p><em>انظر أيضًا</em> النعامة (أعلاه)؛ بومة الحظيرة أو البومة البيضاء؛ البومة الكبيرة؛ البومة الصغيرة؛ البومة الأوراسية (أدناه).</p><h3>بومة الحظيرة أو البومة البيضاء</h3><p>بومة كبيرة (<em>Tyto alloa</em>) بوجه مميز على شكل قلب.&nbsp;ربما حصلت على اسمها العبري من صوت الشخير الذي تُصدره عند التنفس في العُش.&nbsp;في أثناء الطيران، تُصدر صرخة مخيفة، ولذلك يُشار إليها أحيانًا ببومة الصراخ.&nbsp;إن ملامحها الشريرة إلى حد ما —رأس كبير وعيون واسعة— جعلت بعض الناس يعتبرونها شيطانية، لكن هذه الملامح ألهمتْ أيضًا اسمًا آخر، وهو بومة الوجه القرد.&nbsp;مع ذلك، تُعتبر طائرًا مفيدًا، يلتهم القوارض التي تهاجم الحقول وتُلحق الضرر بالحبوب المخزنة.&nbsp;مثل أنواع البوم الأخرى، تنام في أثناء النهار وتصطاد في الليل بِحاسة سمع وبصر متطورة.&nbsp;إن لونها أصفر بني فاتح مع قناع أبيض حول العينين والخدين.&nbsp;إن الساق كلها مغطاة بالريش الذي يحميها من لدغات الضحايا المُكافِحة وهي في مخالب البومة.</p><p>تَذكر بعض الترجمات الحديثة البومة أو البومة البيضاء بالاسم (<a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>، njb؛ <a href=\"https://ref.ly/Lev11:18\">١١: ١٨</a>، nasb؛ <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a>، njb ،nasb).</p><p><em>انظر أيضًا</em> بومة (أعلاه)، البومة الأوراسية (أدناه).</p><h3>البومة الكبيرة</h3><p>بومة كبيرة (<em>Asio otus</em>)، تقف تقريبًا بطول قدمين (٦٠.٩ سنتيمترًا)<em>.</em> إن اللون رمادي فأري مع بُقع بُنية رمادية وخطوط سوداء.&nbsp;مثلما يشير أحد أسمائها، فإنها تمتلك &quot;آذان&quot; حولها خُصَل، ويُطلق عليه أحيانًا اسم البومة ذات القرون الكبيرة.&nbsp;تَتغذى على القوارض، مثل الفئران والجرذان.&nbsp;تَقضي الشتاء في إسرائيل بين الأنقاض وفي البساتين.</p><p>قد تكون البومة الكبيرة هي البومة المذكورة في الكتاب المُقدَّس بين طيور الخراب التي ستسكن أدوم المدمرة (<a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a>، nasb mg).&nbsp;كذلك، ذُكرت بالاسم في بعض ترجمات قوائم الطيور النجسة (<a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>؛ <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a>).</p><h3>البومة الصغيرة</h3><p>أصغر جميع الطيور الجارحة الليلية.&nbsp;مع أنها تأكل بشكل رئيسي الحشرات، إلا أن البومة الصغيرة (<em>Athene noctua glaux</em>) تتغذى أحيانًا على الطيور الصغيرة.&nbsp;إنها البومة الأكثر شيوعًا في الأراضي المُقدَّسة، تسكن بين الأنقاض، وشواهد القبور، والصخور، والأدغال (ربما هي بومة <a href=\"https://ref.ly/Ps102:6\">مزمور ١٠٢: ٦</a>).&nbsp;يبدو صوتها مثل صوت شخصٍ يحتضر.&nbsp;في بعض الأحيان، قد تُرى جالسة على صخرة بعيونها الكبيرة تُحدق في الأفق، وهي وضعية اعتبرها القدماء علامةً على الحكمة.&nbsp;رَبطَ اليونانيون البومةَ الصغيرة بالإلهة أثينا.&nbsp;تُذكر بالاسم في عدة ترجمات (<a href=\"https://ref.ly/Lev11:17\">لاويين ١١: ١٧</a>، kjv ،nasb؛ <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a>،<span>&nbsp;kjv، nasb ،rsv).</span></p><p><em>انظر أيضًا</em> بومة (أعلاه).</p><h3>البومة الأوراسية</h3><p>بومة صغيرة (<em>Otus scops</em>) تتميز بقمم على شكل قرنين من الريش الشبيه بالشعر على رأسها. تَجلس في وضع مائل وتقفز وترقص مثل الماعز.&nbsp;خلال فترة الفقس، يبدو صوت الذكر وكأنه أنين.&nbsp;تتغذى البومة الصغيرة على الحشرات، والقوارض، والطيور.&nbsp;في أثناء غزو الفئران أو الجراد، ظهرتْ هذه البومة في أسراب كبيرة وساعدت في تدمير القوارض المُهاجِمة.&nbsp;لقد عُرف عنها مهاجمة البشر الذين يتطفلون على أعشاشها.&nbsp;من المعروف عنها جيدًآ أن مَسكنها هو في أوراسيا وأفريقيا.</p><p>يقترح بعض العلماء أن البومة الأوراسية هي البومة الصياحة الحقيقية، بسبب صفيرها الذي يتردد خلال الليل.&nbsp;يُذكر البوم الصارخ مرة واحدة فقط في الكتاب المُقدَّس (<a href=\"https://ref.ly/Isa34:14\">إشعياء ٣٤: ١٤</a>، في ترجمة الملك جيمس)، لكن هذه الترجمة هي موضع جدالٍ علمي.&nbsp;وفقًا للأساطير اليهودية التقليدية، تستخدم بعض الترجمات الكلمة العبرية <em>(</em>ليليث<em>)</em> كاسم عَلَم.&nbsp;في التقليد اليهودي، كانت ليليث ساحرة شيطانية، وكانت زوجة آدم قبل خلق حواء. أصبحتْ ليليث أم الشياطين، وكان يُعتقد أنها تهاجم الأطفال خلال الليل؛ وبالتالي يُترجم الاسم &quot;ليليث&quot; إلى &quot;ساحرة الليل&quot; (في ترجمة rsv) أو &quot;وحش الليل&quot; (في ترجمة nasb).&nbsp;مع ذلك، إذ يُفضل معظم الباحثين التفسيرَ الأسطوري يقترحون أن إشعياء كان يستخدم أسطورة شعبية لإثارة شعورٍ بالخراب ولم يَكن يؤمن بوجود ليليث.&nbsp;يوجد دعم ضئيل لترجمة الاسم إلى &quot;بومة الصراخ&quot; باعتبارها ترجمةً مناسبة.</p><p><em>انظر أيضًا</em> بومة؛ بومة الحظيرة أو البومة البيضاء (أعلاه).</p><h3>الحَجَل</h3><p>أكثر طيور الصيد شيوعًا في الأراضي المُقدَّسة.&nbsp;يُشبه الحَجَلُ الدجاج في تشريحه الأساسي ولكنه يمتلك جسمًا أقل امتلاءً وذيلًا أطول. يعيش نوعان من الحَجَل في الأراضي المُقدَّسة: الحَجَل الرملي (<em>Ammoperdix heyi</em>)، الموجود بالقرب من البحر الميت، وفي وادي نهر الأردن، وفي صحراء سيناء؛ والحَجَل الرومي <em>(Alectoris graeca).</em> إن الحَجَل الرملي هو طائر متوسط الحجم ذو أقدام صفراء.&nbsp;الذكر لديه ريش بلون رملي، وريش الذيل العلوي مرسوم ومخطط بالبني، وسطح سفلي بلون كستنائي وأبيض.&nbsp;تُعتبر الأنثى ذات لون رمادي مصفر. يُشبه الحَجَل الشُقَّر الحَجَلَ الفرنسي الشائع في أوروبا، حيث يبلغ طول جسمه حوالي ١٦ بوصة (٤٠.٦ سنتيمترًا).&nbsp;يُغطي جسمه ريش جميل وملون بشكل لامع.</p><p>إن الإشارة الكتابية (<a href=\"https://ref.ly/1Sam26:20\">١&nbsp;صموئيل ٢٦: ٢٠</a>؛ ربما الحَجَل الرملي بسبب السياق الجغرافي) تشير إلى الطريقة الشائعة لاصطياده عن طريق المطاردة.&nbsp;كذلك، تم اصطياده بالفخاخ (راجع&nbsp;<a href=\"https://ref.ly/Ps91:3\">مزمور ٩١: ٣</a>) أو بواسطة الصيادين المختبئين في مخبأ. سُرعان ما يصبح&nbsp;الحَجَل السريع الجري مرهقًا، مما يُمكن الصيادين من مطاردته وقتله.&nbsp;مع ذلك، من خلال الجري والقفز، يمكنه الصعود إلى منحدرات شديدة الانحدار.&nbsp;يَجد الطائر ملاذًا بين الشجيرات التي يَمتزج معها ريشه البني الأخضر بشكل يحميه.&nbsp;لو لم يكن مُربِيًا غزير الإنتاج، لربما انقرض بسبب صيده من أجل الطعام.</p><p>يبدو أن الوصف الكتابي للحجل الذي يجمع فراخًا لم يفقسها (<a href=\"https://ref.ly/Jer17:11\">إرميا ١٧: ١١</a>) يَستند إلى حقيقة أن الحَجَلة تَضع على الأقل مجموعتين من البيض، واحدة لنفسها وواحدة للديك ليحضنها.</p><h3>الطاووس</h3><p>عضو من عائلة السمان، والحَجَل، والتَدْرُج، فالطاووس (<em>Pavo cristatus</em>) هو في الواقع ذكر الطاووس.&nbsp;إن رفيقته تُعرَّف بشكل صحيح باسم الطاووسة.&nbsp;يَجذب الذكر الانتباه بسبب مظهره الفخم والمُترف الذي يُعززه الريش الرائع.&nbsp;له صدر أزرق معدني لامع، ويوجد في كل ريشة ذيل عينٌ لامعة بالقرب من الطرف.&nbsp;عند خفضها، تشكل الريشات الذيلية الطويلة بشكل غير عادي ذيلًا مُمتدًا خلف الطاووس على الأرض، مما يمنحه طولًا إجماليًا يصل إلى ستة أقدام (١.٨ مترًا).&nbsp;يُمكن أيضًا رفع الذيل لتشكيل مروحة ضخمة مزينة بالعيون متعددة الألوان.&nbsp;في أثناء المغازلة، تُرفع الريشات وتهتز لإصدار صوت حفيف مميز.&nbsp;تفتقر الطاووسة الباهتة إلى الذيل الطويل.</p><p>لأن الأراضي المُقدَّسة ليست موطنه الأصلي، يَعتقد البعضُ أن الطواويس المشار إليها في <a href=\"https://ref.ly/1Kgs10:22\">١ ملوك ١٠: ٢٢</a> و<a href=\"https://ref.ly/2Chr9:21\">٢ أخبار الأيام ٩: ٢١</a> هي قرود العالم القديم أو البابون التي أُحضرتْ من شرق أفريقيا، أو دجاج غينيا من منطقة النيل العليا.&nbsp;مع ذلك، توجد أدلة على أن الفينيقيين قدموا الطاووس إلى الفرعون المصري، ربما في وقت مبكر مثل زمن الملك سليمان.&nbsp;من المحتمل أن تكون رحلات سليمان التجارية قد امتدت حتى الهند، حيث الموطن الأصلي للطاووس.&nbsp;كان الطاووس معروفًا جيدًا لدى الإغريق والرومان.&nbsp;قدَّرَ الإسكندر الأكبر جماله ومنع جنوده من قتل الطاووس.</p><p>في الكنيسة المسيحية المبكرة، أصبح الطاووس رمزًا للخلود الموعود في قيامة المسيح.&nbsp;بالإضافة إلى ذلك، أصبحتْ العيون الموجودة على ذيله تُمثل عين الله التي ترى كل شيء.</p><h3>بَجع</h3><p>أكبر جميع الطيور المائية، أكبر بكثير حتى من الإوز العراقي. يبلغ طول البجع (<em>Pelecanus onocrotalus</em>) عادةً حوالي ٥٠ بوصة (١٢٧ سنتيمترًا) مع منقار يبلغ طوله ١٦ بوصة (٤٠.٦ سنتيمترًا)، إن الجزء العلوي من المُنقار معقوفٌ نحو الأسفل في النهاية، مما يُسهل صيد الأسماك.&nbsp;إن الجزء السفلي من المنقار يدعم جرابًا أصفر يمتد إلى أسفل الحلق.&nbsp;قد يَسع الجراب ما يصل إلى ثلاث جالونات (١١.٤ لترًا) من الطعام (الأسماك الصغيرة) والماء. تُعتبر&nbsp;أقدام البجع المكففة غريبة لوجود أغشية بين جميع أصابع القدم الأربعة. يُعد&nbsp;البجع سباحين خبراء وطيارين فعالين أيضًا.&nbsp;يواجه البجع صعوبة في النهوض من الماء بسبب جسمه الضخم، وعنقه الطويل، ورأسه الصغير نسبيًا.&nbsp;للإقلاع، يجب أولًا أن يُرفرف البجع بشكل غير متوازن على السطح، ويضرب الماء بأرجله.</p><p>يطير البجع ويُعشش في مجموعات.&nbsp;يَعتني كلا الوالدين بالصغار التي تفقس من بيضة إلى أربع بيضات.&nbsp;في حين أن معظم الطيور تُطعم صغارها بوضع الطعام في أفواههم، يقوم البجع بعكس العملية؛ حيث يُدخل البجع الصغير رأسه ومعظم جسمه في حلق أمه ويَقطف الطعام الذي تم هضمه جزئيًا من حوصلة الأم. إن الاختراق العميق لمنقار الصغير في حنجرة الأم جعل القدماء يعتقدون أن الصغار يتغذون على دم صدر الأم، مما أدى إلى استخدام واسع للبجع باعتباره رمزًا لِكفَّارة المسيح، وللإحسان بشكل عام.</p><p>إن البجع الوردي أبيضٌ، أحيانًا مع آثار وردية خفيفة، وله ريش أسود ينمو من مفصل الجناح الأبعد عن الجسم.&nbsp;إن الأرجل صفراء، وكذلك الجراب، والجلد حول العينين؛ أما خطاف المنقار فهو أحمر.&nbsp;قد يصل طول هذا النوع إلى ستة أقدام (١.٨ مترًا) مع امتداد جناحين يصل إلى ثمانية أقدام (٢.٤ مترًا).&nbsp;خلال موسم التكاثر، يتغير لون المناطق المكشوفة من أرجل ووجه البجعة الوردية من الرمادي إلى البرتقالي الفاتح أو الأحمر.&nbsp;في نفس الوقت، تَكتسب الريشات البيضاء صبغة وردية جميلة ناتجة عن إفراز غدة زيتية.&nbsp;يَنتشر الزيت في الريش بواسطة الطائر في أثناء تنظيفه لنفسه.</p><p>يَتساءل بعض الباحثين حول ما إذا كانت كلمة &quot;البجع&quot; هي الترجمة المناسبة للكلمة العبرية في عدة آيات، معتقدين أن الكلمة تشير إلى أحد البوم، أو الصقور، أو النسور.&nbsp;تَتضمن معظم الترجمات البجع في قوائم الطيور النجسة طقسيًا (<a href=\"https://ref.ly/Lev11:18\">لاويين ١١: ١٨</a>؛ <a href=\"https://ref.ly/Deut14:17\">تثنية ١٤: ١٧</a>).&nbsp;يَنقسم الرأي بشكل حاد حول الإشارات الأخرى. يَعتقد بعض الباحثين أن سياق الصحراء في الآيات يستبعد إمكانية وجود طائر مائي مثل البجع (قارن مع&nbsp;<a href=\"https://ref.ly/Ps102:6\">مزمور ١٠٢: ٦</a>، &quot;نسر،&quot; في ترجمة rsv؛ <a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a>، &quot;غاق،&quot; في ترجمة الملك جيمس؛ &quot;صقر،&quot; في ترجمة rsv؛ <a href=\"https://ref.ly/Zeph2:14\">صفنيا ٢: ١٤</a>، &quot;غاق،&quot; في ترجمة الملك جيمس؛ &quot;نسر،&quot; في ترجمة rsv).&nbsp;من ناحية أخرى، يتردد البجع الوردي على الأنهار، والبحيرات، والمستنقعات في الأراضي المُقدَّسة.&nbsp;بعد الطيران إلى البحر لمسافة تصل إلى ٢٠ ميلًا (٣٢.٢ كيلومترًا) للانقضاض على الأسماك بالقرب من السطح، غالبًا ما يعود البجع إلى مكان مهجور على البر لِيَهضم وجبته الضخمة.&nbsp;وهكذا، قد يكون البجع طائر البرية الوحيد في تلك المقاطع.</p><h3>حمام أو يمام</h3><p>أنواع من عائلة الحمامية (Columbidae).&nbsp;في الاستخدام الشائع، تُعتبر الأسماء &quot;حمامة&quot; و&quot;يمامة&quot; قابلة للتبادل بشكل كبير. على سبيل المثال، فإن&nbsp;الحمام المنزلي الشائع المعروف لدى سكان المدن في جميع أنحاء العالم، </p><p> هو في الواقع من نسل الحمام البري. يتم استخدام كلا الاسمين في الترجمات الإنجليزية للكتاب المُقدَّس لترجمة نفس الكلمة العبرية.&nbsp;تُترجم كلمة عبرية ثانية عادةً إلى &quot;يمامة&quot;. مع ذلك، يبدو واضحًا أن العبرانيين القدماء كانوا يميزون بين أنواع اليمام.</p><p> تعيش في إسرائيل الحديثة على الأقل ستة أنواع من الحمام أو اليمام: اليمام الصخري، واليمام الحلقي، واليمام البري (جنس <em>Columba</em>)، واليمام القُمري، واليمام المطوق الأوراسي، واليمام النخلي (جنس <em>Streptopelia</em>). من بين الستة، يبدو أن اليمام الصخري <em>(Columba livia)</em> واليمام القُمري <em>(Streptopelia turtur)</em> هما الأكثر ذكرًا في الكتاب المُقدَّس.</p><p>تتفاوت أحجام الحمام من ٦ إلى أكثر من ١٢ بوصة (١٥ إلى ٣٠ سنتيمترًا).&nbsp;إن أكثر الأنواع الإسرائيلية تلوينًا هو الحمام الصخري، الذي يمكن أن يكون رماديًا فضيًا جميلًا مع ريش متلألئ رمادي-أخضر على الأجنحة (أشار إليه داود، <a href=\"https://ref.ly/Ps68:13\">مزمور ٦٨: ١٣</a>). يُعتبر&nbsp;الحمام الأصغر <em>(Streptopelia)</em> أقل تلونًا، يَغلب عليه اللون الرمادي أو البني الفاتح مع نصف طوق أَسوَد أو منقوش على الجزء الخلفي من الرقبة.&nbsp;إن الحمام لديه أعناق قصيرة ورؤوس صغيرة، أجسام ممتلئة، وأجنحة قصيرة تتحكم بها عضلات قوية تمكنها من الطيران لمسافات طويلة.&nbsp;تمتلك الحمامات الأصغر ذيولًا أطول.</p><p>حاليًا، توجد الحمامة البرية بشكل رئيسي في المنطقة المحيطة ببحر الجليل وإلى الجنوب في العديد من الأودية التي تؤدي إلى البحر الميت.&nbsp;يُفضِّل الحمام البري بناءَ أعشاشه على الصخور وجوانب المنحدرات، وهي حقيقة موصوفة بدقة في الكتاب المُقدَّس (<a href=\"https://ref.ly/Song2:14\">نشيد ٢: ١٤</a>؛ <a href=\"https://ref.ly/Jer48:28\">إرميا ٤٨: ٢٨</a>).&nbsp;يَبني كل الحمام الإسرائيلي أعشاشًا هشة من بقايا النباتات.&nbsp;يَفقس البيض مرتين في السنة. نادرًا ما يضع&nbsp;الحمام أكثر من بيضتين.&nbsp;يعتني الوالدان بالصغار في العش، حيث يتجولان في الحقول يأكلان البذور والأعشاب الضارة.&nbsp;تحتوي حوصلة الحمام البالغ على طعام مهضوم في حالة لَبَنية، يُسمى حليب الحمام، والذي يمكن إرجاعه وإطعامه للصغار.</p><p>أثناء المغازلة، يوجد قدر كبير من التنافس بين ذكور الحمام. تُعتبر رقصة غزل الحمامة هي عرض جوي رائع. إن الاهتمام بالمغازلة، والرعاية المشتركة للصغار، والاهتمام المُشترك للوالديْن بالصغار، والذي لوحظ منذ أقدم العصور، جعل الحمامة واحدة من أكثر الرموز شعبية للحب والسلام (<a href=\"https://ref.ly/Song1:15\">نشيد الأنشاد ١: ١٥</a>؛ <a href=\"https://ref.ly/Song2:14\">٢: ١٤</a>؛ <a href=\"https://ref.ly/Song4:1\">٤: ١</a>؛ <a href=\"https://ref.ly/Song5:2\">٥: ٢</a>).</p><p>يبدو أن الكُتَّاب القدماء تعرفوا على تمييز كبير بين الحمام (الحمام الحلقي). يُعتبر الحمام مقيمًا على مدار السنة ويسهل ترويضه، بينما يُعد اليمام مهاجرًا.&nbsp;كانت الحمامات محبوسة في أقفاص فردية أو زوجية كحيوانات أليفة أو للقرابين.&nbsp;ربما كان الحمام أول الطيور التي تم تدجينها، ربما في وقت مبكر من زمن نوح (<a href=\"https://ref.ly/Gen8:8-Gen8:12\">تكوين ٨: ٨–١٢</a>).&nbsp;تم تصوير الحمام على أقدم الآثار المصرية، وتم ذكر إمكانية أكلهم في النصوص المصرية القديمة.&nbsp;قبل وقت طويل، كان الحمام المحلي يُعتبر دليلًا على ازدهار الأسرة.&nbsp;في البيوت الأكثر ازدهارًا، كانوا يعششون في أبراج الحمام المصنوعة من طين الفخار المشكل في هياكل شبكية (ومن هنا جاء ذِكر &quot;البيوت&quot; في <a href=\"https://ref.ly/Isa60:8\">إشعياء ٦٠: ٨</a>).</p><p>في زمن العهد الجديد، كان هناك العديد من أبراج الحمام في الحدائق حول قصر هيرودس الكبير في أورشليم.&nbsp;لم تَرجع شعبية الحمامة فقط إلى طاعتها ولكن أيضًا إلى الرغبة فيها كطعام وكقربان مقبول وغير مُكلِّف نسبيًا. ربما كانت اليمامة البرية تُعتبر أكثر قيمة كقربان بسبب طبيعتها البرية وبالتالي نُدرتها. تُشير الإشارتان الكتابيتان إلى اليمام البري خارج سياق التضحية إلى عاداتها الهجرية ووصولها إلى إسرائيل في الربيع (<a href=\"https://ref.ly/Song2:12\">نشيد الأنشاد ٢: ١٢</a>؛ <a href=\"https://ref.ly/Jer8:7\">إرميا ٨: ٧</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Hos11:11\">هوشع ١١: ١١</a>).</p><p>إن معظم الإشارات إلى الحمام واليمام في الكتاب المُقدَّس هي في تصريحات حول إجراءات الذبائح (<a href=\"https://ref.ly/Gen15:7-Gen15:10\">تكوين ١٥: ٧–١٠</a>؛ <a href=\"https://ref.ly/Lev1:14\">لاويين ١: ١٤</a>؛ <a href=\"https://ref.ly/Lev5:7\">٥: ٧</a>؛ <a href=\"https://ref.ly/Lev12:6\">١٢: ٦</a>؛ <a href=\"https://ref.ly/Num6:10\">عدد ٦: ١٠</a>؛ <a href=\"https://ref.ly/Luke2:24\">لوقا ٢: ٢٤</a>).&nbsp;مع ذلك، تتضمن المراجع الأخرى مجموعة من الملاحظات والاستخدامات الرمزية للحمامة.&nbsp;كان كثيرًا ما يُلاحَظ أنينها الأجش (<a href=\"https://ref.ly/Isa38:14\">إشعياء ٣٨: ١٤</a>؛ <a href=\"https://ref.ly/Isa59:11\">٥٩: ١١</a>؛ <a href=\"https://ref.ly/Ezek7:16\">حزقيال ٧: ١٦</a>؛ <a href=\"https://ref.ly/Nah2:7\">ناحوم ٢: ٧</a>).&nbsp;كانت قوته في الطيران معروفة (<a href=\"https://ref.ly/Ps55:6\">مزمور ٥٥: ٦</a>)، وكذلك جماله (<a href=\"https://ref.ly/Song1:15\">نشيد الأنشاد ١: ١٥</a>؛ <a href=\"https://ref.ly/Song4:1\">٤: ١</a>؛ <a href=\"https://ref.ly/Song5:12\">٥: ١٢</a>)، ولطفه وولائه لرفيقه (<a href=\"https://ref.ly/Song2:14\">نشيد الأنشاد ٢: ١٤</a>؛ <a href=\"https://ref.ly/Song5:2\">٥: ٢</a>؛ <a href=\"https://ref.ly/Song6:9\">٦: ٩</a>)، وعاطفته (<a href=\"https://ref.ly/Ps74:19\">مزمور ٧٤: ١٩</a>)، وبراءته (<a href=\"https://ref.ly/Matt10:16\">متى ١٠: ١٦</a>).&nbsp;تَرِد الإشارة السلبية الوحيدة إلى الحمام هي في <a href=\"https://ref.ly/Hos7:11\">هوشع ٧: ١١</a>، حيث يُقال إنه بلا عقل وحمقاء، ربما في إشارة إلى طبيعته المفرطة في الثقة.</p><p>من إشارات العهد الجديد، ربما الأهم هو وصف الروح القدس عند معمودية المسيح على هيئة حمامة نازلة (<a href=\"https://ref.ly/Matt3:16\">متى ٣: ١٦</a>).&nbsp;جعلت طبيعة الحمامة المحبة من الطبيعي للمسيحيين الأوائل ربط صورة الحمامة بمفهوم المُعزي.&nbsp;منذ ذلك الحين، ظَلَّ الحمامُ الرمزَ الأكثر شهرةٌ للروح القدس.</p><h3>سُمَّان [سلوى]</h3><p>طيور قصيرة وممتلئة الجسم بمنقار وأقدام مشابهة لتلك الخاصة بالدجاج؛ ولذلك تُعد متكيفة على أكل البذور أو الحشرات.&nbsp;إن السُمَّان <em>(Coturnix coturnix)</em> هو الأصغر في فصيلة الدواجن التي تشمل أيضًا التَدْرج والحَجَل. يَبلغ طول السُمَّان حوالي عشر بوصات (٢٥.٤ سنتيمترًا) وله أجنحة صغيرة ومستديرة.&nbsp;يَندفع السُمَّان من أماكن اختبائه في العُشب أو الشجيرات بصوت طنين. إن بطن السُمَّان أبيض.&nbsp;تَضع الأنثى ما يصل إلى ١٨ بيضة، وإذا ماتت الأم، فمن المعروف أن الذكر يتولى رعاية الصغار. يَقضي&nbsp;طائر سُمَّان البحر الأبيض المتوسط الشتاءَ في السودان ويهاجر شمالًا في أسراب ضخمة في الربيع.&nbsp;لا يستطيع السُمَّان الحفاظ على طيران طويل مستمر ولكنه يستخدم تيارات الرياح للبقاء في الهواء.</p><p>خدمت أسراب ضخمة من السُمَّان مرتين بصفتها طعامًا للإسرائيليين في برية سيناء، عندما دفعتْ الرياح الطيور إلى الصحراء بشكل معجزي (<a href=\"https://ref.ly/Exod16:13\">خروج ١٦: ١٣</a>؛ <a href=\"https://ref.ly/Num11:31-Num11:32\">عدد ١١: ٣١، ٣٢</a>؛ <a href=\"https://ref.ly/Ps105:40\">مزمور ١٠٥: ٤٠</a>).&nbsp;في المرة الثانية، كانوا على الأرجح يطيرون على طول خليج العقبة وانحرفوا عن المسار بفعل الرياح الشرقية (<a href=\"https://ref.ly/Num11:31-Num11:32\">عدد ١١: ٣١</a>؛ <a href=\"https://ref.ly/Ps78:26-Ps78:28\">مزمور ٧٨: ٢٦–٢٨</a>).&nbsp;إن عدم قدرتهم على التحليق لفترة طويلة قد تفسر مستوى طيرانهم المنخفض — على ارتفاع ذراعين، أو حوالي ٤٠ بوصة (١٠١.٦ سنتيمترًا).&nbsp;عندما كان السُمَّان مرهقًا، كانوا يُمسَك بسهولة باليد (<a href=\"https://ref.ly/Num11:31-Num11:32\">عدد ١١: ٣١، ٣٢</a>).&nbsp;يُعتبر السُمَّان طائرًا طاهرًا وأشهى أنواع الطيور البرية، وكانت لحومه تُحفظ بتجفيفها في الشمس.</p><h3>غُراب</h3><p>عضو في عائلة الغربان (Corvidae).&nbsp;إن الكلمة العبرية لـ &quot;غُراب&quot; تعني &quot;الأسود&quot;. يَزن الغُراب (<em>Corvus corax</em>) حوالي ثلاثة أرطال (١.٣٦ كيلوغرامًا) ويتراوح طوله من ٢٢ إلى ٢٦ بوصة (٥٦ إلى ٦٦ سنتيمترًا). إن&nbsp;ذيله أوسع عند المنتصف من عرضه عند أي من الطرفين.&nbsp;توجد ثمانية أنواع في إسرائيل: ثلاثة غِربان، واثنان من نوع jackdaw، وغراب من نوع crow، وغُراب من نوع الغداف، وغُراب من نوع الغُراب الأغصم. إن الغُراب الذي يبلغ طوله حوالي ٢٠ بوصة (٥٠.٨ سنتيمترًا)، هو أصغر من الغراب الأسود، وذيله متساوي العرض.&nbsp;أبرز ما يميز الغُراب هو ريشه الأسود اللامع المتلألئ.</p><p>نجتْ الغِربان على الرغم من كراهية العديد من البشر لها.&nbsp;لِكونهم مهاجرين ممتازين، يُهاجرون خلال النهار ويتجمعون في أسراب كبيرة تصل إلى عدة مئات الآلاف.&nbsp;خلال موسم التعشيش، يصنعون أعشاشًا من العصي حيث يتم وضع بيضتين إلى سبع بيضات.&nbsp;تتزاوج الغربان مدى الحياة.&nbsp;لأنها مجهزة بأجنحة قوية، ومنقار قوي، وأقدام قوية، يُمكن للغربان العيش في أماكن معزولة حيث تتجول على نطاق واسع بحثًا عن الطعام.&nbsp;إن عدم عودته إلى الفُلك كان علامة جيدة لنوح، إذ أشار إلى أن الغراب استطاع العثور على الطعام وربما مكانًا للراحة على قمم الجبال الجافة (<a href=\"https://ref.ly/Gen8:7\">تكوين ٨: ٧</a>).</p><p>إن الغراب، الذي هو في الأساس آكل للجيف، كان نجسًا طقسيًا (<a href=\"https://ref.ly/Lev11:15\">لاويين ١١: ١٥</a>؛ <a href=\"https://ref.ly/Deut14:14\">تثنية ١٤: ١٤</a>).&nbsp;مع ذلك، أطعمتْ الغِربان إيليا بأمرٍ من الله (<a href=\"https://ref.ly/1Kgs17:4-1Kgs17:6\">١&nbsp;ملوك ١٧: ٤–٦</a>).&nbsp;أُخبِر أيوب أن الله أعطى الغراب طعامه (<a href=\"https://ref.ly/Job38:41\">أيوب ٣٨: ٤١</a>)، مثلما كرر المزمور ويسوع ذلك (<a href=\"https://ref.ly/Ps147:9\">مزمور ١٤٧: ٩</a>؛ <a href=\"https://ref.ly/Luke12:24\">لوقا ١٢: ٢٤</a>).&nbsp;ألهمَ ريشُ الغراب الأسود اللامع مقارنةَ العروس شعر محبوبها به (<a href=\"https://ref.ly/Song5:11\">نشيد الأنشاد ٥: ١١</a>).&nbsp;تُفضل الغِربان المناطق المقفرة وغير المأهولة باعتبارها أراضيهم الخاصة (<a href=\"https://ref.ly/Isa34:11\">إشعياء ٣٤: ١١</a>).&nbsp;إن الغِربان طيور ماكرة ونشطة.&nbsp;يُعتبر بعضها قادرًا على التحدث، وَحَل الألغاز، وأداء مهام الذاكرة. لِكونهم&nbsp;جريئين وفضوليين، يستخدمون مواهبهم أحيانًا للسرقة.</p><h3>نورس [سأف]</h3><p>طيور بحرية قوية، في الأساس قُمَّامَة (عائلة Laridae).&nbsp;تعيش عدة أنواع من النوارس على طول ساحل البحر في الأراضي المُقدَّسة.&nbsp;عادة ما تكون ظهورها رمادية مع رؤوس بيضاء وأجزاء سفلية وأطراف أجنحة سوداء. ينتهي المنقار النحيف بمنحنى نحو الأسفل.</p><p>قد يتراوح طول طيور النورس بين ٨ إلى ٣٠ بوصة (٢٠ إلى ٧٦ سنتيمترًا).&nbsp;تهاجر العديد من الأنواع، وتسافر لمسافات طويلة بفضل قدرتها الفائقة على الطيران.&nbsp;يمكن للنوارس أيضًا السباحة بسهولة بسبب أقدامها المكففة. إن&nbsp;صوتهم مثل صرخة قاسية أو صرخة عالية.&nbsp;في موسم التعشيش، يُعشش الكثيرون معًا في أي مكان متاح، مثل جرف أو شجرة.&nbsp;يحتضن ويرعى الذكرُ والأنثى الصغار.</p><p>لأن النوارس تأكل أي شيء تقريبًا، فهي مُدرَجة بصفتها طيورًا نجسة طقسيًا (<a href=\"https://ref.ly/Lev11:16\">لاويين ١١: ١٦</a>؛ <a href=\"https://ref.ly/Deut14:15\">تثنية ١٤: ١٥</a>، تحتوي ترجمة asv على تعبير &quot;النورس الشائع،&quot; وهو نورس أوروبي شائع).&nbsp;يعتقد بعض المُفسرين أن تلك الفقرات تُشير إلى بومة أو إلى الوقواق وليس إلى النورس.</p><p><em>انظر أيضًا</em> وقواق (أعلاه).</p><h3>عصفور</h3><p>طائر صغير من عائلة الشرشوريات (Fringillidae) أو عائلة الشرشوريات الحبَّاكة (Ploceidae)، ويُعتبر ذا قيمة مادية قليلة. إن الكلمة العبرية هي مصطلح عام للتعبير عن &quot;طائر&quot; وتشير إلى أي طائر صغير مثل العصفور، أو الحسون، أو السُمْنِيَّة، أو الزَرزور.&nbsp;مع ذلك، في الترجمة، تُشير الكلمة أحيانًا إلى العصفور الإنجليزي الشائع أو عصفور المنزل (<em>Passer domestica</em>؛ <a href=\"https://ref.ly/Ps84:3\">مزمور ٨٤: ٣</a>؛ <a href=\"https://ref.ly/Prov26:2\">أمثال ٢٦: ٢</a>).</p><p>يُعد عصفور المنزل الذكر باهت اللون مع حلق أسود، وهو مخلوق صاخب ونشيط. عندما يُبنى العش في الأماكن المفتوحة، تكون له فتحة على الجانب ويُصنع من أي شيء متاح. تُعشش العصافير أيضًا في الأماكن المحمية، أو في المساكن، أو الصناديق، أو الثقوب في الأشجار.&nbsp;تَضع إناث العصافير من أربع إلى سبع بيضات.</p><p>كان العصفور الشائع أو عصفور المنزل معروفًا في اليونان القديمة ومصر. كانت لديه هناك سُمعة لغزو الحقول بأسراب كبيرة وانتزاع البذور منها.&nbsp;إنه مقيمٌ دائم في الأراضي المُقدَّسة.</p><p>يُعتبر العصفور غزير الإنتاج ويعيش في ارتباط وثيق مع البشر.&nbsp;كان يُعتبر طاهرًا طقسيًا.&nbsp;جلبتْ العصافير أموالًا قليلة في البلدان التي بيعت فيها (<a href=\"https://ref.ly/Matt10:29\">متى ١٠: ٢٩</a>؛ <a href=\"https://ref.ly/Luke12:6\">لوقا ١٢: ٦</a>).&nbsp;في أسواق الشرق الأدنى حاليًا، يَعرِض الأولاد عصافير حية للبيع. تكون العصافير&nbsp;مربوطة معًا في مجموعات من أربعة إلى ستة بواسطة خيوط مربوطة بإحدى الأرجل، وتطير فوق رؤوس الأولاد. من الواضح أن مثل هذا المشهد كان شائعًا في أوقات العهد الجديد.</p><h3>لُقلق</h3><p>طائر أبيض طويل الساقين (جنس <em>Ciconia</em>) له أجنحة كبيرة وقوية، مع ريش أساسي وثانوي أَسوَد لامع.&nbsp;تُصدر رفرفة أجنحته صوتًا صاخبًا. يمنع اتصالُ الأغشية بين الأصابع الطائرَ من الغرق في الوحل.&nbsp;إن منقاره الأحمر حادٌ وطويل، ويُستخدم للإمساك بفريسته ورفعها من الماء.&nbsp;يُعد اللقلق أبكمًا، إذ يَفتقر إلى صندوق الصوت.</p><p>تَمُر أسراب اللقلق عبر الأرض المُقدَّسة خلال هجرتها في سبتمبر في طريقها إلى وسط وجنوب أفريقيا، وكذلك في الربيع في رحلة عودتها إلى منازلها في شمال إسرائيل وسوريا وأوروبا.&nbsp;تُسافر اللقالق في أسراب ضخمة خلال النهار، منتشرة في السماء.</p><p>إن رعاية اللقلق المخلصة للصغار أصبحت مضربًا للمَثل، وكذلك عادته في العودة سنويًا إلى نفس مكان التعشيش.&nbsp;تميل اللقالق إلى إضافة مواد إلى أعشاشها كل عام، ومن الممكن العثور على أعشاش عمرها ١٠٠ عامًا وارتفاعها أكثر من ثلاثة أقدام (٩٠ سنتيمترًا).</p><p>يَتردد نوعان من اللقالق على الأراضي المُقدَّسة.&nbsp;يبلغ طول اللُقلق الأبيض (<em>Ciconia alba</em>) ٤٠ بوصة (١٠١.٦ سنتيمترًا)، ويبلغ امتداد جناحيه ستة أقدام (١.٨ مترًا)، مما يمكنه من التحرك برحلة بطيئة ومستدامة أو التحليق.&nbsp;في العادات الشعبية، يُعتبر اللُقلق الأبيض أحيانًا نذيرًا للحظ الجيد.</p><p>يُعشش اللُقلق الأسود (<em>Ciconia nigra</em>)، الشائع حول وادي البحر الميت، في الأشجار؛ ومِن ثمَّ قد يكون هو النوع الذي يعيش في الأشجار المشار إليه في <a href=\"https://ref.ly/Ps104:17\">مزمور ١٠٤: ١٧</a>. إن الاسم العبري لـ &quot;اللُقلق&quot; يَعني حرفيًا &quot;الملكي&quot; أو &quot;الوَفي&quot;، في إشارة إلى رعاية الطائر لصغاره.&nbsp;مثل البلشون [البَبْغَا]، كان اللُقلق نجسًا طقسيًا بسبب نظامه الغذائي الذي يتكون من الكائنات المائية، والنفايات، والحيوانات الصغيرة، والطيور، والزواحف (<a href=\"https://ref.ly/Lev11:19\">لاويين ١١: ١٩</a>؛ <a href=\"https://ref.ly/Deut14:18\">تثنية ١٤: ١٨</a>).&nbsp;ذكر إرميا معرفة اللُقلق الغريبة والغريزية بشأن وقت هجرته (<a href=\"https://ref.ly/Jer8:7\">إرميا ٨: ٧</a>). ظهرت&nbsp;أجنحته الرائعة في إحدى رؤى زكريا (<a href=\"https://ref.ly/Zech5:9\">زكريا ٥: ٩</a>).</p><h3>سُنونة</h3><p>طائر صغير، شبه أَسوَد، ذو ذيل مشقوق وأجنحة طويلة ومدببة، يشتهر بطيرانه الرشيق (<em>hirundo rustica</em>)<em>.</em> إن أقدامه الصغيرة والضعيفة غير ملائمة للمشي.&nbsp;إن السنون يشبه طيور السمامة في الشكل وعادات الحياة ولكنه أصغر قليلًا.</p><p>إن الفم الكبير للسنونة يُمكنه من اصطياد الحشرات أثناء الطيران.&nbsp;تتنوع ألوانها من البني والأزرق إلى الأبيض.&nbsp;تقوم السنونة غالبًا ببناء أعشاشها في المباني، وهي ميزة لاحظها المزمور، الذي أشار إلى وجود عشٍ للسنونة في الهيكل (<a href=\"https://ref.ly/Ps84:3\">مزمور ٨٤: ٣</a>).</p><p>إن السنونة مقيمة بشكل أساسي في إسرائيل، بينما طيور السمامة هي طيور مهاجرة تُعرف بانتظام جدول هجرتها.&nbsp;تُشير &quot;السُنونة&quot; في <a href=\"https://ref.ly/Isa38:14\">إشعياء ٣٨: ٤</a> على الأرجح إلى طائر السمامة، مثلما هو الحال في <a href=\"https://ref.ly/Jer8:7\">إرميا ٨: ٧</a>، حيث يتم مقارنة موثوقية الطائر بعدم انتظام شعب الله. قد يكون نَص&nbsp;<a href=\"https://ref.ly/Prov26:2\">أمثال ٢٦: ٢</a> إشارةً إلى السنونة أو السمامة.</p><p><em>انظر أيضًا</em> السمامة (أدناه).</p><h3>إوز عراقي</h3><p>طيور مائية كبيرة ورشيقة.&nbsp;يوجد نوعان من الإوز العراقي (جنس <em>Cygnus</em>) موجودان في الشرق الأوسط كطيور مهاجرة عابرة (<em>Cygnus olor</em> و<em>Cygnus musicus</em>)<em>.</em> يُعرف الإوز العراقي بأنه أفضل الموسيقيين بين الطيور وكان يُعتبر مُكرسًا للإله أبولو مِن قِبَل الإغريق. تشبه&nbsp;أصواتهم أصوات الناي والقيثارة.</p><p>ربما لا تشير الإشارات في <a href=\"https://ref.ly/Lev11:18\">لاويين ١١: ١٨</a> و<a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a> في ترجمة الملك جيمس إلى الإوز العراقي بل إلى دجاجة الماء أو بومة الحظيرة، حيث يبدو أنه لا يوجد سبب وجيه لإعلان الإوز النباتي حيوانًا نجسًا.</p><p>&nbsp;<em>انظر أيضا</em> بومة، البومة البيضاء (أعلاه)؛ دجاجة الماء (أدناه).</p><h3>السمامة</h3><p>طيور صغيرة وقوية الطيران (جنس <em>Apus</em>).&nbsp;مثل السنونة، تتميز طيور السمامة بأجنحة طويلة ومنحنية وذيل مشقوق، مما يمكنها من الوصول إلى سرعة كبيرة أثناء تحليقها بالقرب من الأراضي واندفاعها عبر الهواء. تلتهم السمامة العديد من الحشرات الضارة، وتلتقطها في فمها أثناء الطيران.&nbsp;تصنع العديد من طيور السمامة أعشاشها على أسطح المنازل وفي الزوايا والشقوق في جدران المدينة.&nbsp;إن أعشاشها مبنية بريش قوي مثبت معًا باللعاب.&nbsp;تعيش أنواع أخرى من طيور السمامة في الكهوف وشقوق الصخور.</p><p>إن الموطن الأصلي لطيور السمامة الشائعة هو إسرائيل، وتوجد في وادي الأردن في أسراب كبيرة. يبدو أن&nbsp;<a href=\"https://ref.ly/Isa38:14\">إشعياء ٣٨: ١٤ </a>هو إشارة واضحة إلى نداء طيور السمامة الحزين، حيث أن زقزقة السنونة الحادة ليست تشبيهًا ملفتًا لصراخ الملك المضطرب.&nbsp;إن طيور السمامة لها صوت ناعم ورقيق، ويمكن تفسير صراخها بسهولة على أنه عويل مُنغَّم.</p><p>تصل طيور السمامة المهاجرة في جدول زمني دقيق إلى الأراضي المُقدَّسة في أواخر الشتاء، وتملأ أسراب هائلة المدن بصراخها.&nbsp;وبالتالي فإن الإشارة في <a href=\"https://ref.ly/Jer8:7\">إرميا ٨: ٧ </a>إلى السنونة، التي هي في الغالب طيور مقيمة دائمة، هي على الأرجح إشارة إلى طيور السمامة.</p><p><em>انظر أيضًا</em> السنونة (أعلاه).</p><h3>نسر</h3><p>الأسرة الفرعية (Aegypiinae) من عائلة الصقور (Accipitridae).&nbsp;يوجد كل نوع من الأنواع الأربعة من نسور العالم القديم في الأراضي المُقدَّسة: النسر المصري، النسر الأسمر، النسر الأسود، والنسر الملتحي.&nbsp;تتراوح أحجام هذه الطيور من النسر المصري الذي يبلغ طوله ٢٤ بوصة (٦١ سنتيمترًا) إلى النسر الملتحي الضخم، وهو أكبر جميع الطيور الطائرة في الأراضي المُقدَّسة.</p><p>إن معظم النسور بنية أو سوداء، ولها عنق قصير، ومنقار قصير معقوف يُمزقون به لحم الحيوانات الميتة الذي يحبونه.&nbsp;إن جميع النسور، باستثناء الملتحية، لديها رؤوس وأعناق عارية أو مغطاة بالزغب، مما يمكن هذه الجوارح من التغلغل بعمق في الجيفة دون إفساد الريش.&nbsp;تُمكن الرؤيةُ الممتازة النسرَ من تحديد جثةٍ من موقع تحليق مرتفع. بالنظر إلى الحالة المتحللة لمعظم طعامه، قد يكون ضعف حاسة الشم لدى النسر نقطة ضعفٍ مُناسبة له. تُعشش النسور في أي مكان مناسب؛ يعتني كلا الوالدين بالصغار.</p><p>إن الكلمة العبرية التي تُترجم في العهد القديم عادةً إلى &quot;نسر&quot; قد تكون مصطلحًا عامًا لجميع الطيور الجارحة الكبيرة، بما في ذلك النسور.&nbsp;وهكذا، قد تشير العديد من المقاطع حول النسور إلى العُقاب [الأنوق] أو النسر الجارح (قارن مع&nbsp;<a href=\"https://ref.ly/Lev11:13\">لاويين ١١: ١٣</a>؛ <a href=\"https://ref.ly/Deut14:12\">تثنية ١٤: ١٢</a>).&nbsp;تَشمل هذه المقاطع إشارات إلى عادات التعشيش (<a href=\"https://ref.ly/Job39:27-Job39:28\">أيوب ٣٩: ٢٧، ٢٨</a>؛ <a href=\"https://ref.ly/Jer49:16\">إرميا ٤٩: ١٦</a>؛ <a href=\"https://ref.ly/Obad1:4\">عوبديا ١: ٤</a>)، والعناية بالفراخ (<a href=\"https://ref.ly/Deut32:11\">تثنية ٣٢: ١١</a>)، وقدرات الطيران (<a href=\"https://ref.ly/Exod19:4\">خروج ١٩: ٤</a>؛ <a href=\"https://ref.ly/Deut28:49\">تثنية ٢٨: ٤٩</a>؛ <a href=\"https://ref.ly/Job9:26\">أيوب ٩: ٢٦</a>؛ <a href=\"https://ref.ly/Lam4:19\">مراثي إرميا ٤: ١٩</a>)، وارتفاع الطيران الشاهق للغاية (<a href=\"https://ref.ly/Prov23:5\">أمثال ٢٣: ٥</a>؛ <a href=\"https://ref.ly/Prov30:19\">٣٠: ١٩</a>؛ <a href=\"https://ref.ly/Isa40:31\">إشعياء ٤٠: ٣١</a>).&nbsp;على الرغم من الاختلافات بين الترجمات، فإن النسر ينتمي بوضوح إلى قائمة الطيور النجسة بسبب نظامه الغذائي المُلوَّث (<a href=\"https://ref.ly/Lev11:13\">لاويين ١١: ١٣</a>؛ <a href=\"https://ref.ly/Deut14:12\">تثنية ١٤: ١٢، ١٧</a>).</p><p>إن العديد من الإشارات إلى العُقاب في ترجمة الملك جيمس تم تغييرها إلى &quot;نسر&quot; في الترجمات الحديثة.&nbsp;يبدو أن التغيير مناسب في الإشارات إلى النسر كعلامة على الهلاك الحالي أو الوشيك (<a href=\"https://ref.ly/Lam4:19\">مراثي إرميا ٤: ١٩</a>؛ <a href=\"https://ref.ly/Hos8:1\">هوشع ٨: ١</a>).&nbsp;وبالمثل، فإن الطائر الذي يقتلع العين في <a href=\"https://ref.ly/Prov30:17\">أمثال ٣٠: ١٨</a> هو على الأرجح نسر.&nbsp;من الواضح أن عبارة &quot;أصلع مثل العُقاب&quot; في ترجمة الملك جيمس (<a href=\"https://ref.ly/Mic1:16\">ميخا ١: ١٦</a>) يجب أن تُقرأ &quot;أصلع مثل النسر،&quot; حيث لا توجد عُقبان صلعاء في إسرائيل ومعظم النسور صلعاء.&nbsp;نظرًا لأن النسر، مثل العُقاب، كان رمزًا للسيادة والسيطرة في الشرق الأدنى القديم، فقد تم تمثيل بعض الآلهة على هيئة نسر.&nbsp;وهكذا يمكن تصور مقارنة حزقيال لملوك بابل ومصر بالعُقبان في بعض الترجمات باعتبارها بدائل لمقارناتهم بالنسور (<a href=\"https://ref.ly/Ezek17:3\">حزقيال ١٧: ٣، ٧</a>). إن&nbsp;إشارة يسوع إلى تجمع العُقبان في بعض الترجمات حول الجثث في نهاية الزمان (<a href=\"https://ref.ly/Matt24:28\">مت ٢٤: ٢٨</a>) يجب أن تُعدل إلى النسور، لأن العُقبان عادة ما تأكل بمفردها، بينما النسور تتجمع عادة حول الجيف.</p><p>إن العديد من الإشارات إلى النسور في ترجمة الملك جيمس تُترجم عادةً إلى &quot;الحدأة&quot; أو &quot;الصقر&quot; في الترجمات الحديثة (قارن <a href=\"https://ref.ly/Lev11:14\">لاويين ١١: ١٤</a>؛ <a href=\"https://ref.ly/Deut14:13\">تثنية ١٤: ١٣</a>؛ <a href=\"https://ref.ly/Job28:7\">أيوب ٢٨: ٧</a>؛ <a href=\"https://ref.ly/Isa34:15\">إشعياء ٣٤: ١٥ </a>مع ترجمات مختلفة).</p><p><em>انظر أيضا</em> عُقاب؛ صقر؛ حدأة؛ النسر الملتحي؛ النسر الأسود أو العُقاب النُسَّاري؛ النسر المصري؛ النسر الأسمر.</p><h3>النسر الأَسوَد أو العُقاب النُسَّاري</h3><p>آكل لحم نهاري، يزيد طوله قليلًا عن ثلاثة أقدام (٩٠ سنتيمترًا) مع جناحين يمتدان لأكثر من ثلاثة ياردات (٢.٧ مترًا).&nbsp;إن ريش النسر الأَسوَد أو العُقاب النُسَّاري (<em>Aegypius monachus</em>) أَسوَد والرأس والجزء العلوي من الرقبة أصلع مثل غيرها من الطيور الجارحة.&nbsp;يُعشش في وادي نهر الأردن ويبدو أنه كان موجودًا بوفرة في العصور الكتابية.&nbsp;يُعتبر نادرًا جدًا اليوم.&nbsp;إن النسر الأسود هو على الأرجح العُقاب المذكور في <a href=\"https://ref.ly/Lev11:13\">لاويين ١١: ١٣</a> و<a href=\"https://ref.ly/Deut14:12\">تثنية ١٤: ١٢</a>.</p><p><em>انظر أيضًا</em> النسر (أعلاه).</p><h3>النسر المصري[الرَّخَم]</h3><p>يُعرف أيضًا باسم نسر الرَخمة أو دجاجة الفرعون.&nbsp;إن ريش النسر المصري (<em>Neophron percnopterus</em>) في الأساس أبيض مع رأس عارٍ ورقبة صفراء. يُكسِّر&nbsp;النسرُ المصري العظام التي تتركها النسور الأخرى.&nbsp;إن طيرانه بطيء وسهل، وصوته يُعد نعيبًا.&nbsp;يَبلغ طوله حوالي ٢٤ بوصة (٦١ سنتيمترًا)، وهو أصغر جميع الطيور التي تأكل الجيف الموجودة في الأراضي المُقدَّسة.&nbsp;قد يُشار إليه في قائمة الطيور غير الطاهرة (<a href=\"https://ref.ly/Lev11:18\">لاويين ١١: ١٨</a>؛ <a href=\"https://ref.ly/Deut14:17\">تثنية ١٤: ١٧</a>، &quot;الرَخَم&quot;).</p><p>&nbsp;<em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8191\" data-resourceType=\"TyndaleBibleDictionary\">النسر (أعلاه)</span>.</p><h3>النسر الأسمر</h3><p>واحد من أكبر الطيور المُحلِّقة في الأراضي المُقدَّسة (<em>Gyps fulvus</em>)<em>.</em> حتى جيل مضى، كان النسر الأسمر واحدًا من أكثر الطيور شيوعًا في الأراضي المُقدَّسة. يُعد اليوم على وشك الانقراض.&nbsp;قُتل الكثيرون بسبب تناول الطُعم السام المُعد للثعالب وحيوانات ابن آوى.&nbsp;بالإضافة إلى ذلك، فإن تكاثره محدود؛ تضع الأنثى بيضة واحدة أو بيضتين فقط في السنة.</p><p>يبلغ طول النسر الأسمر حوالي أربعة أقدام (١٢١.٩ سنتيمترًا) ويصل طول جناحيه إلى عشرة أقدام (ثلاثة أمتار).&nbsp;إن مُنقاره قوي للغاية، وأصابعه القصيرة مزودة بمخالب غير حادة.&nbsp;إنه طائر بني فاتح برأس وعنق أصفر شاحب يكاد يكون عاريًا، مغطى فقط بزغب ناعم جدًا.</p><p>يتغذى النسر الأسمر في الغالب على الجيف، ولكنه يتغذى أيضًا على الجراد والسلاحف الصغيرة.&nbsp;إنه قادر على البقاء بدون طعام لعدة أيام دون أي آثار سلبية، ولكن عندما يكسر صيامه، فإنه يلتهم الطعام بِنَهمٍ.&nbsp;يوجد بشكل خاص في منطقة بحر الجليل.&nbsp;من المحتمل أن معظم الإشارات الكتابية إلى النسر ه إشارات إلى النسر الأسمر.</p><p><em>انظر أيضًا</em> عُقاب؛ نسر (أعلاه).</p><h3>دجاجة الماء</h3><p>طائر مائي صغير من العائلة التفلقية. إن&nbsp;دجاجة الماء المذكورة بين الطيور غير النظيفة (<a href=\"https://ref.ly/Lev11:18\">لاويين ١١: ١٨</a>؛ <a href=\"https://ref.ly/Deut14:16\">تثنية ١٤: ١٦</a>، في ترجمة rsv فقط) قد تكون الطائر الكتابي الأكثر صعوبة في التعرف عليه.&nbsp;تم اقتراح عدة بدائل، بما في ذلك الإوز العراقي (في ترجمة الملك جيمس)، أو أحد البوم (في ترجمتي nasb، وneb)، أو دجاجة الماء (في ترجمة tlb).&nbsp;يَستبعد معظم الباحثين الإوز العراقي، لأنها طائر نباتي وبالتالي لا ينبغي اعتبارها نجسة.&nbsp;يَبقى البومة احتمالًا.</p><p>إن دجاجة الماء هي نوع من الطيور التفلقية، وتوجد عدة أنواع منها في إسرائيل.&nbsp;إحدى تلك الأنواع هي دجاجة الماء الأرجوانية (<em>Porphyrio porphyrio</em>)<em>.</em> إن الطيور المائية هي طيور نحيفة جدًا يتراوح طولها من ٦ إلى ٢٠ بوصة (١٥ إلى ٥١ سنتيمترًا).&nbsp;تعيش في المستنقعات، حيث تأكل مجموعة متنوعة من المواد الحيوانية والنباتية، مما يجعلهم مرشحين للإدراج في قوائم الحيوانات النجسة في الشريعة الموسوية.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">الحيوانات</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01008007",
          "start_ref_usfm": "GEN 8:7",
          "end_ref": "01008007",
          "end_ref_usfm": "GEN 8:7"
        },
        {
          "start_ref": "01009010",
          "start_ref_usfm": "GEN 9:10",
          "end_ref": "01009010",
          "end_ref_usfm": "GEN 9:10"
        },
        {
          "start_ref": "01040017",
          "start_ref_usfm": "GEN 40:17",
          "end_ref": "01040017",
          "end_ref_usfm": "GEN 40:17"
        },
        {
          "start_ref": "02016013",
          "start_ref_usfm": "EXO 16:13",
          "end_ref": "02016013",
          "end_ref_usfm": "EXO 16:13"
        },
        {
          "start_ref": "02019004",
          "start_ref_usfm": "EXO 19:4",
          "end_ref": "02019004",
          "end_ref_usfm": "EXO 19:4"
        },
        {
          "start_ref": "03001014",
          "start_ref_usfm": "LEV 1:14",
          "end_ref": "03001014",
          "end_ref_usfm": "LEV 1:14"
        },
        {
          "start_ref": "03005007",
          "start_ref_usfm": "LEV 5:7",
          "end_ref": "03005007",
          "end_ref_usfm": "LEV 5:7"
        },
        {
          "start_ref": "03011013",
          "start_ref_usfm": "LEV 11:13",
          "end_ref": "03011013",
          "end_ref_usfm": "LEV 11:13"
        },
        {
          "start_ref": "03011014",
          "start_ref_usfm": "LEV 11:14",
          "end_ref": "03011014",
          "end_ref_usfm": "LEV 11:14"
        },
        {
          "start_ref": "03011015",
          "start_ref_usfm": "LEV 11:15",
          "end_ref": "03011015",
          "end_ref_usfm": "LEV 11:15"
        },
        {
          "start_ref": "03011016",
          "start_ref_usfm": "LEV 11:16",
          "end_ref": "03011016",
          "end_ref_usfm": "LEV 11:16"
        },
        {
          "start_ref": "03011017",
          "start_ref_usfm": "LEV 11:17",
          "end_ref": "03011017",
          "end_ref_usfm": "LEV 11:17"
        },
        {
          "start_ref": "03011018",
          "start_ref_usfm": "LEV 11:18",
          "end_ref": "03011018",
          "end_ref_usfm": "LEV 11:18"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03012006",
          "start_ref_usfm": "LEV 12:6",
          "end_ref": "03012006",
          "end_ref_usfm": "LEV 12:6"
        },
        {
          "start_ref": "03012008",
          "start_ref_usfm": "LEV 12:8",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "03014022",
          "start_ref_usfm": "LEV 14:22",
          "end_ref": "03014022",
          "end_ref_usfm": "LEV 14:22"
        },
        {
          "start_ref": "04006010",
          "start_ref_usfm": "NUM 6:10",
          "end_ref": "04006010",
          "end_ref_usfm": "NUM 6:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011031",
          "end_ref_usfm": "NUM 11:31"
        },
        {
          "start_ref": "05014012",
          "start_ref_usfm": "DEU 14:12",
          "end_ref": "05014012",
          "end_ref_usfm": "DEU 14:12"
        },
        {
          "start_ref": "05014013",
          "start_ref_usfm": "DEU 14:13",
          "end_ref": "05014013",
          "end_ref_usfm": "DEU 14:13"
        },
        {
          "start_ref": "05014014",
          "start_ref_usfm": "DEU 14:14",
          "end_ref": "05014014",
          "end_ref_usfm": "DEU 14:14"
        },
        {
          "start_ref": "05014015",
          "start_ref_usfm": "DEU 14:15",
          "end_ref": "05014015",
          "end_ref_usfm": "DEU 14:15"
        },
        {
          "start_ref": "05014016",
          "start_ref_usfm": "DEU 14:16",
          "end_ref": "05014016",
          "end_ref_usfm": "DEU 14:16"
        },
        {
          "start_ref": "05014017",
          "start_ref_usfm": "DEU 14:17",
          "end_ref": "05014017",
          "end_ref_usfm": "DEU 14:17"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05022006",
          "start_ref_usfm": "DEU 22:6",
          "end_ref": "05022006",
          "end_ref_usfm": "DEU 22:6"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "05028049",
          "start_ref_usfm": "DEU 28:49",
          "end_ref": "05028049",
          "end_ref_usfm": "DEU 28:49"
        },
        {
          "start_ref": "05032011",
          "start_ref_usfm": "DEU 32:11",
          "end_ref": "05032011",
          "end_ref_usfm": "DEU 32:11"
        },
        {
          "start_ref": "09017044",
          "start_ref_usfm": "1SA 17:44",
          "end_ref": "09017044",
          "end_ref_usfm": "1SA 17:44"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "10001023",
          "start_ref_usfm": "2SA 1:23",
          "end_ref": "10001023",
          "end_ref_usfm": "2SA 1:23"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "12025023",
          "start_ref_usfm": "2KI 25:23",
          "end_ref": "12025023",
          "end_ref_usfm": "2KI 25:23"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "16005018",
          "start_ref_usfm": "NEH 5:18",
          "end_ref": "16005018",
          "end_ref_usfm": "NEH 5:18"
        },
        {
          "start_ref": "18009026",
          "start_ref_usfm": "JOB 9:26",
          "end_ref": "18009026",
          "end_ref_usfm": "JOB 9:26"
        },
        {
          "start_ref": "18012007",
          "start_ref_usfm": "JOB 12:7",
          "end_ref": "18012007",
          "end_ref_usfm": "JOB 12:7"
        },
        {
          "start_ref": "18028007",
          "start_ref_usfm": "JOB 28:7",
          "end_ref": "18028007",
          "end_ref_usfm": "JOB 28:7"
        },
        {
          "start_ref": "18028021",
          "start_ref_usfm": "JOB 28:21",
          "end_ref": "18028021",
          "end_ref_usfm": "JOB 28:21"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18038041",
          "start_ref_usfm": "JOB 38:41",
          "end_ref": "18038041",
          "end_ref_usfm": "JOB 38:41"
        },
        {
          "start_ref": "18039026",
          "start_ref_usfm": "JOB 39:26",
          "end_ref": "18039026",
          "end_ref_usfm": "JOB 39:26"
        },
        {
          "start_ref": "19011001",
          "start_ref_usfm": "PSA 11:1",
          "end_ref": "19011001",
          "end_ref_usfm": "PSA 11:1"
        },
        {
          "start_ref": "19050011",
          "start_ref_usfm": "PSA 50:11",
          "end_ref": "19050011",
          "end_ref_usfm": "PSA 50:11"
        },
        {
          "start_ref": "19055006",
          "start_ref_usfm": "PSA 55:6",
          "end_ref": "19055006",
          "end_ref_usfm": "PSA 55:6"
        },
        {
          "start_ref": "19068013",
          "start_ref_usfm": "PSA 68:13",
          "end_ref": "19068013",
          "end_ref_usfm": "PSA 68:13"
        },
        {
          "start_ref": "19074019",
          "start_ref_usfm": "PSA 74:19",
          "end_ref": "19074019",
          "end_ref_usfm": "PSA 74:19"
        },
        {
          "start_ref": "19084003",
          "start_ref_usfm": "PSA 84:3",
          "end_ref": "19084003",
          "end_ref_usfm": "PSA 84:3"
        },
        {
          "start_ref": "19091003",
          "start_ref_usfm": "PSA 91:3",
          "end_ref": "19091003",
          "end_ref_usfm": "PSA 91:3"
        },
        {
          "start_ref": "19102006",
          "start_ref_usfm": "PSA 102:6",
          "end_ref": "19102006",
          "end_ref_usfm": "PSA 102:6"
        },
        {
          "start_ref": "19102007",
          "start_ref_usfm": "PSA 102:7",
          "end_ref": "19102007",
          "end_ref_usfm": "PSA 102:7"
        },
        {
          "start_ref": "19103005",
          "start_ref_usfm": "PSA 103:5",
          "end_ref": "19103005",
          "end_ref_usfm": "PSA 103:5"
        },
        {
          "start_ref": "19104012",
          "start_ref_usfm": "PSA 104:12",
          "end_ref": "19104012",
          "end_ref_usfm": "PSA 104:12"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "19105040",
          "start_ref_usfm": "PSA 105:40",
          "end_ref": "19105040",
          "end_ref_usfm": "PSA 105:40"
        },
        {
          "start_ref": "19147009",
          "start_ref_usfm": "PSA 147:9",
          "end_ref": "19147009",
          "end_ref_usfm": "PSA 147:9"
        },
        {
          "start_ref": "20001017",
          "start_ref_usfm": "PRO 1:17",
          "end_ref": "20001017",
          "end_ref_usfm": "PRO 1:17"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20007023",
          "start_ref_usfm": "PRO 7:23",
          "end_ref": "20007023",
          "end_ref_usfm": "PRO 7:23"
        },
        {
          "start_ref": "20023005",
          "start_ref_usfm": "PRO 23:5",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "20026002",
          "start_ref_usfm": "PRO 26:2",
          "end_ref": "20026002",
          "end_ref_usfm": "PRO 26:2"
        },
        {
          "start_ref": "20030017",
          "start_ref_usfm": "PRO 30:17",
          "end_ref": "20030017",
          "end_ref_usfm": "PRO 30:17"
        },
        {
          "start_ref": "20030019",
          "start_ref_usfm": "PRO 30:19",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "20030031",
          "start_ref_usfm": "PRO 30:31",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "21010020",
          "start_ref_usfm": "ECC 10:20",
          "end_ref": "21010020",
          "end_ref_usfm": "ECC 10:20"
        },
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22001015",
          "end_ref_usfm": "SNG 1:15"
        },
        {
          "start_ref": "22002012",
          "start_ref_usfm": "SNG 2:12",
          "end_ref": "22002012",
          "end_ref_usfm": "SNG 2:12"
        },
        {
          "start_ref": "22002014",
          "start_ref_usfm": "SNG 2:14",
          "end_ref": "22002014",
          "end_ref_usfm": "SNG 2:14"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22005002",
          "end_ref_usfm": "SNG 5:2"
        },
        {
          "start_ref": "22005011",
          "start_ref_usfm": "SNG 5:11",
          "end_ref": "22005011",
          "end_ref_usfm": "SNG 5:11"
        },
        {
          "start_ref": "22005012",
          "start_ref_usfm": "SNG 5:12",
          "end_ref": "22005012",
          "end_ref_usfm": "SNG 5:12"
        },
        {
          "start_ref": "22006009",
          "start_ref_usfm": "SNG 6:9",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        },
        {
          "start_ref": "23013021",
          "start_ref_usfm": "ISA 13:21",
          "end_ref": "23013021",
          "end_ref_usfm": "ISA 13:21"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        },
        {
          "start_ref": "23034015",
          "start_ref_usfm": "ISA 34:15",
          "end_ref": "23034015",
          "end_ref_usfm": "ISA 34:15"
        },
        {
          "start_ref": "23038014",
          "start_ref_usfm": "ISA 38:14",
          "end_ref": "23038014",
          "end_ref_usfm": "ISA 38:14"
        },
        {
          "start_ref": "23040031",
          "start_ref_usfm": "ISA 40:31",
          "end_ref": "23040031",
          "end_ref_usfm": "ISA 40:31"
        },
        {
          "start_ref": "23043020",
          "start_ref_usfm": "ISA 43:20",
          "end_ref": "23043020",
          "end_ref_usfm": "ISA 43:20"
        },
        {
          "start_ref": "23046011",
          "start_ref_usfm": "ISA 46:11",
          "end_ref": "23046011",
          "end_ref_usfm": "ISA 46:11"
        },
        {
          "start_ref": "23059011",
          "start_ref_usfm": "ISA 59:11",
          "end_ref": "23059011",
          "end_ref_usfm": "ISA 59:11"
        },
        {
          "start_ref": "23060008",
          "start_ref_usfm": "ISA 60:8",
          "end_ref": "23060008",
          "end_ref_usfm": "ISA 60:8"
        },
        {
          "start_ref": "24004013",
          "start_ref_usfm": "JER 4:13",
          "end_ref": "24004013",
          "end_ref_usfm": "JER 4:13"
        },
        {
          "start_ref": "24007033",
          "start_ref_usfm": "JER 7:33",
          "end_ref": "24007033",
          "end_ref_usfm": "JER 7:33"
        },
        {
          "start_ref": "24008007",
          "start_ref_usfm": "JER 8:7",
          "end_ref": "24008007",
          "end_ref_usfm": "JER 8:7"
        },
        {
          "start_ref": "24009010",
          "start_ref_usfm": "JER 9:10",
          "end_ref": "24009010",
          "end_ref_usfm": "JER 9:10"
        },
        {
          "start_ref": "24012009",
          "start_ref_usfm": "JER 12:9",
          "end_ref": "24012009",
          "end_ref_usfm": "JER 12:9"
        },
        {
          "start_ref": "24017011",
          "start_ref_usfm": "JER 17:11",
          "end_ref": "24017011",
          "end_ref_usfm": "JER 17:11"
        },
        {
          "start_ref": "24048028",
          "start_ref_usfm": "JER 48:28",
          "end_ref": "24048028",
          "end_ref_usfm": "JER 48:28"
        },
        {
          "start_ref": "24049016",
          "start_ref_usfm": "JER 49:16",
          "end_ref": "24049016",
          "end_ref_usfm": "JER 49:16"
        },
        {
          "start_ref": "24049022",
          "start_ref_usfm": "JER 49:22",
          "end_ref": "24049022",
          "end_ref_usfm": "JER 49:22"
        },
        {
          "start_ref": "24050039",
          "start_ref_usfm": "JER 50:39",
          "end_ref": "24050039",
          "end_ref_usfm": "JER 50:39"
        },
        {
          "start_ref": "25003052",
          "start_ref_usfm": "LAM 3:52",
          "end_ref": "25003052",
          "end_ref_usfm": "LAM 3:52"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004019",
          "start_ref_usfm": "LAM 4:19",
          "end_ref": "25004019",
          "end_ref_usfm": "LAM 4:19"
        },
        {
          "start_ref": "26001010",
          "start_ref_usfm": "EZK 1:10",
          "end_ref": "26001010",
          "end_ref_usfm": "EZK 1:10"
        },
        {
          "start_ref": "26007016",
          "start_ref_usfm": "EZK 7:16",
          "end_ref": "26007016",
          "end_ref_usfm": "EZK 7:16"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26017007",
          "start_ref_usfm": "EZK 17:7",
          "end_ref": "26017007",
          "end_ref_usfm": "EZK 17:7"
        },
        {
          "start_ref": "26029005",
          "start_ref_usfm": "EZK 29:5",
          "end_ref": "26029005",
          "end_ref_usfm": "EZK 29:5"
        },
        {
          "start_ref": "26031006",
          "start_ref_usfm": "EZK 31:6",
          "end_ref": "26031006",
          "end_ref_usfm": "EZK 31:6"
        },
        {
          "start_ref": "26039004",
          "start_ref_usfm": "EZK 39:4",
          "end_ref": "26039004",
          "end_ref_usfm": "EZK 39:4"
        },
        {
          "start_ref": "27002038",
          "start_ref_usfm": "DAN 2:38",
          "end_ref": "27002038",
          "end_ref_usfm": "DAN 2:38"
        },
        {
          "start_ref": "27004012",
          "start_ref_usfm": "DAN 4:12",
          "end_ref": "27004012",
          "end_ref_usfm": "DAN 4:12"
        },
        {
          "start_ref": "27004014",
          "start_ref_usfm": "DAN 4:14",
          "end_ref": "27004014",
          "end_ref_usfm": "DAN 4:14"
        },
        {
          "start_ref": "27004033",
          "start_ref_usfm": "DAN 4:33",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "28007011",
          "start_ref_usfm": "HOS 7:11",
          "end_ref": "28007011",
          "end_ref_usfm": "HOS 7:11"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "28011011",
          "start_ref_usfm": "HOS 11:11",
          "end_ref": "28011011",
          "end_ref_usfm": "HOS 11:11"
        },
        {
          "start_ref": "31001004",
          "start_ref_usfm": "OBA 1:4",
          "end_ref": "31001004",
          "end_ref_usfm": "OBA 1:4"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33001016",
          "start_ref_usfm": "MIC 1:16",
          "end_ref": "33001016",
          "end_ref_usfm": "MIC 1:16"
        },
        {
          "start_ref": "34002007",
          "start_ref_usfm": "NAM 2:7",
          "end_ref": "34002007",
          "end_ref_usfm": "NAM 2:7"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "36001003",
          "start_ref_usfm": "ZEP 1:3",
          "end_ref": "36001003",
          "end_ref_usfm": "ZEP 1:3"
        },
        {
          "start_ref": "36002014",
          "start_ref_usfm": "ZEP 2:14",
          "end_ref": "36002014",
          "end_ref_usfm": "ZEP 2:14"
        },
        {
          "start_ref": "38005009",
          "start_ref_usfm": "ZEC 5:9",
          "end_ref": "38005009",
          "end_ref_usfm": "ZEC 5:9"
        },
        {
          "start_ref": "40003016",
          "start_ref_usfm": "MAT 3:16",
          "end_ref": "40003016",
          "end_ref_usfm": "MAT 3:16"
        },
        {
          "start_ref": "40006026",
          "start_ref_usfm": "MAT 6:26",
          "end_ref": "40006026",
          "end_ref_usfm": "MAT 6:26"
        },
        {
          "start_ref": "40008020",
          "start_ref_usfm": "MAT 8:20",
          "end_ref": "40008020",
          "end_ref_usfm": "MAT 8:20"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40013004",
          "start_ref_usfm": "MAT 13:4",
          "end_ref": "40013004",
          "end_ref_usfm": "MAT 13:4"
        },
        {
          "start_ref": "40013032",
          "start_ref_usfm": "MAT 13:32",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40023037",
          "start_ref_usfm": "MAT 23:37",
          "end_ref": "40023037",
          "end_ref_usfm": "MAT 23:37"
        },
        {
          "start_ref": "40024028",
          "start_ref_usfm": "MAT 24:28",
          "end_ref": "40024028",
          "end_ref_usfm": "MAT 24:28"
        },
        {
          "start_ref": "40026034",
          "start_ref_usfm": "MAT 26:34",
          "end_ref": "40026034",
          "end_ref_usfm": "MAT 26:34"
        },
        {
          "start_ref": "40026074",
          "start_ref_usfm": "MAT 26:74",
          "end_ref": "40026074",
          "end_ref_usfm": "MAT 26:74"
        },
        {
          "start_ref": "42002024",
          "start_ref_usfm": "LUK 2:24",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "42012006",
          "start_ref_usfm": "LUK 12:6",
          "end_ref": "42012006",
          "end_ref_usfm": "LUK 12:6"
        },
        {
          "start_ref": "42012024",
          "start_ref_usfm": "LUK 12:24",
          "end_ref": "42012024",
          "end_ref_usfm": "LUK 12:24"
        },
        {
          "start_ref": "42013034",
          "start_ref_usfm": "LUK 13:34",
          "end_ref": "42013034",
          "end_ref_usfm": "LUK 13:34"
        },
        {
          "start_ref": "42022034",
          "start_ref_usfm": "LUK 22:34",
          "end_ref": "42022034",
          "end_ref_usfm": "LUK 22:34"
        },
        {
          "start_ref": "44010012",
          "start_ref_usfm": "ACT 10:12",
          "end_ref": "44010012",
          "end_ref_usfm": "ACT 10:12"
        },
        {
          "start_ref": "59003007",
          "start_ref_usfm": "JAS 3:7",
          "end_ref": "59003007",
          "end_ref_usfm": "JAS 3:7"
        },
        {
          "start_ref": "66004007",
          "start_ref_usfm": "REV 4:7",
          "end_ref": "66004007",
          "end_ref_usfm": "REV 4:7"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66019017",
          "start_ref_usfm": "REV 19:17",
          "end_ref": "66019017",
          "end_ref_usfm": "REV 19:17"
        },
        {
          "start_ref": "66019021",
          "start_ref_usfm": "REV 19:21",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20023004",
          "start_ref_usfm": "PRO 23:4",
          "end_ref": "20023005",
          "end_ref_usfm": "PRO 23:5"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039028",
          "end_ref_usfm": "JOB 39:28"
        },
        {
          "start_ref": "18039027",
          "start_ref_usfm": "JOB 39:27",
          "end_ref": "18039030",
          "end_ref_usfm": "JOB 39:30"
        },
        {
          "start_ref": "20030018",
          "start_ref_usfm": "PRO 30:18",
          "end_ref": "20030019",
          "end_ref_usfm": "PRO 30:19"
        },
        {
          "start_ref": "42022060",
          "start_ref_usfm": "LUK 22:60",
          "end_ref": "42022061",
          "end_ref_usfm": "LUK 22:61"
        },
        {
          "start_ref": "18039013",
          "start_ref_usfm": "JOB 39:13",
          "end_ref": "18039018",
          "end_ref_usfm": "JOB 39:18"
        },
        {
          "start_ref": "01008008",
          "start_ref_usfm": "GEN 8:8",
          "end_ref": "01008012",
          "end_ref_usfm": "GEN 8:12"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015010",
          "end_ref_usfm": "GEN 15:10"
        },
        {
          "start_ref": "04011031",
          "start_ref_usfm": "NUM 11:31",
          "end_ref": "04011032",
          "end_ref_usfm": "NUM 11:32"
        },
        {
          "start_ref": "19078026",
          "start_ref_usfm": "PSA 78:26",
          "end_ref": "19078028",
          "end_ref_usfm": "PSA 78:28"
        },
        {
          "start_ref": "11017004",
          "start_ref_usfm": "1KI 17:4",
          "end_ref": "11017006",
          "end_ref_usfm": "1KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حيوانات",
          "language": "arb"
        },
        {
          "reference_id": 3430,
          "content_id": 509826,
          "resource_code": "Unknown",
          "label": "طائر الواقواق",
          "language": "arb"
        },
        {
          "reference_id": 3541,
          "content_id": 490292,
          "resource_code": "Unknown",
          "label": "ٱلشَّاهِين",
          "language": "arb"
        },
        {
          "reference_id": 3821,
          "content_id": 490316,
          "resource_code": "Unknown",
          "label": "غواص",
          "language": "arb"
        },
        {
          "reference_id": 3873,
          "content_id": 490324,
          "resource_code": "Unknown",
          "label": "سَّأَف",
          "language": "arb"
        },
        {
          "reference_id": 3850,
          "content_id": 510068,
          "resource_code": "Unknown",
          "label": "سُنُونة",
          "language": "arb"
        },
        {
          "reference_id": 4398,
          "content_id": 490372,
          "resource_code": "Unknown",
          "label": "صقر",
          "language": "arb"
        },
        {
          "reference_id": 4702,
          "content_id": 490404,
          "resource_code": "Unknown",
          "label": "كُرْكِيُّ",
          "language": "arb"
        },
        {
          "reference_id": 4993,
          "content_id": 490435,
          "resource_code": "Unknown",
          "label": "بَبْغَا",
          "language": "arb"
        },
        {
          "reference_id": 5061,
          "content_id": 490443,
          "resource_code": "Unknown",
          "label": "هُدْهُد",
          "language": "arb"
        },
        {
          "reference_id": 4059,
          "content_id": 510182,
          "resource_code": "Unknown",
          "label": "حمامة",
          "language": "arb"
        },
        {
          "reference_id": 4079,
          "content_id": 510194,
          "resource_code": "Unknown",
          "label": "نسر",
          "language": "arb"
        },
        {
          "reference_id": 4679,
          "content_id": 510540,
          "resource_code": "Unknown",
          "label": "إوزة",
          "language": "arb"
        },
        {
          "reference_id": 4890,
          "content_id": 510687,
          "resource_code": "Unknown",
          "label": "صقر",
          "language": "arb"
        },
        {
          "reference_id": 5797,
          "content_id": 490502,
          "resource_code": "Unknown",
          "label": "حِدَأَة",
          "language": "arb"
        },
        {
          "reference_id": 4931,
          "content_id": 510706,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قنفذ",
          "language": "arb"
        },
        {
          "reference_id": 6569,
          "content_id": 511723,
          "resource_code": "Unknown",
          "label": "ٱلظَّلِيم",
          "language": "arb"
        },
        {
          "reference_id": 6698,
          "content_id": 511795,
          "resource_code": "Unknown",
          "label": "نَعَامة",
          "language": "arb"
        },
        {
          "reference_id": 6706,
          "content_id": 511801,
          "resource_code": "Unknown",
          "label": "بُومة",
          "language": "arb"
        },
        {
          "reference_id": 6761,
          "content_id": 511833,
          "resource_code": "Unknown",
          "label": "طائر الحَجْل",
          "language": "arb"
        },
        {
          "reference_id": 6789,
          "content_id": 511848,
          "resource_code": "Unknown",
          "label": "طاوُوس",
          "language": "arb"
        },
        {
          "reference_id": 6804,
          "content_id": 511858,
          "resource_code": "Unknown",
          "label": "بجْع",
          "language": "arb"
        },
        {
          "reference_id": 6899,
          "content_id": 511902,
          "resource_code": "Unknown",
          "label": "حمامة",
          "language": "arb"
        },
        {
          "reference_id": 7048,
          "content_id": 511981,
          "resource_code": "Unknown",
          "label": "السَلوى",
          "language": "arb"
        },
        {
          "reference_id": 7121,
          "content_id": 512028,
          "resource_code": "Unknown",
          "label": "غُرَاب",
          "language": "arb"
        },
        {
          "reference_id": 7347,
          "content_id": 512147,
          "resource_code": "Unknown",
          "label": "نَوْرَس",
          "language": "arb"
        },
        {
          "reference_id": 7762,
          "content_id": 512417,
          "resource_code": "Unknown",
          "label": "عُصفور",
          "language": "arb"
        },
        {
          "reference_id": 7800,
          "content_id": 512438,
          "resource_code": "Unknown",
          "label": "اللَّقلاق، أبو دحيج",
          "language": "arb"
        },
        {
          "reference_id": 7835,
          "content_id": 512460,
          "resource_code": "Unknown",
          "label": "سُنونو",
          "language": "arb"
        },
        {
          "reference_id": 7836,
          "content_id": 512461,
          "resource_code": "Unknown",
          "label": "بَجْعَة",
          "language": "arb"
        },
        {
          "reference_id": 8112,
          "content_id": 512625,
          "resource_code": "Unknown",
          "label": "يَمامَة",
          "language": "arb"
        },
        {
          "reference_id": 8191,
          "content_id": 512676,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نِسر",
          "language": "arb"
        },
        {
          "reference_id": 212862,
          "content_id": 800801,
          "resource_code": "Unknown",
          "label": "البومة البيضاء، بومة الحظائر",
          "language": "arb"
        },
        {
          "reference_id": 212863,
          "content_id": 800802,
          "resource_code": "Unknown",
          "label": "بُومَةُ السُّكُوبْس",
          "language": "arb"
        },
        {
          "reference_id": 212864,
          "content_id": 800803,
          "resource_code": "Unknown",
          "label": "البُوَيْبَة (البومة الصغيرة)",
          "language": "arb"
        },
        {
          "reference_id": 212871,
          "content_id": 800810,
          "resource_code": "Unknown",
          "label": "السُّنُوْنَة",
          "language": "arb"
        }
      ]
    }
  }
]