[
  {
    "content_id": 331754,
    "reference_id": 3548,
    "version": "1.0.0",
    "title": "القياصرة",
    "media_type": "Text",
    "index_reference": "القياصرة",
    "language": "arb",
    "content": "<h1>القياصرة</h1><p>سلسال الأباطرة الرومان.&nbsp;اسم قيصر، الذي له مشتقات في الألمانية Kaiser، الهولندية Keizer، والروسية Czar، يعود إلى اسم عائلة يوليوس قيصر (100–44 قبل الميلاد)، الذي تبناه خلفاؤه.&nbsp;تذكر بشارة لوقا أوغسطس قيصر (<a href=\"https://ref.ly/Luke2:1\">لوقا 2:1</a>) وطيباريوس قيصر (<a href=\"https://ref.ly/Luke3:1\">لوقا 3:1</a>).&nbsp;في سفر أعمال الرسل، يُستخدم لقب &quot;قيصر&quot; للإشارة إلى نيرون (<a href=\"https://ref.ly/Acts25:11-Acts25:12\">أعمال الرسل 25:11–12، 21</a>؛ <a href=\"https://ref.ly/Acts26:32\">26:32</a>؛ <a href=\"https://ref.ly/Acts27:24\">27:24</a>؛ <a href=\"https://ref.ly/Acts28:19\">28:19</a>).&nbsp;أثناء العهد الجديد، حكم 12 قيصرًا، 6 منهم كانوا فعليًا من سلالة القيصر.</p><h2>أباطرة من سلالة القيصر</h2><h3>يوليوس قيصر (100–44 قبل الميلاد)</h3><p>تمتع يوليوس بصلاحيات إمبراطورية لكنه لم يحمل لقب الإمبراطور.&nbsp;كانت روما جمهورية (في الواقع أرستقراطية) لمدة تقارب 500 عام.&nbsp;كره مواطنوها فكرة الملك، وهو المنصب الذي رفضه يوليوس قيصر بحكمة، وقبل منصبًا جمهوريًا لكنه حكم ديكتاتورًا فعليًا.&nbsp;كانت الجمهورية ميتة عمليًا إن لم يكن من حيث المبدأ.&nbsp;عبثًا يأملون في إحيائه وخوفًا من طموحات قيصر الإمبراطورية، تآمر مجموعة من الجمهوريين لاغتياله.&nbsp;قُتل قيصر في 15 مارس (ما يُعرف بـ &quot;الخامس عشر من آذار/مارس-يوم شؤم&quot;)، عام 44 قبل الميلاد، عندما دخل مجلس الشيوخ الروماني.&nbsp;على الرغم من أن المؤامرة نجحت، لقد فشل هدفها.&nbsp;في الحرب الأهلية التي تلت ذلك، ظهر ابن أخ قيصر الأكبر، أوكتافيان، كمنتصر وفي عام 31 قبل الميلاد أصبح أول إمبراطور روماني.</p><h3>أغسطس (63 ق.م.–14 م.، حكم من 31 ق.م.–14 م.)</h3><p>كان غايوس أوكتافيانوس (أوكتافيان) حفيد جوليا، أخت يوليوس قيصر.&nbsp;كان عمره 18 عامًا ويدرس في اليونان عندما أُغتيل خاله الأكبر.&nbsp;أخلته وصية قيصر، الذي تبناه كابن وجعله وريثًا، في الصراع على السلطة بعد اغتياله.</p><p>في غضون عام ونصف، تم تأكيد ثلاثي مكون من أنطوني، وليبيدوس، وأوكتافيان في السلطة.&nbsp;في العام التالي، في معركة فيليبي (في مقدونيا، الآن اليونان)، هزم أوكتافيان كلاً من كاسيوس وبروتوس، المتآمرين الرئيسين ضد قيصر.&nbsp;تولى أنطوني قيادة المقاطعات الشرقية (التي شملت اليونان ومصر)، قاد أوكتافيان قواته عائداً إلى إيطاليا، وتولى ليبيدوس السلطة على بلاد الغال وشمال إفريقيا الغربية.&nbsp;ومع ذلك، أُجبر ليبيدوس على التقاعد، وسقطت المنطقة التي كان يسيطر عليها في يد أوكتافيان.&nbsp;وهكذا أصبح أوكتافيان وأنطوني، اللذان تصادما حتى قبل تحالفهما، منافسين مرة أخرى.&nbsp;في معركة أكتيوم (31 قبل الميلاد)، هزم أوكتافيان أنطوني ليصبح الحاكم الوحيد للعالم الروماني وأول إمبراطور له.</p><p>لم يكن أوكتافيان يمتلك البراعة العسكرية التي حظى بها خاله الأكبر، لكنه كان موهوبًا في إنهاء النزاعات والحفاظ على السلام، مما أكسبه دعم الشعب على الفور.&nbsp;خلال فترة حكمه، شهدت الثقافة الرومانية عصرًا ذهبيًا، خاصة في العمارة والأدب.&nbsp;أسس أغسطس الحرس الإمبراطوري &quot;البريتوري&quot;، فيلق الشرف الخاص بالإمبراطور المكون من 9,000 جندي.&nbsp;في الأصل كان الهدف منه تأمين موقف الإمبراطور، لكنه أصبح لاحقًا ذا تأثير كبير لدرجة أنه يمكنه عزل إمبراطور أو انتخاب إمبراطور جديد من دون تأكيد من مجلس الشيوخ.</p><p>لقب أغسطس <em>(Augoustos)،</em> الذي يعني &quot;المبجل&quot;، أُعطي لأوكتافيان في 27 قبل الميلاد.&nbsp;يعكس اللقب ممارسة عبادة الإمبراطور التي بدأت جزئيًا في عهد يوليوس قيصر، الذي أعلن نفسه &quot;الإله الذي لا يُقهر&quot; و&quot;أب الوطن&quot;. واصل أغسطس الطائفة، على الرغم من أنه في البداية أعلن أنه يجب عبادته  بالاشتراك مع الإلهة روما. لاحقًا، أصبح اسم أغسطس مرادفًا لروما، وكان يُعد الإمبراطور منقذ العالم.&nbsp;وشُيِّدَ معبد لأغسطس في أثينا، وحتى هيرودس الكبير بنى معابد تكريماً له. عندما أصبح أغسطس إمبراطوراً، كرس نفسه لإعادة تنظيم إمبراطوريته.&nbsp;بسبب الفوضى التي سادت في المقاطعات، أخذ على عاتقه إعادة هيكلة السياسات الاقتصادية والمالية.</p><p>على الرغم من أن القيصر أوغسطس لم يُذكر سوى مرة في العهد الجديد، إلا أنه معروف لكل قارئ للكتاب المقدس بسبب التعداد الذي أمر به في جميع المقاطعات قبل ولادة الرب يسوع (<a href=\"https://ref.ly/Luke2:1\">لوقا 2:1</a>).&nbsp;المعلومات المتوفرة عن ذلك التعداد قليلة، لكن لوقا كتب أن التعداد الأول جرى عندما وُلد يسوع.&nbsp;أُجري الثاني في السنة السادسة بعد الميلاد وأسفر عن انتفاضة بتحريض يهوذا الجليلي (<a href=\"https://ref.ly/Acts5:37\">أعمال الرسل 5:37</a>).</p><p>خلال فترة حكم أغسطس، كسب هيرودس الكبير ثقة الإمبراطور وسُمح له بحكم اليهود من دون تدخل روماني.&nbsp;تقديراً له، أعاد هيرودس بناء المدينة القديمة في السامرة وأعاد تسميتها سبسطية تكريماً لأوغسطس.&nbsp;وقيصرية على ساحل البحر الأبيض المتوسط في فلسطين سميت أيضًا تكريماً له.</p><p>وأغسطس هو مَن سوى النزاعات بين هيرودس وأبنائه في عام 12 قبل الميلاد.&nbsp;عندما نشب النزاع بين الأب والأبناء مرة أخرى، أمر أغسطس بأن يُحَل في محكمة رومانية، والتي حكمت في عام 7 قبل الميلاد بإعدام اثنين منهم، ألكسندر وأريستوبولوس.&nbsp;في عام 4 قبل الميلاد، سمح أغسطس بإعدام ابن هيرودس، أنتيباتر.</p><p>في وصية هيرودس الأخيرة، عُيِّنَ ثلاثة من أبنائه (أرخلاوس، وأنتيباس، وفيلبس) لحكم مملكته.&nbsp;كانت موافقة أغسطس على تلك التعيينات ضرورية. فسافر أرخيلاوس بزيارة شخصية إلى روما مباشرة بعد وفاة والده لطلب تغييرات محتملة في وضعه.&nbsp;وبالمثل، سافر أنتيباس إلى روما ليرى ما إذا كان أغسطس قد يكون على استعداد لمنحه وضعًا ملكيًا أيضًا.&nbsp;بينما سعى الاثنان إلى مقابلة الإمبراطور بشكل منفصل، ظهر وفد يمثل شعب اليهودية أمام أغسطس بطلب إنهاء حكم هيرودس، الذي لم يكن مقبولًا قط.&nbsp;في الوقت نفسه كان يجب قمع أعمال الشغب في اليهودية بسلاح الفيلق الروماني القادم من سوريا.</p><p>توصل أغسطس إلى حل وسط.&nbsp;حوَّل مملكة هيرودس القديمة إلى مقاطعة رومانية ورفض الملكية لجميع أبناء هيرودس. إنما التزم بأحكام وصية هيرودس: أصبح أرخيلاوس حاكمًا على اليهودية والسامرة وأدوميا (نصف المقاطعة الجديدة)؛ أصبح أنتيباس حاكمًا على الجليل وعبر الأردن (ربع المقاطعة)؛ أصبح فيلبس حاكمًا على <span>إِيطُورِيَّةَ وَكُورَةِ تَرَاخُونِيتِسَ</span> (<a href=\"https://ref.ly/Luke3:1\">لوقا 3:1</a>؛ منطقة شرق الجليل—الربع الأخير من المقاطعة).&nbsp;لأن أرخيلاوس لم يكن قادرًا على الحكم بفعالية، فعزله الإمبراطور في عام 6 م ونفي إلى فيين في جنوب فرنسا.</p><p>توفي أغسطس في عام 14 م بعد مرض قصير، تاركًا الإمبراطورية لخليفته المعين، طيباريوس.</p><h3>طيباريوس (42 ق.م–37 م، حكم 14–37 م)</h3><p>أصبح طيباريوس كلاوديوس نيرون ابن زوج أوكتافيان في سن الرابعة، عندما طلقت والدته، ليفيا، والده لتتزوج الإمبراطور المستقبلي.&nbsp;تعُين طيباريوس حاكمًا مشاركًا لأغسطس في عام 13 ميلاديًا وخلفه في العام التالي.&nbsp;عندما أصبح إمبراطوراً، غيّر اسمه إلى طيباريوس قيصر أغسطس.</p><p>لم تكن حياة طيباريوس سهلة.&nbsp;فرض عليه زوج والدته زواجًا غير سعيد. كثيرًا ما عارضه مجلس الشيوخ الروماني.&nbsp;في عام 27 ميلادي، غادر طيباريوس روما إلى جزيرة كابري، تاركًا مهمة حكم الإمبراطورية في أيدي سيجانوس، وهو والي روماني (مسؤول رفيع المستوى).&nbsp;خلال السنوات الخمس التالية، حاول سيجانوس سرًا الإطاحة بالإمبراطور والاستيلاء على السلطة لنفسه.&nbsp;كادت مؤامرته أن تنجح، لكن طيباريوس أعدمه في النهاية.&nbsp;على الرغم من ذلك، تميزت إدارة طيباريوس بالحكمة والذكاء والحذر والواجب.&nbsp;واصل سياسة سلفه الساعية لتحقيق السلام والأمن.</p><p>في عام 26 ميلاديًا، وقبل أن يتقاعد جزئيًا على الأرجح، عيّن طباريوس بيلاطس البنطي حاكمًا لليهودية.&nbsp;مسؤول مباشرة أمام الإمبراطور، كان يمكن إقالة بيلاطس فوراً إذا وصلت أخبار الاضطرابات أو الشكاوى اليهودية إلى طيباريوس.&nbsp;يمكن فهم استسلام بيلاطس للسلطات اليهودية خلال محاكمة الرب يسوع بشكل أفضل في ضوء هذا. اتهم اليهود يسوع بادعاء أنه ملك، مما يعني وجود منافسة مع الإمبراطور.&nbsp;عندما حكم بيلاطس بأن المسيح بريء من التهمة وسعى لإطلاق سراحه (<a href=\"https://ref.ly/John18:33-John18:38\">يوحنا 18:33–38</a>)، أصر اليهود على أنه لا يمكنه فعل ذلك ويظل صديقًا لقيصر (<a href=\"https://ref.ly/John19:12\">19:12</a>).&nbsp;إذا أطلق سراح يسوع، ألمحوا، فإنه سيخاطر بفقدان فضل الإمبراطور.&nbsp;بسبب الجرائم التي ارتكبت بأمره ضد اليهود، كان بيلاطس يعلم أنهم قد ينفذون تهديدهم، مما يؤدي إلى نفيه.&nbsp;لذلك، استسلامًا لمطالبهم، حكم على يسوع بالموت صلبًا.</p><p>لم يُذكر طيباريوس قيصر سوى مرة واحدة في العهد الجديد.&nbsp;قد ذكرت بشارة لوقا أن يوحنا المعمدان بدأ خدمته في السنة الخامسة عشرة من حكم طيباريوس قيصر، عندما كان بيلاطس البنطي حاكمًا على اليهودية (<a href=\"https://ref.ly/Luke3:1\">لوقا 3:1</a>).&nbsp;سواء احتُسب ذلك التاريخ من تولي طيباريوس الفعلي أو من وقت مشاركته في الحكم، يصعب تحديده.</p><p>كان طيباريوس إمبراطورًا متواضعًا على نحو غريب.&nbsp;بناءً على طلبه، لم يُعترف به رسميًا كإله (وهو نوع من الألقاب الشرفية التي منحها مجلس الشيوخ لأسلافه).&nbsp;تضاءل الاهتمام بعبادة الإمبراطور، وكان طيباريوس ينوي حصر الألوهية في سابقيه الاثنين.&nbsp;كما أوقف ممارسة تسمية أشهر السنة بأسماء الأباطرة؛ لذا هناك يوليو نسبة إلى يوليوس، وأغسطس نسبة إلى أغسطس، ولكن لا يوجد طيبر نسبة إلى طيباريوس.&nbsp;ابتلي بالمشكلات الداخلية والسياسية طوال حياته، توفي  طيباريوس طاعنًا في السن ومتعبًا ومحبطًا.&nbsp;في الواقع، كان مديرًا ممتازًا.</p><h3>كاليجولا (12–41 م، حكم من 37–41 م)</h3><p>عند وفاة طيباريوس، أصبح جايوس يوليوس قيصر إمبراطورًا في سن&nbsp;25.&nbsp;كان ابن جنرال مؤثر، جيرمانيكوس؛ أجبر أغسطس طباريوس على تبني غايوس وجعله وريثه.&nbsp;عندما كان طفلاً، رافق غايوس جرمانيكوس في واجباته العسكرية على طول نهر الراين في ألمانيا.&nbsp;أطلق الجنود عليه لقب كاليجولا (&quot;الحذاء الصغير&quot;) بسبب زيه العسكري.&nbsp;والاسم علق به.</p><p>لكسب الشعبية بين الرومان، بدأ كاليجولا حكمه بالعفو عن الناس واستدعاء المنفيين.&nbsp;ومع ذلك، بدد أموال الخزانة الرومانية واضطر إلى فرض ضرائب جديدة.&nbsp;كانت شعبيته قصيرة الأمد.</p><p>بعد ستة أشهر من توليه المنصب، أصيب كاليجولا بمرض خطير تركه مجنوناً.&nbsp;في إحدى المناسبات، على سبيل المثال، عيّن حصانه كقنصل (كبير القضاة).&nbsp;أهان العديد من الناس، ونفى آخرين على هواه، وقتل آخرين من دون استفزاز.&nbsp;عندما شعر بأنه قد أُهين من قبل اليهود في يامنية، وهي بلدة يهودية بالقرب من ساحل البحر الأبيض المتوسط، أمر بوضع تمثال له في هيكل أورشليم انتقاماً. ثار اليهود غضبًا، وتجنب حكمه ثورة شاملة لا لشيء سوى حكمة حاكم سوريا، بيترونيوس، الذي تأخر في تنفيذ الأمر.&nbsp;لم يمض وقت طويل حتى اغتيل الإمبراطور على يد أحد  الرجال العديدين الذين أهانهم.</p><p>كان كاليجولا هو الذي عيّن هيرودس أغريبا الأول (هيرودس في <a href=\"https://ref.ly/Acts12:1-Acts12:25\">أعمال الرسل 12</a>) ملكًا على تتراركية شمال شرق الجليل - واحدة من أولى الأعمال التي قام بها كإمبراطور، وفقًا للمؤرخ اليهودي يوسيفوس.&nbsp;أصبح الاثنان صديقين مقربين قبل أن يصل أي منهما إلى السلطة، بينما كان أغريباس يعيش في روما، حيث قضى الكثير من وقته حتى بعد أن أصبح ملكًا.&nbsp;لكن على عكس كاليجولا، كان أغريباس حاكماً قادراً وشعبياً.&nbsp;كلا الملك والإمبراطور، في تقليد العديد من الملوك الشرقيين، اعتبروا أنفسهم آلهة.&nbsp;في الواقع، أحيا كاليجولا فكرة ألوهية الإمبراطور في روما وأعلن بجنون أنه مساوي للمشتري.&nbsp;ومع ذلك، امتنع مجلس الشيوخ عن الاعتراف رسميًا بذلك الوضع.</p><h3>كلوديوس (10 ق.م - 54 م، حكم من 41 م إلى 54 م)</h3><p>وُلد طيباريوس كلوديوس جيرمانيكوس في ليون (فرنسا).&nbsp;كان ابن شقيق طيباريوس وحفيد ليفيا، زوجة أغسطس.&nbsp;في عام 37 ميلادي عينه كاليجولا قنصلاً.&nbsp;بعد وفاة كاليجولا، أعلن الحرس البريتوري كلوديوس إمبراطورًا، ووافق مجلس الشيوخ على هذا الاختيار.</p><p>عندما أصبح كلوديوس إمبراطورًا، واجه مهمة إصلاح العلاقات المكسورة التي تسبب بها جنون كاليجولا.&nbsp;أنهى اضطهاد اليهود في مدينة الإسكندرية.&nbsp;سجل يوسيفوس مرسوماً أرسله كلوديوس إلى مصر، جاء فيه، جزئياً: &quot;طيباريوس كلوديوس قيصر أوغسطس جرمانيكوس، الكاهن الأعلى ووكيل الشعب، يأمر بما يلي. … &nbsp;لذلك، أريد ألا يُحرم شعب اليهود من حقوقهم وامتيازاتهم بسبب جنون غايوس؛ بل أن تُحفظ لهم تلك الحقوق والامتيازات التي كانوا يتمتعون بها سابقًا، وأن يستمروا في عاداتهم الخاصة.</p><p>هذا التغيير في السياسة يعكس صداقة الإمبراطور مع هيرودس أغريباس، الذي أدَّى دورًا مؤثرًا في خلافة كلوديوس كإمبراطور.&nbsp;أضاف كلوديوس بدوره اليهودية والسامرة إلى مملكة أغريباس، مما أعطاه السيادة التي كانت تنتمي إلى جده، هيرودس الكبير.&nbsp;كما رَقّاه إلى رتبة القنصل.&nbsp;علاوة على ذلك، وبثقة كاملة في قدرات أغريباس، أزال كلوديوس يهودا من الحكم الإقليمي الروماني.</p><p>ومع ذلك، كانت فترة حكم أغريباس قصيرة.&nbsp;من أجل إرضاء اليهود، أمر بقتل الرسول يعقوب، ابن زبدي.&nbsp;كما سجن الرسول بطرس، وكان يخطط لإعدامه بعد عيد الفصح في ربيع عام 44 ميلادي (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">أعمال الرسل 12:1–5</a>).&nbsp;لكن هرب بطرس.&nbsp;خلال صيف ذلك العام، ألقى أغريباس، الذي كان يرتدي ثوبًا لامعًا مصنوعًا من خيوط فضية، خطابًا من عرشه.&nbsp;هتف الناس له كإله (آية <a href=\"https://ref.ly/Acts12:22\">22</a>)، وعلى الفور ضربه ملاك من الرب.&nbsp;بعد خمسة أيام توفي.</p><p></p><p>أراد الإمبراطور أن يبقى في الجانب الصحيح من الشعب اليهودي، ومع ذلك بعد خمس سنوات من وفاة أغريباس، أصدر كلوديوس مرسوماً بطرد جميع اليهود من روما.&nbsp;ذكر لوقا أن أكيلا وبريسكلا كانا من بين الذين أُمروا بمغادرة المدينة الإمبراطورية (<a href=\"https://ref.ly/Acts18:2\">أعمال الرسل 18:2</a>).&nbsp;كتب المؤرخ والسيرة الذاتية الروماني سويتونيوس أن &quot;اليهود في روما كانوا ينغمسون في أعمال شغب مستمرة بتحريض من كريستوس، فطردهم [كلوديوس] من المدينة.&quot; كان الكاتب يمكن أن يكون غير متأكد بسهولة من التهجئة، لأن كريستوس Chrestus، وهو اسم شائع للعبيد، كان يُنطق تقريبًا بطريقة نطق كريستوس Christus.&nbsp;يبدو أن سويتونيوس سعى لإيصال لقرائه أن كريستوس Chrestus كان مؤسس حركة (من المفترض أنها المسيحية).</p><p>بسبب سوء إدارة كاليجولا، كانت إمدادات الحبوب للطعام في أدنى مستوياتها عندما بدأ كلوديوس في الحكم (قارن&nbsp;<a href=\"https://ref.ly/Acts11:28\">أعمال الرسل 11:28</a>).&nbsp;ذكر يوسيفوس أنه خلال إدارة كلوديوس، اجتاحت المجاعة اليهودية، والسامرة، والجليل.&nbsp;لتخفيف المجاعة في  أورشليم، اشترت هيلينا، والدة ملك أديابين، الحبوب من مصر والتين المجفف من قبرص.&nbsp;ذلك يجب أن يكون قد حدث في عام 45–46 ميلادي.&nbsp;أفاد العديد من المؤرخين القدماء، بما في ذلك تاسيتوس وسويتونيوس ويوسابيوس، بأن المجاعات كانت تسود في روما وأماكن أخرى بشكل متكرر.&nbsp;مرارًا وتكرارًا، كانت المحاصيل قليلة وتوزيع الإمدادات الغذائية سيئًا.</p><p>كانت حياة كلوديوس العائلية وسمعته مشوهة بالمؤامرات.&nbsp;زوجته الثالثة السافرة، ميسالينا، أُعدمت في النهاية.&nbsp;مسببًا فضيحة طفيفة، تزوج من ابنة أخيه أغريبينا، التي كان لديها ابن من زواج سابق.&nbsp;أرادت أن يكون ابنها نيرون إمبراطورًا، لكن بريتانيكوس، ابن ميسالينا، كان الأول في الخلافة.&nbsp;في عام 54 بعد الميلاد، عندما قرر كلوديوس أن يخلفه بريتانيكوس، قامت أغريبينا بتسميم زوجها وجعلت نيرون إمبراطورًا.&nbsp;قام مجلس الشيوخ بتأليه كلوديوس رسميًا، مما جعله الإمبراطور الثالث الذي يحصل على هذا الشرف.</p><h3>نيرون (37–68 م، حكم 54–68 م)</h3><p>وُلد نيرون باسم لوسيوس دوميتيوس أهينوباربوس.&nbsp;كان والده سيناتورًا وقنصلًا توفي عندما كان نيرون لا يزال صبيًا.&nbsp;كانت والدته، أغريبينا، ابنة جرمانيكوس، تُعتبر واحدة من أغنى وأجمل النساء في روما.&nbsp;عندما تزوجت الإمبراطور، حصل ابنها على اسم نيرون كلوديوس قيصر جرمانيكوس عند تبناه  كلوديوس.</p><p>في البداية، كان نيرون تحت سيطرة والدته الفخورة، التي كانت ترغب في الحكم بجانب ابنها.&nbsp;في تلك السنوات كانت روما مرتعًا للمكائد السياسية، ومؤامرات القتل، والاغتيالات.&nbsp;خلال السنوات الخمس الأولى من حكمه، قام نيرون بالقضاء على بريتانيكوس وأغريبينا بسرعة. بعد بضع سنوات، نفى زوجته، أوكتافيا، وقتلها.</p><p>ومن المفارقات أن الكنيسة في روما ازدهرت في الوقت عينه.&nbsp;الأصحاح الأخير من رسالة الرسول بولس إلى أهل رومية، التي كُتبت من كورنثوس في عام 57 ميلادي، يحتوي على قائمة طويلة ومثيرة للإعجاب من الأسماء لأشخاص يعرفهم شخصياً—وهي مثيرة للإعجاب بشكل خاص لأن بولس لم يكن قد زار روما من قبل.</p><p>كان نيرون قد حكم لأكثر من خمس سنوات عندما استأنف بولس، المسجون في قيصرية، إلى قيصر (<a href=\"https://ref.ly/Acts25:11\">أعمال الرسل 25:11</a>).&nbsp;قد تكون دوافع الاستئناف هي الإفراج عن بولس من السجن وفرصة للحصول على الاعتراف القانوني بالمسيحية.&nbsp;ومع ذلك، فإن استئناف بولس إلى قيصر لا يعني بالضرورة أن  نيرون حكم عليه.&nbsp;أعلن الإمبراطور في بداية حكمه أنه لن يكون قاضياً.&nbsp;بدلاً من ذلك، عيّن محافظين للحرس البريتوري للحكم في القضايا نيابة عنه.&nbsp;في أوائل عام 62 ميلادي، غيّر نيرون تلك القاعدة وحكم في قضية بنفسه.&nbsp;لذلك، سواء وقف بولس أمام نيرون أو أمام أحد المحافظين، من الصعب تحديد ذلك.&nbsp;إذا فشل المدعون في الظهور، قد لا تكون قضية بولس قد عُرضت أمام القاضي على الإطلاق.&nbsp;وفقًا لـ<a href=\"https://ref.ly/Phil1:7-Phil1:14\">فيلبي 1:7–14</a>، كان بولس لا يزال يتوقع محاكمة في وقت كتابة تلك الرسالة.</p><p>في عام 62 ميلادي، توفي مستشار نيرون أفراينوس بوروس.&nbsp;كان بوروس قائداً للحرس البريتوري، وبالتعاون مع سينكا، السيناتور البارع، حكم الإمبراطورية بفعالية بينما كان نيرون يقضي وقته في الترفيه.&nbsp;بعد وفاة بوروس (أُجبر سينيكا على الانتحار بعد ثلاث سنوات)، بدأ نيرون في الانغماس في نزواته بلا رادع.&nbsp;مستشاروه الجشعون، الذين سعوا لتحقيق مصالحهم الشخصية على حساب الدولة، تسببوا في أزمة مالية حادة.&nbsp;كان نيرون غير متوازن في اعتباره نفسه منقذ العالم.</p><p>في عام 64 ميلادي اندلع حريق في سيركوس ماكسيموس في روما.&nbsp;انتشر بسرعة، يلتهم كل شيء في طريقه.&nbsp;مدفوعًا بالرياح، استمر لأكثر من خمسة أيام ودمر منطقة كبيرة من المدينة قبل أن يسيطروا عليه.&nbsp;في ذلك الوقت، كان نيرون في أنتيوم، مسقط رأسه، على بعد نحو 33 ميلاً (53 كيلومتراً) إلى الجنوب.&nbsp;سارع إلى روما لتنظيم أعمال الإغاثة.&nbsp;بسبب سجله الشرير، وضع الناس ثقتهم في الشائعة التي تقول إن نيرون أشعل الحريق بنفسه.</p><p>نيرون، بدوره، وجد كبش فداء في المسيحيين، واتهمهم بالجريمة.&nbsp;فاضطهد الكثيرون.&nbsp;ربما كان الرسول بطرس في رسالته الأولى يشير إلى معاناة المسيحيين خلال السنوات الأخيرة من حكم نيرون (<a href=\"https://ref.ly/1Pet4:12\">1&nbsp;بطرس 4:12</a>).&nbsp;قد يكون نيرون قد تأثر بزوجته الثانية، بوبايا، لإلقاء اللوم على المسيحيين في دمار روما.&nbsp;ازداد عدد الكنيسة وأصبحت حركة.&nbsp;أشار تاسيتوس إلى حجم الكنيسة عندما كتب أن &quot;حشدًا ضخمًا أُدين ليس بسبب الحرق العمد بقدر ما هو بسبب كراهية الجنس البشري&quot;.</p><p>من المحتمل أن بطرس وبولس قد أُعدما خلال اضطهاد نيرون.&nbsp;كليمنت الروماني، أحد آباء الكنيسة الأوائل، في رسالته إلى كنيسة كورنثوس (التي كُتبت على الأرجح في عام 95 ميلادي)، أشار إلى أبطال الإيمان &quot;الذين عاشوا أقرب إلى زماننا&quot;، وهما بطرس وبولس، اللذان استشهدا.</p><p>في عام 66 ميلادي اندلعت ثورة يهودية في قيصرية.&nbsp;أرسل نيرون جنراله فيسباسيان لقمع التمرد، من دون أن يبدي أي اهتمام بشؤون الدولة.&nbsp;غادر روما في رحلة إلى اليونان، تاركًا مسؤولية حكم الإمبراطورية إلى حاكم روماني، هيليوس.&nbsp;بسبب المعارضة التي لا مفر منها التي واجهها من الحكام البارزين في فرنسا وإسبانيا وأفريقيا عند عودته، انتحر نيرون في عام 68 م.&nbsp;كان آخر إمبراطور من سلالة القيصر بالدم أو الزواج.</p><h2>بعض الأباطرة اللاحقين</h2><h3>جالبا (3 ق.م - 69 م، حكم 68–69 م)</h3><p>بعد وفاة نيرون، اختارت الحرس البريتوري سيريوس سالبسيوس جالبا ليصبح إمبراطورًا.&nbsp;كان غالبا حاكمًا شعبيًا وقادرًا في أوقات مختلفة في مقاطعات فرنسا وألمانيا وإسبانيا وأفريقيا.&nbsp;كان إمبراطورًا أقل نجاحًا وأصبح غير محبوب باطراد لدى الجيش والشعب بسبب تقشفه وكراهيته للمراسم.&nbsp;انسحب الفيلق الألماني للجيش الروماني، الذين اعترفوا به على مضض كقائد أعلى لهم، دعمهم في عام 69 ميلادي، وأعلنوا أولوس فيتيليوس إمبراطورًا.</p><p>عندما فشل جالبا في تعيين أحد أبرز مؤيديه، ماركوس سالفيوس أوثو، كخليفته، كان في جوهره يوقع على مذكرة إعدامه.&nbsp;حصل أوتو على دعم الحرس البريتوري، وأُعلن إمبراطورًا، وقُتل جالبا، وتم تأكيده من قبل مجلس الشيوخ.</p><h3>فيسباسيان (9–79 م، حكم 69–79 م)</h3><p>في خريف عام 69 م، وجد فيسباسيان روما جاهزة لفترة من الاستقرار والسلام والنظام.&nbsp;ابن جابي الضرائب، عاش بتقشف، أعاد تنظيم مالية روما، أعاد تنظيم الجيوش، وأعاد التأكيد على الأشكال الخارجية للجمهورية القديمة.&nbsp;وفقًا لسويتونيوس، لم يُعاقب أي شخص بريء أثناء حكم فيسباسيان.&nbsp;حزن عندما تم إعدام المجرمين المدانين.</p><p>بسبب سوء الإدارة المالية لنيرون، اضطر فيسباسيان إلى فرض ضرائب جديدة وزيادة الضرائب الحالية من أجل الوفاء بالتزاماته المالية.&nbsp;نتيجة لذلك، تم التشهير به على أنه جشع، على الرغم من أنه كان كريمًا في مساعدة أعضاء مجلس الشيوخ المحرومين والقناصل السابقين الفقراء.&nbsp;حسّن فيسباسيان عددًا من المدن في الإمبراطورية التي دمرتها الحرائق أو الزلازل، وشجع الفنون والعلوم.&nbsp;في روما بنى معبد السلام بعد تدمير القدس وهزيمة اليهود، وأقام منتدى، وأعاد ترميم الكابيتول، وبدأ بناء الكولوسيوم.</p><p>خلال فترة حكمه التي استمرت 10 سنوات، أسس فيسباسيان السلام في جميع أنحاء الإمبراطورية.&nbsp;أنهى ابنه تيتوس الحرب في فلسطين، وقمع جنرالات رومانيون آخرون تمردًا في ألمانيا.&nbsp;تمت استعادة الثقة العامة إلى حد كبير مع العودة إلى المعايير الأخلاقية السابقة.عين فيسباسيان ابنيه تيتوس ودوميتيان لخلافته.</p><h3>تيتوس (39–81 م، حكم 79–81 م)</h3><p>خدم تيتوس فلافيوس فيسباسيانوس بكفاءة كعقيد في ألمانيا وبريطانيا.&nbsp;عندما اندلعت الثورة اليهودية، رافق والده إلى فلسطين.&nbsp;عندما غادر فيسباسيان إلى روما بعد خمس سنوات، عُيِّنَ تيتوس قائداً للقوات الرومانية في فلسطين.&nbsp;في 26 سبتمبر، عام 70 ميلادي، دُمر هيكل أورشليم بالنار، وسقطت القلعة في أيدي الرومان، وقُتل عدد لا يحصى من اليهود.&nbsp;عاد تيتوس إلى روما مع الأسرى اليهود وغنائم من الهيكل للاحتفال بنصره مع والده.&nbsp;قوس تيتوس أُقيم في روما، يصور اقتحامه أورشليم.</p><p>حتى وفاة فيسباسيان، كان تيتوس تقريباً حاكماً مشتركاً مع والده.&nbsp;عمل كسكرتير فيسباسيان، وصاغ المراسيم، وخاطب مجلس الشيوخ في الجلسة.&nbsp;كان تيتوس شخصًا موهوبًا، خاصة في السياسة والموسيقى.&nbsp;لقد وقع في حب الملكة برنيس، أخت الملك أغريباس الثاني (انظر <a href=\"https://ref.ly/Acts25:1-Acts26:32\">أعمال الرسل 25–26</a>) ويُزعم أنه وعد بالزواج منها، لكن النزاهة الأخلاقية منعته عندما وصلته شائعة عن علاقة سفاح القربى مع شقيقها.</p><p>خلال فترة حكم تيتوس القصيرة كإمبراطور (79–81 م)، وقعت سلسلة من الكوارث: ثار جبل فيزوف في جنوب إيطاليا ودفن مدن بومبيي وستابيا وهيركولانيوم (أغسطس، 79 م)؛ واندلع حريق استمر ثلاثة أيام وثلاث ليالٍ في روما (80 م)؛ وانتشر الطاعون في جميع أنحاء المدينة الإمبراطورية.&nbsp;كتب سويتونيوس أنه خلال تلك الكوارث اعتنى تيتوس بالناس بحب يشبه حب الأب العميق لأطفاله.&nbsp;عندما توفي تيتوس بشكل غير متوقع، تسبب موته في حزن عالمي؛ وقد رثاه كل من أعضاء مجلس الشيوخ وعامة الناس.</p><h3>دوميتيان (51–96 م، حكم 81–96 م)</h3><p>خلال حكم تيتوس، أعرب شقيقه دوميتيان عن مرارة لاضطراره إلى أخذ المرتبة الثانية، وكان يتطلع علانية إلى السلطة، وتآمر للاستيلاء على قيادة القوات المسلحة.&nbsp;لقد ابتهج سرًا بوفاة تيتوس المفاجئة وحاول التقليل من سمعة شقيقه الأكبر. اتضح أن دوميتيان كان إداريًا قادرًا: فقد أعاد ترميم الكابيتول الذي دمرته النيران وبنى معبدًا للمشتري، معبد فلافيان، ومنتدى، وملعبًا، وقاعة حفلات، وبحيرة صناعية للمعارك البحرية.&nbsp;أنشأ مهرجان كابيتولين، وشجع الفنون والعلوم، وحافظ على المكتبات العامة.</p><p>وفقًا لعادات الأباطرة السابقين، أعلن دوميتيان نفسه إلهًا وجعل رعاياه ينادونه &quot;الرب الإله&quot;. ومع ذلك، لم يقم مجلس الشيوخ بتأليهه رسميًا.&nbsp;طوال فترة حكمه، كانوا مستائين وغالبًا ما عارضوا السلطة التي مارسها بالامتياز. لم يتردد دوميتيان في اضطهاد أعضاء مجلس الشيوخ الذين أبدوا اعتراضاتهم.&nbsp;من أجل حماية نفسه، طلب دعم الجيش من خلال زيادة رواتبهم بشكل دوري.&nbsp;جمع ضرائب إضافية وغالبًا ما لجأ إلى الابتزاز.&nbsp;تأثر اليهود بشكل خاص بضرائبه.&nbsp;في السنوات الأخيرة من حكم دوميتيان، تم إحياء الاضطهاد الديني.</p><p>ذكر الكتاب المسيحيون الأوائل إيريناوس وترتليان ويوسابيوس اضطهاد المسيحيين خلال حكم دوميتيان.&nbsp;يبدو أن دوميتيان كان مضطهدًا بلا هوادة، ثانيًا بعد نيرون.&nbsp;حتى أنه أعدم أفرادًا من عائلته؛ زوجته، دوميتيّا، كانت تخشى على حياتها بسبب اتهامها بالانتماء إلى المسيحية.&nbsp;خططت لاغتيال زوجها مع الأصدقاء والمحررين.</p><p>بعد حكم الإمبراطورية لمدة 15 عامًا، تاُغتيل دوميتيان.&nbsp;لم يندبه أحد، باستثناء جيشه المدفوع جيدًا، وترك في أعقاب حكمه ذكرى مريرة من القمع.</p><h3>تراجان (53–117 م، حكم من 98–117 م)</h3><p>وُلد تراجان باسم ماركوس تراجانوس لأبوين رومانيين في إيتاليكا، إسبانيا.&nbsp;كان والده جنديًا رُقيَ إلى حاكم لإحدى المقاطعات الشرقية في إسبانيا.&nbsp;تراجان، الذي تدرب ليكون قائدًا عسكريًا، أثبت نفسه في الحملات في إسبانيا وسوريا وألمانيا.&nbsp;في عام 97 بعد الميلاد، تبناه الإمبراطور نيرفا كابن ووريث له.&nbsp;عند وفاة نيرفا في العام التالي، عُيِّنَ تراجان إمبراطورًا.</p><p>كقائد عسكري قوي، وسع تراجان الإمبراطورية الرومانية بالعديد من الفتوحات في داسيا (الآن جزء من رومانيا والمجر)، والعربية، وبارثيا (الآن جزء من إيران).&nbsp;أنشأ مدنًا جديدة، بما في ذلك تاموقادي في ما يُعرف الآن بالجزائر.&nbsp;كما أشرف على العديد من برامج البناء، بما في ذلك الجسور عبر نهر الدانوب في داسيا ونهر تاجوس في إسبانيا، وميناء في ميناء روما.&nbsp;وفقًا لكتابات بليني (انظر<strong> الرسائل</strong> 10.96)، نعلم أن تراجان بدأ اضطهادات ضد المسيحيين لأن عبادتهم للرب يسوع هددت بالقضاء على الأشكال التقليدية للعبادة الرومانية.&nbsp;رفض المسيحيين عبادة الآلهة الرومانية وتقديم القرابين لتمثال الإمبراطور كان يعد خيانة لأنه قوض أمن الإمبراطورية.</p><h3>دقلديانوس (245–313 م، حكم 284–305 م)</h3><p>ولد لأبوين من أصول متواضعة في دالماتيا (الآن جزء من يوغوسلافيا)، غير ديوكليس اسمه إلى دقلديانوس عندما أصبح إمبراطوراً.&nbsp;عندما كان شابًا انضم إلى الجيش وترقى في الرتب، ليصبح قائد الحرس الإمبراطوري.&nbsp;عندما قُتل الإمبراطور نومريان، أعلنت قوات ديوكليس أنه الحاكم الجديد.&nbsp;قُتِلَ شقيق نوميريان، كارينوس، على يد قواته الخاصة عندما سعى إلى العرش، وأصبح الطريق ممهداً لديقلديانوس لتولي السلطة من دون معارضة.</p><p>دقلديانوس، الذي كان منظمًا وإداريًا ماهرًا، استخدم مهاراته لتنفيذ العديد من الإصلاحات الهيكلية في الإمبراطورية الرومانية، بما في ذلك إنشاء النظام الرباعي (293)، وهو نظام إمبراطوري جديد يتقاسم فيه أربعة حكام السلطة.&nbsp;أثرت إصلاحاته الأخرى على المجالات العسكرية والإدارية والاقتصادية.&nbsp;نتيجة لمثل هذا التنظيم، أنشأ دقلديانوس بيروقراطية فعالة.&nbsp;ومع ذلك، تراجعت روما كمركز قوة سياسية، وتم إخضاع مجلس الشيوخ بشكل أكبر إلى الحكم الرباعي.</p><p>بدأ اضطهاد المسيحيين خلال عهد دقلديانوس في عام 303، والذي كان يهدف إلى تدمير مباني الكنائس ونسخ الكتابات المقدسة للعهد الجديد.&nbsp;من بين الحكام الأربعة، كان غاليريوس الأكثر نشاطًا في تنفيذ الاضطهاد.&nbsp;لأن الاضطهاد استمر تحت حكم غاليريوس بعد تنازل دقلديانوس، يرى بعض العلماء أن دقلديانوس لم يكن مسؤولاً عن السياسة.تقاعد دقلديانوس إلى فيلا في سبليت في موطنه دالماتيا، متجنبًا الارتباط العلني بسياسات الإدارة الجديدة الخرافية والعنيفة.</p><h3>قسطنطين الكبير (272 أو 273–337 م، حكم 306–337 م)</h3><p>كان والدا قسطنطين هما قسطنطيوس كلوروس، الإمبراطور المشارك الغربي للإمبراطورية الرومانية، وهيلينا، محظية.&nbsp;عندما توفي والده في إنجلترا في عام 306، أعلن الجنود قسطنطين إمبراطورًا وقبله غاليريوس، الإمبراطور الربع الشرقي، على مضض.&nbsp;ألقيت حكومة الإمبراطورية في حالة من الفوضى، وفي غضون عامين ادعى خمسة رجال أنهم أباطرة.</p><p>قبل فترة وجيزة من وفاته في عام 311، أصدر غاليريوس، الإمبراطور المشارك الأكبر، مرسوم تسامح أنهى اضطهاد المسيحيين.&nbsp;مع رحيل غاليريوس، تحالف قسطنطين وليسينيوس (الذي أصبح شريكه في الإمبراطورية) ضد ماكسينتيوس وماكسيمين دايا.&nbsp;في عام 312 هزم قسطنطين وقتل ماكسينتيوس في معركة عند جسر مولفيان بالقرب من روما.&nbsp;سقط ماكسيمين دايا أمام ليسينيوس في العام التالي.&nbsp;تم الحفاظ على سلام غير مستقر بين قسطنطين وليسينيوس حتى عام 323، عندما عبر قسطنطين إلى أراضي ليسينيوس أثناء مطاردة الغزاة القوط.&nbsp;معارك في أدريانوبل وكريسوبوليس في العام التالي حسمت الأمر وتركوا قسطنطين الإمبراطور الوحيد.</p><p>واحدة من أهم خطواته السياسية كانت تأسيس مدينة القسطنطينية، التي تم تكريسها في عام 330 في موقع بيزنطة.&nbsp;كان موقعها على مضيق البوسفور مثالياً من الناحية العسكرية لأنه وفر الوصول إلى كل من جبهتي الراين-الدانوب والفارسية.&nbsp;واصل قسطنطين إعادة تنظيم الحكومة التي بدأها دقلديانوس (حكم من 284–305) وأصلح العملة. سمح أيضًا للبرابرة بالاستقرار داخل الإمبراطورية لاستخدامهم في الجيش.</p><p>يتذكر قسطنطين بشكل أساسي لسياساته الدينية.&nbsp;تمت مناقشة طبيعة معتقداته الدينية. من البداية كان متسامحًا مع المسيحيين في مملكته. تم إثبات تفضيله للمسيحية قبل المعركة عند جسر مولفيان.&nbsp;وفقًا لإحدى الروايات، رأى قسطنطين في حلم قبل المعركة رؤية لشعار يتكون من أول حرفين يونانيين لاسم &quot;المسيح&quot;. في اليوم التالي، أمر جنوده بنقش ذلك الشعار على دروعهم.ت قول قصة أخرى إنه، أثناء المسير في أحد الأيام، رأى هو وجيشه صورة صليب تظهر أمام الشمس مع الكلمات &quot;بهذا الشعار انتصر&quot;. خلال شتاء 312–313، كتب إلى ضابط في شمال إفريقيا يطلب منه تزويد أسقف قرطاج بالمال لتغطية نفقات رجال الدين.&nbsp;عندما التقى هو وليسينيوس في ميلانو عام 313، أصدروا مرسومًا يمنح جميع الأشخاص حرية اتباع أي دين يرغبون فيه.&nbsp;مشاعره المسيحية أدت أيضًا إلى قوانين تسمح للأساقفة بالبت في الدعاوى المدنية، وتحظر أي وسم على الوجه (لأنه يشوه صورة الله)، وتغلق المحاكم وورش العمل يوم الأحد، وتحظر الألعاب القتالية.&nbsp;على الرغم من أنه فضل المسيحية، كان قسطنطين متسامحًا أيضًا مع الوثنية، وحتى عام 324، كانت النقوش الوثنية محفورة على عملاته.&nbsp;مع كون المسيحيين أقلية في الإمبراطورية، شعر قسطنطين أنه لا يمكنه المخاطرة بإغضاب الأغلبية الوثنية.</p><p>لعب قسطنطين دورًا نشطًا في الخلافات الكنسية.&nbsp;عندما تم تحدي كيسيليان كأسقف قرطاج (313) من قبل الدوناتيين (الانفصاليين في الكنيسة الأفريقية)، أمر قسطنطين أساقفة روما باستدعاء لجنة لسماع القضية.&nbsp;نظرًا لأن الدوناتيين لم يكونوا راضين عن نتائج تلك اللجنة، استمع قسطنطين نفسه في النهاية إلى القضية، وفي عام 316 أعلن أن كيسيليان هو الأسقف الشرعي.&nbsp;استدعى قسطنطين أيضًا مجمع نيقية في عام 325، الذي حكم ضد الأريوسية (بدعة أنكرت أن المسيح ابن الله كان أزليًا مع الآب).&nbsp;كان مرسوم الإمبراطور هو الذي أعطى القوة القانونية لقرار نيقية.</p><p>شوهت فضيحة خطيرة عهد قسطنطين.&nbsp;في عام 326، أعدم ابنه كريسبوس وزوجته فاوستوس بتهمة الزنا.&nbsp;خلف قسطنطين أبناؤه الثلاثة الآخرون (قسطانس، قسطنطيوس، قسطنطين الثاني)، بعد أن تعمد  على فراش الموت (وفقًا للأسطورة).</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">مدينةروما</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44012022",
          "start_ref_usfm": "ACT 12:22",
          "end_ref": "44012022",
          "end_ref_usfm": "ACT 12:22"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025011",
          "end_ref_usfm": "ACT 25:11"
        },
        {
          "start_ref": "44025021",
          "start_ref_usfm": "ACT 25:21",
          "end_ref": "44025021",
          "end_ref_usfm": "ACT 25:21"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028019",
          "start_ref_usfm": "ACT 28:19",
          "end_ref": "44028019",
          "end_ref_usfm": "ACT 28:19"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004012",
          "end_ref_usfm": "1PE 4:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3752,
          "content_id": 331773,
          "resource_code": "Unknown",
          "label": "كُلُودِيُوسَ ",
          "language": "arb"
        },
        {
          "reference_id": 4050,
          "content_id": 510176,
          "resource_code": "Unknown",
          "label": "دوميتيان",
          "language": "arb"
        },
        {
          "reference_id": 7230,
          "content_id": 201518,
          "resource_code": "TyndaleBibleDictionary",
          "label": "روما، مدينة",
          "language": "arb"
        },
        {
          "reference_id": 6536,
          "content_id": 511703,
          "resource_code": "Unknown",
          "label": "نِيرُون",
          "language": "arb"
        },
        {
          "reference_id": 8001,
          "content_id": 512557,
          "resource_code": "Unknown",
          "label": "طِيبَارِيُوسُ ",
          "language": "arb"
        },
        {
          "reference_id": 8177,
          "content_id": 512668,
          "resource_code": "Unknown",
          "label": "فيسباسيان",
          "language": "arb"
        },
        {
          "reference_id": 212865,
          "content_id": 800804,
          "resource_code": "Unknown",
          "label": "يوليوس قيصر",
          "language": "arb"
        },
        {
          "reference_id": 212866,
          "content_id": 800805,
          "resource_code": "Unknown",
          "label": "الإمبراطور غلباس",
          "language": "arb"
        },
        {
          "reference_id": 212867,
          "content_id": 800806,
          "resource_code": "Unknown",
          "label": "الإمبراطور تيطس",
          "language": "arb"
        },
        {
          "reference_id": 212868,
          "content_id": 800807,
          "resource_code": "Unknown",
          "label": "تراجان",
          "language": "arb"
        },
        {
          "reference_id": 212869,
          "content_id": 800808,
          "resource_code": "Unknown",
          "label": "دقلديانوس",
          "language": "arb"
        },
        {
          "reference_id": 212870,
          "content_id": 800809,
          "resource_code": "Unknown",
          "label": "قسطنطين الكبير",
          "language": "arb"
        }
      ]
    }
  }
]