[
  {
    "content_id": 201480,
    "reference_id": 4488,
    "title": "العادات الجنائزية",
    "media_type": "Text",
    "index_reference": "العادات الجنائزية",
    "language": "arb",
    "content": "<h1>العادات الجنائزية</h1><p>الممارسات والطقوس التي تتعلق باحتضار البشر وموتهم. لقد مارست كافة الفئات الاجتماعية طقوس الجنازة منذ بداياتها.</p><p>يعتقد معظم علماء الأنثروبولوجيا أن العادات الجنائزية تحقق وظائف اجتماعية مهمة معينة للأحياء. ومع ذلك، فإن المعنى العام الذي توفره هذه العادات لأي ثقافة معينة هو مسألة نزاع طويل الأمد. من ناحية أخرى، يعتقد بعض علماء السلوك أن طقوس الجنازة تخفف من القلق المفاجئ الذي يسببه الموت للشخص الحزين. ومن ناحية أخرى، يعتقد البعض أن الغرض من العادات الجنائزية ليس تبديد القلق، بل تعزيز مشاعر الرهبة الدينية أو التضامن الجماعي. ومن المحتمل أن يكون كلا العاملين، بدرجات متفاوتة، هو أساس معظم طقوس الجنازة. تذكّر العادات الجنائزية المشاركين بأن الموت يجب أن يؤخذ على محمل الجد، وفي الوقت نفسه تقدم تفسيراً مريحاً للموت.</p><p>لقد أثَّرَت أنماط الاعتقاد عميقًا في العادات الجنائزية. مفهوم الخلود هو أحد المعتقدات الأكثر شيوعًا. إن اكتشاف القطع الأثرية مثل الأدوات والحلي وحتى الطعام في أقدم المقابر البشرية المعروفة قد يكون دليلاً على الاعتقاد السائد بأن البشر يستمرون في الوجود بشكل ما بعد الموت. كان يُعتقد أن طقوس الجنازة المناسبة تساعد الموتى على الوصول إلى موطنهم النهائي، والذي عادة ما يتضمن رحلة محفوفة بالمخاطر المختلفة، مثل عبور الأنهار الأسطورية أو الهاويات الواسعة. كما أكدت الطقوس للأحياء أن أرواح الموتى لن تؤذيهم.</p><h2>دفن الجثمان</h2><p>الطريقة الشائعة للتخلص من الجثة هي الدفن في الأرض (الرَمْس). ربما نشأت هذه الممارسة بسبب الاعتقاد بأن مسكن الموتى يقع تحت الأرض. غالبًا ما كان يُعد القبر مدخل العالم السفلي، على الرغم من أن بعض المجموعات عدته سكن الموتى في السماء. وقد مارس العديد من الناس أيضًا التخلص من الجثامين فوق الأرض. بعض المجتمعات تضع الجثمان على رف حتى تلتهمها الطيور أو الحيوانات الأخرى. ومن المعروف أن بعض المجموعات تأكل الجثث، معتقدة أن الصفات الجيدة للمتوفى يمكن أن يتم تناولها. لقد مارست العديد من المجتمعات الآسيوية بالتقليد الترميد، أي حرق الجثامين. في الماضي، لم يكن من غير المألوف أن ترمي زوجة الرجل المتوفى وعبيده أنفسهم في المحرقة المشتعلة. أصبح الترميد شائعًا في الغرب وقد تصبح أكثر انتشارا بسبب ندرة الأراضي المتاحة لمواقع القبور.</p><p>تلتزم كل المجتمعات تقريبًا بعادات حداد خاصة أثناء إراحة الجثمان. وتشمل هذه الأمور ارتداء ملابس خاصة، وسورات عاطفية، والعزلة، وحرمانيات غذائية. تبرز معظم المجتمعات هذه التجربة من خلال ممارسة قد تشمل طقوس التطهير ومشاركة وجبات خاصة من قبل الأصدقاء وأقارب المتوفى. في كل مجموعة ثقافية تقريبًا، تتسلل رموز المكانة إلى عادات الجنازة وطقوسها. على سبيل المثال، إذا كان المتوفى من مكانة اجتماعية عالية، فإن مراسم الجنازة ستكون أكثر تفصيلاً.</p><h2>العادات الجنائزية والكتاب المقدس</h2><p>رغم أن الكتاب المقدس لا يقدم صورة مفصلة لإجراءات الدفن، إنه يشير إلى ممارسات الدفن الشائعة لدى الشعب العبري ويحتوي على بعض المحظورات المتفرقة المتعلقة بالموت. كان وضع الجثة في الأرض أو في مغارة هو الطريقة الرئيسة لإراحة الجثامين. كان من أسوأ الإهانات أن يُترك الجثمان من دون دفن أو أن يصبح طعامًا للحيوانات المفترسة (<a href=\"https://ref.ly/Deut28:26\">تثنية 28: 26</a>؛ <a href=\"https://ref.ly/1Kgs11:15\">1 ملوك 11: 15</a>). وإذا أمكن كان يجب دفن الميت في يوم وفاته (<a href=\"https://ref.ly/Deut21:23\">تثنية 21: 23</a>). ورغم أن التحنيط لم يكن يمارس، فإن الجثمان كان يُلبس أكفاناً خاصة ويُرش بمختلف أنواع العطور (<a href=\"https://ref.ly/Mark15:46\">مرقس 15: 46</a>؛ <a href=\"https://ref.ly/John11:44\">يوحنا 11: 44</a>).</p><p>كان البكاء الشديد السمة الغالبة على الطقوس الجنائزية في العصور الكتابية. ولم يكن هذا الحزن نتيجة حزن عفوي فحسب، بل كان جزءاً من طقوس الجنازة (<a href=\"https://ref.ly/Matt11:17\">متى 11: 17</a>). في إسرائيل القديمة، ظهرت مجموعات النادبون الذين يتقاضون أجرًا، والذين يستطيعون النحيب بناءً على إشارات طقسية. تركز جزء كبير من مراسم الجنازة على هؤلاء النادبين الذين كانوا ينشدون المزامير وإلقاء كلمات رثاء مفصلة للموتى (<a href=\"https://ref.ly/2Chr35:25\">2 أخبار الأيام 35: 25</a>؛ <a href=\"https://ref.ly/Jer9:17-Jer9:22\">إرميا 9: 17–22</a>). إن التركيز على الحزن نتج عن التقدير العبري للحياة والصحة البشرية، والتي كانت تعتبر واحدة من أعظم عطايا الله (<a href=\"https://ref.ly/Ps91:16\">مزمور 91: 16</a>)، وأيضا من وجهة نظر الطبيعة البشرية التي أكدت الوجود المجسد (<a href=\"https://ref.ly/Ps16:9-Ps16:11\">16: 9–11</a>). ربما ساهم هذا الاعتقاد الأخير في افتقار العهد القديم إلى عقيدة كاملة عن الخلود، على الرغم من أنه يعني أن الموتى يشاركون في &quot;الوجود الظلي&quot; في الهاوية وسوف يقومون ذات يوم (<a href=\"https://ref.ly/Job14:13\">أيوب 14: 13</a>؛ <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">حزقيال 37</a>).</p><p>أكدت الكنيسة المسيحية المبكرة الاعتقاد اليهودي بالوجود المتجسد ولكنها سلطت الضوء على الاعتقاد بالوجود بعد الموت. على عكس الثنويين اليونانيين، الذين أكدوا على خلود الروح وحدها، فإن كتاب العهد الجديد، الذين اتبعوا العهد القديم، أكدوا على الإيمان بالحياة الأبدية التي تتضمن ليس فحسب الروح ولكن أيضًا الجسد. وقد أصبح هذا الرأي هو المحور الذي ارتكز عليه الاعتقاد بالقيامة الجسدية، والذي شكل أساس العادات الجنائزية المسيحية. كانت كل ممارسة تقريبًا ترمز إلى الإيمان بالقيامة والحياة الأبدية. وهكذا، استُبدل التركيز على الرثاء ببهجة غناء المزامير. يُغسَل الجسد، ويُدهن بالعطور والطيب، ويُلف بالكتان، وإحاطته بالشموع، وكل هذا يمثل الحياة الأبدية. وكان الأصدقاء والأقارب يقيمون عادة وقفة احتجاجية في منزل المتوفى،وتُقرأ مقاطع من الكتاب المقدس تتحدث عن القيامة والحياة الأبدية. كلما أمكن، كان يُقام العشاء الرباني، رمزًا لذبيحة المسيح. في الكنيسة أو موقع القبر، تُلقى عظة جنازة لتأبين الموتى ومواساة الأحياء. لا يزال المسيحيون يرعون الكثير من هذه الممارسات حتى اليوم.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3531\" data-resourceType=\"TyndaleBibleDictionary\">الدفن، وعاداته</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">الحداد والرثاء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "11011015",
          "start_ref_usfm": "1KI 11:15",
          "end_ref": "11011015",
          "end_ref_usfm": "1KI 11:15"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "19091016",
          "start_ref_usfm": "PSA 91:16",
          "end_ref": "19091016",
          "end_ref_usfm": "PSA 91:16"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "24009017",
          "start_ref_usfm": "JER 9:17",
          "end_ref": "24009022",
          "end_ref_usfm": "JER 9:22"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3531,
          "content_id": 201459,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الدَّفْنُ، عاداتُ الدَّفْنِ*",
          "language": "arb"
        },
        {
          "reference_id": 6405,
          "content_id": 159156,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الرثاء",
          "language": "arb"
        }
      ]
    }
  }
]