[
  {
    "content_id": 207145,
    "reference_id": 3393,
    "title": "الكتاب المُقدَّس، وحي",
    "media_type": "Text",
    "index_reference": "الكتاب المُقدَّس، وحي",
    "language": "arb",
    "content": "<h1>الكتاب المقدس*، وحي</h1><p>مصطلح لاهوتي يَصف تأثير الله على كُتَّاب الكتاب المُقدَّس، ليُمكِّنهم من نَقل إعلانه كتابةً.</p><p>يُخبرنا الكتاب المقدس نفسه أنه نصٌ موحى به. يقول: &quot;<span>كُلُّ الْكِتَابِ هُوَ مُوحًى بِهِ مِنَ اللهِ</span>&quot; (<a href=\"https://ref.ly/2Tim3:16\">٢&nbsp;تيموثاوس ٣: ١٦</a>). إن&nbsp;ترجمةً أقرب إلى اللغة الأصلية (اليونانية) ستكون، &quot;كل الكتاب مُتنفَّس به من الله.&quot;&nbsp;يُخبرنا هذا أن كل كلمة في الكتاب المُقدَّس تنفَّسَ بها الله.&nbsp;جاءت كلمات الكتاب المُقدَّس من الله وكَتبَها البشر.&nbsp;أكَّدَ الرسول بطرس هذا عندما قال إن &quot;كُلَّ نُبُوَّةِ الْكِتَابِ لَيْسَتْ مِنْ تَفْسِيرٍ خَاصٍّ. لِأَنَّهُ لَمْ تَأْتِ نُبُوَّةٌ قَطُّ بِمَشِيئَةِ إِنْسَانٍ، بَلْ تَكَلَّمَ أُنَاسُ اللهِ الْقِدِّيسُونَ مَسُوقِينَ مِنَ الرُّوحِ الْقُدُسِ&quot; (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">٢ بطرس ١ : ٢٠، ٢١</a>).</p><p>&quot;تَكَلَّمَ أُنَاسُ اللهِ.&quot; إن هذه الجملة القصيرة هي المفتاح لِفَهم كيف كُتِبَ الكتاب المُقدَّس.&nbsp;منذ آلاف السنين، اختارَ اللهُ رجالًا معينين —مثل موسى، وداود، وإشعياء، وإرميا، وحزقيال، ودانيال— ليَستقبلوا كلماته ويكتبوها.&nbsp;ما كتبوه أصبح أسفارًا، أو أقسامًا، في العهد القديم.&nbsp;منذ ما يقرب من ألفي عام، اختار الله رجالًا آخرين —مثل متى، ومرقس، ولوقا، ويوحنا، وبولس— ليَنقلوا رسالته الجديدة، رسالة الخلاص من خلال يسوع المسيح.&nbsp;ما كتبوه أصبح أسفارًا، أو أقسامًا، في العهد الجديد.</p><p>أَعطى اللهُ كلماته لهؤلاء الرجال بطرق كثيرة مختلفة.&nbsp;تلقى بعض كُتَّاب العهد القديم رسائل مباشرةً من الله. أُعطيَ موسى الوصايا العشر المنقوشة على ألواح حجرية عندما كان في مَحضر الله على جبل سيناء. عندما كان داود يَكتب مزاميره لله، استقبل وحيًا إلهيًا للتنبؤ بأحداث معينة ستحدث بعد ١٠٠٠ عام في حياة يسوع المسيح.&nbsp;أخبرَ اللهُ أنبياءه —مثل إشعياء وإرميا— بما يجب أن يقولوه بالضبط؛ لذلك، عندما قدَّموا رسالةً، كانت كلمة الله، وليست كلمتهم الخاصة.&nbsp;هذا هو السبب في أن العديد من أنبياء العهد القديم قالوا عادة، &quot;هكذا يقول الرب.&quot; (تَرِد هذه العبارة أكثر من ٢٠٠٠ مرة في العهد القديم.) أما الأنبياء الآخرون، مثل حزقيال ودانيال، فقد نَقلَ اللهُ رسالته لهم من خلال الرؤى والأحلام.&nbsp;دوَّنوا بالضبط ما رأوه، سواء فهموه أم لا.&nbsp;وكان كُتَّاب آخرون في العهد القديم، مثل صموئيل وعزرا، مُنقادين من الله لتدوين الأحداث في تاريخ إسرائيل.</p><p>بعد أربعمائة سنة من كتابة آخر كتاب في العهد القديم (ملاخي)، جاء ابنُ الله، يسوع المسيح، إلى الأرض.&nbsp;في عِظاته، أكَّدَ على الوحي الإلهي لكتابات العهد القديم (انظر <a href=\"https://ref.ly/Matt5:17-Matt5:19\">متى ٥: ١٧–١٩</a>؛ <a href=\"https://ref.ly/Luke16:17\">لوقا ١٦: ١٧</a>؛ <a href=\"https://ref.ly/John10:35\">يوحنا ١٠: ٣٥</a>).&nbsp;علاوة على ذلك، أشارَ كثيرًا إلى مقاطع معينة في العهد القديم على أنها تنبأت بأحداث معينة في حياته (انظر <a href=\"https://ref.ly/Luke24:27\">لوقا ٢٤: ٢٧، ٤٤</a>).&nbsp;أكَّدَ كُتَّاب العهد الجديد أيضًا على الوحي الإلهي لنص العهد القديم.&nbsp;كان الرسول بولس هو الذي قاده الله ليكتب، &quot;كُلُّ الْكِتَابِ هُوَ مُوحًى بِهِ مِنَ اللهِ.&quot; كان يتحدث بشكل محدد عن العهد القديم. ومثلما ذُكر سابقًا، قالَ بطرس إن أنبياء العهد القديم كانوا مسوقين بالروح القدس لأن يتحدَّثوا بكلمات الله.</p><p>يُعد العهد الجديد أيضًا كتابًا موحى من الله.&nbsp;قبل أن يغادر يسوع هذه الأرض ويعود إلى أبيه، أَخبرَ التلاميذ أنه سيرسل لهم الروح القُدس. أخبرهم أن إحدى أدوار الروح القدس ستكون أن يُذكِّرهم بكل الأشياء التي قالها يسوع ثم أن يُرشدهم إلى المزيد من الحق (انظر <a href=\"https://ref.ly/John14:26\">يوحنا ١٤: ٢٦</a>؛ <a href=\"https://ref.ly/John15:26\">١٥: ٢٦</a>؛ <a href=\"https://ref.ly/John16:13-John16:15\">١٦: ١٣–١٥</a>). ساعدَ الروحُ القُدس&nbsp;أولئك الذين كتبوا الأناجيل على تَذكُّر كلمات يسوع بالضبط، وأولئك الذين كتبوا أجزاء أخرى من العهد الجديد كانوا مُنقادين بالروح القُدس في أثناء تدوينهم لكتاباتهم.</p><p>لم يبدأ الوحي المُرتبط بكتابة الأناجيل عندما بدأ الكُتَّاب في الكتابة على المخطوطة؛ بدأ الوحي عندما استنار التلاميذ متى، وبطرس (الذي كتب له مرقس)، ويوحنا من خلال مُقابلاتهم ليسوع المسيح، ابن الله.&nbsp;إن خبرات الرُسل معه غيرتْ حياتهم إلى الأبد، تاركة في نفوسهم صورًا لا تُنسى للإله المُتجسِّد المُعلَن، يسوع المسيح.</p><p>هذا ما كان يتحدث عنه يوحنا في افتتاحية إنجيله عندما أَعلنَ، &quot;<span>الْكَلِمَةُ صَارَ جَسَدًا وَحَلَّ بَيْنَنَا، وَرَأَيْنَا مَجْدَهُ</span>&quot; (<a href=\"https://ref.ly/John1:14\">١: ١٤</a>).&nbsp;يُشير ضمير المُتكلم في &quot;رأينا&quot; إلى شهود العيان لمجد يسوع — الرُسل الذين عاشوا مع يسوع لأكثر من ثلاث سنوات.&nbsp;يستفيض يوحنا بخصوص هذه الذكرى في افتتاحية رسالته الأولى، حيث يقول &quot;<span>الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ</span>&quot; (<a href=\"https://ref.ly/1John1:1-1John1:2\">١ يوحنا ١: ١، ٢</a>).&nbsp;في كل من الإنجيل والرسالة، تَرِد الأفعال في صيغة الزمن التام، في إشارة إلى فعلٍ ماضٍ له تأثير دائم في الحاضر.&nbsp;لم يَنسَ يوحنا أبدًا تلك المُقابلات السابقة مع يسوع؛ لقد عاشت معه وبقيت معه باعتبارها روحًا مُلهم حتى اليوم الذي كتب فيه عن هذه المُقابلات في إنجيله بعد سنوات عديدة. يُمكن قول الشيء نفسه عن متى، الذي كتب إنجيلًا مهمًا، وبطرس، الذي كان الكاتب الحقيقي وراء إنجيل مرقس.&nbsp;لم يكن لوقا شاهد عيان، لكنه استند في إنجيله إلى شهادات أولئك الذين كانوا شهود عيان (انظر <a href=\"https://ref.ly/Luke1:1-Luke1:4\">لوقا ١: ١–٤</a>).</p><p>يمكن أيضًا تتبع الوحي المُرتبط بكتابة رسائل العهد الجديد إلى مُقابلات الكُتَّاب مع المسيح الحي.&nbsp;إن كاتب الرسائل الأكثر بروزًا، بولس، صرَّحَ مرارًا وتكرارًا أن الوحي الذي كتبَ به وتكليفه اللاحق جاءا من مُقابلته للمسيح المُقام من الأموات (انظر، على سبيل المثال، <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">١ كورنثوس ١٥: ٨–١٠</a>).&nbsp;صرَّحَ بطرس أيضًا أن كتاباته استندتْ إلى خبراته مع المسيح الحي (انظر <a href=\"https://ref.ly/1Pet5:1\">١ بطرس ٥: ١</a>؛ <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">٢ بطرس ١: ١٦–١٨</a>).&nbsp;كذلك فعلَ يوحنا، الذي صرَّحَ بأنه قد اختبر رؤية الإله المُتجسِّد بشكلٍ مرئي، ومسموع، وملموس (انظر <a href=\"https://ref.ly/1John1:1-1John1:4\">١ يوحنا ١: ١–٤</a>).&nbsp;لا يُصرِّح يعقوب ويهوذا بذلك مباشرةً، ولكن بما أنهما كانا إخوة يسوع الذين أصبحوا مؤمنين عندما رأوا المسيح المُقام من الأموات (هذا مؤكد بخصوص يعقوب —انظر <a href=\"https://ref.ly/1Cor15:7\">١ كورنثوس ١٥: ٧</a>— ومُفترض بخصوص يهوذا — انظر <a href=\"https://ref.ly/Acts1:14\">أعمال الرسل ١: ١٤</a>)، فقد استمدوا أيضًا وَحيهم من مُقابلاتهم مع المسيح الحي.&nbsp;وهكذا، عَرِفَ جميعُ كُتَّاب الرسائل (في ظِل الاستثناء المُحتمل لكاتب للرسالة إلى العبرانيين، الذي يُعتبر مجهولًا) المسيح الحي.&nbsp;إن هذه هي العلاقة التي أهَّلتهم لكتابة تلك الأسفار التي أصبحتْ جزءًا من قانونية العهد الجديد. جعلهم هذا متميزين عن جميع الآخرين، بغض النظر عن جودة كتاباتهم.</p><p>كان كتّاب رسائل العهد الجديد موحى لهم مٍن قًبَل الروح القُدس عندما كتبوا.&nbsp;متحدثًا نيابة عن جميع الرُسل، أشارَ بولس إلى أن رُسل العهد الجديد تعلموا من الروح الُقدس ما يقولونه.&nbsp;لم يتحدَّث كُتّاب العهد الجديد بكلمات &quot;<span>تُعَلِّمُهَا حِكْمَةٌ إِنْسَانِيَّةٌ</span>&quot;، بل &quot;<span>بِمَا يُعَلِّمُهُ الرُّوحُ الْقُدُسُ</span>&quot; (انظر <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">١ كورنثوس ٢: ١٠–١٣</a>).&nbsp;ما كتبوه كان من تعليم الروح الُقدس.&nbsp;على سبيل المثال، عندما رأى الرسولُ يوحنا أن يسوع المسيح قد جاء ليمنح الحياةَ الأبدية للبشر، ساعده الروح الُقدس على التعبير عن هذه الحقيقة بطرق مختلفة.&nbsp;وهكذا، يَرى قارئ إنجيل يوحنا عبارات مختلفة عن إعطاء يسوع للحياة: &quot;<span>فِيهِ كَانَتِ الْحَيَاةُ،</span>&quot; &quot;<span>يَنْبُوعَ مَاءٍ يَنْبَعُ إِلَى حَيَاةٍ أَبَدِيَّةٍ،</span>&quot; &quot;<span>خُبْزُ الْحَيَاةِ،</span>&quot; &quot;<span>نُورُ الْحَيَاةِ،</span>&quot; &quot;<span>الْقِيَامَةُ وَالْحَيَاةُ</span>&quot;، إلخ.&nbsp;(انظر <a href=\"https://ref.ly/John1:4\">يوحنا ١:٤</a>؛ <a href=\"https://ref.ly/John4:14\">٤: ١٤</a>؛ <a href=\"https://ref.ly/John6:48\">٦: ٤٨</a>؛ <a href=\"https://ref.ly/John8:12\">٨: ١٢</a>؛ <a href=\"https://ref.ly/John11:25\">١١: ٢٥</a>؛ <a href=\"https://ref.ly/John14:6\">١٤: ٦</a>).&nbsp;عندما تأمَّلَ الرسولُ بولس في كمال ألوهية المسيح، أوحى له الروح القُدس باستخدام عبارات مثل &quot;فِيهِ يَحِلُّ كُلُّ مِلْءِ اللاَّهُوتِ جَسَدِيًّا،&quot; و&quot;<span>الْمُذَّخَرِ فِيهِ جَمِيعُ كُنُوزِ الْحِكْمَةِ وَالْعِلْمِ،</span>&quot; و&quot;<span>غِنَى الْمَسِيحِ الَّذِي لَا يُسْتَقْصَى</span>&quot; (انظر <a href=\"https://ref.ly/Col2:3\">كولوسي ٢: ٣، ٩</a>؛ <a href=\"https://ref.ly/Eph3:8\">أفسس ٣: ٨</a>).</p><p>بينما علَّمَ الروح القُدس الكُتَّاب، استخدموا مفرداتهم وأسلوبهم الكتابي للتعبير عن فكر الروح القُدس.&nbsp;وهكذا، كانت النصوص المُقدَّسة نتيجةً للتعاون الإلهي والبشري.&nbsp;لم يُوحى بالنصوص المُقدَّسة ميكانيكيًا - كما لو أن الله استخدمَ البشر باعتبارهم آلات أملى من خلالهم الكلمات الإلهية.&nbsp;بل بالأحرى، كانت النصوص المُقدَّسة موحى بها من الله، ثم دوَّنها الكُتَّاب البشريون.&nbsp;إن الكتاب المقدس، لذلك، إلهيٌ بالكامل وإنسانيٌ بالكامل.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]