[
  {
    "content_id": 159172,
    "reference_id": 7179,
    "version": "1.0.0",
    "title": "القيامة",
    "media_type": "Text",
    "index_reference": "القيامة",
    "language": "arb",
    "content": "<h1>القيامة</h1><p>فِعْل القيامة من الأموات، وتُستَخدَم في الكتاب المقدس في ثلاثة سياقات مختلفة: (1) تُشير إلى إقامة الأموات المُعجِزِيَّة مَرَّةً اخرى إلى الحياة الأرضيَّة، كما هو الحال عندما أقام إِيلِيَّا وَلَدًا (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1 ملوك 17: 8–24</a>)، وأقام أَلِيشَع ابن المرأة الشُّونَمِيَّة (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2 ملوك 4: 18–37</a>)، وأقام يسوع كُلًّا من ابنة يايرس (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">مَرقُس 5: 35–43</a>) ولعازر (<a href=\"https://ref.ly/John11:17-John11:44\">يوحنَّا 11: 17–44</a>)، وأقام بطرس طَابِيثا أو غَزَالَة (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">أعمال الرُّسُل 9: 36–42</a>)، وأقام بولس أَفْتِيخُوس (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20: 9–12</a>). لا يوجد أي تلميح إلى أنَّ عمليَّات الإنعاش (أو الإعادة إلى الحياة) هذه تمنع الموت المستقبلي. (2) تُشير في أغلب الأحيان إلى قيامة يسوع المسيح. (3) تُشير أيضًا إلى قيامة البشر الإِسْخَاتُولُوچِيَّة (الأُخْرَوِيَّة) في نهاية الزمان للعقاب أو المكافأة (<a href=\"https://ref.ly/John5:29\">يوحنَّا 5: 29</a>؛ قارن <a href=\"https://ref.ly/Rev20:5-Rev20:6\">رؤيا 20: 5–6</a>).</p><p>نظرة عامَّة تمهيديَّة</p><p>• القيامة في العهد القديم واليهوديَّة</p><p>• قيامة يسوع المسيح</p><p>• روايات القيامة</p><p>• معنى قيامة المسيح</p><p>• القيامة عمومًا</p><p>• القيامة والغُنُوسِيَّة</p><h2>القيامة في العهد القديم واليهوديَّة</h2><p>تَطَوَّر مفهوم القيامة للحياة الأبديَّة ببطء في إسرائيل. اقتصرت الحياة والموت على الوجود المادي في هذا العالم. كان الموت يعني مغادرة هذا العالم ودخول وجود غامض يُعرَف باسم شِئُولْ/الهاوية، مكان الرِّفَّائِيم<em>،</em> أو الأَخْيِلَة/الأشباح/أرواح الأموات (<a href=\"https://ref.ly/Isa14:9\">إشعياء 14: 9</a>)، مكان ينعدم فيه الرجاء (<a href=\"https://ref.ly/2Sam12:23\">2 صموئيل 12: 23</a>؛ <a href=\"https://ref.ly/Job7:9-Job7:10\">أيُّوب 7: 9–10</a>). كانت مأساة شِئُولْ/الهاوية هي انقطاع الشخص عن الشَّرِكَة مع الله. في هذه المرحلة من فِكْر إسرائيل، لم يَبْدُ أنَّ هناك رجاءً كبيرًا بالقيامة (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">مزمور 6: 4–5</a>؛ <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88: 10–12</a>)،</p><p>لكن في وَسَط انعدام الرجاء بشأن مستقبل شخصي، طَوَّرت إسرائيل روح أمانة لله. على الرغم من حقيقة أنَّ المستقبل لم يَكُنْ واضحًا، صرخ أيُّوب عاجِزًا: &quot;إِنْ مَاتَ رَجُلٌ أَفَيَحْيَا؟&quot; (<a href=\"https://ref.ly/Job14:14\">أيُّوب 14: 14</a>). بينما كان أيُّوب يبحث عمَّا يبدو مستحيلًا، يُشير المقطع الصعب في <a href=\"https://ref.ly/Job19:25-Job19:26\">أيُّوب 19: 25–26</a> إلى واقع القيامة على يد وَلِيٍّ (جُوئِيل) حَيٍّ.</p><p>في حين قد يُجادِل البعض بأنَّ <a href=\"https://ref.ly/Hos6:1-Hos6:3\">هوشع 6: 1–3</a> يشير إلى قيامة، فالأكثر احتمالًا هو أنَّ إسرائيل اعتبرت هذا المقطع وعدًا برعاية الله المُستَمِرَّة، حتَّى عندما واجهت الهزيمة على أيدي أعدائها. يَصعُب تحديد ما إذا كان بولس قد رأى إشارةً إلى يسوع في تصريح هوشع عن اليوم الثالث (<a href=\"https://ref.ly/1Cor15:4\">1 كورنثوس 15: 4</a>). يُرَكِّز هذا المقطع، إلى جانب نصوص مثل العظام اليابسة في سفر حزقيال (إصحاح <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>)، في المقام الأوَّل على منح إسرائيل الرجاء بالرغم من الهزيمة، لكن رُبَّما أصبحت هذه النصوص جزءًا من شعور مُتَنَامٍ في إسرائيل بأنَّه ينبغي أن يكون هناك شيء أكثر بعد الموت.</p><p>مع ذلك، في <a href=\"https://ref.ly/Dan12:2\">دانيال 12: 2</a>، هناك إشارة مُؤَكَّدة إلى قيامة الأموات. في الواقع، أعلن النَّصُّ عن قيامة مُزْدَوِجَة لليهود: بعضهم إلى الحياة الأبديَّة وبعضهم إلى الازدراء الأبدي، لكن لم تَكُنْ هناك قيامة عامَّة لكل الناس يُشير إليها هذا النَّصُّ.</p><p>في فترة ما بين العهدين، بدأت وجهات النظر تترسَّخ. ما كان الصَّدُّوقِيُّون المُحَافِظون لاهوتِيًّا لتجمعهم أي علاقة بالأفكار الجديدة عن القيامة والحياة بعد الموت. لقد اسْتَمَرُّوا في الجدال بأنَّه لا يوجد أي ذِكْر للقيامة في كتابات موسى، وبأنَّ الحياة تتعلَّق بهذا العالم الأرضي، وبأنَّ الرجاء المستقبلي يُختَبَر من خلال الأبناء (<a href=\"https://ref.ly/Sir46:12\">يشوع بن سيراخ 46: 12</a>). كانت شِئُولْ/الهاوية، مكان الأموات، خالية من أي علاقة مع الله وكانت مكانًا للوجود البائس. رَأْي الصَّدُّوقِيِّين بشأن القيامة معروف بشكل عام للمسيحيِّين بسبب اللقاء بين يسوع والصَّدُّوقِيِّين عندما سعوا إلى الإيقاع به فيما يتعلَّق بزوجة الإخوة السبعة. رَفَضَ يسوع آراءهم حول القيامة وحول الله وحول الكُتُب المُقَدَّسَة (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">مَرقُس 12: 18–27</a>).</p><p>كان الْفَرِّيسِيُّونَ، مع الإِسِينِيِّين وأولئك الذين في قُمران، يؤمنون بالقيامة. أشار المقطعان الإِسخَاتُولُوچِيَّان الشهيران، 2 إسدراس 7 ورؤيا باروخ 50–51، إلى نَمَط قيامة مُزْدَوِجٍ. قد يَبعُد تاريخ تدوين كلا النَّصَّيْن حتَّى إلى القرن الأوَّل الميلادي. في أمثال 1 أخنوخ، يمكن لليهود الأبرار أن يتوقَّعوا عمومًا القيامة، ولكن ليس الأشرار (1 أخنوخ 1: 46، 51، 62). غير أنَّه في مواضع أخرى من سفر أخنوخ يوجد تلميح إلى أنَّ بعض الأشرار قد يقومون للدينونة (الآيات 22، 67، 90). قيامة الأبرار في هذه النصوص ترتبط عمومًا بجسد روحي، ومع ذلك في <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2 مكابيِّين 7: 14 وما يليها</a>، تبدو النظرة أقل تَطَوُّرًا وأكثر مادِّيَّة. كان الزَّاهِدون في قُمران يتوقَّعون قيامة في يوم الرَّبِّ العظيم.</p><p>بينما كان هناك إحساس مُتَنَامٍ في اليهوديَّة بيوم إِسْخَاتُولُوچِيّ للقيامة والحساب، لم يَكُنْ هناك أي تلميح في أي مكان إلى قيامة للمَسِيَّا. كان لا بُدَّ أن تنتظر مثل هذه الفكرة الواقع التاريخي ليسوع.</p><h2>قيامة يسوع المسيح</h2><p>قيامة المسيح هي مركز المسيحيَّة. كانت القيامة على درجة من الأهميَّة بالنسبة لبولس جعلته يُعَلِّق كُلًّا من الكرازة والإيمان على صِحَّتها. لقد اعتبر أنَّ مسيحيَّة بدون القيامة ستكون فارغة وبلا معنى (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1 كورنثوس 15: 12–19</a>). في الواقع، كانت القيامة بالنسبة له هي كشف النقاب عن قُوَّة الله في يسوع (<a href=\"https://ref.ly/Rom1:4\">رومية 1: 4</a>).</p><p>قيامة المسيح هي الافتراض التي تفترضه سَلَفًا نصوص أخرى في العهد الجديد كذلك. الولادة الثانية لرجاء حَيّ مبنيَّة على القيامة (<a href=\"https://ref.ly/1Pet1:3\">1 بطرس 1: 3</a>). القيامة هي أساس الشهادة والشَّرِكَة مع الله، لأنَّ الرَّبَّ الحَيّ رُئِيَ ولُمِسَ (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 يوحنَّا 1: 1–4</a>). إنَّها الأُطْرُوحَة الأساسيَّة للخدمة والرسالة [أو الرَّسُولِيَّة] (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">أعمال الرُّسُل 1: 21–25</a>). وبالمِثْل، ما كانت الأناجيل لتُمَثِّل خبرًا سارًّا لو لم تَنْتَهِ بقيامة المسيح. قيامة المسيح هي النموذج الأوَّلي لكُلِّ المؤمنين الذين سيختبرون القيامة عندما يعود المسيح.</p><h2>روايات القيامة</h2><p>في حين أنَّ قيامة يسوع المسيح هي جوهر المسيحيَّة، فَقَدْ كانت موضوع نقاش كبير. كثيرًا ما أشار العلماء إلى الاختلافات الموجودة في الروايات. كم عدد النساء اللواتي كُنَّ عند القبر ومَنْ كُنَّ؟ هل كان هناك ملاك واحد (مَتَّى؛ مَرقُس) أم ملاكان (لوقا؛ يوحنَّا) عند القبر؟ هل جاءت النساء لِيَدْهُنَّ الجسد (مَرقُس؛ لوقا) أم ليَنْظُرْنَ القبر (مَتَّى)؟ هل لم تَقُل النساء شيئًا لأحدٍ بسبب الخوف (مَرقُس)، أم أَخْبَرْنَ التلاميذ (مَتَّى)؟ ماذا كان ترتيب الظهورات، وهل حدثت في أورشليم (لوقا؛ <a href=\"https://ref.ly/John20:1-John20:31\">يوحنَّا 20</a>) أم في الجليل (مَتَّى؛ <a href=\"https://ref.ly/John21:1-John21:25\">يوحنَّا 21</a>) أم في كلا المكانَيْن؟ هل يمكن جمع الظهورات جمعًا تَوافُقِيًّا/تَناغُمِيًّا؟ ماذا كان نوع جسد يسوع؟ مَثَّلَتْ هذه الأسئلة والكثير غيرها نقطة التَّحَوُّل لِقَدْرٍ كبير من النقاش العلمي المُعَاصِر.</p><p>لم يُكتَشَف الكثير من هذه الأسئلة لأوَّل مَرَّة من قِبَل العلماء المُعَاصِرين. في القرن الثاني، سعى تاتيان إلى إزالة الأسئلة بتأليف كتابه <em>الدِّيَاتِسَارُون</em> أو الإنجيل الرُّباعي (جَمْع توافُقي/تناغُمي للأناجيل الأربعة) على أمل أن يقبل المسيحيُّون عمله كبديل خالٍ من المُتَغَيِّرات للأناجيل. مع أنَّ المسيحيِّين أُعجِبُوا بهذا الجمع التوافُقي/التناغُمي للأناجيل، فَقَد استمرُّوا في نَقْل الأناجيل بأمانة؛ لأنَّهم آمنوا أنَّ الله قَدَّم فيها، بوحى إلهي، شهادةً قويَّة عن ابنه. لا يزال الكثيرون اليوم يُجَرِّبون طريقة الجمع التوافُقي للأناجيل في محاولة للتعامل مع التفاصيل الدقيقة للأسئلة التاريخية، إلَّا أنَّهم عادةً ما يُفَوِّتون الطابع الفريد لكل شهادة. بينما يُشَدِّد آخرون على الاختلافات ويُقَدِّمون تخمينات بشأن الأبنية الإنجيليَّة، لكنَّ حقيقة القيامة عادةً ما تضيع في تفاصيل هذه الأبنية البشريَّة. يُمَثِّل كلا الأمرين محاولات لحماية جوهر الإيمان والعقل بِطُرُق مختلفة.</p><h3>القبر الفارغ</h3><p>قُدِّمَتْ تفسيرات كثيرة بشأن القبر الفارغ. قال البعض إنَّ التلاميذ سرقوا الجسد (وهذا ما أشار إليه بالفعل <a href=\"https://ref.ly/Matt28:13\">مَتَّى 28: 13</a>)، لكن في هذه الحالة يحتاج المَرْءُ إلى تفسير الكنيسة على أساس الاحتيال. قال آخرون إنَّ اليهود رُبَّما سرقوا الجسد، أو إنَّ التلاميذ رُبَّما أخطأوا القبر، لكن في هذه الحالة سرعان ما كان الأعداء سَيُخرِجون الجسد. قال آخرون إنَّ يسوع رُبَّما دخل في حالة إغماء ليستفيق لاحقًا في القبر البارد، لكن في هذه الحالة ما كانت النتيجة لتُلهِم قُوَّة الكنيسة المسيحيَّة. تُعَدُّ هذه التفسيرات جميعها محاولات عقلانيَّة مبنيَّة على تَصَوُّر مأخوذ سَلَفًا مُفَاده عدم إمكانيَّة حدوث قيامة فعليَّة ليسوع.</p><p>على الرغم من الاختلافات في المادَّة المذكورة في الأناجيل، وفي حين استخدم كُتَّاب الأناجيل قدرًا كبيرًا من المادَّة المشتركة في قصص القبر التي كتبوها، فَهُمْ أنفسهم يمتنعون عن توظيف القبر كأساس للإيمان بالقيامة. باستثناء <a href=\"https://ref.ly/John20:8\">يوحنَّا 20: 8</a>، أثار القبر الفارغ الدهشة والخوف. في الواقع، بَدَتْ قِصَّة القبر الفارغ كالهَذَيَان (<a href=\"https://ref.ly/Luke24:11\">لوقا 24: 11</a>). ليست قصص القبر هي التي أوجدت الإيمان، بل ظهورات يسوع بعد قيامته.</p><h3>الظهورات</h3><p>بخلاف قصص القبر، لا يوجد الكثير من القواسم المشتركة في المادَّة التي تتناول الظهورات، ومع ذلك، فإنَّ الظهورات هي أساس الإيمان بأنَّ ما لا يمكن تصديقه حدث، فَعَدُوٌّ مثل بولس تَحَوَّل إلى رسول غيور (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">أعمال الرُّسُل 9: 1–22</a>؛ <a href=\"https://ref.ly/1Cor15:8\">1 كورنثوس 15: 8</a>)، وصيَّاد خائف مثل بطرس تَخَلَّى عن شِبَاكِه (<a href=\"https://ref.ly/John21:1-John21:25\">يوحنَّا 21</a>)، وشَكَّاك مثل توما نَطَقَ بأعظم اعتراف في المسيحيَّة المُبَكِّرَة، داعيًا يسوع &quot;رَبِّي وَإِلهِي!&quot; (<a href=\"https://ref.ly/John20:24-John20:28\">20: 24–28</a>)، ومسافران مُنهَكَان إلى عِمْوَاس وجدا حماسة جديدة للعودة سريعًا إلى أورشليم ومشاركة الأخبار عن لقائهما بيسوع القائم من بين الأموات (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">لوقا 24: 13–35</a>).</p><p>ناقش العلماء طبيعة هذه الظهورات. انطلاقًا من قائمة الظهورات التي ذكرها بولس (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1 كورنثوس 15: 5–8</a>)، جادل البعض بأنَّ كُلَّ الظهورات من نفس الطبيعة، وبالنظر إلى أنَّ ظهور الرب لبولس في الطريق إلى دمشق المُسَجَّل في سفر أعمال الرُّسُل يبدو أنَّه كان ذا طبيعة روحيَّة (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">أعمال الرُّسُل 9: 1–9</a>؛ قارِنْ<a href=\"https://ref.ly/Acts22:6-Acts22:11\">22: 6–11</a>؛ <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26: 12–19</a>)، فلا بُدَّ أنَّ كلَّ الظهورات كانت مماثلة. التصريحات التي تقول إنَّ يسوع القائم من بين الأموات كان قابلًا لِلَّمْس (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">لوقا 24: 41–43</a>) تُرفَض باعتبارها تَرَاكُمات لاحقة على تقليد سابق من نوع الرؤية. يستند هذا النوع من الحُجَّة إلى افتراضات استحالة القيامة الجسديَّة.</p><p>استندت نظريَّة أخرى إلى الفصل بين يسوع التاريخ ومسيح الإيمان. اعتقدت هذه النظرة أنَّه لا يجب اعتبار القيامة واقعًا تاريخيًّا، بل إحدى خبرات إيمان التلاميذ، لكنَّ المشكلة هي أنَّ شهود العيان على قيامة يسوع نادوا بالحدث على أنَّه واقعٌ تاريخيٌّ ملموسٌ.</p><h2>معنى قيامة المسيح</h2><p>أُقِيم عِدَّة أشخاص من بين الأموات كما هو مُسَجَّل في الكتاب المقدس، فَقَدْ أُقِيم ابنٌ لامرأة أرملة على يد إِيلِيَّا، وأُقِيم ابنٌ آخر لامرأة أرملة على يد يسوع، وأُقِيم لعازر على يد يسوع. مع ذلك، فإنَّ إعادة هؤلاء الأشخاص إلى الحياة (أو إنعاشهم) ليست هي نفسها قيامة المسيح، فَقَدْ قاموا فقط ليموتوا مَرَّةً أخرى، أمَّا هو فقام ليحيا إلى الأبد؛ قاموا لا يزالون محكوم عليهم بالموت من خلال القابليَّة للفساد، أمَّا هو فقام غير قابل للفساد؛ قاموا دون أي تغيير في تكوينهم الجسدي، أمَّا هو فقام بِهَيْئَة (شكل) مختلفة على نحوٍ ملحوظ.</p><p>عندما قام الرَّبُّ، حدثت له ثلاثة أمور مُهِمَّة: لقد تَمَجَّد وتَغَيَّرت هَيْئَتُه وصار روحًا، وحدثت الثلاثة جميعها في آنٍ واحدٍ، فعندما قام الرَّبُّ من الأموات تَمَجَّد (اُنْظُرْ <a href=\"https://ref.ly/Luke24:26\">لوقا 24: 26</a>)، وفي الوقت نفسه، تَغَيَّرت هَيْئَة (شكل) جسده إلى جسد مجيد (<a href=\"https://ref.ly/Phil3:21\">فِيلِبِّي 3: 21</a>)، وبالمِثْل -وعلى نحوٍ غامض إلى حَدٍّ كبير- صار روحًا مُحْيِيًا (<a href=\"https://ref.ly/1Cor15:45\">1 كورنثوس 15: 45</a>).</p><p>صرَّح الرَّبُّ قبل صلبه وقيامته قائلًا: &quot;قَدْ أَتَتِ السَّاعَةُ لِيَتَمَجَّدَ ابْنُ الإِنْسَانِ. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَقَعْ حَبَّةُ الْحِنْطَةِ فِي الأَرْضِ وَتَمُتْ فَهِيَ تَبْقَى وَحْدَهَا. وَلكِنْ إِنْ مَاتَتْ تُخرِج حَبًّا كثيرًا&quot; (<a href=\"https://ref.ly/John12:23-John12:24\">يوحنَّا 12: 23–24</a>). يُقَدِّم هذا التصريح أفضل صورة للقيامة. استخدم بولس أيضًا هذا المثال التوضيحي، فَقَدْ شَبَّه مجد القيامة بِحَبَّة تُزْرَع في موت ثُمَّ تَخرُج في حياة. في الواقع، استخدم بولس هذا المثال التوضيحي عند الإجابة على سؤالين طرحهما أهل كورنثوس حول القيامة: (1) كَيْفَ يُقَامُ الأَمْوَاتُ؟ و(2) بِأَيِّ جِسْمٍ يَأْتُونَ؟ (<a href=\"https://ref.ly/1Cor15:35\">1 كورنثوس 15: 35</a>).</p><p>رَدَّ بولس على السؤال الأوَّل قائلًا: &quot;يَا غَبِيُّ! الَّذِي تَزْرَعُهُ لاَ يُحْيَا إِنْ لَمْ يَمُتْ&quot; (<a href=\"https://ref.ly/1Cor15:36\">1 كورنثوس 15: 36</a>)، وهذا يتوافق تمامًا مع مقولة الرَّبِّ في <a href=\"https://ref.ly/John12:24\">يوحنَّا 12: 24</a>، ويُفَسِّر الاثنان بعضهما البعض. يجب أن تموت الحَبَّة قبل أن تُحيَا. يُكَرِّس بولس مزيدًا من التفسير للسؤال الثاني، وأوحى الروح القدس بكلمات بولس السامية لكشف هذا السِّرِّ. باستخدام نفس المثال الطبيعي لحَبَّة الحِنْطَة، كشف بولس أنَّ الجسد الذي يأتي في القيامة يختلف كُلِّيًّا في هَيْئَته (شكله) عن ذلك الذي زُرِع. من خلال عمليَّة عضويَّة، يَتَغَيَّر شكل الحَبَّة المُجَرَّدة الوحيدة إلى ساق من الحِنْطَة. في الجوهر، الحَبَّة والساق هما نفس الشيء بالضبط، إذ تُمَثِّل الأخيرة فقط النُّمُوَّ الحَيّ والتَّمَدُّد الظاهر للأولى. باختصار، الساق هي مَجْد الحَبَّة، أو الحَبَّة المُمَجَّدة. يُظْهِر هذا المثال التوضيحي أنَّ جسد قيامة يسوع كان مختلفًا كُلِّيًّا عن الجسد الذي دُفِن. في الموت، زُرِعَ في فساد وهوان وضعف، أمَّا في القيامة فَخَرَجَ في عدم فساد ومَجْدٍ وقُوَّةٍ. الجسم الطبيعي (الحيواني) الذي كان ليسوع كإنسان صار جسمًا روحيًّا (روحانيًّا)، وفي الوقت ذاته صار المسيح &quot;رُوحًا مُحْيِيًا&quot;.</p><p>بهذا الوجود الروحي الجديد، يمكن للمسيح، كروح ومن خلال الروح القدس، أن يَسكُن ملايين المؤمنين في آنٍ واحدٍ. قبل القيامة، كان يسوع محدودًا بجسده المائت، لكن بعد قيامته، يمكن اختبار يسوع بلا حدود من قِبَل كل المؤمنين به. قبل قيامته، لم يَكُنْ بإمكان المسيح أن يسكن إلَّا بين المؤمنين به، لكن بعد قيامته، يمكنه أن يسكن في المؤمنين به. لأنَّ المسيح صار روحًا من خلال القيامة؛ يمكن أن يختبره أولئك الذين يسكنهم. روح المسيح يجعل المسيح الآن حقيقيًّا واختباريًّا جِدًّا بالنسبة لنا.</p><p>دخل الرَّبُّ يسوع في نوع جديد من الوجود عندما أُقِيمَ من الأموات؛ لأنَّه تَمَجَّد وفي الوقت نفسه صار روحًا، أو، على سبيل سَكِّ مُصطَلَحٍ جديد، &quot;تَبَنْوَم&quot; (من الكلمة اليونانيَّة &quot;بْنِومَا pneuma&quot; التي تعني &quot;روح&quot;). يبدو أنَّه عندما قام الرَّبُّ يسوع من بين الأموات، قام الروح القدس الساكن فيه بالتَّغَلْغُل في جسده وتشبيعه لكي يُشَكِّل كامل كِيَانِهِ بالروح. تُشير الدراسات الحديثة في مجال البْنِومَاتُولُوچِي (دراسة الروح القدس) إلى أنَّ المسيح القائم من بين الأموات والروح القدس اتَّحَدَا عن طريق قيامة المسيح.</p><p>قال ويليام مِيلِيجان، مُؤَلِّف أفضل كتاب كلاسيكي إنجليزي عن موضوع القيامة، إنَّ المسيح القائم من بين الأموات هو روح. في هذا الكتاب الكلاسيكي، الذي يحمل اسم <em>The Resurrection of Our Lord</em> (أو قيامة ربِّنا)، كَتَبَ مِيلِيجان ما يلي:</p><p>نظر كُتَّاب الوحي المُقَدَّس إلى حالة رَبِّنا بعد قيامته على أنَّها حالة بْنِومَا pneuma (روح) في جوهرها. ليس الأمر في الواقع أنَّ ربَّنا لم يَكُنْ له جسد في هذا الوقت؛ إذ يُعَلِّمنا الكتاب المقدس باستمرار أنَّه كان يمتلك جسدًا؛ لكنَّ الأمر هو أنَّ الخاصِّيَّة الأساسيَّة والأعمق لحالته، والتي تتغلغل حَتَّى في الجسد وتُشَكِّله ليصير في تكيُّف وانسجام كاملَيْن مع روحه، كانت بْنِومَا<em>.</em> بعبارة أخرى، يُقتَرَح الاستفسار عمَّا إذا كانت كلمة &quot;بْنِومَا&quot; في العهد الجديد لا تُسْتَخْدَم كوصف مُختَصَر لِمَا كان عليه ربُّنا بعد قيامته في مقابل ما كان عليه خلال أيام اتِّضاعه على الأرض.</p><p>تابع مِيلِيجان من هذه النقطة ليُظهِر أنَّ عِدَّة مقاطع كتابيَّة تُؤَكِّد أنَّ المسيح المُقام روحٌ، فاستشهد بـ <a href=\"https://ref.ly/1Cor6:17\">1 كورنثوس 6: 17</a> ليُظهِر أنَّ المؤمن المُلتَصِق بالرَّبِّ القائم من بين الأموات يجب أن يَلتَصِق به كروح؛ لأنَّ مَنْ التَصَقَ بالرَّبِّ يُقال عنه إنَّه &quot;رُوحٌ وَاحِدٌ&quot; معه، واستخدم <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 كورنثوس 3: 17–18</a> ليُبَيِّن أنَّ الرَّبَّ الرُّوحَ ليس سِوَى المسيح القائم من بين الأموات، واستخدم أيضًا <a href=\"https://ref.ly/1Tim3:16\">1 تيموثاوس 3: 16</a>، <a href=\"https://ref.ly/Rom1:3-Rom1:4\">رومية 1: 3–4</a>، <a href=\"https://ref.ly/Heb9:14\">عبرانيِّين 9: 14</a> ليُثبِت أنَّ الرَّبَّ القائم من بين الأموات روحٌ.</p><p>عندما نقرأ الإصحاحات الأخيرة من الأناجيل، ندرك أنَّ تغيُّرًا كبيرًا قد حَدَثَ في ربِّنا بعد القيامة. بدخوله المجد، دخل الرَّبُّ نِطَاقًا جديدًا من الوجود. في لحظةٍ ما كان مَرئِيًّا، وفي لحظة أخرى صار غير مَرئِيّ (<a href=\"https://ref.ly/Luke24:31\">لوقا 24: 31</a>). لقد كان يَتَحَدَّى حدود المكان بل ورُبَّما الزمان. في الصباح الباكر من يوم القيامة، ظَهَرَ لمريم المجدليَّة في البُستان (<a href=\"https://ref.ly/John20:11-John20:17\">يوحنَّا 20: 11–17</a>)، ثُمَّ لبعض النساء الأخريات (<a href=\"https://ref.ly/Matt28:9\">مَتَّى 28: 9</a>). بعد هذا، صَعَدَ إلى أبيه (<a href=\"https://ref.ly/John20:17\">يوحنَّا 20: 17</a>). ثُمَّ عاد ليَظْهَرَ لِبُطْرُس الذي كان قد ذهب إلى بيته (<a href=\"https://ref.ly/John20:10\">يوحنَّا 20: 10</a>؛ <a href=\"https://ref.ly/Luke24:34\">لوقا 24: 34</a>). في نفس اليوم، في وقت مُتَأَخِّر من فترة ما بعد الظهر، سار مسافة سبعة أميال (11.3 كيلومترًا) مع تلميذَيْن في طريقهما إلى عِمْواس (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">لوقا 24: 13–33</a>)، وبعد ذلك ظهر للتلاميذ وَهُمْ مُجتَمِعون في غرفة مُغلَقَة في مكان ما في أورشليم (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">لوقا 24: 33–48</a>؛ <a href=\"https://ref.ly/John20:19-John20:23\">يوحنَّا 20: 19–23</a>). يكاد يكون من المستحيل تتبُّع ترتيب زمنيٍّ مُتَسَلسِل لكُلِّ هذه الأحداث. ما فعله يسوع كان مستحيلًا على المستوى البشري. كيف استطاع أن يقوم بكل هذه الظهورات في نفس اليوم؟ كُلُّ ما يمكننا قوله هو أنَّ القيامة غيَّرت بشكلٍ كبير نِطَاق وجوده. كروح، ومع ذلك بجسد (جسد مُمَجَّد)، لم يَعُدْ محدودًا بالزمان والمكان.</p><p>من خلال القيامة، اكتسب يسوع هَيْئَةً مختلفة (اُنْظُرْ <a href=\"https://ref.ly/Mark16:12\">مَرقُس 16: 12</a>). بالنسبة لشخصه، كان لا يزال كما هو، فيسوع الذي سار في الجليل وصُلِبَ في الجُلْجُثَة هو نفس يسوع الذي قام، فشخصه لم يتغيَّر، ولن يتغيَّر أبدًا؛ إنَّه عديم التَّغَيُّر. لكنَّ هَيْئَته تَغَيَّرَتْ بالفعل، فهو الآن رُوح مُحْيِي؛ وعلى هذا النحو، يستطيع المسيح أن يسكن كُلَّ المؤمنين به.</p><p>ترتبط القيامة والميلاد الثاني ارتباطًا وثيقًا في الأسفار المقدَّسة، بنفس الطريقة التي يُشَكِّل بها الصلب والفداء وحدة لا تنفصل. كما أنَّ الفداء لم يَكُنْ ممكنًا بدون صلب المسيح، كذلك فإنَّ الميلاد الثاني غير ممكن بدون قيامة المسيح. يقول الكتاب المقدس بوضوح إنَّنا وُلِدنا ثَانِيَةً بِقيامة المسيح (<a href=\"https://ref.ly/1Pet1:3\">1 بُطْرُس 1: 3</a>).</p><p>بعدما أُقِيمَ المسيح من الأموات، دعا التلاميذ إخوته (<a href=\"https://ref.ly/Matt28:10\">مَتَّى 28: 10</a>؛ <a href=\"https://ref.ly/John20:19\">يوحنَّا 20: 17</a>)، وأعلن أنَّ إلهه هو الآن إلههم، وأباه أبوهم. من خلال القيامة، صار التلاميذ إخوة يسوع، لهم نفس الحياة الإلهيَّة ونفس الأب. بصفته البِكْر من بين الأموات (<a href=\"https://ref.ly/Col1:18\">كولوسي 1: 18</a>؛ <a href=\"https://ref.ly/Rev1:18\">رؤيا 1: 5</a>)، صار يسوع المسيح البِكْر بين إخوة كثيرين (<a href=\"https://ref.ly/Rom8:29\">رومية 8: 29</a>).</p><h2>القيامة عمومًا</h2><p>تَطَلَّع بولس إلى يوم الرَّبِّ عندما يُقام الأموات في المسيح ويَنْضَمُّ الذين لا يزالون أحياء إلى الأموات في انتصار نهائي (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1 تسالونيكي 4: 15–18</a>). لم يَكُنْ هناك أي شَكٍّ في ذهنه في أنَّ هذه القيامة هي تَوَقُّع مجيد، وفي أنَّها تتضمَّن نوعًا من الجسد الشخصيّ، وفي أنَّ هذا الجسد لن يكون مادِّيًّا بل روحانيًّا (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1 كورنثوس 15: 35–44</a>). لم يتحدَّث بولس عن قيامَتَيْن، كما تفعل كتابات يوحنَّا (على سبيل المثال، <a href=\"https://ref.ly/John5:29\">يوحنَّا 5: 29</a>)، بل فقط عن القيامة للحياة. رُبَّما يُقَدِّم سفر رؤيا يوحنَّا أفضل خيط في فَهْم فِكْر العهد الجديد حول هذه القضيَّة؛ لأنَّه يُشير إلى بركة أن تكون جزءًا من القيامة الأولى (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">رؤيا 20: 5–6</a>). مع أنَّ مُصطَلَح &quot;القيامة&quot; في سفر الرؤيا لا يُسْتَخْدَم بالارتباط بالدينونة، فإنَّ الظهور عند كرسي الدينونة وحُكْم الموت الثاني في بُحَيْرَة النار يُبَيِّنان أنَّ القيامة للدينونة من الصعب أن تكون من نفس جوهر القيامة للحياة.</p><h2>القيامة والغُنُوسِيَّة</h2><p>الفكر الإِسخَاتُولُوچِيّ الغُنُوسِيّ مَدِين لنظرة الخلود اليونانيَّة، ويتضمَّن التَّخَلُّص من القشرة الجسديَّة في الصعود الروحي للعابد إلى البْلِيرُومَا Pleroma (المِلْء)، أو السماء الغُنُوسِيَّة. بسبب الطريقة التي استخدم بها الغُنُوسِيُّون الكلمات، يُعَدُّ إنجيل فِيلُبُّس نافذة مفيدة لفهم اللَّوْي الغُنُوسِيّ للأفكار. يُجَادَل في هذا الإنجيل بأنَّ &quot;الذين يقولون إنَّ الرَّبَّ مات أوَّلًا و[بعد ذلك] قام هُمْ على خطإٍ؛ لأنَّه قام أوَّلًا و[بعد ذلك] مات. فإنْ لم يُدرِك أَحَدٌ القيامة أوَّلًا، أَلَنْ يموت؟&quot; (فِيلُبُّس 56: 15–19). يُنزَع مفهوم القيامة من سياقه الإِسْخَاتُولُوچِيّ ويُعَرَّف لا من حيث تَوَقُّع قيامة مستقبلي بِحَقٍّ، بل من حيث صحوة روحيَّة مُتَحَقِّقَة تحدث في هذا العالم. يُعَدُّ إنجيل فِيلُبُّس مفيدًا أيضًا في إدراك سبب حِدَّة النقد المُوَجَّه إلى هِيمِينَايُس وَفِيلِيتُس في <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2 تيموثاوس 2: 17–19</a> لاعتقادهما أنَّ القيامة قد صَارَتْ، فمن الواضح أنَّ الإِسْخَاتُولُوچِي المُتَحَقِّقَة رُفِضَتْ في مجتمع بولس ومن الكنيسة عندما ظهرت في الغُنُوسِيَّة، وينبغي أن تَظَلَّ مرفوضة من الكنيسة في العصر الحاضر.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">مكان الأموات</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">إِسْخَاتُولُوچِي</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">المجيء الثاني للمسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">رُوح</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 159107,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عالم الموتى",
          "language": "arb"
        },
        {
          "reference_id": 4308,
          "content_id": 232570,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عقيدة الأخرويات",
          "language": "arb"
        },
        {
          "reference_id": 7370,
          "content_id": 125388,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مجيء المسيح الثاني*",
          "language": "arb"
        },
        {
          "reference_id": 7778,
          "content_id": 335522,
          "resource_code": "TyndaleBibleDictionary",
          "label": "روح",
          "language": "arb"
        }
      ]
    }
  }
]