[
  {
    "content_id": 509808,
    "reference_id": 3397,
    "version": "1.0.0",
    "title": "الكتاب المقدس، النسخ (القديمة)",
    "media_type": "Text",
    "index_reference": "الكتاب المقدس، النسخ (القديمة)",
    "language": "arb",
    "content": "<h1>الكتاب المقدس، النسخ القديمة</h1><p>لفهم كيف انتشر الكتاب المقدس عبر العالم، تخيّل فلسطين كنقطة مركزية لبِركة مياه على خريطة نصف الكرة الشرقي. وفكّر في ٱللهِ الذي يعلن عن نفسه من خلال الأنبياء، ويَسوع ٱلْمَسِيحِ، والرسل كحجر يُلقى في وسط بِركة الماء. فعندما يصطدم الحجر، تنتشر التموجات (الأمواج) عبر العالم انطلاقًا من فلسطين. ولتفكّر في اللغات التي تصل إليها هذه التموجات المتحركة:</p><ul><li><p>إلى الجنوب: القبطية، العربية، والاثيوبية</p></li><li><p>إلى الغرب: اليونانية، اللاتينية، القوطية، والإنجليزية</p></li><li><p>إلى الشمال: الأرمينية، الجورجية، والسلافية</p></li><li><p>إلى الشرق: السريانية</p></li></ul><p>كلما انتشر الكتاب المقدس بعيدًا عن لغاته الأصلية: العبرية، الآرامية، واليونانية، تأخرت عملية ترجمته إلى لغات أخرى.</p><h2>لغات الكتاب المقدس</h2><p>جاءت رسالة الله في الكتاب المقدس لأول مرة من منطقة الشرق الأوسط، حيث كُتب معظمها بلغتين رئيسيتين من لغات فلسطين. كُتب العهد القديم في الغالب باللغة العبرية، باستثناء أجزاء من سفري دانيال وعزرا التي يُعتقد أنها كُتبت باللغة الآرامية (لغة بني إسرائيل أثناء السبي). أما العهد الجديد فقد كُتب بالكامل تقريبًا باليونانية العامة المعروفة بـ <em>koine</em> <strong>&quot;</strong>كُوينه&quot;، وهي اللغة السائدة في الجزء الشرقي من الإمبراطورية الرومانية وكانت مفهومة في معظم أرجاء الإمبراطورية. لذلك، من لم يكن يتحدث العبرية أو اليونانية لم يكن لديه إمكانية الوصول إلى رسالة الله في شكل مكتوب ما لم يُترجم الكتاب المقدس إلى لغته الخاصة.</p><h2>أقدم الترجمات الكتابية</h2><p>بدأت ترجمة الكتاب المقدس قبل ولادة المسيح، حيث تم ترجمة أجزاء من العهد القديم إلى كل من اليونانية والآرامية. كان العديد من اليهود الذين عاشوا في مناطق مختلفة قبل زمن يسوع غير ملمين بالعبرية، لذا احتاجوا إلى الكتاب المقدس باللغة اليونانية أو الآرامية. كانت أشهر ترجمة يونانية هي <strong>&quot;</strong>السبعينية<strong>&quot;</strong>، التي استخدمها كل من اليهود والمسيحيين الأوائل. أصبحت السبعينية بمثابة &quot;الكتاب المقدس&quot; للمسيحيين الأوائل، بمن فيهم الذين كتبوا أجزاءً من العهد الجديد.</p><p>حمل المبشرون المسيحيون الأوائل الترجمة السبعينية (أو الكتاب المقدس العبري) والعهد الجديد اليوناني معهم أثناء سفرهم من الكنائس في أورشَلِيمَ وأَنْطَاكِيَةِ، كما نقرأ في سفر أعمال الرسل. وقد كان هؤلاء المبشرون يتعلمون اللغات المحلية ويترجمون أو يعيدون صياغة مقاطع من الكتاب المقدس شفوياً بغرض التعليم والوعظ والعبادة. ومع تحوّل الناس إلى المسيحية، صارت تتشكل كنائس جديدة. وكان المبشرون، عندما يرون حاجة الناس لاقتناء الكتاب المقدس بلغتهم الخاصة، يبدأون في ترجمة الكتاب المقدس بالكامل لهم. لقد كانت الرغبة في نشر الكتاب المقدس بلغات جديدة دائماً في قلب البعثات المسيحية، مما أدى إلى ظهور العديد من النسخ الجديدة من ترجمات الكتاب المقدس.</p><h2>انتشار الكتاب المقدس من خلال الترجمة</h2><p>كانت ترجمة الكتاب المقدس في الكنيسة الأولى ترجمة عفوية وغالبًا غير رسمية، حيث بدأت كترجمات شفهية. كما كانت مدفوعة برغبة قوية في نشر الإنجيل. دعّمت الكنيسة الأولى وشجّعت ترجمة الكتاب المقدس. حتى في وقت متأخر من القرن التاسع، دعم الباباوات أدريان الثاني ويوحَنَّا الثامن إنشاء النسخة السلافونية من الكتاب المقدس. ومع ذلك، حدث تغيير كبير في موقف الكنيسة الغربية تجاه الترجمة. أصبحت اللاتينية هي اللغة السائدة، وقلّ عدد الأشخاص الذين يمكنهم قراءة اليونانية. ومع تحوّل التعليم إلى شيء يخص الأثرياء وأصحاب السلطة فقط، ومع تشديد الكنيسة الكاثوليكية الرومانية سيطرتها على المسيحية، تم انتزاع الكتاب المقدس من أيدي الناس العاديين. فطالما كان بإمكان الكهنة قراءة وتلاوة الكتاب المقدس اللاتيني خلال الخدمات الكنسية، كان هناك جهد ضئيل لترجمة الكتاب المقدس إلى لغة الناس اليومية.</p><h2>التحديات في ترجمة الكتاب المقدس</h2><p>أصبحت اللاتينية لغة شبه مقدسة، وأصبحت الكنيسة تشك في ترجمات الكتاب المقدس. حاول البابا غريغوري السابع، حوالي عام 1079 ميلادي، إيقاف تداول الترجمة السلافونية للكتاب المقدس، رغم أن الباباوات الذين من قبله كانوا يدعمونها. جادل غريغوري بأن ٱللهِ ربما أراد أن يُبقى الكتابات المقدسة سرية في بعض المناطق لأنه إذا كان لدى الجميع إمكانية الوصول إليها، فقد يسيئون احترامها أو يسيئون فهمها، مما يؤدي إلى أخطاء في التفسير.</p><p>في الوقت نفسه، بدأ الإسلام ينتشر في فلسطين وشمال إفريقيا، مغيّرًا المشهد الديني للمنطقة. في غضون 100 عام من وفاة محمد، تم تدمير أكثر من 900 كنيسة، وأصبح القرآن هو النص المقدس لمعظم المناطق الشرقية والجنوبية للبحر الأبيض المتوسط.</p><p>تباطأت ترجمات الكتاب المقدس خلال الـ 500 سنة التالية بسبب معارضة الكنيسة الغربية وظهور الإسلام في ٱلْمَشْرِقِ. ومع ذلك، أحيّت حركة الإصلاح البروتستانتي في القرن السادس عشر جهود الترجمة من جديد. ومع اختراع الطباعة بواسطة يوهان غوتنبرغ، أصبح بإمكان المبشرين الآن إنتاج ترجمات متعددة للكتاب المقدس. كتب إيراسموس في عام 1516، واصفًا دافع المترجمين، أنه يتمنى أن يتمكن الجميع، حتى أفقر الناس، من قراءة وفهم الإنجيل بلغاتهم الخاصة:</p><p>&quot;أتمنى أن تتمكن حتى أضعف النساء من قراءة الإنجيل وقراءة رسائل بولس. وأتمنى أن تُترجم هذه الرسائل إلى جميع اللغات، حتى يتمكن الجميع من قراءتها وفهمها، ليس فقط الاسكتلنديين والأيرلنديين، بل أيضًا الأتراك والسراسنة. إن جعلها مفهومة هو بلا شك الخطوة الأولى. قد يسخر منها البعض، ولكن سيأخذها آخرون بقلوبهم بجدية. أتوق لأن يغني الفلاح أجزاءً منها لنفسه أثناء حرثه الأرض، وأن يردد النسّاج كلماتها على إيقاع نوله، وأن يملأ المسافر وقت رحلته الطويلة بقصصها.&quot;</p><h2>المواد والمخطوطات</h2><p>ما المواد التي استخدمها المترجمون والنسّاخ الأوائل للكتاب المقدس؟ في زمن المسيح وخلال القرن الأول والثاني للكنيسة، كانت الكتابة تتم عادةً باستخدام الحبر على ورق البردي، وهو مادة تشبه الورق. وكانت الكتب تُصنع على شكل لفائف مكوّنة من أوراق طويلة من البردي تُلصق معًا وتُلفّ. وفي القرن الأول الميلادي، تم ابتكار شكل جديد من الكتب يُسمى المخطوطة أو السِفر (Codex)، وهو شبيه بالكتب الحديثة ذات الصفحات المطوية والغلاف الخارجي. كان المسيحيون من أوائل من استخدم هذا الشكل الجديد. في عام 332 م، أمر الإمبراطور قسطنطين الأول بإعداد خمسين نسخة من الكتاب المقدس للكنائس في القسطنطينية، مشيرًا إلى أن تكون على هيئة مخطوطات مصنوعة من الرق (جلود الحيوانات) بدلاً من لفائف البردي. وبحلول أواخر القرن الثالث وأوائل القرن الرابع الميلادي، كانت المخطوطات المصنوعة من الرق قد حلت محل اللفائف والبردي إلى حد كبير.</p><p>لعدة قرون، قام النسّاخ بنسخ الكتاب المقدس يدويًا، مستخدمين الأحرف الكبيرة في الكتابة. أقدم المخطوطات الباقية للكتاب المقدس كُتبت بهذا الأسلوب المعروف باسم &quot;الحرف البوصي أو الحرف الإنشي&quot; (Uncials). وفي القرنين التاسع والعاشر الميلاديين، أصبحت الكتابة بالأحرف الصغيرة أكثر شيوعًا، وأُطلق على هذه المخطوطات اسم &quot;الأشكال/ الحروف الصغيرة&quot; (Minuscules) أو &quot;الخط اليدوي&quot; (Cursives). على الرغم من أن الكتابة اليدوية ظهرت منذ القرن الثاني قبل الميلاد، فإن الحروف الصغيرة هي الشكل الأكثر شيوعًا لمخطوطات الكتاب المقدس المتبقّية من القرن العاشر إلى القرن السادس عشر.</p><p>في عام 1454، أحدث يوهان غوتنبرغ ثورة في إنتاج الكتاب المقدس باستخدام الحروف المتحركة للطباعة. ظهرت أول نسخة مطبوعة من الكتاب المقدس، وكانت نسخة لاتينية جميلة، في عام 1456.</p><p>أما اليوم، فتشمل النسخ المطبوعة من الكتاب المقدس إصحاحات وأعداد، لكن هذه التقسيمات أُضيفت في وقت لاحق. بدأت تقسيمات الفصول في نسخة الفولغاتا اللاتينية وقد تكون قد أُنشئت بواسطة قادة الكنيسة المختلفين في القرنين الحادي عشر والثالث عشر الميلاديين مثل:</p><ul><li><p>لانفرانك، رئيس أساقفة كانتربري في القرن الحادي عشر.</p></li><li><p>ستيفين لانجتون، رئيس أساقفة كانتربري في القرن الثالث عشر.</p></li><li><p>هوج اوف ساينت تشير، في القرن الثالث عشر.</p></li></ul><p>لقد استُخدمت أرقام الأيات لأول مرة في العهد الجديد اليوناني عام 1551، الذي طُبع في جنيف، ثم في نسخة العهد القديم العبري بين عامي 1559 و1561.</p><h2>نظرة عامة</h2><ul><li><p><strong><u>أقدم نسخ من العهد القديم</u></strong></p></li><li><p><strong><u>نسخ الكتاب المقدس الكاملة للمسيحية</u></strong></p></li><li><p><strong><u>النسخ اللاتينية</u></strong></p></li><li><p><strong><u>النسخ القبطية</u></strong></p></li><li><p><strong><u>النسخة القوطية</u></strong></p></li><li><p><strong><u>النسخ السريانية</u></strong></p></li><li><p><strong><u>النسخة الأرمينية</u></strong></p></li><li><p><strong><u>النسخة الجورجية</u></strong></p></li><li><p><strong><u>النسخة الإثيوبية</u></strong></p></li><li><p><strong><u>النسخ العربية</u></strong></p></li><li><p><strong><u>النسخة السلافونية</u></strong></p></li></ul><h2>أقدم نسخ العهد القديم</h2><h3>التوراة السامرية</h3><p>النص السامري هو أول نسخة يجب النظر فيها من العهد القديم، رغم أنه ليس ترجمة بالمعنى الدقيق. هو نسخة عبرية من أسفار موسى الخمسة (المعروفة أيضًا بالناموس)، وهي كل الكتاب المقدس بالنسبة للمجتمع السامري. ولا يزال هذا المجتمع موجودًا اليوم في نابلس، فلسطين.</p><p>تتبع التوراة السامرية تقليدًا نصيًا مختلفًا عن النص العبري المستخدم في اليهودية التقليدية، والذي حافظ عليه الماسوريون. والماسوريون كانوا نُسّاخًا (كتبة) عملوا بين حوالي عام 600 م والقرن العاشر الميلادي لحفظ نصوص العهد القديم بعناية. وقد أضافوا علامات (نقاط الحركات) للإشارة إلى الحروف المتحركة الناقصة في النص العبري. ويُعد النص الماسوري الأساس الذي استندت إليه نسخة الملك جيمس (King James) من العهد القديم.</p><p>تعود التوراة السامرية إلى القرن الرابع قبل الميلاد ويختلف عن النص الماسوري في حوالي 6,000 موضع، يُعد منها حوالي 1,000 اختلاف مهمًا من وجهة نظر الباحثين. في بعض الحالات، يتفق النص السامري مع النسخة اليونانية السبعينية ونسخ قديمة أخرى، مما يجعله مرجعًا ذا قيمة في تلك المواضع. وتوجد أقدم مخطوطتين للتوارة السامرية خارج نابلس في إنجلترا. الأولى تعود إلى حوالي عام 1211–1212 م وتُحفظ في مكتبة جون رايلاندز في مانشستر، بينما تعود الثانية إلى ما قبل عام 1149 م وتُحفظ في مكتبة جامعة كامبريدج. </p><p>هناك أيضًا ترجمتان ثانويتان للتوراة السامرية: ترجمة آرامية تُعرف باسم &quot;ترجمة سامرية&quot; تعود إلى  تعود إلى بدايات العصر المسيحي، وترجمة عربية تعود إلى حوالي القرن الحادي عشر الميلادي.</p><h3>النسخة السبعينية</h3><p>النسخة السبعينية هي ترجمة فعلية من العبرية إلى اليونانية، وتُعد أول ترجمة معروفة للعهد القديم. كانت هذه النسخة هي الكتاب المقدس الذي استخدمه الرسل، ومعظم اقتباسات العهد القديم في العهد الجديد مأخوذة منها، مما جعلها الكتاب المقدس للكنيسة الأولى.</p><p>تُروى قصة إنشاء النسخة السبعينية في وثيقة تُعرف باسم &quot;رسالة أرسطياس&quot;، التي كُتبت بين عامي 150 و100 قبل الميلاد. وفقًا لهذه الرسالة، أراد الملك المصري بطليموس فيلادلفوس جمع كل الكتب التي صدرت في العالم في مكتبته بالإسكندرية. ولأنه لم يكن لديه ترجمة يونانية للعهد القديم، طلب من رئيس الكهنة في أورشليم أن يرسل إليه علماء ونصوصًا. وتقول الرسالة إن 72 شيخًا يهوديًا أُرسِلوا إلى مصر، وبعد استضافة الملك لهم، أنجزوا الترجمة الكاملة إلى اليونانية في 72 يومًا. وأُطلق على هذه النسخة اسم &quot;السبعينية&quot;، نسبة إلى الرقم 70 (LXX بالأرقام الرومانية).</p><p>إلا أن الباحثين يعتقدون أن القصة الحقيقية أقل درامية. يُرجّح أن النسخة السبعينية كانت ترجمة أُعدّت لليهود الناطقين باليونانية الذين لم يعودوا يفهمون العبرية. ربما تُرجمت أجزاء منها في وقت مبكر يصل إلى عام 250 قبل الميلاد، مع اكتمال أجزاء أخرى بحلول عام 100 قبل الميلاد. ومن المرجح أن الترجمة تمت على مدى قرون بواسطة مترجمين مختلفين، ثم جُمعت في مجموعة واحدة. </p><p>تتضمن النسخة السبعينية أيضًا ما يصل إلى 15 كتابًا إضافيًا (تُعرف بالأبوكريفا أو غير القانونية)، وهي غير موجودة في معظم النسخ الحديثة للكتاب المقدس باللغة الإنجليزية.</p><h3>النسخة الآرامية</h3><p>النسخة الآرامية هي النسخة الثالثة من العهد القديم، وكانت تُعرف باسم &quot;الكلدانية&quot; حتى القرن التاسع عشر. كانت الآرامية هي اللغة التي تحدث بها الحكام الذين غزوا إسرائيل، ومع مرور الوقت أصبحت لغة الشعب اليهودي. عندما عاد اليهود من السبي البابلي عام 536 ق.م، جلبوا معهم اللغة الآرامية. يعتقد العديد من العلماء أن عزرا واللاويين عندما شرحوا الشريعة في <a href=\"https://ref.ly/Neh8:8\">نَحَمْيَا 8:8</a>، كانوا يعيدون صياغة النص العبري إلى الآرامية.</p><p>ظلت الآرامية هي اللغة الرئيسية في فلسطين حتى ثورة بار كوخبا ضد الرومان في الفترة بين 132 و135 م. كانت العبرية تُستخدم بشكل أساسي كلغة دينية من قبل رجال الدين. ومع قراءة الكهنة والنسّاخ للشريعة والأنبياء، انتشرت عادة ترجمة النصوص إلى الآرامية بعد قراءتها. هذه الترجمات عُرفت باسم &quot;<em>الترجوم</em>&quot; (<em>Targum</em>) أو &quot;<em>ترجومات</em>&quot; (<em>Targumim</em>).</p><p>رفض الحاخامات في البداية كتابة الترجومات، لكن في النهاية تم تدوينها. أقدم ترجوم هو ترجوم للشريعة كتبه شخص يُعرف باسم أونكيلوس في القرن الثاني أو الثالث الميلادي. كُتبت ترجومات للكتب التاريخية والأنبياء في القرنين الثالث والرابع الميلاديين، وأهمها ترجوم يوناثان بن عزيئيل. أما أول ترجوم لأدب الحكمة (الأمثال، الجامعة، أيوب، وبعض المزامير) فتمت كتابته في القرن الخامس الميلادي.</p><p>أخيرًا، شملت الترجمات الآرامية الحاخامية كل أسفار العهد القديم باستثناء دانيال، وعزرا، ونحميا. مع الفتح الإسلامي للشرق الأوسط، أصبحت اللغة العربية هي اللغة السائدة، وبدأ الحاخامات في كتابة الترجمات بالعربية، مما أدى إلى تراجع استخدام الترجومات الآرامية تدريجيًا.</p><h2>إصدارات الكتاب المقدس الكاملة في المسيحية</h2><p>مع قيام الكنيسة المسيحية المبكرة بجمع العهد الجديد وإضافته إلى العهد القديم، بدأت عملية ترجمة الكتاب المقدس. ساهم هذا العمل في نشر المسيحية من أورشليم إلى اليهودية والسامرة، ثم إلى أبعد مناطق العالم.</p><h3>النسخ اللاتينية</h3><p>على غرار الترجومات الآرامية (التفاسير والترجمات) التي استخدمها اليهود في العبادة، تطورت النسخة اللاتينية القديمة للكتاب المقدس بشكل غير رسمي. خلال الفترة المبكرة من الإمبراطورية الرومانية، كانت اللغة اليونانية هي اللغة الأساسية للمسيحيين، وحتى الأساقفة الأوائل في روما كانوا يتحدثون ويكتبون باليونانية. ومع تقدم الإمبراطورية والكنيسة في الزمن، أصبحت اللاتينية أكثر شيوعًا، خاصة في الجزء الغربي من الإمبراطورية. نتيجة لذلك، بدأ الكهنة والأساقفة في ترجمة العهد الجديد والعهد القديم اليوناني (السبعينية) إلى اللاتينية.</p><p>عُرفت هذه الترجمات المبكرة باسم &quot;نسخة اللاتينية القديمة للكتاب المقدس&quot; (Old Latin Bible)، ولكن لم تنجُ نسخة كاملة منها. ومع ذلك، يمكن إعادة بناء معظم العهد القديم وجزء كبير من العهد الجديد من خلال الاقتباسات التي استخدمها قادة الكنيسة الأوائل. يعتقد الباحثون أن هذه النسخة كانت مستخدمة في قرطاج بشمال إفريقيا بحلول عام 250 م. وقد وُجدت منها نوعان رئيسيان من النصوص: النص الإفريقي والنص الأوروبي، بالإضافة إلى نسخة إيطالية ظهرت في أوروبا.</p><p>تُعد النسخة اللاتينية القديمة مهمة للمقارنة مع النسخة السبعينية، لأنها تُرجمت قبل أن يُعد أوريجانوس نسخته الشهيرة ذات النصوص الستة المعروفة بـ &quot;<span><em>هيكسبلا</em></span>&quot; (أو <em>السداسية</em>-<em>Hexapla</em>).</p><p>بدأ قادة الكنيسة بالدعوة إلى إعداد ترجمة لاتينية رسمية ومُوّحدة للكتاب المقدس بأكمله. طلب البابا داماسوس الأول، الذي تولى البابوية بين عامي 366 و384 م، من سكرتيره جيروم إعداد نسخة جديدة للأناجيل عام 382 م. أكمل جيروم هذا العمل في عام 383 م، ومن المرجح أن بقية العهد الجديد تبعته لاحقًا. كانت ترجمة الأناجيل إعادة صياغة دقيقة استنادًا إلى النص الأوروبي للاتينية القديمة ونص يوناني من الإسكندرية. ومع ذلك، كان بقية العهد الجديد أقل دقة في المراجعة، حيث استمر في الاعتماد بشكل كبير على النص اللاتيني القديم، ما لم يكن النص اليوناني يتطلب تصحيحًا واضحًا، وربما لم يُكمل جيروم هذا العمل بالكامل بنفسه.</p><p>في عام 385 م، غادر جيروم روما واستقر بالقرب من بيت لحم في عام 389 م، حيث ركّز على ترجمة العهد القديم. أدرك أن هناك حاجة إلى ترجمة جديدة مباشرة من النص العبري، بدلاً من الاكتفاء بمراجعة النسخة اليونانية السبعينية. بمساعدة الحاخامات اليهود، أكمل جيروم ترجمة أسفار الملوك بحلول عام 390 م، وبحلول عام 396 م كان قد انتهى من ترجمة:</p><ul><li><p>الأنبياء</p></li><li><p>أيوب</p></li><li><p>عزرا</p></li><li><p>أخبار الأيام الأول والثاني</p></li></ul><p>بعد التعافي من مرضه، قام بترجمة:</p><ul><li><p>الأمثال</p></li><li><p>الجامعة</p></li><li><p>نشيد الأنشاد</p></li></ul><p>في عام 404 ميلادي، ترجم:</p><ul><li><p>يشوع</p></li><li><p>القضاة</p></li><li><p>راعوث</p></li><li><p>إستير</p></li></ul><p>كما أكمل أيضًا أجزاء من الأبوكريفا (الإضافات غير القانونية) لـ:</p><ul><li><p>دانيال</p></li><li><p>إستير</p></li></ul><p>كما ترجم كتب الأبوكريفا:</p><ul><li><p>طوبيا</p></li><li><p>يهوديت</p></li></ul><p>ومع ذلك، لم يترجم جيروم: </p><ul><li><p>حكمة سليمان</p></li><li><p>يشوع بن سيراخ (الجامعة)</p></li><li><p>باروخ</p></li><li><p>أسفار المكابيين</p></li></ul><p>بقيت هذه الأسفار في شكلها ضمن النسخة اللاتينية القديمة، تباينت جودة عمله ولم يتم جمع أعماله في نسخة واحدة كاملة للكتاب المقدس.</p><p>واجهت ترجمة جيروم انتقادات كثيرة، ورغم دفاعه القوي عنها، لم يشهد في حياته الاحترام و التقدير الكامل لعمله. ومع مرور الوقت، أصبح يُعرف عمله باسم &quot;الفولجاتا&quot; (Vulgate)، نسبة إلى اللغة اللاتينية العامية المعروفة باسم &quot;اللاتينية الدارجة&quot; (Vulgar Latin). ويُعتقد أن كاسيدوروس قد يكون هو من جمع أعمال جيروم في نسخة واحدة من الكتاب المقدس. أقدم مخطوطة كاملة لنسخة جيروم هي مخطوطة أميناتينوس (Codex Amiatinus)، التي أُعدت حوالي عام 715 م في جارو، نورثمبريا، إنجلترا. تُعد نصوص الفولجاتا القديمة ثاني أهم مرجع بعد النسخة السبعينية لدراسة العهد القديم العبري، لأن جيروم اعتمد على نصوص عبرية كانت أقدم من تلك التي استخدمها العلماء اليهود المعروفون بالماسوريين. </p><p>استغرق الأمر أكثر من ألف عام حتى تحل الفولجاتا رسميًا محل النسخة اللاتينية القديمة. وقد جعلت الكنيسة الكاثوليكية الرومانية الفولجاتا هو الكتاب المقدس الرسمي لها خلال مجمع ترينت عام 1546. كما وافق هذا المجمع على نسخة مُنقّحة من الفولجاتا أصدرها البابا سيكستوس الخامس عام 1590، لكنها لم تلقَ قبولًا شعبيًا. وفيما بعد، أصدر البابا كليمنت الثامن نسخة رسمية جديدة عام 1592، والتي لا تزال النسخة المعتمدة حتى اليوم.</p><h3>النسخ القبطية</h3><p>اللغة القبطية هي المرحلة الأخيرة من اللغة المصرية التي استخدمها السكان على طول نهر النيل. نجت هذه اللغة رغم تأثير اللغة اليونانية بعد غزو الإسكندر الأكبر وخلفائه، وحتى في مواجهة اللغة اللاتينية في عهد الأباطرة الرومان. يتألف النص القبطي من 25 حرفًا يونانيًا و7 رموز إضافية لتمثيل أصوات غير موجودة في اللغة اليونانية. مع مرور الوقت، تطورت خمسة لهجات رئيسية للقبطية:</p><ol><li><p>الأخميمية </p></li><li><p>ما دون الأخميمية </p></li><li><p>الصعيدية</p></li><li><p>الفيومية </p></li><li><p>البحيرية </p></li></ol><p>تم العثور على أجزاء من الكتاب المقدس باللهجات الأخميمية، وما دون الأخميمية، والفيومية، لكن لا يُعرف ما إذا كان الكتاب المقدس بأكمله قد تُرجم إلى هذه اللهجات. مع الزمن، اختفت هذه اللهجات تدريجيًا، وبحلول القرن الحادي عشر لم يتبقَ سوى اللهجتين البحيرية (المستخدمة في دلتا النيل) والصعيدية (المستخدمة في صعيد مصر).</p><p>بحلول القرن السابع عشر، نُسيت هذه اللهجات إلى حد كبير، وأصبحت تُستخدم فقط للأغراض الدينية في الكنائس القبطية، حيث أصبحت اللغة العربية هي اللغة السائدة بعد الفتح الإسلامي لمصر عام 641 م.</p><p>كانت أقدم ترجمة قبطية للكتاب المقدس باللهجة الصعيدية، في صعيد مصر، حيث كانت اللغة اليونانية أقل شيوعًا. يُرجح أن ترجمة العهدين القديم والجديد باللهجة الصعيدية اكتملت حوالي عام 200 م. أما في منطقة الدلتا، حيث كانت اللغة اليونانية أكثر انتشارًا، فمن المحتمل أن ترجمة الكتاب المقدس باللهجة البحيرية جاءت في وقت لاحق. ومع ذلك، نظرًا لأن اللهجة البحيرية كانت مستخدمة في الإسكندرية، حيث يقيم القائد الديني للكنيسة القبطية، أصبحت هذه اللهجة في النهاية هي اللغة الرئيسية للكنيسة القبطية. انفصل الأقباط عن الإمبراطورية الرومانية والكنيسة الكاثوليكية الأوسع بعد مجمع خلقدونية عام 451 م بسبب خلافات لاهوتية. وأدى ذلك، بالإضافة إلى قرون من الحكم الإسلامي، إلى مزيد من العزلة عن الغرب.</p><h3>النسخة القوطية</h3><p>كانت اللغة القوطية إحدى اللغات الجرمانية الشرقية. أقدم النصوص المعروفة بأي لغة جرمانية هي أجزاء من الكتاب المقدس قد ترجمها أولفيلاس (ويُعرف أيضًا باسم وأولفيلاسا أو أولفيلسو)، حيث قام بترجمة النصوص لنشر الإنجيل بين قومه. يُعد أولفيلاس واحدًا من أشهر المبشرين الأوائل، وُلد في <span>داتشيا </span>لأبوين مسيحيين رومان أُسروا على يد القوط. سافر أولفيلاس لاحقًا إلى القسطنطينية، وربما اعتنق المسيحية هناك. حوالي عام 340 م، رُسم أسقفًا على يد يوسابيوس النيقوميدي، وهو أسقف يتبع العقيدة الآريوسية. اعتنق أولفيلاس أيضًا الفكر الآريوسي، الذي يرى أن المسيح هو المخلّص والسيد بموجب تعيين الله وطاعته له، لكنه ليس مساويًا لله في الجوهر.</p><p>عاد أولفيلاس ليبشر بين القوط، ويُعتقد أنه ابتكر أبجدية خاصة للغتهم لترجمة الكتاب المقدس. تفيد الروايات أنه ترجم الكتاب المقدس بأكمله باستثناء أسفار الملوك، لأنه رأى أنها قد تحث القوط ذوي الطبيعة الحربية على المزيد من العنف. ولم يتبقَ سوى أجزاء متفرقة من ترجمته للعهد القديم، بينما نجا نحو نصف الأناجيل في مخطوطة أرجنتيوس (Codex Argenteus)، وهي مخطوطة تعود إلى القرن الخامس أو السادس، وتوجد حاليًا في أوبسالا، السويد.</p><h3>النسخ السريانية</h3><p>السريانية هي لغة سامية كانت اللغة الرئيسية في الرها وغرب بلاد ما بين النهرين. تُعرف النسخة السريانية من الكتاب المقدس اليوم باسم الترجمة البسيطة أو <strong>البشيطتا </strong>(Peshitta)، وهي لا تزال مستخدمة بين المسيحيين في المنطقة الآشورية القديمة. تطورت هذه النسخة عبر مراحل عدة، وعادةً ما تفتقر إلى الأسفار التالية:</p><ul><li><p>رسالة بطرس الثانية</p></li><li><p>الرسالتان الثانية والثالثة ليوحنا</p></li><li><p>رسالة يهوذا</p></li><li><p>سفر الرؤيا</p></li></ul><p>كان أحد أشهر الترجمات المبكرة هو الإنجيل الرباعي أو <em>الدياتسارون </em>(Diatessaron)، وهو عبارة عن توحيد للأناجيل الأربعة (نص يجمع الأناجيل الأربعة بشكل موحد)، أعده تاتيان، أحد تلاميذ <span>يوستينوس الشهيد</span> في روما. ترجم تاتيان هذا العمل من اليونانية حوالي عام 170 م، وأصبح شائعًا جدًا بين المسيحيين الناطقين بالسريانية. واجه الأساقفة صعوبة في إقناع المؤمنين باستخدام نسخة تفصل الأناجيل الأربعة بدلًا من دمجها، والتي عُرفت باسم &quot;الأناجيل المنفصلة&quot; (The Gospel of the Separated Ones).</p><p>تمت ترجمة أجزاء أخرى من الكتاب المقدس إلى السريانية القديمة. تشير كتابات آباء الكنيسة الأوائل إلى وجود نسخة سريانية قديمة في القرن الثاني إلى جانب الدياتسارون . يُعتقد أن العهد القديم في هذه النسخة كان في الأصل ترجمة يهودية إلى السريانية قام المسيحيون بتكييفها، كما فعل المسيحيون اليونانيون مع النسخة السبعينية.</p><p>بحلول نهاية القرن الرابع الميلادي، خضعت هذه النسخة لمراجعة رسمية أدت إلى ظهور نسخة البشيطتا، التي تعني &quot;البسيطة&quot; أو &quot;الأساسية&quot;. ووفقًا للتقاليد، ساهم رابيولا، أسقف الرها، في إعداد الجزء الخاص بالعهد الجديد من هذه النسخة.</p><p>في عام 431 م، انقسم المسيحيون الناطقون بالسريانية إلى مجموعتين: <strong>ا</strong>لمونوفيزيين أو المؤمنون بالطبيعة الواحدة (ويُعرفون أيضًا باليعاقبة) والنساطرة. كان الخلاف حول طبيعة المسيح. في البداية، استخدمت المجموعتان النسخة البسيطة أو البشيطتا، لكن اليعاقبة أرادوا ترجمة جديدة. في عام 508 م، قام الأسقف فيلوكسينوس (المعروف أيضًا باسم مارزينايا) من منبج بترجمة الكتاب المقدس من النسخة السبعينية ومن مخطوطات العهد الجديد اليونانية إلى السريانية. تضمنت هذه الترجمة لأول مرة الأسفار التالية: رسالة بطرس الثانية، والرسالتان الثانية والثالثة ليوحنا، ورسالة يهوذا، والتي أُضيفت لاحقًا إلى النص القياسي <em>للبشيطتا</em>.</p><p>على الرغم من أن البشيطتا استُخدمت باستمرار منذ القرن الخامس الميلادي وانتشرت حتى الهند والصين، إلا أنها لم تكن ذات قيمة دراسية مكافئة للنسخة السبعينية. تعرضت البشيطتا لمراجعات متكررة استنادًا إلى مقارنات مع نصوص يونانية، ومخطوطات عبرية، ومصادر أخرى، مما جعل من الصعب تتبع شكلها الأصلي. ومن أهم المخطوطات الباقية لنسخة <em>البشيطتا </em>هي <em>مخطوطة أمبروسيانوس</em> (Codex Ambrosianus) والتي ترجع إلى القرن السادس الميلادي، والتي تحتوي على العهد القديم بأكمله..</p><h3>النسخة الأرمينية</h3><p>نشر المسيحيون السريان إيمانهم بين الأرمن في شرق آسيا الصغرى. أصبحت أرمينيا أول مملكة مسيحية في التاريخ عندما اعتنق الملك تيريداتس الثالث (الذي حكم بين عامي 259 و314 م) المسيحية. في القرن الخامس الميلادي، تم ابتكار الأبجدية الأرمنية بهدف ترجمة الكتاب المقدس إلى اللغة الأرمنية.</p><p>تشتهر النسخة الأرمنية بجمالها ودقتها، ويُعتقد أنها تُرجمت في البداية من السريانية، ثم خضعت لمراجعات استنادًا إلى النصوص اليونانية. تتميز اللغة الأرمنية بكونها مشابهة لليونانية في القواعد والبنية. ووفقًا للتقاليد، تمت ترجمة العهد الجديد على يد ميسروب، وهو أسقف في أرمينيا يُنسب إليه أيضًا اختراع الأبجديتين الأرمنية والجورجية. لم تقبل الكنائس الأرمنية سفر الرؤيا كجزء من الكتاب المقدس حتى القرن الثاني عشر الميلادي.</p><h3>النسخة الجورجية</h3><p>إن التقليد نفسه الذي ينسب إلى ميسروب ترجمة الكتاب المقدس إلى الأرمنية ينسب أيضًا إلى امرأة أرمنية مستعبدة فضل نشر المسيحية بين الناطقين باللغة الجورجية. تعود أقدم مخطوطات الكتاب المقدس الجورجية إلى القرن الثامن الميلادي، لكنها تستند إلى ترجمة أقدم تحمل آثارًا للتأثيرات السريانية والأرمنية. يُعتقد أن الأناجيل وصلت إلى جورجيا لأول مرة في شكل <em>الدياتيسارون</em>. وقد ساعدت بعض الأجزاء الجورجية المهمة في دراسة هذا النص. توجد مخطوطة كاملة من الكتاب المقدس الجورجي في مجلدين في دير إيبيريا على جبل آثوس.</p><p>حصلت مجموعة قوقازية أخرى، وهي الألبان القوقازيون، على أبجدية من ميسروب بهدف ترجمة الكتاب المقدس.. إلا أنه قد تم تدمير كنيستهم خلال الحروب الإسلامية، ولم يتم العثور على أي بقايا من ترجمتهم للكتاب المقدس.</p><h3>النسخة الإثيوبية</h3><p>بحلول منتصف القرن الخامس الميلادي، كانت إثيوبيا (وتُعرف أيضًا الحبشة) تحت حكم ملك مسيحي، وكان للبلاد علاقات وثيقة بالمسيحية المصرية حتى الفتوحات الإسلامية. يُرجح أن العهد القديم تُرجم إلى اللغة الحبشية القديمة (تُعرف بـ الجعزية Ge’ez) في القرن الرابع الميلادي.</p><p>تتميز هذه النسخة بأهميتها لسببين: أولًا أن الكتاب المقدس هو لمجموعة الفلاشا، وهم يهود أفارقة يدّعون أنهم أحفاد اليهود الذين هاجروا إلى إثيوبيا في زمن الملك سليمان وملكة سبأ. وثاينًا: تحتوي النسخة على كتب غير موجودة في الأبوكريفا العبرية، مثل سفر أخنوخ، الذي يُستشهد به في رسالة <a href=\"https://ref.ly/Jude1:14\">يَهوذَا 1:14</a>. ظل سفر أخنوخ مجهولًا للباحثين حتى أُحضرت نسخة منه إلى أوروبا عام 1773. كما أن كتابًا أبوكريفيًا آخر يُدعى باروخ الثالث محفوظ فقط من خلال النسخة الحبشية.</p><p>تُرجم العهد الجديد إلى اللغة الحبشية القديمة في وقت لاحق بعد العهد القديم. ويشمل نصوصًا أشار إليها<strong> </strong>إكليمندس الإسكندري، مثل <em>رؤيا بطرس</em>. و رغم توفر العهدين القديم والجديد في المخطوطات الحبشية، فإن أقدم هذه المخطوطات لا يعود إلى ما قبل القرن الثالث عشر. تعتمد هذه المخطوطات بشكل كبير على المصادر القبطية والعربية. أدت الفوضى التي شهدتها إثيوبيا بين القرنين السابع والثالث عشر إلى تدمير المخطوطات الأقدم، مما قلل من قيمتها للباحثين في الدراسات الكتابية.</p><h3>النسخ العربية</h3><p>في عام 570 م، وُلد محمد في مكة. تزوج من أرملة ثرية تُدعى خديجة وهو في سن الخامسة والعشرين. جاءته &quot;الدعوة&quot; للنبوة في سن الأربعين. في عام 622 م، هاجر إلى المدينة في حدث ما يُعرف بـ الهجرة، وتوفي عام 632 م بعد أن وحّد شبه الجزيرة العربية تحت راية الإسلام. في غضون مئة عام، امتدت الفتوحات الإسلامية عبر شمال إفريقيا، وإسبانيا، وأراضي الكتاب المقدس. شكّل هذا الانتشار ضغطًا كبيرًا على الإمبراطورية البيزنطية وأدى في النهاية إلى سقوط القسطنطينية عام 1453. امتدت الفتوحات الإسلامية شرقًا حتى الهند، مما جعل اللغة العربية الأكثر انتشارًا منذ عهد الإسكندر الأكبر قبل تسعة قرون.</p><p>خلال زمن محمد، كانت هناك العديد من المجتمعات اليهودية في شبه الجزيرة العربية، كما استولت الفتوحات الإسلامية على مئات المجتمعات المسيحية. ومع ذلك، لم تظهر نسخة عربية من الكتاب المقدس حتى قام <span>سَعْدِيا </span>الفيومي بترجمة أسفار موسى الخمسة من العبرية في القرن العاشر الميلادي. تمت ترجمة أجزاء أخرى من العهد القديم من العبرية والسريانية واليونانية، ولكن ليس بالضرورة بواسطة سعديا نفسه. تمت ترجمة الأجزاء التالية من السريانية البشيطتا:</p><ul><li><p>القضاة</p></li><li><p>صموئيل</p></li><li><p>الملوك</p></li><li><p>أخبار الأيام</p></li><li><p>أيوب</p></li></ul><p>بينما تم ترجمة ما يلي من السبعينية اليونانية:</p><ul><li><p>الأنبياء</p></li><li><p>المزامير</p></li><li><p>الأمثال</p></li></ul><p>استخدم اليهود الناطقون بالعربية نسخة سعديا الفيومي<strong> </strong>حتى العصر الحديث. ومع ذلك، قامت مجموعات يهودية أخرى، لم توافق على ترجمته الحرة، بإعداد نسخ خاصة بها.</p><p>أما ترجمات العهد الجديد إلى العربية، فقد جاءت من مصادر سريانية ويونانية وقبطية بين القرنين السابع والتاسع الميلادي. كان يوحنا الأول بطريركًا يعقوبيًا لأنطاكية بين عامي 631 و648 م، ووفقًا للمؤرخين العرب، قام بترجمة الأناجيل من السريانية إلى العربية. كما أعد يوحنا أسقف إشبيلية ترجمة أخرى للأناجيل من النسخة اللاتينية الفولجاتا حوالي عام 724 م. اعتمدت النسخة العربية النهائية من العهد الجديد بشكل أساسي على النسخة القبطية البحيرية. نظرًا لتأخر ظهور هذه النسخ العربية وتعدد مصادرها، لم تكن ذات أهمية كبيرة في الدراسات الكتابية.</p><h3>النسخة السلافونية</h3><p>على الرغم من قرب السلافيين من مراكز المسيحية المبكرة، لم تبدأ ترجمة الكتاب المقدس إلى السلافونية إلا في القرن التاسع الميلادي. قام شقيقان، قسطنطين وميتوديوس، وهما ابنا أحد النبلاء اليونانيين، بترجمة الخدمات الكنسية إلى اللغة السلافونية. وبموافقة الباباوين أدريان الثاني ويوحنا الثامن، وقد ترجموا أيضًا الكتاب المقدس.</p><p>عمل قسطنطين، الذي أصبح يُعرف لاحقًا باسم كيرلس، وميتوديوس بين السلافيين والمورافيين. ابتكر كيرلس الأبجدية (المعروفة الآن باسم الأبجدية الكيريلية) لتسهيل عملية الترجمة.</p><p>توجد مخطوطات من القرن العاشر أو الحادي عشر، لكن أقدم مخطوطة كاملة للكتاب المقدس هي <em>مخطوطة جيناديوس</em> (Codex Gennadius) التي تعود إلى عام 1499 م، وهي متأخرة جدًا لتكون ذات فائدة كبيرة في الدراسات الكتابية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16008008",
          "start_ref_usfm": "NEH 8:8",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001014",
          "end_ref_usfm": "JUD 1:14"
        }
      ],
      "resource": []
    }
  }
]