[
  {
    "content_id": 159163,
    "reference_id": 6864,
    "title": "الفريسيون",
    "media_type": "Text",
    "index_reference": "الفريسيون",
    "language": "arb",
    "content": "<h1>الفريسيون</h1><p>طائفة دينية كانت نشطة في فلسطين في أثناء فترة العهد الجديد. يُصوَّر الفريسيون باستمرار في الأناجيل على أنهم خصوم الرب يسوع. من الشائع أن الفريسيين كانوا يمثلون التيار الرئيس لليهودية في أوائل القرن الأول ولقد اتسموا بسلوكيات كان مُعترض عليها أخلاقياً. بناءً على ذلك، تصوِّر معظم معاجم الكتاب المقدس والأعمال المرجعية المماثلة الفريسيين على أنهم كانوا جشعون، مومراؤون، ويفتقرون إلى حس بالعدالة، ومهتمُّون أكثر من اللازم بتحقيق التفاصيل الحرفية للناموس، مهملين تمامًا الأهمية الروحية للعهد القديم. يُنظر إلى هذه السمات وغيرها على أنها قدمت شكل اليهودية على نحو أعم.</p><p>ثمة العديد من المشكلات بتلك الرؤية الرائجة عن اليهودية الفريسية. في المقام الأول، تقدِّم الأناجيل نفسها بعض المعلومات المهمة التي تبدو غير متسقة مع هذا الرأي. ثانياً، إن الوثائق الأساسية لليهودية الرابينية (مثل المشناه، والتلمود، ومدراشيم) هي وثائق إيجابية تجاههم وجديرة بالثناء. ثالثاً، أصبح من الواضح باطراد، خاصة منذ اكتشاف مخطوطات البحر الميت، أنه قبل عام 70 م لم يكن الفريسيون سوى حركة صغيرة في مجتمع متنوع للغاية؛ ومهما كانت شعبيتهم ونفوذهم، فمن الصعب اعتبار أنهم ممثِّلون لليهودية في العموم.</p><h2>البداية</h2><p>إن أصول الفريسيين يكتنفها الغموض. بحسب التقليد اليهودي، يمكن إرجاع اليهودية الفريسية (= الرابينية) إلى عزرا النبي وبدايات حركة الكتبة في القرن الخامس قبل الميلاد. على الطرف المقابل، يجادل بعض العلماء بأنه بما أنه لا توجد إشارات واضحة إلى الفريسيين في الوثائق التاريخية قبل القرن الثاني قبل الميلاد، فقد ظهرت الفريسية فجأة بعد الثورة المكَّابية (167 ق.م). يتخذ الكثير من الاختصاصيين موقفًا مفاده أنه ربما في وقت مبكر من القرن الثالث قبل الميلاد يمكن للمرء أن يجد دليلًا على شكل بداية من الفريسية (كما في كتاب حكمة يشوع بن سيراخ). قد يكون من ناحية أخرى أن المساعي الفكرية المرتبطة بعمل الكَتَبَة كان لها علاقة بتطور الفريسيين. من المحتمل أيضًا أنه قبل الثورة المكَّابية ظهرت بعض الاهتمامات الفريسية المميزة في اتصال مع تطور الحسيديم (&quot;الأمناء&quot;- التقليديون الذين عارضوا النفوذ اليوناني في المجتمع اليهودي).</p><p>بحسب التفسير الشائع والمعقول، أصيب الحسيديم بخيبة أمل من حكام المكابيين، الذين انتهك سلوكهم المشاعر اليهودية في عدة جوانب. بعض الحسيديم انقطع عن الأمة وشكلوا طوائف غير متشددة مثل طائفة الأسينيين. حاول الذين بقوا ممارسة تأثيرهم في الحياة اليهودية وتطوَّروا إلى طائفة الفريسيين.</p><p>لا شك أن الفريسيين قاموا بدور مهم في الشؤون اليهودية خلال القرن التالي، على الرغم من ضعف نفوذهم السياسي في بعض الأحيان. بحلول زمن العهد الجديد، كان يٌعترف بهم على نطاق واسع بصفتهم قادة دينيين. كتب يوسيفوس، الذي يخبرنا أنه كان ينتمي إلى هذه الطائفة، في نهاية القرن الأول الميلادي أن الفريسيين كانوا &quot;ذوي نفوذ كبير بين الأمة؛ وكل الصلوات والشعائر المقدسة للعبادة الإلهية تُؤدَّى حسب تفسيرهم للتوراة. هذه هي المكافأة العظيمة التي قدمها سكان المدن، باتباعهم مآثرهم، سواء في أسلوب حياتهم أو في خطابهم، لتميز الفريسيين&quot; (<em>عاديات اليهود</em> 18: 15). لا يمكننا تحديد ما إذا كان هذا الوصف ينطبق على الفترة التي سبقت عام 70 م، لكن أدلة الأناجيل نفسها تؤكد ذلك إلى حد ما. على سبيل المثال، مثل العشار والفريسي (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">لوقا 18: 9–14</a>)، رغم أنه يدين الفريسي، لا يكون له معنى إلا إذا قدرنا الدور الذي يعلن عنه: العشار الشرير، وليس الشخص الذي يُعتبر بارًا بشكل عام، يذهب إلى المنزل مبررا.</p><h2>السمات الأساسية</h2><p>يصعب تقديم وصف دقيق للفريسيين، لأن العلماء يختلفون بشدة بشأن أهم ما يميزهم. يُشَدِّد البعض على مفهوم &quot;الانفصالية الطقسية&quot;، وهو في جانب منه على أساس أصل الاسم المفترض (من العبرية باروش<em>،</em> &quot;المنفصل&quot;، على الرغم من تقديم افتراضات أخرى). ثمة وجهة نظر دقيقة أكثر دقة تلفت الانتباه إلى اهتمام الفريسيين بالطهارة الطقسية (قارن <a href=\"https://ref.ly/Mark7:1-Mark7:4\">مَرقُس 7: 1–4</a>). تشير بعض الأدلة إلى أن الفريسيين كانوا يرغبون في تطبيق الطقوس الكهنوتية على الشعب عمومًا (قد يساعد هذا العامل على تفسير السهولة النسبية التي تكيَّف بها الفريسيون مع غياب الهيكل وذبائحه بعد عام 70 م). لا يزال موقف آخر يرى الفريسيين بوصفهم الطبقة العلمية. إن الارتباط الوثيق بينهم وبين الكَتَبَة (فقهاء الناموس) يعطي التصديق على هذا الرأي، وكذلك حقيقة أن الكثير من الأدب الرابيني اللاحق يعكس توجه فكري، خاصة في حججه المنطقية التفصيلية المتعلقة بمعنى التوراة وتطبيقها.</p><p>هذه المقاربات المختلفة غير إقصائيها لبعضها بعضًا. علاوة على ذلك، يبدو أن ثمة اتفاق واسع النطاق بشأن قناعة لاهوتية واحدة كانت أساسية للفريسية، وهي التزامها بمفهوم الناموس المزدوج: التوراة المكتوبة (العهد القديم، في المقام الأول التوراة الأسفار المقدسة) والتوراة الشفوية (التقاليد الموثقة عبر أجيال عديدة من الرابيين). هذه بالتأكيد إحدى السمات التي ميزتهم عن الصدوقيين (قارن كتاب يوسيفوس <em>عاديات اليهود 13. 297–98</em>). قَبِلَت شيعة الصدوقيين سلطة أسفار النبي موسى وجادلوا بقوة بأن الأهمية التي يوليها الفريسيون للتقاليد الشفوية كانت تمثل ابتداعًا غير مبرر. هذه التقاليد، التي سعت إلى تنظيم حياة الشعب أمام الله، أصبحت أكثر تفصيلًا على مر الزمن، وقد جُمعت في النهاية وكُتَّبَتْ كوثيقة واحدة، المَشَناه (بتاريخ 210 م). في مكان ما أثناء تطوره، ظهر الرأي بأن الناموس الشفوي نفسه قد أعطاه الله لموسى وعليه فهو أي الناموس الشفوي شريك الكتاب المقدس في السلطة الإلهية.</p><p>إن نظرة دقيقة إلى العهد الجديد تساعد على فهم أن هذه الميزة أكثر من أي شيء آخر تفسر طبيعة الصراع بين وجهة النظر الفريسية ورسالة الإنجيل. على سبيل المثال، يشدد الرسول بولس على تمييز كرازته الرسولية بتناقضها مع &quot;تقاليد الآباء&quot;، التي اتبعها بحماس في شبابه (<a href=\"https://ref.ly/Gal1:14\">غلاطية 1: 14</a>). إن المقطع الرئيس تحديدًا في <a href=\"https://ref.ly/Mark7:1-Mark7:37\">مرقس 7</a> نافع، إذ مكتوب أن الفريسيين اشتكوا للرب يسوع: &quot;لِمَاذَا لَا يَسْلُكُ تَلَامِيذُكَ حَسَبَ تَقْلِيدِ ٱلشُّيُوخِ، بَلْ يَأْكُلُونَ خُبْزًا بِأَيْدٍ غَيْرِ مَغْسُولَةٍ؟&quot; (آية <a href=\"https://ref.ly/Mark7:5\">5</a>). رد المسيح على انتقاداتهم باتهام خطير: &quot;لِأَنَّكُمْ تَرَكْتُمْ وَصِيَّةَ ٱللهِ وَتَتَمَسَّكُونَ بِتَقْلِيدِ ٱلنَّاسِ.... مُبْطِلِينَ كَلَامَ ٱللهِ بِتَقْلِيدِكُمُ ٱلَّذِي سَلَّمْتُمُوهُ. وَأُمُورًا كَثِيرَةً مِثْلَ هَذِهِ تَفْعَلُونَ&quot; (مقطع <a href=\"https://ref.ly/Mark7:8\">8</a>، <a href=\"https://ref.ly/Mark7:13\">13</a>؛ راجع <a href=\"https://ref.ly/Matt15:1-Matt15:6\">متى 15: 1–6</a>).</p><p>إن الأهمية التي أعطاها الفريسيون لتفسيراتهم للناموس قد أساءت إلى سلطان إعلان الله نفسه. ومما زاد الطين بلة، أن عبقرية هذه التفسيرات كانت تشويه عقيدة النعمة من خلال تخفيف المعايير الإلهية. إن المثال ذاته الذي استخدمه الرب يسوع في <a href=\"https://ref.ly/Mark7:10-Mark7:12\">مرقس 7: 10–12</a> يشير إلى أن التنظيم الرابيني - القربان - جعل من الممكن للناس تجاهل الوصية الخامسة ولا يشعرون بالذنب حيال القيام بذلك.</p><p>كانت الفرائض الفريسية عديدة ومُشَدِّدة، لكن في الأقل يمكن تحقيقها. إن الذين اتبعوا بدقة التقاليد الرابينية كانوا في خطر الاستنتاج بأن سلوكهم استجابة لمطالب الله (قارن وصف بولس لسلوكه قبل الإيمان، <a href=\"https://ref.ly/Phil3:6\">فيلبي 3: 6</a>). والشعور الصامت بخطية المرء يسير جنبًا إلى جنب مع شعور زائف بالأمان الروحي؛ إن الحاجة إلى الاعتماد على رحمة الله لم تعد تبدو جوهرية. هذا هو، بالطبع، مَثَل العشار والفريسي (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">لوقا 18: 9–14</a>). في المقابل، يدعو الرب يسوع إلى بر أعلى بكثير من بر الفريسيين: &quot;فَكُونُوا أَنْتُمْ كَامِلِينَ كَمَا أَنَّ أَبَاكُمُ ٱلَّذِي فِي ٱلسَّمَاوَاتِ هُوَ كَامِلٌ&quot; (<a href=\"https://ref.ly/Matt5:48\">متَّى 5: 48</a>؛ قارن مع آية <a href=\"https://ref.ly/Matt5:20\">20</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">الأسينيون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">اليهودي</span>؛<span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\"> اليهودية</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">الصدوقيون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">التلمود</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">التوراة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">التقليد</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">التقليد الشفهي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 331815,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أسينيون",
          "language": "arb"
        },
        {
          "reference_id": 5535,
          "content_id": 159141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودي",
          "language": "arb"
        },
        {
          "reference_id": 7892,
          "content_id": 159184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التلمود*",
          "language": "arb"
        },
        {
          "reference_id": 8065,
          "content_id": 159188,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التوراة",
          "language": "arb"
        },
        {
          "reference_id": 7259,
          "content_id": 201521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الصدُّوقِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        },
        {
          "reference_id": 8078,
          "content_id": 159189,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التقليد",
          "language": "arb"
        },
        {
          "reference_id": 8077,
          "content_id": 512607,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تقليد شفهي",
          "language": "arb"
        }
      ]
    }
  }
]