[
  {
    "content_id": 444042,
    "reference_id": 7864,
    "title": "المَسْكَن-خَيْمَة الِٱجْتِمَاع-خَيْمَة الشَّهَادَة",
    "media_type": "Text",
    "index_reference": "المَسْكَن-خَيْمَة الِٱجْتِمَاع-خَيْمَة الشَّهَادَة",
    "language": "arb",
    "content": "<h1>المَسْكَن-خَيْمَة الِٱجْتِمَاع-<span>خَيْمَة الشَّهَادَة</span></h1><p>مكان العبادة في أثناء السنوات الأولى من تاريخ إسرائيل.</p><p>نظرة عامة</p><p>•&nbsp;مقدمة</p><p>•&nbsp;أسماء المَسْكَن</p><p>•&nbsp;خَلفِيَّة عن المسكن</p><p>•&nbsp;المَسْكَن وأمتعته</p><p>•&nbsp;المَسْكَن الصحيح</p><p>•&nbsp;الدار الخارجية و<span>تَجْهِيزاتها</span></p><p>•&nbsp;تشييد المَسْكَن وتقديسه (مْسَح المَسْكَن) </p><h2>مقدمة</h2><p>كانت خَيْمَة الِٱجْتِمَاع تمهيدًا للهيكل في معظم الفترة الواقعة ما بين تكوين إسرائيل في سيناء وتأسيسه النهائي في أرض الموعد في الفترة المبكرة من الملكية. كانت خَيْمَة الِٱجْتِمَاع مقدسًا محمولًا يتوافق مع الحاجة إلى سهولة التنقل والارتحال، وكانت رمزًا لحضور الله مع شعبه، وبالتالي، لوجوده معهم، وكانت مكانًا للتواصل معه ومعرفة مشيئته. في الحقبة المبكرة، وبعد التمتع بسكنى أرض الموعد في أمان واطمئنان، كان من المتوقع أن يُبنى مَقْدِس وطني دائم (<a href=\"https://ref.ly/Deut12:10-Deut12:11\">تثنية 12: 10–11</a>). لكن لم يتحقق ذلك حتى زمن سليمان، عندما أتم بناء الهيكل (<a href=\"https://ref.ly/2Sam7:10-2Sam7:13\">2 صموئيل 7: 10–13؛ 1 </a><a href=\"https://ref.ly/1Kgs5:1-1Kgs5:5\">ملوك 5: 1–5</a>). والأحداث التاريخية، وكذلك <span>أوجه التشابه ما بين البناء، واللاهوت الأساسي</span>، إنما توضح جميعها العلاقة الوثيقة بين خَيْمَة الِٱجْتِمَاع والهيكل.</p><h2>بعض أسماء خَيْمَة الِٱجْتِمَاع</h2><p>كلمات وعبارات مختلفة تُستخدم لوصف خَيْمَة الِٱجْتِمَاع:</p><p>1. &quot;المسكن المقدس&quot;، &quot;ال<span>مَقْدِس</span>&quot;، أو &quot;<span>قُدْسُ أَقْدَاس</span>&quot; (<a href=\"https://ref.ly/Exod25:8\">خروج 25:8؛</a> <a href=\"https://ref.ly/Lev10:17-Lev10:18\">لاويين 10:17–18</a>) مشتقة من الفعل &quot;أن يكون مقدسًا&quot;.</p><p>2. &quot;خَيْمَة&quot; تظهر 19 مرة وتوجد أيضًا في تعبيرات مثل &quot;<span>خَيْمَة ٱلشَّهَادَة</span>&quot; (<a href=\"https://ref.ly/Num9:15\">عدد 9:15</a>), &quot;<span>خَيْمَة ٱلرَّبّ</span>&quot; (<a href=\"https://ref.ly/1Kgs2:28-1Kgs2:30\">1&nbsp;ملوك 2:28–30</a>), &quot;<span>بَيْت ٱلْخَيْمَة</span>&quot; (<a href=\"https://ref.ly/1Chr9:23\">1&nbsp;أخبار 9:23</a>), و&quot;<span>خَيْمَة ٱلِٱجْتِمَاع</span>&quot; (مثلًا، <a href=\"https://ref.ly/Exod33:7\">خروج 33:7</a>). الاسم الأخير يظهر حوالي 130 مرة. وتتضمن الكلمة في معانيها مفهوم التواعد بالالتقاء مع آخر، وتحديد هذا المسكن عينه مكانًا لعقد اللقاء، كما حدث حين التقي الله بموسى وشعبه ليعلن إرادته. </p><p>3. &quot;محلّ الإقامة أو السكن&quot; هو المعنى الحرفي لـكلمة &quot;<span>ٱلْمَسْكَنِ</span>&quot;. في <a href=\"https://ref.ly/Exod25:9\">خروج 25:9</a> تشير الكلمة إلى المسكن كله (بما في ذلك الساحة الخارجية)، ولكن في <a href=\"https://ref.ly/Exod26:1\">خروج 26:1</a> تشير إلى المسكن الفعلي (الذي يضم المقدس، وقدس الأقداس). اسم آخر من الأسماء هو &quot;<span>مَسْكَن ٱلشَّهَادَة&quot;</span> (<a href=\"https://ref.ly/Exod38:21\">خروج 38:21</a>&quot;مَسْكَن العهد&quot;)، الذي بجانب تعبيرات أخرى مثل &quot;خَيْمَة الشَّهَادَة&quot;، إنما يؤكد على احتواء الخيمة على لوحي الشريعة.</p><p>4. &quot;<span>بَيْت ٱلرَّبّ</span>&quot; (<a href=\"https://ref.ly/Exod23:19\">خروج 23:19</a>).</p><h2><strong>خَلفِيَّة عن المسكن</strong></h2><p>إن البنية الثلاثية لتشييد خيمة الاجتماع، المكونة من ساحة عامة، ومنطقتين محظورتين، لم تكن فريدة من نوعها. الديانات الأخرى التي نشأت ونمت قبلًا  تضمنت كذلك كهنوتًا منظمًا كان يتألف من ثلاثة مستويات رئيسية للتقرب إلى الآلهة: الأول لجميع أعضاء المجتمع؛ والثاني للكهنة بوجه عام؛ والثال والأخير مخصص لكبير القادة الدينيين، وهو معبد داخلي، ينظر له باعتباره محل إقامة الإله. وقد كشفت الحفريات في المعابد الوثنية في فلسطين وسوريا في الفترة التي سبقت إسرائيل عن هذا النوع من المعابد المقسمة إلى ثلاثة أقسام.</p><p>ثمّة أدلة واسعة النطاق أيضًا على استخدام نوع من المعابد القابلة للحمل والتنقل خلال الألفية الثانية قبل الميلاد، وكانت في الأغلب <span>مُرَكَّبة من هياكل معقدة التركيب و</span>جاهِزة <span>للتجميع. كانت تتكون </span>عادةً من <span>حُجرات خاصَّة </span>فاخرة لاستقبال للملوك وكبار الشخصيات الأخرى، أو كمعابد (مقدس). استخدم حكام المجتمعات المستقرة هذه الهياكل عند السفر إلى مناطق أخرى داخل نطاق ممالكهم (مثل مصر، وبدرجة أقل كنعان). كما استخدمت الشعوب البدوية أو شبه البدوية، مثل المديانيين، المعابد القابلة للحمل والتنقل. كما استخدم الحرفيون في مصر قبل زمن موسى،  تقنيات مشابهة لتلك المستخدمة في بناء خيمة الاجتماع.</p><h2>المَسْكَن وأمتعته</h2><p>يصف كتاب الخروج (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">خروج 25–40</a>) المَسْكَن  وأثاثه بالتفصيل. وتضمنت المواد المستخدمة عناصر تتراوح في قيمتها من مواد باهظة الثمن إلى مواد <span>رخيصة</span>. ورد ذكر ثلاثة معادن بترتيب تنازُلي من حيث الأهمية والقيمة: الذهب، فالنحاس، ثم الفضة. ولم يُستخدم سوى الذهب وحده في التجهيزات الأساسية للمسكن (المقدس). وبلغ إجمالي كمية المعادن المستخدمة حوالي طن واحد (0.9 <span>طُنّ مِتْرِيّ</span>) من الذهب، وثلاثة أطنان من النحاس، وأربعة من الفضة (<a href=\"https://ref.ly/Exod38:24-Exod38:31\">38:24–31</a>).  نسبة لباقي العناصر فالكمية الأكبر التي ازدادت كانت من الفضة التي من التقدمات (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">30:11–16</a>)، أما الذهب فكان المصريون قد أعطوه قبلًا بالفعل (<a href=\"https://ref.ly/Exod12:35\">12:35</a>).</p><p>كانت نقطة البداية لافتة للنظر إذ كان في تصور الله لهذا البناء الاهتمام أولًا بتجهيزات وأثاث المقدس الداخلي (القدس وقدس الأقداس). بيد أنه في التشييد الفعلي،<strong> </strong>صُنعَ  هذا الأثاث بعد بناء المسكن نفسه، على الأرجح لكيما يستقر على الفور داخل المسكن بالصورة اللائقة (<a href=\"https://ref.ly/Exod25:9-Exod27:19\">خروج 25: 9–27: 19</a>؛ قارن <a href=\"https://ref.ly/Exod36:8-Exod37:28\">36: 8–37: 28</a>).</p><p>كان أول عنصر مدرج هو تابوت العهد، وهو الأثاث الوحيد في قدس الأقداس. كان صندوقًا خشبيًا مغطى بالذهب، يبلغ طوله حوالي ثلاثة أقدام وثلاثة أرباع القدم (1.1 متر)، وعرضه وارتفاعه قدمين وربع (0.70 متر). كان تابوت العهد هو  الرمز الأسمى لعلاقة العهد بين الله وإسرائيل، وغالبًا ما كان يُطلق عليه &quot;تابوت عهد الرب&quot; (<a href=\"https://ref.ly/Deut10:8\">تثنية 10:8</a>). على عكس التوابيت المعاصرة آنذاك في بعض البلدان المجاورة، لم يكن التابوت يمثل حضور للإله، لكنه احتوى الوصايا العشر في داخله (<a href=\"https://ref.ly/Exod25:16\">خروج 25:16</a>)، وجرّة من المنّ (<a href=\"https://ref.ly/Exod16:33\">16:33</a>)، وعصا هارون (<a href=\"https://ref.ly/Num17:10\">عدد 17:10</a>)—جميعها رموز لجوانب مختلفة من تدبيرات الله (انظر <a href=\"https://ref.ly/Heb9:4\">عبرانيين 9:4</a>).</p><p>كان التابوت يُنقَل بواسطة عمودين يمرّا عبر حلقات متصلة بكل زاوية سفلية (<a href=\"https://ref.ly/Exod25:13-Exod25:15\">خروج 25: 13–15</a>). هذان العمودان تُركا في مكانهما ظاهرين وممتدين تحت الحجاب إلى موضع القدس، لتوجيه النظر إلى<strong> </strong>وجود التابوت غير المرئي وراء الحجاب.</p><p>كان يستقر فوق التابوت غطاء من ذهب، (غطاء الكفارة - أو كرسي الرحمة)، وهو لوح مستطيل من الذهب الخالص، وكان متصلًا به كروبان. كان الكروبان المتجهان للداخل والغطاء الذهبي يشكلان عرشًا لله غير المنظور (<a href=\"https://ref.ly/Exod25:22\">خروج 25:22</a>)، الذي يوصف كثيرًا بأنه جالس فوق أو <span>عَلَى الكَرُوبِيم</span> (<a href=\"https://ref.ly/Ps80:1\">مزامير 80:1؛</a> <a href=\"https://ref.ly/Ps99:1\">99:1</a>). يشتق اسم &quot;كرسي الرحمة&quot; من فعل يعني &quot;التكفير&quot;. كان الغطاء الذهبي يُرش بالدم في ذروة يوم الكفارة السنوي (<a href=\"https://ref.ly/Lev16:14\">لاويين 16:14</a>). وضع التابوت <em>تحت</em> غطاء الذهب (<a href=\"https://ref.ly/Exod25:21\">خروج 25:21</a>) إنما يشير إلى حماية الله للشريعة ويفسر أيضًا الإشارة إلى التابوت كموطئ لقدميه (مثلًا، <a href=\"https://ref.ly/Ps132:7\">مزمور 132:7</a>). ربما <span>للكَرُوبِيمَ </span>في قدس الأقداس مهمة حماية التابوت، وهذا الدور مشابهًا لوظيفة <span>ٱلْكَرُوبِيمَ </span>في جنة عدن (<a href=\"https://ref.ly/Gen3:24\">تكوين 3:24</a>). واعتاد العالم القديم مرارًا وتكرارًا وضع الكائنات المجنحة الرمزية كالكَرُوبِيمَ لحراسة عروشهم، ومبانيهم المهمة. </p><p>كانت مائدة خبز الوجوه المحمولة (<a href=\"https://ref.ly/Exod25:30\">خروج 25:30</a>) مصنوعة من خشب السنط ومغطاة بالذهب كالتابوت أيضًا. وكانت أصغر قليلاً، بطول ثلاثة أقدام (.9 متر)، وعرض قدم ونصف (.5&nbsp;متر) وارتفاع قدمين وربع (.7&nbsp;متر).ترد تفاصيل الأوعية والأدوات المساعدة المختلفة في (الآية <a href=\"https://ref.ly/Exod25:29\">29</a>)؛ من المفترض أن الصحون كانت تستخدم لحمل الخبز. في كل يوم سبت، كانت توضع 12 رغيفًا، ترمز إلى تدبير الله للأسباط الاثني عشر لإسرائيل ومعونته لهم، وتصطف في صفين على المائدة (<a href=\"https://ref.ly/Lev24:5-Lev24:9\">لاويين 24:5–9</a>). كانت المائدة تقع في موضع القدس، في الجانب الشمالي.</p><p>على الجانب الجنوبي هناك منارة ذهبية ذات سبع <span>شُعَبٍ </span>(<a href=\"https://ref.ly/Exod25:31-Exod25:39\">خروج 25:31–39؛</a> <a href=\"https://ref.ly/Exod37:17-Exod37:24\">37:17–24؛</a> <a href=\"https://ref.ly/Exod40:24\">40:24</a>). كانت القطعة الأكثر إثارة للإعجاب في موضع القدس مصنوعة من الذهب الخالص كالكروبيم وكرسي الرحمة-غطاء الذهب. امتدت ست شُعَبٍ ذهبية، ثلاثة على كل جانب، من عمود مركزي، وكانت المنارة كلها مزينة بأزهار اللوز. لا يتضح من الأدلة الكتابية ما إذا كانت المنارة توفر إضاءة مستمرة (<a href=\"https://ref.ly/Exod27:20\">خروج 27:20؛</a> <a href=\"https://ref.ly/Lev24:2\">لاويين 24:2</a>) أو إضاءة ليلية فقط (<a href=\"https://ref.ly/1Sam3:3\">1&nbsp;صموئيل 3:3</a> في معظم الترجمات). <a href=\"https://ref.ly/Lev24:4\">لاويين 24:4</a> يدعم بقوة الاحتمال الأول، أما الإشارة الواردة في 1&nbsp;صموئيل ربما تعكس التراخي الذي تسلل في فترة القضاة. في الكتاب المقدس، ترمز المنارة الذهبية إلى الشهادة المستمرة لجماعة العهد (<a href=\"https://ref.ly/Zech4:1-Zech4:7\">زكريا 4:1–7</a>؛ <a href=\"https://ref.ly/Rev2:1\">رؤيا 2:1</a>). يتضح الاهتمام الدقيق بأدق التفاصيل بشكل جيد في سرد العناصر الملحقة، المصنوعة جميعها من الذهب الخالص، المطلوبة لخدمة ال<span>سُرُج</span>. بدون إيلاء هذا الاهتمام الدقيق، ستخفت الإضاءة قريبًا، ويتدنس المقدس برواسب<span> الكربون</span> (<a href=\"https://ref.ly/Exod25:38\">خروج 25:38</a>). علاوة على ذلك، لم يكن يُستخدم سوى زيت الزيتون عالي الجودة، مما يضمن أشد ضوء ممكن (<a href=\"https://ref.ly/Exod27:20\">27:20</a>).</p><p>ربما جرى التقليل من أهمية مذبح البخور (<a href=\"https://ref.ly/Exod30:1-Exod30:10\">خروج 30:1–10</a>) عمدًا لحساب إبراز أهمية مذبح الذبيحة في الساحة الخارجية، الذي يُشار إليه مرارًا بأنه <em>&quot;المذبح&quot;</em>. ولتمييز مذبح البخور عن مذبح الذبيحة البرونزي، كان يُطلق على الأول &quot;<span>مَذْبَحَ ٱلذَّهَبِ لِلْبَخُورِ</span>&quot; (<a href=\"https://ref.ly/Exod40:5\">40:5</a>). كان موضع مذبح البخور في القدس، مقابل التابوت مباشرة الذي في قدس الأقداس، ولكن خلف الحجاب، بين مائدة خبز الوجوه والمنارة. مذبح البخور مصنوع من خشب السنط المغطى بالذهب، وكان مربعًا بطول 18 بوصة (45.7 سنتيمترًا) وارتفاع 3 أقدام (0.90 متر)، مع قرون وحافة ذهبية حول الجوانب الأربعة. مثله كمثل التابوت، كان مصنوعًا ليسهل حمله والتنقل به وذلك بتوفير حلقات وعصي لحمله. كان المذبح يُستخدم لتقديم البخور كل صباح ومساء ولدهن القرون للتكفير السنوي (<a href=\"https://ref.ly/Exod30:7-Exod30:10\">30:7–10</a>). كان البخور يصنع من وصفة خاصة يحظر استخدامها للأغراض الدنيوية. كان البخور في الأصل يشير إلى شيء يصعد من الذبيحة، رائحة سرور لله. كان البخور <span>يُقَرَّبُ </span>لله في العبادة (<a href=\"https://ref.ly/Mal1:11\">ملاخي 1:11</a>) وفي وقت مبكر كان يرمز إلى صلوات الأتقياء (<a href=\"https://ref.ly/Ps141:2\">مزمور 141:2</a>). البخور كذلك كان يخفي الله عن أعين البشر (<a href=\"https://ref.ly/Lev16:13\">لاويين 16:13</a>).</p><h2>المَسْكَن الصحيح</h2><p>كان المسكن في الأساس هيكل خيمة مثبت على إطار صلب. كما هو الحال مع معظم العناصر الأخرى، فإن التكرار الثلاثي&nbsp;للتفاصيل يؤكد على أهمية المسكن نفسه. وردت مواصفات المسكن في <a href=\"https://ref.ly/Exod26:1-Exod26:37\">سفر الخروج 26</a>، والبناء في <a href=\"https://ref.ly/Exod36:8-Exod36:38\">سفر الخروج 36:8–38</a>، والتشييد النهائي في <a href=\"https://ref.ly/Exod40:16-Exod40:19\">سفر الخروج 40:16–19</a>. كانت الأبعاد الإجمالية حوالي 45 قدمًا (13.7 مترًا) طولًا، و15 قدمًا (4.6 مترًا) عرضًا، و15 قدمًا ارتفاعًا.</p><p>الإطار الأساسي للمسكن سلسلة من الدعامات العمودية، كل واحدة منها بارتفاع 15 قدمًا (4.6 متر) وعرض 2½ قدم (0.70 متر)، وكل دعامة عمودية تقف على قاعدتين فضيتين (<a href=\"https://ref.ly/Exod26:15-Exod26:25\">خروج 26: 15–25</a>). كان العلماء يعتقدون سابقًا أن هذه الدعامات أو الإطارات كانت ألواحًا صلبة من خشب السنط، لكن معظم علماء العصر الحديث يتقبلون الآن أن كل واحدة تتألف من جانبين عموديين متصلين بقطع أفقية كالسلم. هذه القطاعات ستكون أقوى بكثير، وتحافظ على شكلها بصورة أفضل، وتسمح برؤية الطبقة الداخلية الجميلة من الستائر من داخل المسكن أو المقدس. على الجانبين الجنوبي والشمالي يوجد 20 إطارًا من هذا النوع، مع 6 إطارات أخرى في الجانب الغربي. بالإضافة إلى ذلك، يوجد قطعتان زاويتان في الجانب الغربي تم ربط جميع الجدران بهما بواسطة مشابك (الآيات <a href=\"https://ref.ly/Exod26:23-Exod26:25\">23–25</a>). سلسلة من القضبان، التي مرت عبر حلقات ذهبية متصلة بكل إطار عمودي، وفرت مزيدًا من الأمان والمحاذاة (الآيات <a href=\"https://ref.ly/Exod26:26-Exod26:29\">26–29</a>). كان هناك خمسة قضبان من هذا النوع على كل من الجوانب الثلاثة. القضيب المركزي على كل من الجانبين الجنوبي والشمالي امتد بطول كامل؛ بينما الأربعة الأخرى ربما امتدت إلى منتصف الطريق، بحيث كان كل إطار مؤمنًا بشكل فعال بثلاثة قضبان. جميع الأجزاء الخشبية كانت مغطاة بالذهب.</p><p>فوق هذا الإطار وضعت عدة طبقات من الأغطية لتكوّن الجزء العلوي من المسكن وجوانبه، والجزء الخلفي منه. كانت الطبقة الأولى تتكون من عشر ستائر من الكتان مصبوغة باللون الأزرق والأرجواني والقرمزي، ومطرزة بالكروبيم (<a href=\"https://ref.ly/Exod26:1-Exod26:6\">خروج 26:1–6؛</a> <a href=\"https://ref.ly/Exod36:8-Exod36:13\">36:8–13</a>). كل منها كان قياسه 42 قدمًا في 6 أقدام (12.8 مترًا في 1.8 متر). كل ستارتين وصّلتا معًا على<span> امتداد </span>طولهما<strong> </strong>لتشكل خمس مجموعات من الستائر. وكانت الستارتان الكبيرتان متصلتين ببعضهما بـ 50 مشبكًا ذهبيًا تمر عبر عدد مماثل من الحلقات في كل منهما. ربما كانت الستائر ممتدة فوق الهيكل مثل<strong> </strong>مَفْرَش الطّاوِلة.</p><p>أحد عشر ستارة أو <span>قماش عازل للماء </span>من شعر الماعز شكلت الطبقة التالية، وكل منها بطول 45 قدمًا وعرض 6 أقدام (13.7 مترًا في 1.8 متر). ثم تقسّمت هذه إلى مجموعتين بربط خمس وست ستائر على التوالي، وتم ربطها باستخدام طريقة مشابهة للستارة السفلية، باستثناء استخدام مشابك برونزية بدلاً من الذهبية. الطول الإضافي لأقمشة شعر الماعز العازلة للماء وفر تراكبًا أكبر لحماية الستارة السفلية، وغطت القماش الأكبر في كل من الجهة الأمامية والخلفية للمسكن (<a href=\"https://ref.ly/Exod26:7-Exod26:9,Exod26:12-Exod26:13\">خروج 26: 7–9، 12–13</a>). هاتان الطبقتان الإضافيتان ضمنتا الحماية الكاملة من الطقس، واحدة من جلود الكباش المصبوغة باللون الأحمر وواحدة من جلود الماعز.</p><p>حجاب مصنوع من نفس مادة الستارة المعتمة. قسّم المقدس وتعلق الحجاب تحت المشابك الذهبية التي تربط الستارتين، مدعوم بأربعة أعمدة من خشب السنط مطلية بالذهب ومرتكزة على قواعد فضية. الكروبيم على كل من الحجاب والستائر كانت حراس رمزية للمقدس. جعل موضع الحجاب قدس الأقداس مكعبًا مثاليًا بطول 15 قدمًا (4.6 متر). الطبقات التي تشكلت من المواد المتراكبة معًا والاهتمام الممنوح للفواصل بينها يؤكدان على إظْلام عمق المقدس. كان الله محاطًا بعتمة مظلمة، مُبعدًا بعناية عن أي رؤية غير مصرح بها (<a href=\"https://ref.ly/Ps97:2\">مزمور 97:2</a>). شغل موضع القدس مساحة 30 قدمًا في 15 قدمًا (9.1 متر في 4.6 متر)، وهو ضعف مساحة قدس الأقداس بالضبط. كما وضع حجاب مصنوع من نفس قماش الستارة الرئيسية بين  القدس والدار الخارجية، معلقة بخطافات ذهبية على خمسة أعمدة من خشب السنط، ومغطاة بالذهب ومرتكزة على قواعد برونزية. لا يوجد ذكر للسيرافيم المطرزة على هذا الجزء، الذي شكل الجدار الشرقي للمسكن.</p><p>على الرغم من أن المسكن بدا قصيرًا وعريضًا نسبيًا، وأعطى انطباعًا بالمتانة والقوة إلا أنه كان يسهل تفكيكه ونقله وإعادة تجميعه. وحسب معايير ذلك العصر، كان مكانًا ملائمًا لحضور الله، وقد بُني بأفضل المهارات البشرية وأجود المواد.</p><h2>&nbsp;الدار الخارجية وتَجْهِيزاتها</h2><p>كانت ساحة الخيمة مستطيلة بطول 150 قدمًا (45.7 مترًا) على الجوانب الشمالية والجنوبية وعرض 75 قدمًا (22.9 مترًا) على الجوانب الشرقية والغربية (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">خروج 27:9–18؛</a> <a href=\"https://ref.ly/Exod38:9-Exod38:19\">38:9–19</a>). كانت الخيمة نفسها في النهاية الغربية. ستائر من أجود أنواع الكتان المجدول بارتفاع ½ 7 قدم (2.3 متر) كانت تحجب منطقة الخيمة بالكامل. في القسم الشرقي، كان هناك مدخل مركزي بعرض 30 قدمًا (9.1 مترًا). ستارة مطرزة بنفس الارتفاع كانت تحجب هذا المدخل، الذي كان من المحتمل أن يكون منطقة استراحة مصغرة لتسهيل الدخول من أي جانب. كانت القضبان الفضية تدعم جميع الستائر. هذه القضبان كانت تمر عبر خطافات فضية متصلة بالأعمدة المطلية بالفضة التي كانت مبنية على قواعد من البرونز (<a href=\"https://ref.ly/Exod38:17\">38:17</a>).</p><p>مذبح المحرقة (<a href=\"https://ref.ly/Exod27:1-Exod27:8\">خروج 27:1–8</a>؛ <a href=\"https://ref.ly/Exod38:1-Exod38:7\">38:1–7</a>) في الطرف الشرقي من الساحة المتاخمة للمدخل (<a href=\"https://ref.ly/Exod40:29\">40:29</a>)، إنما يُذكّر بعدم إمكانية الاقتراب إلى الله إلا من مكان تقديم الذبيحة. <span>كانت </span>مساحة<span> المذبح نحو </span>سبعة أقدام (2.1 متر) وارتفاعه أربعة أقدام ونصف (1.4 متر)، وكان حجمه صغيرًا مقارنة بالمذبح الضخم و<span>المهيب </span>في هيكل سليمان (<a href=\"https://ref.ly/2Chr4:1\">2&nbsp;أخبار 4:1</a>). كان المذبح يتكون في الأساس من إطار خشبي مجوف مغطى بالنحاس، وكان خفيفًا بالقدر الي يمكن حمله على أعمدة مغطاة بالنحاس تمر عبر حلقات نحاسية في كل زاوية منه. كانت <span>الشَّبَكَة</span> (<a href=\"https://ref.ly/Exod27:4-Exod27:5\">خروج 27:4–5</a>) ربما داخل المذبح في الوسط، على الرغم من أن بعض العلماء يعتقدون أنها امتدت حول الجوانب الخارجية السفلى للمذبح، لتوفير التهوية والسماح لدم الذبيحة بالتدفق إلى قاعدة المذبح. كانت القرون، التي ربما ترمز إلى الذبائح المُقدمة، يمكن استخدامها لربط الحيوانات التي على وشك تقديمها كذبائح. في إسرائيل، يمكن للإنسان أن يحتمى باللجوء إلى المقدس والتمسك بقرون المذبح (مثلًا، <a href=\"https://ref.ly/1Kgs1:50\">1&nbsp;ملوك 1:50</a>)، مع وجود صورة رمزية مبسطة بأنه كان يقدم نفسه ذبيحة لله، ومن ثمّ يطلب حمايته. قد يكون الجزء السفلي من المذبح قد مُلئ جزئيًا بالتراب لامتصاص الدم (<a href=\"https://ref.ly/Exod20:24\">خروج 20:24</a>). كانت جميع الملحقات من النحاس: قدور للرماد، ومجارف (رفوش) لإزالة الرماد وملء القاعدة بالتراب، وأحواض للدم، وخطافات (مناشل) للذبيحة، ومجامر (<a href=\"https://ref.ly/Exod27:3\">27:3</a>).</p><p>ليس من مواصفات بعينها عن حجم حوض الاغتسال (&quot;<span>مِرْحَضَة النحَاس</span>&quot;) (<a href=\"https://ref.ly/Exod30:17-Exod30:20\">خروج 30:17–20</a>؛ <a href=\"https://ref.ly/Exod38:8\">38:8</a>). كانت مصنوعة من <span>الْمَرَايَا النُّحَاسِيَّةِ ل</span>لنساء اللواتي خَدَمْنَ عند مدخل باب خيمة الاجتماع. كان موضع مِرْحَضَة الاغتسال ما بين المذبح وخيمة الاجتماع. وعدم الاغتسال في هذه المِرْحَضَة قبل الخدمة كانت عقوبته الموت - فكان تذكارًا مهيبًا بحاجة الإنسان إلى التطهر والطاعة قبل الإضطلاع بأي عمل لله. ربما القاعدة البرونزية لم تكن سوى دعم لمِرْحَضَة الاغتسال، لكن من المرجح أنها شملت حوضًا سفليًا يمكن للكهنة غسل أقدامهم فيه.</p><h2>تشييد المَسْكَن وتقديسه (<span>مْسَح </span>المَسْكَن<span>)</span></h2><p>المواصفات التي أعطاها الله لبناء المسكن تطلبت مهارات تتجاوز قدرات موسى وهارون. وقد برز في البناء بصلئيل وأهولياب (<a href=\"https://ref.ly/Exod30:1-Exod30:11\">خروج 30:1–11</a>)، مع مجموعة كبيرة من الخبراء الداعمين، الذين لابد أنهم تعلموا حرفتهم في مصر. وبجهد جماعي و<span>مجتمعي مميز</span>، قدم بنو إسرائيل بسخاء حتى وصل الأمر لطلب إيقاف تدفق العطايا (<a href=\"https://ref.ly/Exod35:20-Exod35:24\">35:20–24</a>؛ <a href=\"https://ref.ly/Exod36:4-Exod36:7\">36:4–7</a>). علاوة على ذلك، لم يبخل أحد بمهارته، إذ قدم كثيرون ما لديهم من معرفة (<a href=\"https://ref.ly/Exod35:25-Exod35:29\">35:25–29</a>).</p><p>حين اكتملت جميع العناصر وجرى تركيبها في أماكنها الصحيحة (<a href=\"https://ref.ly/Exod40:1-Exod40:33\">خروج 40:1–33</a>)، مُسحت كل قطعة في المَسْكَن بزيت خاص باستثناء كرسي الرحمة (الغطاء الذهبي للتابوت) والكروبيم (<a href=\"https://ref.ly/Exod30:22-Exod30:33\">30:22–33</a>؛ <a href=\"https://ref.ly/Exod40:9-Exod40:11\">40:9–11</a>) وجرى تكريسها، وبالمعنى الرمزى تخصيصها لوظيفة محددة. وبلغت الذروة عندما <span>مَلَأَ بَهَاءُ ٱلرَّبِّ ٱلْمَسْكَنَ </span>(<a href=\"https://ref.ly/Exod40:34\">40:34</a>). وقد جاء ليكون حاضرًا بين شعبه، وبعد ذلك صار السحاب نهارًا والنار ليلًا علامتين تبرهنان على حضوره وإرشاده. ومع ذلك، لم يكن من تَهاوُن أو تساهل في الاقتراب منه، وحتى موسى نفسه طُرد من قدس الأقداس. وتأسس المسكن وشُيّد بالضبط بعد سنة واحدة من الخروج من مصر، وبعد تسعة أشهر من تلقي الوحي في سيناء.</p><p>بعد ذلك، عندما خيّم إسرائيل، أحاط اللاويون المسكن من ثلاث جهات (<a href=\"https://ref.ly/Num1:53\">عدد 1:53</a>)، مع عائلات موسى وهارون التي تشغل الجانب الشرقي المتبقي (<a href=\"https://ref.ly/Num3:14-Num3:38\">عدد 3:14–38</a>). كان هذا كفيلًا لمنع أي تسلل غير مصرح به إلى الموضع المقدس. عندما نُقلَ المسكن، نُظّمت عملية تفكيكه بعناية شديدة (<a href=\"https://ref.ly/Num4:5-Num4:15\">عدد 4:5–15</a>). كان القَهَاتِيِّون مسؤولين عن نقل العناصر المقدسة باستخدام الأعمدة الحاملة؛ تعامل الجَرشُونِيِّون مع جميع المفروشات الناعمة، والمذبح، وملحقاته؛ وحمل المَرَارِيِّون الأثاث الصلب، مثل الإطارات، والقضبان، والقواعد. حتى في أثناء ارتحال الشعب، ظل المسكن في المركز، يتقدمه ستة أسباط، ويبتعه من الخلف الستة الآخرين (<a href=\"https://ref.ly/Num2:1-Num2:34\">عدد 2</a>).  </p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">الهيكل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003024",
          "start_ref_usfm": "GEN 3:24",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02012035",
          "start_ref_usfm": "EXO 12:35",
          "end_ref": "02012035",
          "end_ref_usfm": "EXO 12:35"
        },
        {
          "start_ref": "02016033",
          "start_ref_usfm": "EXO 16:33",
          "end_ref": "02016033",
          "end_ref_usfm": "EXO 16:33"
        },
        {
          "start_ref": "02020024",
          "start_ref_usfm": "EXO 20:24",
          "end_ref": "02020024",
          "end_ref_usfm": "EXO 20:24"
        },
        {
          "start_ref": "02023019",
          "start_ref_usfm": "EXO 23:19",
          "end_ref": "02023019",
          "end_ref_usfm": "EXO 23:19"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02025021",
          "start_ref_usfm": "EXO 25:21",
          "end_ref": "02025021",
          "end_ref_usfm": "EXO 25:21"
        },
        {
          "start_ref": "02025022",
          "start_ref_usfm": "EXO 25:22",
          "end_ref": "02025022",
          "end_ref_usfm": "EXO 25:22"
        },
        {
          "start_ref": "02025029",
          "start_ref_usfm": "EXO 25:29",
          "end_ref": "02025029",
          "end_ref_usfm": "EXO 25:29"
        },
        {
          "start_ref": "02025030",
          "start_ref_usfm": "EXO 25:30",
          "end_ref": "02025030",
          "end_ref_usfm": "EXO 25:30"
        },
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02027003",
          "start_ref_usfm": "EXO 27:3",
          "end_ref": "02027003",
          "end_ref_usfm": "EXO 27:3"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02033007",
          "start_ref_usfm": "EXO 33:7",
          "end_ref": "02033007",
          "end_ref_usfm": "EXO 33:7"
        },
        {
          "start_ref": "02038008",
          "start_ref_usfm": "EXO 38:8",
          "end_ref": "02038008",
          "end_ref_usfm": "EXO 38:8"
        },
        {
          "start_ref": "02038017",
          "start_ref_usfm": "EXO 38:17",
          "end_ref": "02038017",
          "end_ref_usfm": "EXO 38:17"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "02040005",
          "start_ref_usfm": "EXO 40:5",
          "end_ref": "02040005",
          "end_ref_usfm": "EXO 40:5"
        },
        {
          "start_ref": "02040024",
          "start_ref_usfm": "EXO 40:24",
          "end_ref": "02040024",
          "end_ref_usfm": "EXO 40:24"
        },
        {
          "start_ref": "02040029",
          "start_ref_usfm": "EXO 40:29",
          "end_ref": "02040029",
          "end_ref_usfm": "EXO 40:29"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040034",
          "end_ref_usfm": "EXO 40:34"
        },
        {
          "start_ref": "03016013",
          "start_ref_usfm": "LEV 16:13",
          "end_ref": "03016013",
          "end_ref_usfm": "LEV 16:13"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03024002",
          "start_ref_usfm": "LEV 24:2",
          "end_ref": "03024002",
          "end_ref_usfm": "LEV 24:2"
        },
        {
          "start_ref": "03024004",
          "start_ref_usfm": "LEV 24:4",
          "end_ref": "03024004",
          "end_ref_usfm": "LEV 24:4"
        },
        {
          "start_ref": "04001053",
          "start_ref_usfm": "NUM 1:53",
          "end_ref": "04001053",
          "end_ref_usfm": "NUM 1:53"
        },
        {
          "start_ref": "04009015",
          "start_ref_usfm": "NUM 9:15",
          "end_ref": "04009015",
          "end_ref_usfm": "NUM 9:15"
        },
        {
          "start_ref": "04017010",
          "start_ref_usfm": "NUM 17:10",
          "end_ref": "04017010",
          "end_ref_usfm": "NUM 17:10"
        },
        {
          "start_ref": "05010008",
          "start_ref_usfm": "DEU 10:8",
          "end_ref": "05010008",
          "end_ref_usfm": "DEU 10:8"
        },
        {
          "start_ref": "09003003",
          "start_ref_usfm": "1SA 3:3",
          "end_ref": "09003003",
          "end_ref_usfm": "1SA 3:3"
        },
        {
          "start_ref": "11001050",
          "start_ref_usfm": "1KI 1:50",
          "end_ref": "11001050",
          "end_ref_usfm": "1KI 1:50"
        },
        {
          "start_ref": "13009023",
          "start_ref_usfm": "1CH 9:23",
          "end_ref": "13009023",
          "end_ref_usfm": "1CH 9:23"
        },
        {
          "start_ref": "14004001",
          "start_ref_usfm": "2CH 4:1",
          "end_ref": "14004001",
          "end_ref_usfm": "2CH 4:1"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080001",
          "end_ref_usfm": "PSA 80:1"
        },
        {
          "start_ref": "19097002",
          "start_ref_usfm": "PSA 97:2",
          "end_ref": "19097002",
          "end_ref_usfm": "PSA 97:2"
        },
        {
          "start_ref": "19099001",
          "start_ref_usfm": "PSA 99:1",
          "end_ref": "19099001",
          "end_ref_usfm": "PSA 99:1"
        },
        {
          "start_ref": "19132007",
          "start_ref_usfm": "PSA 132:7",
          "end_ref": "19132007",
          "end_ref_usfm": "PSA 132:7"
        },
        {
          "start_ref": "19141002",
          "start_ref_usfm": "PSA 141:2",
          "end_ref": "19141002",
          "end_ref_usfm": "PSA 141:2"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "58009004",
          "start_ref_usfm": "HEB 9:4",
          "end_ref": "58009004",
          "end_ref_usfm": "HEB 9:4"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002001",
          "end_ref_usfm": "REV 2:1"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027008",
          "end_ref_usfm": "EXO 27:8"
        },
        {
          "start_ref": "02038001",
          "start_ref_usfm": "EXO 38:1",
          "end_ref": "02038007",
          "end_ref_usfm": "EXO 38:7"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024009",
          "end_ref_usfm": "LEV 24:9"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037024",
          "end_ref_usfm": "EXO 37:24"
        },
        {
          "start_ref": "04002001",
          "start_ref_usfm": "NUM 2:1",
          "end_ref": "04002034",
          "end_ref_usfm": "NUM 2:34"
        },
        {
          "start_ref": "05012010",
          "start_ref_usfm": "DEU 12:10",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "10007010",
          "start_ref_usfm": "2SA 7:10",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "11005001",
          "start_ref_usfm": "1KI 5:1",
          "end_ref": "11005005",
          "end_ref_usfm": "1KI 5:5"
        },
        {
          "start_ref": "03010017",
          "start_ref_usfm": "LEV 10:17",
          "end_ref": "03010018",
          "end_ref_usfm": "LEV 10:18"
        },
        {
          "start_ref": "11002028",
          "start_ref_usfm": "1KI 2:28",
          "end_ref": "11002030",
          "end_ref_usfm": "1KI 2:30"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02038024",
          "start_ref_usfm": "EXO 38:24",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02027019",
          "end_ref_usfm": "EXO 27:19"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02037028",
          "end_ref_usfm": "EXO 37:28"
        },
        {
          "start_ref": "02025013",
          "start_ref_usfm": "EXO 25:13",
          "end_ref": "02025015",
          "end_ref_usfm": "EXO 25:15"
        },
        {
          "start_ref": "02025031",
          "start_ref_usfm": "EXO 25:31",
          "end_ref": "02025039",
          "end_ref_usfm": "EXO 25:39"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004007",
          "end_ref_usfm": "ZEC 4:7"
        },
        {
          "start_ref": "02030007",
          "start_ref_usfm": "EXO 30:7",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02040016",
          "start_ref_usfm": "EXO 40:16",
          "end_ref": "02040019",
          "end_ref_usfm": "EXO 40:19"
        },
        {
          "start_ref": "02026015",
          "start_ref_usfm": "EXO 26:15",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026023",
          "start_ref_usfm": "EXO 26:23",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026026",
          "start_ref_usfm": "EXO 26:26",
          "end_ref": "02026029",
          "end_ref_usfm": "EXO 26:29"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026006",
          "end_ref_usfm": "EXO 26:6"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036013",
          "end_ref_usfm": "EXO 36:13"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026009",
          "end_ref_usfm": "EXO 26:9"
        },
        {
          "start_ref": "02026012",
          "start_ref_usfm": "EXO 26:12",
          "end_ref": "02026013",
          "end_ref_usfm": "EXO 26:13"
        },
        {
          "start_ref": "02038009",
          "start_ref_usfm": "EXO 38:9",
          "end_ref": "02038019",
          "end_ref_usfm": "EXO 38:19"
        },
        {
          "start_ref": "02027004",
          "start_ref_usfm": "EXO 27:4",
          "end_ref": "02027005",
          "end_ref_usfm": "EXO 27:5"
        },
        {
          "start_ref": "02030017",
          "start_ref_usfm": "EXO 30:17",
          "end_ref": "02030020",
          "end_ref_usfm": "EXO 30:20"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030011",
          "end_ref_usfm": "EXO 30:11"
        },
        {
          "start_ref": "02035020",
          "start_ref_usfm": "EXO 35:20",
          "end_ref": "02035024",
          "end_ref_usfm": "EXO 35:24"
        },
        {
          "start_ref": "02036004",
          "start_ref_usfm": "EXO 36:4",
          "end_ref": "02036007",
          "end_ref_usfm": "EXO 36:7"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035029",
          "end_ref_usfm": "EXO 35:29"
        },
        {
          "start_ref": "02040001",
          "start_ref_usfm": "EXO 40:1",
          "end_ref": "02040033",
          "end_ref_usfm": "EXO 40:33"
        },
        {
          "start_ref": "02030022",
          "start_ref_usfm": "EXO 30:22",
          "end_ref": "02030033",
          "end_ref_usfm": "EXO 30:33"
        },
        {
          "start_ref": "02040009",
          "start_ref_usfm": "EXO 40:9",
          "end_ref": "02040011",
          "end_ref_usfm": "EXO 40:11"
        },
        {
          "start_ref": "04003014",
          "start_ref_usfm": "NUM 3:14",
          "end_ref": "04003038",
          "end_ref_usfm": "NUM 3:38"
        },
        {
          "start_ref": "04004005",
          "start_ref_usfm": "NUM 4:5",
          "end_ref": "04004015",
          "end_ref_usfm": "NUM 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7950,
          "content_id": 201530,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهيكل",
          "language": "arb"
        }
      ]
    }
  }
]