[
  {
    "content_id": 509366,
    "reference_id": 2709,
    "title": "ألواح العَمَارْنَة",
    "media_type": "Text",
    "index_reference": "ألواح العَمَارْنَة",
    "language": "arb",
    "content": "<h1>ألواح العَمَارْنَة</h1><p>ألواح طينية من <span>أرشيف ملكي و</span>تحمل كتابة عليها. معظم ألواح العَمَارْنَة هي مراسلات. هذه الألواح الطينية هي الوحيدة المُكتشفة في مِصْر من نوع الألواح المكتوب عليها بنمط كتابة يسمى (المسماريَّة).</p><p>اكتُشف  379 لوحًا من ألواح العَمَارْنَة بين أنقاض قديمة. هذه الأنقاض على أرض منبسطة بجوار نهر النيل. وتبعد حوالي 190 ميلًا (305.7 كيلومترًا) جَنوب القاهرة، مِصْر. تُسمى المنطقة على اسم مجموعة من الناس تُدعى قبيلة بني عمران أو العَمَارْنَة كانت قد انتقلت إلى هناك في أزمنة حديثة.</p><p>يُطلق البعض على موقع الأنقاض تل العَمَارْنَة، وهي تسمية غير صحيحة.  إن كلمة &quot;تل&quot; كلمة عربية تعني &quot;تلّة&quot; أو &quot;ربوة&quot;، في حين يقع  هذا الموقع على سهل. وقد أسهم اسم القرية القريبة من موقع الألواح &quot;التَّل&quot; في تسمية الألواح بتل العَمَارْنَة.</p><p>تتكون الكتابة المسماريَّة المستخدمة على الألواح من علامات على شكل مِسْمَار أو إسفين مضغوطة في الطين بأنماط محددة. كل نمط، يُسمى &quot;علامة&quot;، ويمثل صوتًا أو كلمة. يمكن للكتابة المسماريَّة أن تشكّل أو تصوّر لغات مختلفة، مثلما للكتابة اللاتينية أن تشكّل أو تصوّر الإنجليزية والفرنسية والألمانية. معظم ألواح العَمَارْنَة مكتوبة بإحدى أشكال اللغة الأكديَّة، باستثناء ثلاثة منها. هذه اللغة الساميَّة من بلاد ما بين النهرين كانت تُستخدم للمراسلات الدولية والدبلوماسية في الشرق الأدنى في حِقْبَة الألفية الثانية قبل الميلاد.</p><p>29 لوح من الألواح تبدو وكأنها مواد تدريبية للطلاب الذين يتعلّمون الكتابة. تتضمن هذه:</p><ul><li><p>قوائم برموز الكتابة</p></li><li><p>قوائم بالكلمات</p></li><li><p>التدرّب علي نسخ قصص بلاد ما بين النهرين القديمة</p></li></ul><p>الألواح الـ 350 الأخرى هي رسائل (مراسلات). أُرسلت هذه الرسائل إلى ملكين مصريين (فِرعَوْنين):</p><ul><li><p>أمِنحُتُب الثالث</p></li><li><p>أمِنحُتُب الرابع (ابنه)</p></li></ul><p>تمتد هذه الرسائل طيلة 30 عامًا. فتبدأ في زمن حكم أمِنحُتُب الثالث وتنتهي عقب وفاة أمِنحُتُب الرابع.</p><p>معظم هذه الرسائل من حكام محليين في أرام وفلسطين، كانوا قد كتبوا إلى الملوك المصريين بشأن أمور رسمية.</p><p>بعض الرسائل من ملوك دول أكبر وأكثر قوة تقع بعيدًا، شمال مِصْر وشرقها. </p><p>تُظهر الرسائل تنوع العلاقات القائمة بين الفِرْعَوْن المصري، وأولئك الذين يراسلونه.</p><p>كان ينظر لبعض الكتبة بأنهم على قدم المساواة مع الفِرْعَوْن، والبعض الآخر أقل أهمية.</p><p>غالبًا ما كانت الدول تبرم اتفاقيات (معاهدات) لتعضيد أواصل الصداقة. وأحيانًا يصل الأمر لترتيب روابط زوجية بين العائلات الملكية لتوطيد هذه الصداقات.</p><p>الكتبة الذين كانوا أقل أهمية من الفِرْعَوْن:</p><ul><li><p>عند الكتابة إلى الفِرْعَوْن كانوا يسمون أنفسهم &quot;خادمك&quot; </p></li><li><p>كانوا يسمون الفِرْعَوْن &quot;ربي-سيّدي&quot;، &quot;شمسي&quot; أو أحيانًا &quot;إلهي&quot;</p></li><li><p>اليوم، نسمي هؤلاء الكُتَّاب &quot;تابعين-خاضعين&quot; وبلدانهم &quot;دول تابعة&quot;</p></li><li><p>في نمط هذه العلاقة، نطلق على الفِرْعَوْن &quot;السيّد المهيمن-الذي يفرض سلطانه على التابعين له&quot; </p></li></ul><p>الكُتّاب الذين كانوا تقريبًا مساوين للفِرْعَوْن:</p><ul><li><p>أطلقوا على أنفسهم &quot;أخيك&quot; عند الكتابة إلى الفِرْعَوْن</p></li><li><p>أطلقوا على الفِرْعَوْن &quot;أخي&quot;</p></li><li><p>اليوم، نُسمي هذه علاقة &quot;متساوية&quot; أو &quot;متكافئة&quot;</p></li></ul><p>تلقى الفراعنة رسائل من حكام كانوا بمنزلة نظراءً لهم. تناولت هذه الرسائل تبادل الهدايا، وتخطيط الزيجات، والحفاظ على العلاقات الودية بين الدول، وتعزيز التجارة. وتضمنت قوائم بالهدايا المُرسلة أو المُتلقاة، وطلبات هدايا، وذهب، أو الأشياء الثمينة الأخرى. جاءت رسائل من حكام بابِل، وميتاني، وأَشّور، وحاتي (مملكة الحِثيِّين)، وألاشيا (قُبرُص).</p><p>بعض الرسائل من فلسطين تضمنت طلب المساعدة العسكرية والإشارة إلى وجود نشاط عسكري. كما يرد فيها ذكر كلمة عبيرو<span> والأصح &quot;</span>خبيرو&quot;، التي سرعان ما ارتبطت بكلمة &quot;عبري&quot;. يظهر الخبيرو في عدة مواقع في فلسطين، ووصِفوا بأنهم &quot;ناهبو جميع أراضي الملك&quot;. في البداية، كان يُعتقد أنَّ رسائل العَمَارْنَة كانت ترجع إلى الوقت الذي هرب فيه العبرانيون (الإسرائيليون) من مِصْر وغزوا فلسطين بقيادة يَشوع. وهو ما يوحي بأنها تقارير واردة من أناس كانوا على قيد الحياة في فلسطين عند دخول الإسرائيليين الأرض.</p><p>وأعاد الباحثون لاحقًا النظر في رسائل العَمَارْنَة إلى جانب معلومات أخرى. واكتشفوا عدم صحّة فكرتهم الأولى. فلم يكن الخبيرو هم العبرانيين الذين دخلوا أرض الموعد.</p><p>كلمة &quot;خبيرو&quot; هي تهجئة مختلفة لكلمة &quot;أبيرو-عبيرو&quot; يُستخدم هذا المصطلح في رسائل العَمَارْنَة ونصوص أخرى لوصف فئة من الناس كانوا &quot;خارجين عن القانون&quot; أو &quot;متمردين- أو خونة.&quot; قد يُطلق على أناس من أمم مختلفة اسم &quot;أبيرو-عبيرو&quot;. ويصبح الشخص &quot;أبيرو-عبيرو&quot; بسبب أفعاله، أو بانضمامه إلى هذه المجموعة. كان الأبيرو يجولون سوريا وفلسطين دون موطن محدد وأحيانًا كانوا يعملون كجنود مأجورين أو لسرقة الناس.</p><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">نقوش؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">مِصْر، مِصْري</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 335254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مصر، مصري",
          "language": "arb"
        },
        {
          "reference_id": 5196,
          "content_id": 331853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نقوش",
          "language": "arb"
        }
      ]
    }
  }
]