[
  {
    "content_id": 331874,
    "reference_id": 5904,
    "version": "1.0.0",
    "title": "اللِّيبَرْتِينِيِّون",
    "media_type": "Text",
    "index_reference": "اللِّيبَرْتِينِيِّون",
    "language": "arb",
    "content": "<h1><span>اللِّيبَرْتِينِيِّون</span>*</h1><p>عبيدٌ مُحرَّرون من أصل يهودي. الإشارة الوحيدة إلى اللِّيبَرْتِينِيِّين في العهد الجديد جاءت في <a href=\"https://ref.ly/Acts6:9\">أعمال 6: 9</a> (KJV). معظم الترجمات الحديثة تترجم هذا المصطلح اللاتيني إلى &quot;العبيد المُحرَّرين&quot; (&quot;العبيد المحررين&quot;، NLT)  بافتراض أن التسمية قانونية-سياسية، وليست جغرافية. يمكن أن يُفهم ظهور اللِّيبَرْتِينِيِّين مع مجموعات أخرى من أجزاء مختلفة من الإمبراطورية على أنهم مجموعة من منطقة في شمال أفريقيا اشتُّق منها هذا الاسم، وكانت تحت الحكم الروماني في ذلك الوقت. ومع ذلك، فإن الافتراض الأكثر احتمالًا هو أن الذين كانوا يجتمعون في مجمع اللِّيبَرْتِينِيِّين كانوا يهودًا وكانوا سابقًا عبيدًا. يكتب فيلون، وهو يهودي هلنستي من الإسكندرية، عن يهود أُسِروا خلال حروب بومبيوس وأُخذوا إلى رومَا عام 63 ق. م. حيث بيعوا عبيد، لكنهم ناول حريتهم لاحقًا. وعندما تحرر هؤلاء اليهود، استقروا في أجزاء مختلفة من الإمبراطورية: القيروان، والإسكندرية، و<span>كِيلِيكِيَّا</span>، وأسيا.</p><p>هؤلاء اليهود الناطقون باليونانية، حَسَبَ <a href=\"https://ref.ly/Acts6:9\">أعمال 6: 9</a>، كانوا يتعبدون في مجمعٍ خاص بهم في أورشليم. لم يتمكنوا من التحدث بالأرامية مثل نظرائهم الفلسطينيين. في عام 1913، وجد ر. ويل نقشًا في أورشليم لشخص يدعى ثيودوتوس، ابن فيتينوس. يشير النقش إلى مجمع ينطبق عليه  وصف <a href=\"https://ref.ly/Acts6:9\">أعمال 6: 9</a>. رأت الكنيسة الأولى ضرورة مناقشة إيمانها مع اللِّيبَرْتِينِيِّين في هذا المجمع. استفانوس، رجلٌ عُيِّنَ سابقًا للمساعدة في حل مشكلات اليونانيين في الكنيسة (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">أعمال 6: 1–6</a>)، يظهر مدافعًا متمكنًا عن الإيمان بيسوع المسيح أمام مجمع اللِّيبَرْتِينِيِّين.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4473\" data-resourceType=\"TyndaleBibleDictionary\">العبيد المُحرَّرين</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4473,
          "content_id": 331831,
          "resource_code": "TyndaleBibleDictionary",
          "label": "لِّيبَرْتِينِيِّينَ ",
          "language": "arb"
        }
      ]
    }
  }
]