[
  {
    "content_id": 331851,
    "reference_id": 5167,
    "version": "1.0.0",
    "title": "إِللِّيرِيكُون",
    "media_type": "Text",
    "index_reference": "إِللِّيرِيكُون",
    "language": "arb",
    "content": "<h1><span>إِللِّيرِيكُون</span></h1><p>مقاطعة رومانية شمال غرب مقدونيا. خلال ذروة حكم الإمبراطورية الرومانية (حوالي 117 م)، عندما كانت تضم دلماطية، كانت إِللِّيرِيكُون يحدها البحر الأدرياتيكي من الغرب ومقاطعات بانونيا من الشمال، ومويسيا العليا من الشرق، ومقدونيا من الجنوب. اليوم تحتل كل من سلوفينيا وكرواتيا والبوسنة ويوغوسلافيا تلك الأراضي.</p><p>طوال القرن الرابع قبل الميلاد، خاض سكان إِللِّيرِيكُون حروبًا مع المقدونيين، حتى هزمهم الحاكم المقدوني فيليب الثاني عام 359 ق. م. خلال القرن الثالث قبل الميلاد، أدت أعمال القرصنة التي قاموا بها ضد السفن اليونانية والرومانية إلى حرب مع روما استمرت بشكل متقطع لمدة 60 عامًا (229–168 ق.م). بعد سلسلة من الثورات والحكم الروماني المتقطع، أصبحت إِللِّيرِيكُون رسميًا جزءًا من الإمبراطورية عام 11 ق. م. وأُعيد تسميتها بدلماطية. استغرق الأمر 20 عامًا أخرى ليندمج السكان بالكامل في الثقافة الرومانية.</p><p>في عام 229 ق. م. ذكر المؤرخ الروماني بوليبيوس أنَّ &quot;سكان إِللِّيرِيكُون لم يكونوا أعداءً لهذا الشعب أو ذاك، بل كانوا أعداءً للجميع&quot;. لاحقًا، وصف سترابو،  أحد علماء الجغرافيا اليونانيين في القرن الأول الميلادي سكان إِللِّيرِيكُون بأنهم وحشيون وجشعون.</p><p>الإشارة الوحيدة في العهد الجديد إلى إِللِّيرِيكُون توجد في تصريح الرسول بولس بأنه بشر بالإنجيل من أورشليم إلى إِللِّيرِيكُون (<a href=\"https://ref.ly/Rom15:19\">رومية 15: 19</a>). على الرغم من أنَّ أعمال الرسل لا توثِّق خدمة في تلك المنطقة، فربما زار بولس إِللِّيرِيكُون خلال زيارته لمقدونيا وآخائية قبل عودته إلى أورشليم (<a href=\"https://ref.ly/Acts20:1-Acts20:2\">أعمال 20: 1–2</a>). أعرب بولس عن رغبته في مواصلة خدمته في <span>أسبانيا</span>، وهي بيئة لاتينية بالكامل (<a href=\"https://ref.ly/Rom15:28\">رومية 15: 28</a>) ؛ في إِللِّيرِيكُون كان سيخوض تجربته الأولى في ثقافة لاتينية أكثر منها يونانية.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3907\" data-resourceType=\"tyndaleBibleDictionary\">دلماطية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3907,
          "content_id": 510101,
          "resource_code": "tyndaleBibleDictionary",
          "label": "دَلْمَاطِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]