[
  {
    "content_id": 125369,
    "reference_id": 4706,
    "version": "1.0.0",
    "title": "اللغة اليونانية",
    "media_type": "Text",
    "index_reference": "اللغة اليونانية",
    "language": "arb",
    "content": "<h1>اللغة اليونانية</h1><p>لغة أهل اليونان.</p><p>اللغة اليونانية هي أداة تواصل جميلة وغنية ومضبوطة جيدًا. إنها أداة مناسبة للتفكير العميق والتأمل الديني. وخلال عصرها الذهبي، كانت اللغة اليونانية لغة واحدة من أعظم الثقافات في العالم. خلال تلك الحقبة الثقافية، ازدهرت اللغة، والأدب، والفن أكثر من الحرب. كان العقل اليوناني مشغولًا بقيم ومُثل الجمال. ولقد عكست اللغة اليونانية البراعة الفنية الموجودة في حواراتها الفلسفية، وشعرها، وخطبها الفخمة.</p><p>كما تميزت اللغة اليونانية أيضًا بالقوة والحيوية. فقد كانت قادرة على إحداث تأثيرات متعددة و عميقة. كانت اللغة اليونانية لغة المحاجّات، مع مفردات وأسلوب يمكن أن يخترق ويوضح الظواهر بدلًا من مجرد سرد القصص. فقد استطاعت اللغة اليونانية الكلاسيكية تطوير العديد من الأشكال والمفردات بشكل متقن من جذر كلمات قليلة. كما سمح البناء اللغوي المُعقد لها بإمكانية عمل ترتيبات مختلفة للكلمات للتعبير عن الفروق الدقيقة في المعنى.</p><h2>التاريخ القديم</h2><p>على الرغم من أن أصل اللغة اليونانية غير واضح، إلا أن الدلائل الأولى لما يمكن أن يُطلق عليه أصل اليونانية القديمة تظهر في الوثائق الميسينية والمينوية (1400–1200 قبل الميلاد) التي تستخدم ثلاثة نصوص مختلفة: الهيروغليفية المينوية (الأقدم)، والنص الخطي A، والنص الخطي B (الأحدث). وُجدت الكتابة الخطية B، و التي تُعتبر عمومًا &quot;ما قبل اليونانية&quot;، مكتوبة في نصوص ومقاطع على ألواح طينية مُكتشفة في جزيرة كريت وفي البر اليوناني.</p><p>وقد انتهت الحضارة الميسينية وكتابتها فجأة بغزوات الدوريّين (1200 قبل الميلاد)، ويبدو أن الكتابة قد اختفت لعدة قرون. لاحقًا، حوالي القرن الثامن قبل الميلاد، ظهرت الكتابة اليونانية في شكل مختلف. كان هذه الكتابة مبنية على أبجدية يُفترض أنها مستعارة من الفينيقيين ثم تم تكييفها مع طريقة نطق الكلمات اليونانية واتجاه الكتابة. كانت اللغة اليونانية مكتوبة أولًا من اليمين إلى اليسار، مثل اللغات السامية الغربية، ثم بطريقة متتالية ذهابًا وإيابًا، وأخيرًا من اليسار إلى اليمين. ظهرت عدة لهجات خلال الأزمنة القديمة (من القرن 8 إلى القرن 6 قبل الميلاد): الدوريان، الإيونية، الآخيان، والأيولية.</p><p>خلال الفترة الكلاسيكية (من القرن الخامس إلى القرن الرابع قبل الميلاد)، وصلت الثقافة اليونانية إلى ذروتها الأدبية والفنية. تميزت اللغة اليونانية الكلاسيكية (الإغريقية) بدقة في بناء الجملة واستخدام مُعبّر للتركيبات اللغوية (أجزاء قصيرة وغير مُنصرفة من الكلام، غالبًا ما تكون غير قابلة للترجمة). مع تحقيق مدينة أثينا السيادة الثقافية والسياسية، اكتسبت اللغة أو اللهجة الإغريقية أيضًا تقديرًا. مع الفتوحات المقدونية، أصبحت اليونانية الإغريقية، بالإضافة إلى تأثيرات من لهجات أخرى (خاصة الأيونية)، اللغة الدولية لمنطقة شرق البحر المتوسط.</p><h2>الهيلينية واللهجة الكوينيه</h2><p>شجعت فتوحات الإسكندر الأكبر على انتشار اللغة والثقافة اليونانية. تم استبدال اللهجات و اللغات الإقليمية إلى حد كبير بـ &quot;الهلنستية&quot; أو اليونانية &quot;الكوينيه&quot; (العامية). اللغة اليونانية الكوينيه هي لهجة محفوظة ومعروفة من خلال آلاف النقوش التي تعبر عن جميع جوانب الحياة اليومية. أضافت اللغة الكوينيه العديد من التعبيرات العامية إلى اليونانية الإغريقية، مما يجعلها أكثر عالمية. تبسيط القواعد النحوية أيضًا جعلها تتناسب بشكل أفضل مع ثقافة عالمية. أصبحت اللغة الجديدة، والتي تعبر عن خطاب شعبي بسيط، لغة مشتركة للتجارة والدبلوماسية. فقدت اللغة اليونانية الكثير من أناقتها ودقتها المميزة نتيجة لتطورها من لغة كلاسيكية إلى لغة عامية. ومع ذلك، فقد احتفظت بخصائصها المميزة من القوة، والجمال، والوضوح، والقوة البلاغية والمنطقية.</p><p>من الجدير بالذكر أن الرسول بولس كتب رسالته إلى المسيحيين في روما باللغة اليونانية بدلًا من اللاتينية. كانت الإمبراطورية الرومانية من الناحية الثقافية في ذلك الوقت عالمًا يونانيًا، باستثناء المعاملات الحكومية.</p><h2>الترجمة السبعينية</h2><p>خلال القرون التي سبقت المسيح مباشرة، كان شرق البحر الأبيض المتوسط لا يخضع فقط للهلينة بل أيضًا للسامية. يمكن ملاحظة كلا التأثيرين في الترجمة اليونانية للعهد القديم.</p><p>كانت ترجمة الكتب المقدسة العبرية إلى اليونانية حدثًا ناريخيًا. لاحقًا، كان للترجمة السبعينية (أقدم ترجمة يونانية للعهد القديم) تأثير قوي على الفكر المسيحي. ونتيجة حتمية لاستخدام الكُتّاب اليهود اللغة اليونانية هي أن الروح اليونانية وأشكال التفكير اليونانية أثرت على الثقافة اليهودية. وسرعان ما استعار اليهود من المفردات اليونانية الغنية والثرية بعض التعبيرات لأفكار كانت خارج نطاق الاصطلاحات العبرية. أيضًا، اكتسبت التعبيرات اليونانية القديمة معاني جديدة وممتدة في ترجمة العهد القديم من قبل اليهود الناطقين باليونانية.</p><p>لقد كان العهد القديم اليوناني مهمًا جدًا في تطور الفكر المسيحي. فغالبًا ما يوفر استخدام كلمة يونانية في الترجمة السبعينية مفتاحًا لفهم معناها في العهد الجديد. لغة العهد القديم &quot;لليهود اليونانيين&quot; تُرى في بعض الأحيان في مقاطع العهد الجديد مترجمة حرفيًا جدًا؛ في أوقات أخرى، تكون ترجمة العهد الجديد لنصوص العهد القديم فضفاضة جدًا.</p><h2>العهد الجديد اليوناني</h2><p>على الرغم من أن معظم كاتبي العهد الجديد كانوا يهودًا، إلا أنهم كتبوا باللغة اليونانية، اللغة العالمية في زمانهم. بالإضافة إلى ذلك، يبدو أن الرسول يوحنا كان على دراية ببعض الفلسفة اليونانية، والتي أثرت على أسلوبه. استخدم يوحنا لفظ &quot;الكلمة&quot; (اللوجوس اليوناني) للإشارة إلى المسيح (<span data-bnType=\"resourceReference\">يو 1: 1</span>)، وعدة تعبيرات مجردة أخرى. ربما كان يوحنا متأثرًا بالمدرسة المصرية في الإسكندرية، حيث اندمجت الفلسفة اليونانية والتعاليم اليهودية بطريقة فريدة.</p><p>كان الرسول بولس أيضًا على دراية بالأدباء اليونانيين (<span data-bnType=\"resourceReference\">أعمال الرسل 17: 28</span>؛ <span data-bnType=\"resourceReference\">1 كورنثوس 15: 33</span>؛ <span data-bnType=\"resourceReference\">تيطس 1 :12</span>). وهكذا، أثر الخطباء والفلاسفة اليونانيون على لغة بولس وكذلك الأنبياء والدارسين اليهود.</p><p>أي لهجة من العبرية أو الآرامية تحدث بها يسوع بالتحديد هي موضع نقاش. من الممكن بالتأكيد أن يسوع تحدث اليونانية أيضًا. تبقى الحقيقة هي أن الأناجيل كانت مكتوبة في الأصل كنصوص يونانية. لقد مهد التدوين باليونانية لتعاليم يسوع وأعماله الطريق لانتشار الإنجيل في جميع أنحاء الثقافة الناطقة باليونانية.</p><p>لم تكن هيبة وتحفظ اليونانية الكوينية التي استخدمها الكُتّاب المسيحيون مُصتنعة ومتكلفة مثل بعض الكتابات الكلاسيكية ولا تافهة وركيكة مثل الكوينية المنطوقة.</p><p>الكلمات اليونانية أخذت معنى أكثر ثراء، وأكثر روحانية في سياق الكتاب المقدس. متأثرًا بالبساطة والحيوية الغنية للأسلوب السامي، لم يكن العهد الجديد مكتوبًا بلغة غير مألوفة تخص &quot;الروح القدس&quot; (كما اعتقد بعض علماء العصور الوسطى) ولكن بلغة يونانية كوينية (دارجة)، من قبل كُتّاب ذوي فكر سامي. تقدم عشرات الآلاف من البرديات التي تم اكتشافها في مصر في أوائل القرن العشرين مقارنات معجمية ونحوية للغة الكتاب المقدس، كاشفة أنها كانت جزءًا من المزيج اللغوي في تلك الحقبة. ومع ذلك، كانت اللغة اليونانية الخاصة بالعهد الجديد &quot;حُرّة&quot;، وغالبًا ما تخلق تعبيرات خاصة بها. أثر الكُتّاب المسيحيون على الفكر اليوناني من خلال إدخال تعبيرات جديدة من أجل نقل رسالتهم عن يسوع المسيح.</p><h3>التأثير السامي</h3><p>لأن اللغة اليونانية للعهد الجديد تجمع بين وضوح الفكر العبري ودقة التعبير اليوناني، فإن البراعة والدقة اليونانية غالبًا ما تفسر المفاهيم العبرية. إن التأثير السامي أقوى في الأناجيل، سفر الرؤيا، ورسالة يعقوب. تُظهر أسفار مثل لوقا والعبرانيين أسلوبًا ونمطًا يونانيًا أكبر. تمزج رسائل العهد الجديد بين الحكمة العبرية والفلسفة اليونانية. تجمع العظات المسجلة في العهد الجديد بين الرسالة النبوية العبرية والقوة الخطابية اليونانية.</p><p>بالإضافة إلى الاقتباسات المباشرة والإشارات من الترجمة السبعينية، يلاحظ تأثير سامي منتشر على يونانية العهد الجديد في العديد من الأجزاء. على سبيل المثال، بناء الجملة في يونانية العهد الجديد يحتوي على العديد من الأمثلة من النمط السامي.</p><h3>المفردات</h3><p>مفردات العهد الجديد اليوناني وفيرة وكافية لتنقل بشكل كامل المعنى الذي يرغب فيه الكاتب. على سبيل المثال، يستخدم العهد الجديد كلمتين مختلفتين &quot;للحب&quot; (لنوعين من الحب)، كلمتين &quot;لآخر&quot; (لآخر من نفس النوع، أو آخر من نوع مختلف)، وعدة كلمات لأنواع مختلفة من المعرفة. وبشكل ملحوظ، يتم حذف بعض الكلمات، مثل إيروس (نوع ثالث من الحب) وكلمات أخرى شائعة الاستخدام في الثقافة الهلنستية في ذلك الوقت.</p><p>علاوة على ذلك، غالبًا ما أخذت الكلمات اليونانية معاني جديدة في سياق الإنجيل، نابعة من مزيج من التعاليم الجديدة مع الأخلاقيات السامية. لم يتردد الكُتّاب في استخدام كلمات مثل &quot;الحياة&quot;، &quot;الموت&quot;، &quot;المجد&quot;، &quot;الغضب&quot; بطرق جديدة للتعبير عن أفكار جديدة. في بعض الأحيان يختفي المعنى الحرفي للكلمة تقريبًا، كما هو الحال عندما يستخدم الكُتّاب &quot;الماء&quot;، &quot;الغُسل&quot;، و &quot;المعمودية&quot; للتعبير عن قوة المسيح المطهرة روحيًا. تحتوي مفردات العهد الجديد أيضًا على كلمات غير موجودة في أماكن أخرى غير العهد القديم اليوناني، مثل &quot;الختان&quot;، &quot;عبادة الأصنام&quot;، &quot;اللعنة&quot;، &quot;الشتات &quot;، &quot;عيد الخمسين&quot;. الكلمات المستعارة من العبرية أو الآرامية تشمل هللويا وآمين (العبرية)، وآبا<em>، </em>ومامون<em>،</em> (تعني المال في الترجمة العربية) وقربان (الآرامية).</p><p>لفهم معنى كلمة في العهد الجديد، إذن، فإن معجم اللغة اليونانية الكلاسيكية مفيد ولكنه غير كاف. يجب على المرء أيضًا أن يعرف كيف تُستخدم الكلمة في العهد القديم اليوناني، في الكتابات الهلنستية، وفي النقوش والكتابات التي تمثل لغة الحياة اليومية. تقدم نصوص البرديات العديد من التوضيحات لمعنى كلمات العهد الجديد. على سبيل المثال، الكلمة اليونانية &quot;مساهمة أو جمع&quot; (<span data-bnType=\"resourceReference\">1 كورنثوس 16: 1</span>)، في وقت ما كان يُعتقد أنها تقتصر على لغة العهد الجديد، لكن وُجد أنها تُستخدم بشكل شائع بنفس المعنى في البرديات. العديد من الكلمات اليونانية التي تم تعريفها قبلًا على أساس اللغة اليونانية الكلاسيكية قد أعطيت معنى أكثر وضوحًا في ضوء استخدامها في البرديات.</p><h2>القواعد</h2><p>كما هو الحال في اللغات الهندو-أوروبية الأخرى، يتأثر معنى الكلمات اليونانية بإضافة وتغيير البادئات (مقطع يضاف قبل الكلمة) واللواحق (مقطع يضاف بعد الكلمة) المختلفة (العملية المعروفة باسم الصرف). على الرغم من أن نظام الصرف مبسط مقارنة باليونانية الكلاسيكية، إلا أن نظام الصرف الخاص بيونانية العهد الجديد أكثر تعقيدًا عن العديد من اللغات. المعنى اليوناني هو أقل عرضة للغموض من اللغة الإنجليزية.</p><p>على النقيض من العبرية، اليونانية لديها جنس محايد وكذلك مذكر ومؤنث. حروف الجر اليونانية العديدة والدقيقة هي حروف غنية، لها معان مختلفة حسب سياقها. يستخدم العهد الجديد اليوناني فقط حوالي نصف الأجزاء المستخدمة في اليونانية الكلاسيكية.</p><p>نظام الفعل اليوناني، أكثر تعقيدًا بكثير من نظام الفعل العبري، قادر على إيصال فروق دقيقة في المعنى يصعب التعبير عنها حتى باللغة الإنجليزية. كل فعل يوناني له خمسة جوانب، والتي يسميها النحويون الزمن، والصيغة، والصوت، والضمير، والرقم.</p><h3>زمن الفعل</h3><p>زمن الفعل اليوناني يتعامل في المقام الأول مع <em>نوع الفعل</em> بدلًا من <em>وقت الفعل</em> كما في اللغة الإنجليزية. في اللغة اليونانية هناك ثلاثة أنواع أساسية من الفعل: <em>مستمر،</em> معبرًا عنه بالمضارع، غير التام، و (في بعض الأحيان) زمن مستقبل؛ <em>بسيط</em> أو دقيق، معبرًا عنه بالفعل المطلق و (في كثير من الأحيان) زمن المستقبل؛ <em>تام،</em> معبرًا عنه بالزمن التام (نتائج أفعال الماضي تستمر في الحاضر) و الزمن الماضي التام (النتائج تقتصر على الماضي).</p><p>غالبًا ما يكون من الصعب ترجمة زمن الفعل اليوناني إلى اللغة الإنجليزية؛ يجب أن يكون وقت الفعل وكذلك معنى الجذر الأساسي للفعل (مثل ما إذا كان يأخذ مفعولًا به) مختلطًا بمهارة مع نوع الفعل في فكرة واحدة.</p><h3>صيغة الفعل</h3><p>تُظهر حالة الفعل كيف يجب أن يُفهم تأثير الفعل. هل تأثير الفعل حقيقي؟ (استخدم الصيغة الدلالية.) هل الفعل مطلوب من شخص ما؟ (استخدم صيغة الأمر.) هل يعتمد الفعل على شروط أخرى؟ (استخدم صيغة الشرط أو التمني.) هل الفعل في الأساس وصفي لموضوع آخر؟ (استخدم النعت.) هل الفعل حقيقي و ثابت؟ (استخدم صيغة المصدر.) في القواعد النحوية، المصدر هو كلمة أو مجموعة من الكلمات تعمل كاسم؛ المثالين الأخيرين لا يُعتبران صيغ بشكل، ولكن يتم استخدامها بهذه الطريقة من قبل النحويين. صيغة الفعل تعطي الكاتب اليوناني خيارًا غنيًا للتعبير اللفظي.</p><h3>الصوت</h3><p>يصف صوت الفعل ما إذا كان الفعل موجهًا إلى الخارج (نشط أو مبني للمعلوم)، أو إلى الداخل (وسط)، أو إلى الوراء على موضوع الجملة (مبني للمجهول).</p><h3>ضمير الفعل</h3><p>ضمير الفعل يُخبرنا من يقوم بعمل الفعل، سواء كنت أنا (الشخص الأول)، أو أنت (الشخص الثاني)، أو آخر (الشخص الثالث).</p><h3>عدد الفعل</h3><p>يُظهر عدد الفعل ما إذا كان الفعل يتم بواسطة شخص واحد (مفرد) أو أكثر من شخص واحد (جمع).</p><h2>الأسلوب</h2><p>يحتوي العهد الجديد على مجموعة متنوعة من أساليب الكتابة في استخدام اللغة اليونانية. تُظهر الأناجيل بشكل خاص سمات سامية. يستخدم متى أسلوبًا أقل تصويرية من أسلوب مرقس وفي بعض النواحي قريب من أسلوب لوقا، أعمال الرسل والعبرانيين ويعقوب وبطرس الأول. يختلف أسلوب لوقا عن أسلوب كل من مرقس ومتى؛ إنه راقي أو أنيق. أسلوب يوحنا البسيط يحتوي على العديد من الملامح السامية.</p><p>بين رسائل الرسول بولس، لقد لوحظت اختلافات في الأسلوب. أقلهم في الصياغة الأدبية وأكثرهم مباشرة في التعبير هي رسائله إلى أهل تسالونيكي. الرسائل الرعوية (1–2&nbsp;تيموثاوس، تيطس) لديهم أسلوب أقرب إلى الكوينى (اليونانية الدارجة) من معظم الرسائل الأخرى - ليس يهوديًا جدًا، وليس متأثرًا كثيرًا بالسبعينية مثل رسائله الأخرى.</p><p>تجمع الرسالة إلى العبرانيين بين الجمال الأدبي والأسلوب اليهودي اليوناني. أما رسالة يعقوب، على الرغم من أنها تمتاز بجودتها الثقافية، إلا أنها ليست مميزة في الأسلوب مثل العبرانيين. تعتبر رسالة بطرس الأولى أقل جمالًا أدبيًا، وهي مُتأثرة بشدة بالترجمة السبعينية وبالتالي تعكس الأسلوب السامي.</p><p>تحتوي رسالة يهوذا على أسلوب وكلام سام، وثقيل إلى حد ما، وتُظهر تأثير الأسلوب اليهودي. رسالة بطرس الثانية، التي تشبه يهوذا في أسلوبه السامي، وهي أكثر تأثرًا بالسبعينية.</p><p>سفر الرؤيا لديه أسلوب بسيط بشكل عام ولكنه يُظهر تأثيرًا ساميًا كبيرًا في استخدامه للتوازي والتكرار. لقد حدد علماء اللغة عددًا من الأخطاء النحوية الظاهرة اللغة اليونانية المستخدمة في سفر الرؤيا.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]