[
  {
    "content_id": 159161,
    "reference_id": 6745,
    "title": "المفارقة (تناقض ظاهري)",
    "media_type": "Text",
    "index_reference": "المفارقة (تناقض ظاهري)",
    "language": "arb",
    "content": "<h1>المفارقة (تناقض ظاهري)</h1><p>صيغة تعبير تبدو متناقضة مع ذاتها أو منافية لمنطقها ولكنها تعبر من مستوى آخر عن الحقيقة الأساسية. غالبًا ما يستخدم هذا الأمر لحمل السامعين على التفكير على مستوى أعمق وأدق نقدًا. غالبًا ما يرتبط ارتباطًا وثيقًا بالمبالغة، وهي عبارة مُبالغ فيها، باستثناء أنه بالنسبة للمفارقة يوجد عنصر تناقض واضح، مما يلفت الانتباه ويتطلَّب النظر.</p><p>وفي خدمة الرب يسوع نجد ذلك في عبارات مثل ولادة البالغين ثانية. قَالَ لَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ ٱلْإِنْسَانَ أَنْ يُولَدَ وَهُوَ شَيْخٌ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ؟ (<a href=\"https://ref.ly/John3:4\">يوحنَّا ٣: ٤</a>). أو في مثال آخر، استجابة لمحاولات الأغنياء لدخول الملكوت، يقول الرب يسوع إنه من الأيسر على الجمل أن يمر عبر ثقب إبرة (وهذا مستحيل) من أن يدخل الغني الملكوت (<a href=\"https://ref.ly/Mark10:25\">مَرقُس 10: 25</a>). الفكرة ليست التركيز على البيان الحرفي أو أخذه كلمة بكلمة، بل فهم قصده الأساسي. وفي هذه الحالة، يعد ذلك أحد أشكال &quot;العلاج بالصدمة&quot; لحض الأغنياء على رؤية كيف أدت مواقفهم تجاه الثروة إلى استبعادهم من الملكوت.</p><p>إن أغلب المفارقات (التضاد الظاهري) في خدمة الرب يسوع يتعلق بمحاولاته لإظهار أن منظور الملكوت، أو نظام قيمه، يمثل النقيض التام للقيم التي يعيش بها الناس. <a href=\"https://ref.ly/Matt10:39\">مَنْ أَضَاعَ حَيَاتَهُ مِنْ أَجْلِي يَجِدُهَا (متى 10: 39</a>). وَهُوَذَا آخِرُونَ يَكُونُونَ أَوَّلِينَ، وَأَوَّلُونَ يَكُونُونَ آخِرِينَ (<a href=\"https://ref.ly/Luke13:30\">لوقا 13: 30</a>). مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيمًا، يَكُونُ لَكُمْ خَادِمًا (<a href=\"https://ref.ly/Mark10:43\">مرقس ١٠: ٤٣</a>؛ <a href=\"https://ref.ly/Luke22:26\">لوقا ٢٢: ٢٦</a>). وفي الواقع، إن خدمة الرب يسوع نفسه الخادمة تؤكد هذا الاختلاف الكبير للملكوت. بعد أن غَسَّل الرب يسوع أرجل التلاميذ، قال: &quot;أَنْتُمْ تَدْعُونَنِي مُعَلِّمًا وَسَيِّدًا، وَحَسَنًا تَقُولُونَ، لِأَنِّي أَنَا كَذَلِكَ. فَإِنْ كُنْتُ وَأَنَا ٱلسَّيِّدُ وَٱلْمُعَلِّمُ قَدْ غَسَلْتُ أَرْجُلَكُمْ، فَأَنْتُمْ يَجِبُ عَلَيْكُمْ أَنْ يَغْسِلَ بَعْضُكُمْ أَرْجُلَ بَعْضٍ&quot; (<a href=\"https://ref.ly/John13:13-John13:14\">يوحنا 13: 13–14</a>).</p><p>كما تظهر المفارقة (التناقض الظاهري) في الحديث المسيحي عندما يحاول المرء التحدث عن الله بلغة البشر. وهكذا كان الله &quot;قبل الزمان&quot;. حتى عبارة &quot;الله في الجسد&quot; عبارة متناقضة ولكنها صحيحة وعميقة. يتحدَّث الناس بالضرورة عن الله من خبرتهم وتجربتهم، ومع ذلك لا يمكن أن يقتصر الله على هذه الخبرة أو اللغة، لأنه أعظم. ومن هنا، فإن اللغة هي أداة محدودة للحديث عن غير المحدود.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40010039",
          "start_ref_usfm": "MAT 10:39",
          "end_ref": "40010039",
          "end_ref_usfm": "MAT 10:39"
        },
        {
          "start_ref": "41010025",
          "start_ref_usfm": "MRK 10:25",
          "end_ref": "41010025",
          "end_ref_usfm": "MRK 10:25"
        },
        {
          "start_ref": "41010043",
          "start_ref_usfm": "MRK 10:43",
          "end_ref": "41010043",
          "end_ref_usfm": "MRK 10:43"
        },
        {
          "start_ref": "42013030",
          "start_ref_usfm": "LUK 13:30",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022026",
          "end_ref_usfm": "LUK 22:26"
        },
        {
          "start_ref": "43003004",
          "start_ref_usfm": "JHN 3:4",
          "end_ref": "43003004",
          "end_ref_usfm": "JHN 3:4"
        },
        {
          "start_ref": "43013013",
          "start_ref_usfm": "JHN 13:13",
          "end_ref": "43013014",
          "end_ref_usfm": "JHN 13:14"
        }
      ],
      "resource": []
    }
  }
]