[
  {
    "content_id": 207144,
    "reference_id": 2888,
    "version": "1.0.0",
    "title": "الهندسة المِعمارية",
    "media_type": "Text",
    "index_reference": "الهندسة المِعمارية",
    "language": "arb",
    "content": "<h1>الهندسة المِعمارية</h1><p>عِلم، أو فن، أو مهنة تصميم وبناء المباني والجسور، إلخ. إن الهندسة المِعمارية هي ممارسة الجَمع بين البِناء والفن من أجل إنتاج &quot;الجمال الهدَّاف&quot;. إن جَمع المهندس المِعماري للخيال الإبداعي والمهارة التقنية يُنتج مباني ذات تَتمتَّع بإثارة الانتباه، والوحدة، والقوة، والمُلاءمة.&nbsp;عندما نَنظر إلى مبنى، أو نصب تذكاري، أو قبر، فإننا نَفحص فنه وكذلك هيكله البنائي.</p><p>تُذكَر أنواع خاصة من الهندسة المِعمارية في الكتاب المُقدَّس، بما في ذلك المنازل، والمباني في مدن معينة، وبالطبع الهياكل.&nbsp;تَأثَّرتْ كلها بالإمبراطوريات التي هَيمنتْ على إسرائيل في ذلك الوقت.&nbsp;لذلك، من المهم فحص الهندسة المِعمارية للإمبراطوريات المُرتبطة بتاريخ الكتاب المُقدَّس لفهم عمارة فلسطين.</p><p>نظرة عامة</p><p>•&nbsp;الهندسة المِعمارية السومرية</p><p>•&nbsp;الهندسة المِعمارية المصرية</p><p>•&nbsp;الهندسة المِعمارية الآشورية والحِثيَّة</p><p>•&nbsp;الهندسة المِعمارية اليونانية</p><p>•&nbsp;الهندسة المِعمارية الرومانية</p><p>•&nbsp;الهندسة المِعمارية الفلسطينية</p><h2>الهندسة المِعمارية السومرية</h2><p>تَطورَّتْ الهندسة المِعمارية لأول مرة على يَد السومريين، وهم شعب من أصل غير سامي.&nbsp;ربما استقروا في جزيرة البحرين في الخليج الفارسي لمدة ألف سنة قبل الانتقال شمالًا إلى البَر.&nbsp;منذ بداية ثقافتهم، اعتبر السومريون الهندسةَ المِعمارية عملًا فنيًا مهمًا. وجدتْ تعبيرها الكامل في بناء المعابد. أصبحت&nbsp;الزقورة السومرية، أو البرج المُدرَّج أكثر مُساهمة مميزة لبلاد ما بين النهرين في الهندسة المِعمارية، سواء كانت مباني علمانية أو مقدسة.&nbsp;غالبًا ما تُقارَن الزقورة بكاتدرائية أوروبية من العصور الوسطى، حيث قد يبدو أن أعلى نقطة فيها تَصل إلى الله تعبيرًا عن الطموحات الدينية البشرية. مع ذلك، لم يَكُن هذا هو المفهوم الذي تَبَّناه السومريون في بناء معابدهم.&nbsp;بالنسبة لهم، كانت الزقورة، الواقعة على تلَّتها أو مِنَصَّتها، تُمثل تركيزًا للقوى الطبيعية المانحة للحياة. كان الإله قد نَزل بالفعل إلى بيته، وكان من واجب العابد التواصل معه هناك.</p><p>بحلول عام ٢٠٠ قبل الميلاد، كانت منطقة المعبد في بلاد ما بين النهرين تَضم عادة الزقورة، والعديد من المخازن، والأضرِحة، ووِرَش العمل، وأماكن سَكن الكهنة.&nbsp;عادةً ما تَتكون الزقورة من ثلاث مراحل: الجُدران الداخلية من الطوب الطيني المُجفَّف في الشمس، والجُدران الخارجية من الطوب المُحمَّص والموضوع في القار.&nbsp;تم الوصول إلى المستويات العُليا عن طريق سلالم أو منحدرات، وأحيانًا كان يُتوج المستوى الأعلى ضريحٌ صغيرٌ لإله محلي.&nbsp;بالإضافة إلى تصميم الجُدران والأعمدة المُزخرَفة، اكتشفَ المهندسون المِعماريون السومريون كيفية استخدام الأقواس والقِباب والسراديب لإعطاء انطباع بالعظمة والمساحة.</p><p>كانت الهندسة المِعمارية السومرية السَكنية متنوعة للغاية في الأسلوب.&nbsp;كان مُعظم منازل المدينة عبارة عن مساكن من طابقين مَبنية على ثلاثة جوانب من مربع، وكان المَدخل في عكس اتجاه الشوارع الضيقة.&nbsp;قد تحتوي منازل الأثرياء على ٢٠ غرفة؛ بعضها يَشمل أماكن إقامة الخَدَم.&nbsp;تم توصيل مَرافق الحمَّامات الداخلية بواسطة أنابيب الصَرف إلى حفرة تحت الأرض. كان لدى العديد من المنازل سِرداب دَفن عائلي في الطابق السفلي.&nbsp;لا يبدو أن هناك الكثير من الشك حول أن الأكاديين، والحِثيين، والمصريين، والإغريق استفادوا جميعًا بِطُرق مُختلفة من الابتكارات المِعمارية السومرية.</p><h2>الهندسة المِعمارية المصرية</h2><p>حقَّقَ المصريون أكثر الأشكال المِعمارية الصامدة التي حاولتْ أن تَبنيها أي حضارة على الإطلاق، وتم الحفاظ على الكثير من مِعمارهم.&nbsp;شملتْ هذه الأشكال المعابد والمقابر والأهرامات.&nbsp;كان يجب إحضار حجارة ضخمة لبناء تلك الهياكل من المحاجر البعيدة.&nbsp;استخدمَ المصريون العَمالة المُسخَّرَة وبنوا هياكلهم تكريمًا لحُكامهم.</p><p>إن الأمثلة بارزة على الهندسة المِعمارية المصرية هي الأهرامات، التي تم بناء جميعها تقريبًا في فترة المملكة القديمة (حوالي&nbsp;٢٧٠٠–٢٢٠٠ ق.م).&nbsp;تم استخدام المبدأ السومري للمِشْكاة الغائرة لاستيعاب الضغوط الهائلة للبناء الحجري.&nbsp;بدون تلك التقنية، كان من المستحيل بناء مبنى ضخم مثل الهرم الأكبر، الذي يُقدر وزنه بحوالي ستة ملايين طنًا (٥،٤٤٨،٠٠٠ طنًا متريًا).&nbsp;يُعتبر الهرم الأكبر واحدًا من أكثر المباني التي تم توجيهها بشكل مثالي على الأرض، حيث ينحرف بضع ثوانٍ فقط من درجة واحدة عن الشمال الحقيقي. قُطعَ ورُكِّبَ العديد من الكتل الحجرية الضخمة بدقة، بحيث يستحيل إدخال حافة ورقة بينهما.&nbsp;كانت الأهرامات تهدف إلى أن تكون مقابر لأجساد الأشخاص الذين أمروا ببنائها، ولكن البناء نفسه أصبحَ نصبًا للإبداع البشري.</p><p>كان النمط المِعماري الرئيسي للمصريين هو &quot;العَتب والعامود،&quot; مع قِطع أفقية تستند على الأعمدة.&nbsp;نتيجةً لذلك، أصبحت المباني من أي حجم غابة من الأعمدة.&nbsp;تم تغطية الجدران بالنقوش، والرسومات، والهيروغليفية.&nbsp;تم تخطيط المعابد على محور طويل مع تناظر شبه مثالي.&nbsp;تبدو الهياكل مصممة للمواكب الإمبراطورية وغيرها من الاحتفالات التي تَهدف إلى إبهار الناس بقوة وسُلطة حكامهم.</p><h2>الهندسة المِعمارية الأشورية والحثية</h2><p>اتبع الأشوريون نمط بناء المعابد السومرية لكنهم كبَّروا الزقورات وأضافوا المزيد من الطوابق.&nbsp;كانت الزقورة العظيمة في بورسيبا مثالًا بارزًا على بناء المعابد ذات السبعة طوابق. كان الأساس حوالي ٢٧٢ قدمًا (٨٣ مترًا) مربعًا، وكان يَبلغ ارتفاع المبنى حوالي ١٦٠ قدمًا (٤٩ مترًا).&nbsp;كان كل طابق مُنحسِرًا عن المستوى الذي تحته في تأثير مُدرَّج ومَطلي بلون مختلف من الطلاء. كان يَهدف كل طابق إلى تمثيل أحد الكواكب.&nbsp;وفقًا للمُمارسة السومرية اللاحقة، كان المستوى العلوي يحتوي على معبد صغير مبني على سطحه، حيث كان يُعتقد أن الإله نبو قد اتخذه مسكنًا له. يَعتقد الكثيرون أن بُرج بابل، الذي دمره الله، كان بُرج زقورة (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">تكوين ١١</a>).</p><p>كانت القصور الملكية الأشورية في القرنين الثامن والسابع قبل الميلاد كبيرة وأنيقة، مُزينةً بنقوش بارزة ضخمة تُصور الملك مشغولًا بمجموعة متنوعة من الأنشطة.&nbsp;كان الفن الأشوري في قمته في أثناء تلك الفترة، وأدى الاهتمام الدقيق بالتفاصيل إلى إضفاء طابع رجولي على الهندسة المِعمارية الآشورية.&nbsp;تم وضع منحوتات حجرية كبيرة لحيوانات حارسةٍ عند مداخل المباني العامة.&nbsp;كانت التماثيل المماثلة سِمة من سمات الهندسة المِعمارية الحثية في الأناضول، الجزء الشرقي من آسيا الصغرى.</p><p>إن المباني الحثية التي تم التنقيب عنها في بوغازكوي وأماكن أخرى كانت بسهولة تُضاهي تلك الخاصة بالأشوريين من حيث الامتداد والعظمة. كانت&nbsp;الأعمدة الشاهقة، القاعات الطويلة، والغُرف الواسعة نموذجية في بناء القصور الحثية في العصر البرونزي.</p><p>اتبعَ تصميمُ المعابد الحثية ما كان شائعًا في بابل، مع عدة مبانٍ مجمعة حول ساحة مفتوحة.&nbsp;كان أحد الفروق أن المَسكَن المُقدَّس الرئيسي كان يتم الوصول إليه من خلال سلسلة من المداخل أو الشُرفات التي تمتد إلى ما بعد طول المباني المجاورة. أتاحَ هذا التصميمُ وضعَ نوافذ صغيرة في الجزء العلوي من الإسقاط لإعطاء ضوء إضافي في المَسكَن.</p><h2>الهندسة المِعمارية اليونانية</h2><p>وصلتْ الهندسة المِعمارية إلى إنجازات عظيمة في العالم اليوناني. اجتمعتْ العديدُ من العوامل معًا لإنتاج جمال مِعماري استمرَ لقرون.&nbsp;تضمنتْ تلك العوامل المناخ، الإطار المُحيط، الحكومة، والناس.&nbsp;ربما كان العامل الأكثر أهمية هو الناس، الذين بدوا أحرارًا في تَخيُّل وتطوير التصاميم والهياكل التي استمرتْ في إثارة خيالنا حتى يومنا هذا.</p><p>سعى الإغريق إلي الوصول الجمال في هندستهم المِعمارية.&nbsp;وجدَ هذا الدافع النبيل أعلى تعبير عنه في القرن الخامس ق.م.&nbsp;في زمن بريكليس (٤٦١–٤٢٩ ق.م)، أُعيدَ تصميم البارثينون والبروبيليا على تَل الأركوبول من النُسخ الأصلية السابقة، وتم بناء الإريخثيون هناك أيضًا.&nbsp;شملتْ المعابد اللاحقة في أثينا معبدَ هِيفيستوس، الذي كان نسخة أقل أناقة من البارثينون، ومعبد آريس. كان&nbsp;فيدياس، النحات الذي صمَّمَ البارثينون، مسؤولًا أيضًا، مع طلابه، عن الكثير من التماثيل في القرن الخامس ق.م.&nbsp;على الرغم من أن السومريين كانوا أول من نفذ تماثيل حجرية قائمة بذاتها بشكل نمطي إلى حد ما، إلا أنهم فعلوا ذلك إلى حد كبير في ضوء الاعتبارات الدينية. بالنسبة للنحاتين السومريين، كان التمثال يُمثل فردًا يَقف أمام إلهٍ، مستعدًا لأن يُحاسَب.&nbsp;بالنسبة لليونانيين، كان الهدف من التماثيل الجيدة هو إعادة إنتاج تشريح الإنسان بأكبر قدر من الواقعية والدقة الممكنة، ومِثل الآشوريين، دَرَسَ نحاتوهم التشريح.&nbsp;في النهاية، أصبحَ اليونانيون أكثر النحاتين مهارةً في العالَم.</p><p>تميزتْ العديد من المباني اليونانية بمزيج مُناسب من البناء والإطار المُحيط.&nbsp;على سبيل المثال، تم بناء المَسارح على التلال بحيث يمكن أن يحتوي المَبنى على درجات من المقاعد، ويَظل مُتمتعًا بخلفية جميلة.&nbsp;اُستخدِمَ الرخام على نطاق واسع. وضعتْ المباني بحيث تُضيف الظلال إلى جمالها. رأى  الرسولُ بولس كلَ هذا الجمال المِعماري عندما زار مدينة أثينا، لكن &quot;<span>احْتَدَّتْ رُوحُهُ فِيهِ، إِذْ رَأَى الْمَدِينَةَ مَمْلُؤَةً أَصْنَامًا</span>&quot; (<a href=\"https://ref.ly/Acts17:16\">أعمال الرسل ١٧: ١٦</a>).&nbsp;تم بناء العديد من أجمل المباني، مثل البارثينون، تكريمًا للآلهة اليونانية الوثنية.&nbsp;ردًا على ذلك، ألقى بولس عِظته الشهيرة في الأريوباغوس (هضبة الإله مارس)، وهي هضبة تَطل على معابد أثينا.</p><h2>الهندسة المِعمارية الرومانية</h2><p>كان الرومان بَنَّائين عظماء تركوا بصمتهم على الهندسة المِعمارية في العالَم.&nbsp;تأثرتْ الأنماط المِعمارية الرومانية بعدة عوامل. أولها كان حقيقة أن الرومان سيطروا على الإمبراطوريات السابقة واستلموا أشكال الهندسة المِعمارية السابقة.&nbsp;كان بعض التأثير المصري واضحًا، لكن النَظرة اليونانية للجمال واستخدام الرخام كانا أكثر أهميةً.&nbsp;تمحور عاملٌ آخر حول اكتشاف الرومان للإسمنت المصنوع من الأرض البركانية والذي، عند خلطه بالجير، شكَّلَ ملاطًا ذا تماسُك كبير.&nbsp;مَكَّن الأسمنتُ الرومان من بناء الأقواس الحجرية دون أعمدة داعمة.&nbsp;كان تأثير ذلك هو إضافة إحساسٍ بالفخامة والعظمة.&nbsp;سمحَ استخدامُ الأسمنت للرومان ببناء مبانٍ ذات أكثر من طابق واحد، مثل الكولوسيوم.</p><p>استخدمَ المهندسون المِعماريون الرومان الميادين المَركزية أو العامة في وَسط مُدنهم. حول هذه الساحات، بُنيَتْ المباني العامة، والمعابد، والمتاجر، والأروقة. احتوى الميدان المركزي على أقواس ونُصب تذكارية تُخلد ذكرى الأباطرة المنتصرين. نُسخَ مفهومُ التخطيط الروماني للبَلديات في جميع أنحاء الإمبراطورية الرومانية، بما في ذلك فلسطين.</p><p>دفعَ نَقصُ المياه في عددٍ من البلدان التي حكمها الرومان إلى ابتكار وسائل لنقلها عبر اليابسة.&nbsp;أدى هذا إلى تطوير القناة المائية.&nbsp;واجه المهندسون المِعماريون الرومانيون مُشكلةَ الحفاظ على درجة كافية من الانحدار لتمكين المياه من التدفق بِفعل الجاذبية. قدمَّتْ القنوات الأسمنتية المدعومة بالأقواس الحجرية قدمت جُزًا كبيرًا من الحل للمشكلة. ظلَّ التصميم المِعماري لأنظمة القنوات المائية كما هو طوال فترة الإمبراطورية. امتدتْ الأعمدة الأساسية بواسطة الأقواس المستديرة.&nbsp;تم بناء قناة حجرية على قمة القوس، مُبطنة بالإسمنت، وغالبًا ما تكون مغطاة بسقف مُقوَّس.</p><h2>الهندسة المِعمارية الفلسطينية</h2><p>كان الإسرائيليون ساكني خيامٍ لجيلٍ كامل، وكانوا يعيشون حياةً شبه مستقرة في أفضل الأحوال، دون الحاجة إلى مبانٍ دائمة من أي نوع.&nbsp;عندما حان الوقت ليستقروا، تمت إعاقتهم بسبب افتقارهم لمهارات البناء. إن أعمال التنقيب الأثري في مواقع مثل شيلوه، وبيت إيل، ودبير كشفتْ عن محاولات إسرائيلية لإعادة البناء على أساسات كنعانية سابقة.&nbsp;كان مستوى مهارتهم في العمل أدنى بشكل ملحوظ من مستوى البَنَّائين الكنعانيين، مثلما يَتضح بشكلٍ خاص في المُدن الملكية الكنعانية.&nbsp;حتى القرن الخامس ق.م، كانت المباني الإسرائيلية تَميل إلى أن تكون صغيرة وضيقة، وذلك إلى حدٍ ما لأن المهندسين المِعماريين لم يَبتكروا أي وسيلة لتسقيف المباني سوى بوضع العوارض عبر عرض المبني، ووضع غطاء مُسطح فوقها.&nbsp;بُنيَ أولُ قوسٍ مُقبب في فلسطين في الفترة الفارسية، لكنه كان مُبتكرًا لدرجة أن اليهود المحافظين رفضوا اعتماده كطراز معماري. في الفترة الرومانية فقط، تم قبول القوس والقُبَّة، ويَرجع ذلك إلى حدٍ كبير إلى تأثير هيرودس الكبير.</p><h3>الهندسة المِعمارية في العهد القديم</h3><p>المُدن</p><p>في عصر العهد القديم، كانت المُدن تُبنى على الهضاب أو التلال وكانت تُحاط بجدارٍ للحماية.&nbsp;بشكلٍ عام، كانت المنازل موضوعة بشكل عشوائي مع مسارات أو أَزِقة مُتعرجة تَربط بينها. إن&nbsp;الأشخاص غير القادرين على تَحمُّل تكاليف الحياة في المدينة عاشوا في القرى المُحيطة بالمدينة.&nbsp;كانوا يعملون في الحقول القريبة وفي وقت الخطر يَفرِّون إلى المدينة للحماية.</p><p>كان أهم شيء لأي مدينة هو توفير المياه بشكل كافٍ.&nbsp;لهذا السبب تم بناء المُدن فوق الينابيع الجوفية أو بالقرب منها.&nbsp;استخدمتْ بعضُ المُدن خزانات وأحواض مُبطنة بالجبس، لِجمع مياه الأمطار لتكملة إمدادات المياه العادية.&nbsp;كانت الينابيع الجوفية محمية بأنفاق متدرجة للوصول إليها عندما تُحاصَر المدينة.</p><p>التحصينات</p><p>خلال معظم أوقات العهد القديم، استخدمَ الإسرائيليون تقنيات العصر البرونزي الأوسط للدفاع عن مدنهم.&nbsp;كانت الخاصية المركزية هي جدارٌ مصنوعٌ من الحجر أو الطوب، بارتفاع يتراوح بين ٢٥ إلى ٣٠ قدمًا (٧.٦ إلى ٩.١ مترًا). كان الجدار يُصنع أحيانًا بِمَيل وله خندق أسفله، لتحصينه ضد هجمات العدو.</p><p>خلال فترة المَلَكية الإسرائيلية، بُنيَتْ أيضًا حوائط بها غُرف مزدوجة. كانت&nbsp;تتكون من حائطين متوازيين متصلين بسلسلة من الحوائط العرضية.&nbsp;تم ملء الغُرف الناتجة بعد ذلك بالتُراب لتوفير حماية إضافية ضد هجمات العدو (<a href=\"https://ref.ly/Ezek26:9\">حزقيال ٢٦: ٩</a>).&nbsp;في بعض الأحيان، كانت تُبنى حوائط سُمكها ٢٠ قدمًا (٦ أمتار) وبها نوافذ، حتى يُمكن التغلُّب على المهاجمين.&nbsp;أُنزِلَ الرسولُ بولس من سور دمشق في سلة من غُرفةٍ في مثل هذا السور (<a href=\"https://ref.ly/Acts9:25\">أعمال الرسل ٩: ٢٥</a>؛ <a href=\"https://ref.ly/2Cor11:33\">٢ كورنثوس ١١: ٣٣</a>).</p><p>الأبواب</p><p>كان لِمُعظم أسوار المُدن بوابتان.&nbsp;كانت إحداهما لقوافل الجمال، والعَربات، والمركبات الكبيرة؛ والأخرى، على الجانب الآخر من المدينة، كانت تُستخدَم للمُشاة، والحمير، والحيوانات الصغيرة.&nbsp;كان العديد من البوابات يتكون من أبواب مزدوجة (<a href=\"https://ref.ly/Isa45:1\">إشعياء ٤٥: ١</a>؛ <a href=\"https://ref.ly/Neh6:1\">نحميا ٦: ١</a>) مصنوعة من الخشب ومُغطاة بطبقة من البرونز (<a href=\"https://ref.ly/Isa45:2\">إشعياء ٤٥: ٥</a>).&nbsp;كانت الأبواب مُؤمَّنة بقضبان أفقية من الخشب أو البرونز (<a href=\"https://ref.ly/1Kgs4:13\">١ ملوك ٤: ١٣</a>) أو الحديد (<a href=\"https://ref.ly/Ps107:16\">مزمور ١٠٧: ١٦</a>) التي تتناسب مع الفتحات في أعمدة البوابة (<a href=\"https://ref.ly/Judg16:3\">قضاة ١٦: ٣</a>).</p><p>كان موقع البوابات مهمًا بالنسبة للدفاع عن المدينة.&nbsp;غالبًا ما كان الطريق المؤدي إلى البوابة يُصمَّم بحيث يَضطر المهاجمون، الذين يحملون دروعهم في أيديهم اليسرى، إلى مواجهة جدار المدينة ومُدافعيها على جانبهم الأيمن. كانت البوابة أحيانًا جزءًا من بُرجٍ كبير (<a href=\"https://ref.ly/2Chr26:9\">٢ أخبار الأيام ٢٦: ٩</a>).&nbsp;في بعض الأحيان، بُنيَتْ سلالم داخل البرج، حتى يتمكن الحُراس من الوصول إلى القمة للحراسة (<a href=\"https://ref.ly/2Kgs9:17\">٢&nbsp;ملوك ٩: ١٧</a>).&nbsp;في أوقات أخرى، كان الباب يُوضَع بحيث يدور ٩٠ درجة بين البوابات، لِمَنع رُماة العدو من التصويب مباشرة من خلال البوابة.</p><p>المنازل</p><p>كان المنزل الإسرائيلي فوق المتوسط يتكون من عدة غُرف تواجه فناءً مفتوحًا (<a href=\"https://ref.ly/2Sam17:18\">٢&nbsp;صموئيل ١٧: ١٨</a>).&nbsp;كانت أكبر غرفة للعائلة، وكانت أخرى لماشية العائلة، وكانت أخرى تُستخدم غُرفة تخزين عامة. كانت الجدران أحيانًا تُصنَع من الحجارة، وتُملأ الوصلات بالطين. كانت الجدران الداخلية أحيانًا مُغطاة بالطين، على الرغم من أن المنازل الأكثر ازدهارًا كان بها خشب السرو أو الأرز.&nbsp;كانت الأرضيات مصنوعة من الطين أو أحجار الجص المصقول.&nbsp;كانت الأسطح المسطحة مدعومة بعوارض ومقاومة للماء بواسطة الخشب أو أغصان الشجر.&nbsp;كان سلمٌ خارجي يَصل إلى السطح، وبَنى بعضُ الناس غرفًا على السطح، والتي جعلت المنزل في الواقع مكونًا من طابقين (<a href=\"https://ref.ly/1Kgs17:19\">1&nbsp;ملوك ١٧: ١٩</a>). وفرتْ&nbsp;أسطحُ المنازل المسطحة مساحةً إضافية للنوم والترفيه للمنازل المزدحمة.&nbsp;اشترطتْ شريعة موسى أن تكون هذه الأسطح محاطة بحاجز وقائي لمنع الناس من السقوط فيموتوا (<a href=\"https://ref.ly/Deut22:8\">تثنية ٢٢: ٨</a>).</p><p>هيكل سليمان</p><p>ربما كانت أهم قطعة في الهندسة المِعمارية الإسرائيلية هي هيكل الملك سليمان.&nbsp;كان المبنى يَقع في الموقع الذي كان من المفترض أن يُقدم فيه إبراهيم ابنه إسحاق ذبيحةً (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">تكوين ٢٢</a>).&nbsp;استغرقَ بناؤه سبع سنوات ونصف وكان مُثيرًا للانتباه بسبب جماله وكذلك بسبب الغرض منه.&nbsp;كان مُخطط الهيكل مشابهًا لِمُخطط خيمة الاجتماع، باستثناء أن الأبعاد كانت مضاعفة والارتفاع كان ثلاثة أضعاف.&nbsp;كانت الجدران مصنوعة من الحجر المغطى بالذهب (<a href=\"https://ref.ly/1Kgs6:22\">١&nbsp;ملوك ٦: ٢٢</a>)، وكان الذهب يُغطي أيضًا الأسقف والأرضية.&nbsp;كان الحاجز بين قُدس الأقداس والقُدس مصنوعًا من خشب الأرز المغطى بالذهب.&nbsp;كان مدخل قُدس الأقداس يتألف من بابٍ مزدوج مصنوع من خشب الزيتون المنحوت المُغطى بالذهب.&nbsp;كان الباب مفتوحًا لكنه كان محجوبًا. كانت هناك ساحتان&nbsp;خارج الهيكل، ساحة داخلية للكهنة وساحة خارجية للشعب.</p><p>أجبرَ نقصُ الخبرة في البناء في إسرائيل سليمان على توظيف عمال فينيقيين.&nbsp;كانت النتيجة بناءً فينيقيًا نموذجيًا، يُشبه مخططه الأرضي بشكل كبير مُخطط معبد كنعاني من القرن الثامن ق.م، والذي تم التنقيب عنها في تل طعينات في سوريا.&nbsp;كانت الأعمدة والأروقة بلا شك خاصية من خصائص هيكل سليمان، على الرغم من أن الوظيفة الدقيقة للأعمدة المُستقلة المُسماة ياكين وبوعز لا تزال غير مُحددة بشكل أكيد.&nbsp;يبدو أن الأحجار المنحوتة بعناية ظهرتْ في إسرائيل لأول مرة في زمن سليمان؛ تم العثور في السامرة على عينات ممتازة من الحجر المنحوت والمربع.&nbsp;قدَّمَ الموقع السامري، إلى جانب مَجِدو، نماذج مُثيرة للاهتمام لرأس عمود مزخرف استمدَ تصميمه من التمثيلات الفنية الكنعانية.</p><p>عندما أطاحتْ بابل بأورشليم ودمرتْ المدينة في عام ٥٨٦ ق.م، نُهب الهيكل من ثروته وأُحرِقَ حتى الأرض. بعد عودة إسرائيل من السبي، تمتْ إعادة بناء الهيكل، ووُضع الأساس في عام ٥٢٥ ق.م.&nbsp;مع ذلك، كان ذلك الهيكل الثاني أقل روعةً بكثير من هيكل سليمان وكان في حاجة ماسة للإصلاح بحلول زمن الملك هيرودس ملك منطقة اليهودية (٣٧–٤ ق.م).</p><p>على الرغم من أن أسفار العهد القديم تُعطي أهمية كبيرة لهيكل سليمان وتُثني على عظمته، إلا أن المبنى كان في الواقع مُلحقًا بالقصر الملكي، ويقوم بوظيفة الهيكل. في فترة ما بعد السبي فقط، تم تحرير الهيكل من الارتباطات المَلَكية ليُصبح هيكلًا مستقلًا حيث يُمكن للناس ممارسة الطقوس المفروضة.&nbsp;كانت الهياكل قبل السبي وبعده صغيرة وضيقة في أبعادها، حيث كان عرضها محدودًا بطول العوارض الخشبية المتاحة لأغراض التسقيف.&nbsp;الطريقة الوحيدة لتوسيع مثل هذا المبنى كانت بالطريقة المعتادة في الشرق الأدنى عن طريق إلحاق غُرف إضافية إليه من الخارج.</p><h3>الهندسة المِعمارية في العهد الجديد</h3><p>تكونتْ الهندسة المِعمارية في زمن العهد الجديد من الهياكل اليونانية والرومانية، حيث أن هؤلاء الحكام كانوا قد سيطروا على إسرائيل مؤخرًا.&nbsp;كانت المُدن اليونانية نماذج مِعمارية، تحتوي على شوارع مُخططة، وأقواس، ومسارح، وحمامات عامة، ومعابد، وسوق مركزي يُسمى الأغورا<em>.</em> لكن المنازل اليهودية ظلتْ صغيرة، بأسطح مُسطحة فوق غُرفٍ تواجه فناءً.</p><p>خلال سيطرة الرومان، بَنى هيرودس الكبير ((٣٧–٤ ق.م) بعض المباني الرائعة، بما في ذلك القنوات المائية، والأحواض، والسجون، والقصور، ومُدن كاملة (مثل قيصرية).&nbsp;كان أعظم أعماله هو إعادة بناء الهيكل، وهو هيكل رائع استغرق ٨٣ عامًا لإكماله.&nbsp;صمدَ في حالته المكتملة لمدة ست سنوات فقط قبل أن يُدمره تيطس في عام ٧٠ م.</p><p>تَمكَّن هيكل هيرودس من دمج القديم مع الجديد.&nbsp;على الرغم من أنه بدا وكأنه يُجسِّد أحدث صيحات الهندسة المِعمارية الهلنستية في أروقتها وأعمدتها الرخامية وواجهاتها، إلا أنه كان لا يزال متجذرًا بقوة في تقاليد فينيقيا المِعمارية.&nbsp;كان التشييد الذي قام به هيرودس توسيعًا، وإلى حد ما إعادة بناء، لهيكل القرن السادس ق.م.&nbsp;أحاطت مجموعة من الساحات والأروقة  بالهيكل المُعاد بناؤه، والذي أُعطي إحساسًا بالعظمة بواسطة مدخلٍ مُوسَّع.&nbsp;في وسط تلك الساحة، كان هناك مدخل ضخم يُتيح الوصول إلى الباب الداخلي الأصغر بكثير للهيكل نفسه.&nbsp;لسوء الحظ، لم يَنجُ شيء من المبنى نفسه من التدمير الذي حدثَ عام ٧٠ م، مما جعلنا نعتمد بشكل شبه كامل على رواية يوسيفوس.<br>&nbsp;<em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">المدينة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">المنازل والمساكن</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">الهيكل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3746,
          "content_id": 443646,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مدينة",
          "language": "arb"
        },
        {
          "reference_id": 5057,
          "content_id": 124515,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بيوت ومساكن",
          "language": "arb"
        },
        {
          "reference_id": 7950,
          "content_id": 201530,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهيكل",
          "language": "arb"
        }
      ]
    }
  }
]