[
  {
    "content_id": 331844,
    "reference_id": 4955,
    "version": "1.0.0",
    "title": "الهيلينية",
    "media_type": "Text",
    "index_reference": "الهيلينية",
    "language": "arb",
    "content": "<h1>الهيلينية*</h1><p>ذلك المزيج الفريد من الأفكار الثقافية والفلسفية والأخلاقية اليونانية الذي كان له تأثير عميق في تطور الثقافة في جميع أنحاء عالم البحر المتوسط. بينما حدثت سوابق الحركة قبل فترة طويلة، يُنظر إلى العصر الهلنستي من قبل معظم الناس على أنه بدأ في عام 323 قبل الميلاد، مع وفاة الإسكندر، واستمر حتى إما 30 قبل الميلاد، عندما غزت روما مصر، وإما (على الأرجح) 300 ميلادي. وروما نفسها قد غزتها الهلنستية ثقافيًا.</p><p>معاينة تمهيدية</p><p>•&nbsp;العصر الهلنستي</p><p>•&nbsp;الهيلينية واليهودية</p><p>•&nbsp;الهيلينية والمسيحية</p><h2>العصر الهلنستي</h2><p>الإسكندر الأكبر كان أكثر من مجرد فاتح عسكري. جعل الثقافة الهلنستية هي القاعدة في جميع أنحاء مملكته. علم الشعوب المحتلة اللغة والعادات اليونانية، وبنى مدنًا يونانية جديدة (34 مدينة في المجموع)، مثل الإسكندرية في مصر، التي أصبحت معقل الهلنستية. إنجازه الرئيس لم يكن إقليميًا بقدر ما كان ثقافيًا؛ بعده، سيطرت الهلنستية على العالم الغربي لعدة قرون. كان الإسكندر هو الذي قاد انتصار لهجة الأتيك كوين (العامة) على اللهجات اليونانية الأخرى، وأصبحت هذه القوة الرئيسة في هيلينة الشرق. كانت لهجة الكوين هي الأساس لقبول الهلنستية من قبل الشعوب الخاضعة. الفترة الأولى بعد وفاته كانت تتميز بانحلال إمبراطورية الإسكندر وظهور توازن القوى بين قوات بطليموس، الذي سيطر على مصر وفلسطين؛ وسلوقس، الذي حكم بابل وآسيا الصغرى؛ وأنتيباتر (تلاه أنتيغونوس)، الذي حكم مقدونيا والهلسپونت.</p><p>في الشرق، تميز القرن التالي بمناوشات متقطعة بين البطالمة والسلوقيين، مما أدى إلى أن أصبحت فلسطين دولة عازلة بين الاثنين. الفرق المهم هو أن البطالمة كان لديهم مملكة موحدة ولذلك لم يكونوا مهتمين بالتغيير؛ تحت حكمهم، كانت فلسطين تتمتع بالاستقلال الثقافي والديني. ومع ذلك، كان السلوقيون يسيطرون على مجموعات مختلفة كثيرة ولذلك حاولوا توحيدها بفرض الهيلينية عليها. أدى ذلك في النهاية إلى ثورة ناجحة لليهود تحت قيادة المكابيين وتفكك كلا الإمبراطوريتين. في الغرب، أصبحت روما متورطة تدريجياً في الشؤون اليونانية وبحلول عام 149 قبل الميلاد كانت تسيطر سياسياً على الأراضي اليونانية، بينما كانت هي نفسها متأثرة بالمُثل اليونانية ثقافياً.</p><p>خلال هذه الفترة، كان ثمة طبقة وسطى متنامية، والتي نشأت جزئيًا بسبب فتوحات الإسكندر التي أدت إلى انتشار واسع لليونانيين في الأراضي المحتلة. إعادة توزيع الثروة التي نتجت عن ذلك كانت مبنية على التعليم اليوناني وقبول الأفكار الهلنستية. أصبح مصطلح &quot;متحضر&quot; مرتبطًا بالطريقة اليونانية في الحياة. كان التعليم مُسيطرًا عليه بفكرة البلاغة السليمة، إذ انتصر الأسلوب على الحقيقة. تحول الدراما اليونانية إلى الكوميديا، التي أكدت على الواقعية في المشاعر الإنسانية، وأصبح الفن الهلنستي أكثر طبيعية مما كان عليه في الفترة الكلاسيكية.</p><p>كما تطورت الفلسفة، مع ظهور ثلاث مدارس في الأقل لتسيطر على الفكر اليوناني لعدة قرون. ومن المثير للاهتمام أن جميعها تركزت على الأخلاقيات العملية بدلاً من السعي الكلاسيكي وراء الحقيقة والمعرفة. أكد الكلبيون، معتنقو المذهب الذي أسسه ديوجين، على الاكتفاء الذاتي التام الذي يترك الفرد في فراغ اجتماعي ولكنه يعلمه كيفية التعامل مع البؤس البشري. كانت المدرستان الأكثر تأثيراً هما الأبيقوريون والرواقيون. سعى أبيقور إلى الحرية من القلق أو الخوف وعلم أن سلام الروح يمكن أن يتحقق فقط من خلال تجربة معتدلة ومنضبطة للملذات. وكانت النتيجة هي الانسحاب من المجتمع إلى الذات. الرواقيون، الذين أسسهم زينون وسميت المدرسة باسم الرواق في أثينا حيث كان يعلم، كانت مشابهة للكلبية في تأكيدها على الاكتفاء الذاتي، لكنها جمعت بين ذلك وبين التأكيد على أخوة الإنسان. كان على كل شخص السعي وراء الفضيلة والعيش فوق تقلبات الحياة. أصبحت هذه الفلسفة الأخيرة مركز الهيلينية بحلول زمن المسيح.</p><h2>الهيلينية واليهودية</h2><p>كانت اليهودية تقريبًا الثقافة الوحيدة التي قاومت تغلغل الهيلينية. لذلك، يمكن رؤية قوة هذه الحركة في الدرجة التي اخترقت بها اليهودية.</p><p>كان تأثير الهيلينية دائمًا محسوسًا بشكل أساسي من قبل النبلاء من الطبقة العليا، وكان أقوى في المجتمعات اليهودية في الشتات. ومع ذلك، تحت حكم السلوقيين، كان كهنة الهيكل مؤيدون للهيلينية، لذا أضاف هذا بُعدًا دينيًا للضغط الاقتصادي على الأثرياء. منذ البداية، انقسمت فلسطين إلى فصيلين: النبلاء الحضريون، الذين حاولوا جعل أورشليم مدينة عالمية<em>،</em> أو مدينة-دولة هيلينية، بإضافة أشياء مثل الصالات الرياضية والدراما اليونانية؛ والفلاحون الفقراء الزراعيون، الذين رأوا في الهيلينية تهديدًا لوجود النظام الموسوي.</p><p>كان على اليهود تعلم اللغة اليونانية الكوينية لإجراء المعاملات التجارية والمشاركة في الأمور القانونية. تُظهر علم الآثار أن جميع النقوش تقريبًا في فلسطين من القرن الثالث قبل الميلاد كانت باليونانية، وترجمة التوراة إلى اليونانية في الترجمة السبعينية تُظهر انتشار اللغة في المجتمعات اليهودية خارج فلسطين (المجتمعات الشتاتية). كانت مدارس الرياضات البدنية هو مؤسسات التعلم في المدن الهلنستية، وكانت التعليم اليوناني هو المفتاح للحصول على الجنسية. أصبحت الإسكندرية في مصر في هذا الصدد المركز الفكري للعالم اليوناني، وكان تأثيرها في المجتمع اليهودي القوي في تلك المدينة كبيرًا. كان من المتوقع أن يحصل اليهود الميسورون في أراضي الشتات وفي أورشليم نفسها على تعليم الرياضات البدنية. اتبع الكثيرون الممارسة اليونانية بالمشاركة في الرياضات عراة، كما يمكن رؤيته من الأدب في فترة ما بين العهدين، الذي كان معاديًا بشدة بعد قرن (بسبب نفور اليهود من هذا العرض العلني). تبنت المدارس اليهودية في المجامع، نتيجة للمنافسة مع تلك المدارس، الطرائق اليونانية. في الواقع، يعود تطور التقليد الكتابي جزئيًا إلى هذا التفاعل؛ كانت الحركة بعيدة عن نظام حُكم القِلة والأعيان لعصر الهيكل ومتجهة نحو تعليم ديمقراطي لجميع الناس.</p><p>أصبح الأدب والفلسفة اليهودية مشبعة بالأنماط الهلنستية. يظهر هذا في كتابي 1 و 2 المكابيين، اللذين يعكسان التأريخ اليوناني. ويمكن رؤية التأثير الهلنستي في كل عمل يهودي تقريبًا في هذه الفترة. كان الممثل الرئيس، بالطبع، هو فيلو الإسكندري، الذي كانت تفسيراته الرمزية للعهد القديم تهدف إلى جعل التعاليم اليهودية مقبولة للعالم الهلنستي والعكس صحيح. كان هذا الموقف شائعًا جدًا. تأثرت رمزية الكتابات اليهودية الأخروية بمزيج من الموضوعات الهلنستية والشرقية (خاصة الفارسية)، وحتى الحركة الأسيانية المحافظة جدًا استخدمت أشكال تفكير تم تشكيلها عبر اختراق اليهودية بالأفكار الهلنستية والفارسية. التركيز على &quot;المعرفة الأبدية&quot; و&quot;السر المكشوف&quot; والجمع الثنائي بين تاريخ الخلاص وعلم طبائع الإنسان دليل على ذلك. بالطبع، لم يكن التأثير في اتجاه واحد فحسب. تأثرت تطورات الفلسفة اليونانية بشكل كبير بالأشكال السامية، خاصة الفينيقية؛ وكان التقوى اليهودية القوية جذابة جدًا للعقل اليوناني.</p><p>من الدقيق القول إن اليهودية في فلسطين في القرن الأول قبل الميلاد كانت يهودية هيلينية. إن عالمية اللغة اليونانية المشتركة، وتسلل التعلم اليوناني وأنماط التفكير، ووجود الأدب اليهودي باليونانية، وتغلغل الأساليب البلاغية الهيلينية، حتى في أدب حركة المعارضة، يظهر قوة الهيلينية في فلسطين.</p><h2>الهيلينية والمسيحية</h2><p>حاول بعض العلماء تصنيف المسيحية المبكرة إلى فترات تتميز بالنظرات الفلسطينية، واليهودية الهلنستية، والهلنستية. ومع ذلك، كما أظهرت الأدلة سلفًا، فإن هذا ليس بالمهمة السهلة، إذ إن حتى اليهودية تأثرت بأنماط الفكر اليوناني. بالتأكيد، الموقف الرجعي ضد الهلنستية في اليهودية يتوازى مع الصراع الهلنستي-العبراني في <a href=\"https://ref.ly/Acts6:1-Acts6:15\">أعمال الرسل 6</a> والمهمة الوثنية. ومع ذلك، يمكن تتبع تأثير الهلنستية على الكنيسة منذ المراحل الأولى جدًا. علاوة على ذلك، يصبح من المستحيل تقريبًا معرفة ما إذا كانت العبارة مستمدة من المصادر الفلسطينية أو الهلنستية، بسبب التداخل المتبادل لكليهما في فلسطين نفسها، وبسبب الطبيعة الثنائية اللغة للكنيسة منذ البداية.</p><p>هذا لا يعني أنه لم تكن هناك اختلافات على الإطلاق. الخلفية الهلنستية لاستيفانوس سمحت له برؤية التبعات المنطقية للأرض والمعبد التي ترمز إلى المسيح (راجع <a href=\"https://ref.ly/Acts6:1-Acts7:60\">أعمال الرسل 6–7</a>)، بينما الكنيسة المحافظة في أورشليم لم تفعل ذلك. أيضًا، دراسة الخطب في أعمال الرسل تظهر أن الوعظ تطور بشكل مختلف للجمهور اليهودي والوثني. الأول ركز على تحقيق العهد القديم والثاني على التغلغل النشط للتاريخ من قبل الإله الحقيقي الواحد، الذي، على عكس الأوثان الميتة، شارك في شؤون الإنسان.</p><p>حقيقة أن العهد الجديد كتب باليونانية الكوينية تجعل التأثير مباشرًا جدًا. إن الكتابات ذات التوجه اليهودي القوي، مثل رسالتي العبرانيين أو يعقوب، مكتوبة باليونانية المصقولة، وحتى الأناجيل، التي تسجل حياة الرب يسوع في بيئة يهودية، تعكس التأريخ الهلنستي (مثل الاهتمام بالمعنى اللاهوتي للأحداث التاريخية). الأفكار الهلنستية تظهر بوضوح في الرسائل الناتجة عن البعثة الوثنية. الترانيم المبكرة مثل <a href=\"https://ref.ly/Col1:15-Col1:22\">كولوسي 1:15–22</a> تستخدم مصطلحات من البيئة الهلنستية لوصف التفوق الذي لا مثيل له للرب يسوع على الفكر الوثني. التركيز على الإرسالية العالمية، بينما يستند إلى تعاليم الرب يسوع، تطور خلال المهمة الوثنية؛ الكنيسة الأولى فسرتها بما يتماشى مع لاهوت التبشير اليهودي، والذي كان أن الوثنيين أصبحوا مسيحيين بعد أن أصبحوا يهودًا.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">الأبيقوريون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4659\" data-resourceType=\"TyndaleBibleDictionary\">الغنوصية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">اليونان، اليونانية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">الهيلينيون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليهودية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">الرواقية، الرواقيون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 331813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَبِيقُورِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 4659,
          "content_id": 510530,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غنوصية، غنوسية",
          "language": "arb"
        },
        {
          "reference_id": 7794,
          "content_id": 331979,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رِّوَاقِيِّة*، رِّوَاقِيِّون",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        },
        {
          "reference_id": 4956,
          "content_id": 331845,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهِلنِستيون",
          "language": "arb"
        },
        {
          "reference_id": 4705,
          "content_id": 159127,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليونان، اليونانية",
          "language": "arb"
        }
      ]
    }
  }
]