[
  {
    "content_id": 232562,
    "reference_id": 3837,
    "version": "1.0.0",
    "title": "المَحاكم والمُحاكمات",
    "media_type": "Text",
    "index_reference": "المَحاكم والمُحاكمات",
    "language": "arb",
    "content": "<h1>المَحاكم والمُحاكمات</h1><p>كانت النزاعات القانونية جزءًا من الحياة في زمن الكتاب المُقدَّس مثلما هي اليوم. مع ذلك،&nbsp;كانت طُرق عمل المَحاكم وإجراء المُحاكمات مختلفة تمامًا.&nbsp;ما لم تُفهم تلك العادات، فإن القُراء المعاصرون للكتاب المُقدَّس، الذين يفكرون في الإجراءات القانونية الحديثة، قد يسيئون فَهم القصص القضائية الواردة في الكتاب المُقدَّس.</p><h2>إجراءات قانونية في العهد القديم</h2><h3>من الخروج إلى التثنية</h3><p>تحتوي أسفار الخروج، اللاويين، العدد، والتثنية على معظم القوانين في العهد القديم، بالإضافة إلى الكثير من المعلومات الأخرى عن المَحاكم والإجراءات القانونية. تكشف تلك الأسفار عن كيف كانت تُجرى المُحاكمات قبل أن كان لإسرائيل ملوك. إن&nbsp;بعض التغييرات في النظام القانوني التي حدثتْ بعد تأسيس المَلَكية (حوالي&nbsp;١٠٠٠ قبل الميلاد) تُوصَف في أسفار أخرى من العهد القديم.</p><p>يُصور العهد القديم الله بصفته المُشرِّع والقاضي الأعلى، مع موسى ومن بعده الملوك باعتبارهم نائبين عن الله.&nbsp;لكن موسى لم يَخلق القانون أو قَرَّر أصعب القضايا، بل كانت تُحال مباشرة إلى الله للبَت فيها (انظر <a href=\"https://ref.ly/Lev24:10-Lev24:23\">لاويين ٢٤: ١٠–٢٣</a>؛ <a href=\"https://ref.ly/Num15:32-Num15:36\">عدد ١٥:٣٢–٣٦</a>؛ <a href=\"https://ref.ly/Num27:1-Num27:11\">٢٧: ١–١١</a>).&nbsp;عندما نشأت نزاعات بين قادة إسرائيل، تَدخل اللهُ وحَكم على الطرف المذنب مباشرة (<a href=\"https://ref.ly/Num16:1-Num17:13\">عدد ١٦–١٧</a>).&nbsp;هكذا كان يُنظر إلى القانون في العهد القديم على أنه وحي إلهي، وليس مُنتجًا بشريًا، مثلما كان يُعتبر في بابل القديمة.</p><p>عادةً، لم يكن من الضروري طلب إرشاد الله المباشر؛ كانت السَّوابق كافية.&nbsp;تم تعيين الشيوخ في إسرائيل ليكونوا قضاة لجميع القضايا باستثناء الأكثر خطورة، مما خفف عن موسى عبء الحُكم على جميع الناس بنفسه (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">خروج ١٨:١٣–٢٧</a>). يُحدد نَص <a href=\"https://ref.ly/Deut16:18\">تثنية ١٦: ١٨</a> أن يتم تعيين &quot;القضاة&quot; في كل مدينة؛ في مقاطع أخرى، يُطلق على المسؤولين عن معاقبة المجرمين تعبير &quot;الشيوخ&quot; (<a href=\"https://ref.ly/Deut19:12\">تثنية ١٩: ١٢</a>). من الواضح أن&nbsp;القضاة المَحليون كانوا أشخاصًا غير محترفين تم اختيارهم من بين الأعضاء الأكثر احترامًا في كل سبط أو قرية.&nbsp;تمتْ إحالة القضايا الصعبة إلى مَحكمة مركزية ليُقررها الكهنة، وفي فترة القضاة، ليُقررها القائد المدني والعسكري (<a href=\"https://ref.ly/Deut17:8-Deut17:12\">١٧: ٨–١٢</a>).&nbsp;كانت دبورة وصموئيل مثالين على مثل هؤلاء &quot;قضاة إسرائيل&quot;. حتى أن صموئيل أدار مَحكمة مُتنقلة في عدد من المراكز المختلفة (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">قضاة ٤: ٤، ٥</a>؛ <a href=\"https://ref.ly/1Sam7:15-1Sam7:17\">١&nbsp;صموئيل ٧: ١٥–١٧</a>).</p><p>في إسرائيل، مثلما هو الحال في المجتمعات القديمة الأخرى، كانت المُحاكمات الخاصة هي القاعدة.&nbsp;كان على الفرد الذي لديه شكوى أن يَعرض القضية أمام المَحكمة.&nbsp;فقط في حالات عبادة الأصنام أو الجرائم الدينية الخطيرة الأخرى كانت تُقام المُحاكمات العلنية (<a href=\"https://ref.ly/Deut13:1-Deut13:18\">تثنية ١٣</a>؛ <a href=\"https://ref.ly/Deut17:2-Deut17:7\">١٧: ٢–٧</a>).&nbsp;حتى في قضايا القتل، تُركت الملاحقة القضائية في أيدي أقارب الضحية.&nbsp;كان على أحد الأقارب، الذي يُطلق عليه &quot;وَلي الدم،&quot; أن يُلاحق القاتل المزعوم إلى أقرب مدينة ملجأ، حيث ستُعقد المُحاكمة (<a href=\"https://ref.ly/Num35:10-Num35:34\">عدد ٣٥: ١٠–٣٤</a>؛ <a href=\"https://ref.ly/Deut19:1-Deut19:13\">تثنية ١٩: ١–١٣</a>).</p><p>كانت الُمحاكمات تُعقد في مكان عام، مثل الساحة المفتوحة بالقرب من بوابة المدينة (<a href=\"https://ref.ly/Deut21:19\">تثنية ٢١: ١٩</a>).&nbsp;في أثناء المُحاكمة، كان القضاة يَجلسون، بينما يَقف أطراف النزاع والشهود.&nbsp;كان مطلوبًا وجود شاهدين على الأقل للإدانة (<a href=\"https://ref.ly/Deut19:15\">١٩: ١٥</a>).&nbsp;كان من الضروري أن يُمسك شهود عيان بالمتهم متلبسًا.&nbsp;وإذا كان مثل هذا الدليل القاطع مفقودًا (على سبيل المثال في النزاعات حول المِلكية)، يُمكن للمتقاضين أن يُقسموا لإظهار صدقهم (<a href=\"https://ref.ly/Exod22:8-Exod22:13\">خروج ٢٢: ٨–١٣</a>).&nbsp;إذا اشتبه الزوج في خيانة زوجته ولكن لم يكن لديه دليل، يُمكنه أن يَطلب منها الخضوع لاختبار شرب &quot;الماء المر&quot; لإثبات براءتها (<a href=\"https://ref.ly/Num5:6-Num5:31\">عدد ٥: ٦–٣١</a>).</p><p>بعد تقديم جميع الأدلة، يُصدر القضاة حُكمهم.&nbsp;كان على أولئك الذين وجَّهوا الاتهام واجبَ تنفيذ حُكم المَحكمة.&nbsp;وهكذا، كان على الشاهد على عبادة الأصنام أن يَرمي الحجرَ الأول في إعدام الشخص المذنب (<a href=\"https://ref.ly/Deut17:7\">تثنية ١٧: ٧</a>).&nbsp;من الممكن أن بعض المسؤولين الإداريين كان يتولون مُهمة تدوين قرار المَحكمة والتأكُّد من تنفيذه (<a href=\"https://ref.ly/Deut16:18\">١٦: ١٨</a>).&nbsp;في بعض الأحيان، قد يَصعب على الناس أن يُدافعوا عن حقوقهم القانونية إذا كان خصمهم من عائلة قوية وغنية.</p><h3>أسفار أخرى من العهد القديم</h3><p>عندما أصبحتْ إسرائيل مملكة، تم إجراء تغييرات مُعينة في نظامها القضائي.&nbsp;إن أكثرها وضوحًا هو أن المَلك أصبح القاضي الأعلى الذي يتعامل مع أصعب القضايا.&nbsp;أَظهرَ سليمان حِكمته العظيمة في الفصل بين امرأتين كانت تَدَّعي كلٌ منهما أنها أمٌ لأحد الأطفال (<a href=\"https://ref.ly/1Kgs3:16-1Kgs3:28\">١ ملوك ٣: ١٦–٢٨</a>). كان من المتوقع أن الملوك، الذين كانت لديهم كل القوة اللازمة لفرض قراراتهم، سيَستخدمون هذه القوة لمساعدة الأعضاء الضعفاء في المجتمع، مثل الأيتام والأرامل (<a href=\"https://ref.ly/Ps72:12\">مزمور ٧٢: ١٢</a>).</p><p>لكن في الواقع، لم يَرقى ملوك إسرائيل دائمًا إلى هذا المعيار.&nbsp;زَرَعَ أبشالوم بذور الثورة بإخبار الذين جاءوا إلى البلاط المَلَكي أن والده، الملك داود، لم يكن يُحقق العدالة بشكل جيد (<a href=\"https://ref.ly/2Sam15:1-2Sam15:6\">٢ صموئيل ١٥: ١–٦</a>).&nbsp;تُوضح مُحاكمةٌ بارزة في العهد القديم كيف يُمكن للحُكام غير النزيهين أن يُسيئوا استخدام السُلطات القضائية الملكية تمامًا. أُعدِمَ نابوت بِتهمةٍ ملفقة بالتجديف حتى يَتمكن الملك آخاب من توسيع أراضي قصره بالاستيلاء على كرم نابوت.&nbsp;على الرغم من أن التهمة كانت زائفة، إلا أن المُحاكمة اتبعتْ الإجراءات القانونية الصحيحة.&nbsp;تم تقديم اثنين من الأنذال ليشهدوا بأنهم سمعوا نابوت يَلعن اللهَ والمَلكَ (<a href=\"https://ref.ly/1Kgs21:10\">١&nbsp;ملوك ٢١: ١٠</a>)؛ كان شاهد واحد غير كافٍ لإثبات الإدانة.&nbsp;حاكَمَ شيوخُ المدينة نابوت في مكانٍ عام.&nbsp;بعد إدانته، أُخِذ خارج المدينة وأُعدِمَ (الآيات <a href=\"https://ref.ly/1Kgs21:11-1Kgs21:13\">١١–١٣</a>).&nbsp;في مُحاكمات أخرى، اتُهم النبي إرميا بالأنشطة التخريبية أكثر من مرة (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">إرميا ٢٦</a>؛ <a href=\"https://ref.ly/Jer37:11-Jer38:28\">٣٧: ١١–٣٨: ٢٨</a>).</p><p>كان الأنبياء أحيانًا يُصورون الله وهو يَأخذ إسرائيل إلى المَحكمة ليَتم استجوابها بشأن أخطاء الأمة.&nbsp;في تلك المَقاطع، يَذكُر اللهُ خطايا إسرائيل ويدعو الناس لتفسير سلوكهم. كانت السماء والأرض، أو الجبال، تُدعى أحيانًا ليكونوا شهودًا يؤكدون حقيقة اتهامات الله.&nbsp;وأخيرًا يُصدَر الحُكم (مثلًا، <a href=\"https://ref.ly/Isa1:2-Isa1:26\">إشعياء ١: ٢–٢٦</a>؛ <a href=\"https://ref.ly/Isa43:1-Isa43:28\">٤٣</a>؛ <a href=\"https://ref.ly/Jer2:4-Jer2:37\">إرميا ٢: ٤–٣٧</a>؛ <a href=\"https://ref.ly/Mic6:1-Mic6:16\">ميخا ٦</a>).</p><p>يوجد موضوع مُتكرر في سفر أيوب وهو طلب أيوب لأن تُعقَد مُحاكمةٌ.&nbsp;اعتقدَ أيوب أنه إذا مُنح جلسة استماع عادلة، ستُثبَت براءته وسيتوقف الله عن التسبب له في الكثير من المعاناة (قارن مع&nbsp;<a href=\"https://ref.ly/Job13:23\">أيوب ١٣: ٢٣</a>).&nbsp;في النهاية استجابَ الله لطلب أيوب وبدأ استجواب طويل، مما أدى في النهاية إلى إسكات أيوب (<a href=\"https://ref.ly/Job42:1-Job42:6\">٤٢: ١–٦</a>).</p><h2>إجراءات قانونية في العهد الجديد</h2><p>حدثتْ العديد من المُحاكمات في العهد الجديد.&nbsp;تمتْ مُحاكمةُ يسوع مِن قِبَل السنهدريم (المَحكمة الدينية اليهودية العُليا) وأيضًا مِن قِبَل الحاكم الروماني.&nbsp;يَذكُر سفر أعمال الرسل إجراءات قضائية مختلفة تَهدف إلى وقف انتشار المسيحية.&nbsp;قدَّمَ لوقا، كاتب سِفر أعمال الرسل، وصفًا حيًا ودقيقًا لكيفية عمل المَحاكم في مقاطعات الإمبراطورية الرومانية.&nbsp;يَصل سِفر أعمال الرسل إلى ذروته مع سَفر بولس إلى روما ليَعرض قضيته أمام الإمبراطور الروماني نيرون.&nbsp;كانت الإجراءات القانونية في المَحاكم الرومانية تَحكُمها قواعد معقدة تُشبه إلى حد كبير التعقيدات القضائية الحديثة. تم التعامل مع الجرائم الخطيرة من قبل المُدعي العام، وعادةً ما كانت المُحاكمات تُجرى بواسطة قاضٍ واحد. كان هناك محامون للادعاء ومحامون للدفاع.</p><p>في منطقة اليهودية والمقاطعات الأخرى للإمبراطورية، لم يُقمَع النظام القانوني المحلي.&nbsp;كانت المَحاكم اليهودية التقليدية مسموح لها بمحاكمة الجرائم البسيطة والدينية (<a href=\"https://ref.ly/Acts4:1-Acts4:37\">أعمال الرسل ٤</a>؛ <a href=\"https://ref.ly/Acts6:12-Acts7:60\">٦: ١٢–٧: ٦٠</a>)، لكن لم يكن مسموح لها بالتعامل مع القضايا الخطيرة التي قد تشمل عقوبة الإعدام.&nbsp;لهذا السبب، عندما وَجد السنهدريم أن يسوع مذنبٌ بالتجديف لادعائه أنه ابن الله والمسيا، كان عليهم نَقل القضية إلى بيلاطس البُنطي، الحاكم الروماني لمنطقة اليهودية.&nbsp;اعتبرَ اليهود التجديف جريمةً تستحق الموت، ولكن كما اعترفوا لبيلاطس، &quot;<span>لَا يَجُوزُ لَنَا أَنْ نَقْتُلَ أَحَدًا</span>&quot; (<a href=\"https://ref.ly/John18:31\">يوحنا ١٨: ٣١</a>).&nbsp;كانت القاعدة في جميع أنحاء الإمبراطورية الرومانية هي أن الحُكام فقط هم مَن يُمكنهم إصدار حُكم الإعدام. إن&nbsp;إعدام الرسول يعقوب مِن قِبَل السُلطات اليهودية، الذي ذكره المؤرخ اليهودي يوسيفوس، حدثَ خلال فترة انتقالية بين حاكمين. رُجِمَ إسطفانوس في عُجالة، دون موافقة بيلاطس (<a href=\"https://ref.ly/Acts7:1-Acts7:60\">أعمال الرسل ٧</a>).</p><h3>مُحاكمات يسوع</h3><p>تمتْ مُحاكمة يسوع أولًا أمام السنهدريم، برئاسة رئيس الكهنة.&nbsp;بحسب معايير المُمارسات القانونية اليهودية اللاحقة، كانت تلك المُحاكمة مُخالِفة للقواعد إلى حد ما.&nbsp;على سبيل المثال، يبدو أنه تم عقدها ليلًا وفي عشية عيد.&nbsp;لم يَكن من المفترض أن تُجرى المُحاكمات الجنائية في مثل هذه الأوقات.&nbsp;من غير المؤكد أن تلك القواعد كانت موجودة في زمن يسوع، ولكن حتى لو كانت موجودة، لا يُمكن استنتاج الكثير من تلك التفاصيل لأن المَحكمة اليهودية لم تكن لديها السلطة لتنفيذ حُكمها.</p><p>بعد إدانته مِن قِبَل السنهدريم، أُخِذ يسوع إلى بيلاطس، الذي كان مقر إقامته في أورشليم، القصر الملكي القديم المسمى دار الولاية، في الجانب الغربي من المدينة بالقرب من بوابة يافا الحديثة.&nbsp;كان من غير المحتمل أن يَحكُم الرومان على أي شخص بالإعدام في مسألة دينية، لذلك قَدمتْ السلطات اليهودية تُهمها ضد يسوع بلغة سياسية: لقد انتهك القانون من خلال  أنه كان &quot;<span>يَمْنَعُ أَنْ تُعْطَى جِزْيَةٌ لِقَيْصَرَ، قَائِلًا: إِنَّهُ هُوَ مَسِيحٌ مَلِكٌ</span>&quot; (<a href=\"https://ref.ly/Luke23:2\">لوقا ٢٣: ٢</a>).&nbsp;ربما شعرَ بيلاطس بشيءٍ زائف بشأن تلك التُهم (كانت في الواقع دينية وليست سياسية)، فأرسلَ بيلاطس يسوعَ إلى هيرودس، حاكم الجليل، الذي كان في أورشليم في ذلك الوقت.&nbsp;إن بيلاطس، الذي لم يَكن مُضطرًا لإرسال الجليليين إلى هيرودس للمحاكمة، رأى على الأرجح أن هذا وسيلة لِتَجنُّب اتخاذ قرار غير مريح. مع ذلك، أَعلنَ هيرودس براءةُ يسوع وأعاده إلى بيلاطس.</p><p>عَرضَ بيلاطس أن يُعطي يسوع ضربًا تأديبيًا والذي يُعطَى عادةً للمشاغبين كتحذير لهم لكي يَتصرفوا بشكل جيد في المستقبل (<a href=\"https://ref.ly/Luke23:16\">لوقا ٢٣: ١٦</a>).&nbsp;لكن ذلك لم يُرضِ مُتَّهِمي يسوع، الذين أصروا على تُهمة التمرد، مُهددين بإبلاغ الإمبراطور إذا لم يُدِن بيلاطس يسوعَ.&nbsp;خاف بيلاطس، والذي لم يكن حاكمًا ناجحًا جدًا، مِن الشكاوى الرسمية حول إدارته، لذلك نجحَ هذا التهديد.&nbsp;حَكمَ على يسوع بِالصَّلب بِتهمة كونه مَلك اليهود.&nbsp;إن الجَلد العنيف الذي سبقَ الصَّلب لم يَكن عقوبة بحد ذاته ولكنه كان عقابًا متكررًا يُصاحب عقوبات أخرى.&nbsp;تَتضح خاصية أخرى من الممارسة القانونية الرومانية في الأناجيل وهي تقسيم ملابس يسوع بين الجنود؛ كان يُسمح لمُنفذي الأحكام بالاحتفاظ بمثل هذه الممتلكات الشخصية كفائدة إضافية لهم.</p><h3>مُحاكمات الرسول بولس</h3><p>تَعكس أيضًا مُحاكمات بولس المسجلة في سِفر أعمال الرسل الانقسامَ بين السلطة اليهودية والرومانية في الأمور القانونية.&nbsp;عندما تم القبض عليه، كان لدى بولس جلسة استماع أولية أمام السنهدريم (<a href=\"https://ref.ly/Acts23:1-Acts23:35\">أعمال الرسل ٢٣</a>).&nbsp;ثم نُقل إلى الحاكم لمُحاكمة رسمية في قيصرية، المقر المعتاد للحاكم.&nbsp;حُوكم هناك أمام فيلكس، الذي أَجَّل القضية لمدة عامين حتى يتم تعيين حاكم جديد.&nbsp;أفاد لوقا أن فيلكس (حاكم آخر غير محبوب) فعلَ ذلك لإرضاء اليهود، لكن كان من الشائع جدًا أن يَترك الحُكام القضايا ليَتعامل معها خُلفاؤهم.</p><p>عندما وَصلَ فستوس، الحاكم الجديد، اقترحَ أن يُحاكَم بولس في أورشليم.&nbsp;استخدمَ بولسُ، الذي لم يَعجبه احتمال مُحاكمته هناك، حقه بصفته مواطنًا رومانيًا ليُحاكَم في روما أمام الإمبراطور (<a href=\"https://ref.ly/Acts25:1-Acts25:20\">أعمال الرسل ٢٥: ١–٢٠</a>).&nbsp;تَروي بقية سِفر أعمال الرسل كيف وَصلَ بولس في النهاية إلى روما واضطرَ إلى الانتظار سنتين أُخرَيين قبل أن تُعرَض قضيته.&nbsp;لا تُعرف أي تفاصيل عن محاكمة بولس في روما، لكن نيرون، الذي كان إمبراطورًا عندما وصل بولس، نادرًا ما كان يَنظر في القضايا بنفسه.&nbsp;عَيَّنَ قضاةً للتعامل مع قضايا الاستئناف مثل قضية بولس، لذلك من غير المحتمل أن يكون بولس قد حوكم بالفعل مِن قِبَل نيرون.</p><p>لم يَكن حق الاستئناف إلى الإمبراطور هو الحق القانوني الوحيد الذي امتلكه المواطنون الرومان.&nbsp;كانوا محميين أيضًا من التعرُّض للضرب دون مُحاكمة، وهو حق أكده بولس في فيلبي وأورشليم (<a href=\"https://ref.ly/Acts16:37\">أعمال الرسل ١٦: ٣٧</a>؛ <a href=\"https://ref.ly/Acts22:24-Acts22:29\">٢٢: ٢٤–٢٩</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3052\" data-resourceType=\"TyndaleBibleDictionary\">وَلي الدم</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3738\" data-resourceType=\"TyndaleBibleDictionary\">مُدن الملجأ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">القانون المدني والعدالة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">القانون الجنائي والعقاب</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">السنهدريم</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05016018",
          "start_ref_usfm": "DEU 16:18",
          "end_ref": "05016018",
          "end_ref_usfm": "DEU 16:18"
        },
        {
          "start_ref": "05017007",
          "start_ref_usfm": "DEU 17:7",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05019015",
          "start_ref_usfm": "DEU 19:15",
          "end_ref": "05019015",
          "end_ref_usfm": "DEU 19:15"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "11021010",
          "start_ref_usfm": "1KI 21:10",
          "end_ref": "11021010",
          "end_ref_usfm": "1KI 21:10"
        },
        {
          "start_ref": "18013023",
          "start_ref_usfm": "JOB 13:23",
          "end_ref": "18013023",
          "end_ref_usfm": "JOB 13:23"
        },
        {
          "start_ref": "19072012",
          "start_ref_usfm": "PSA 72:12",
          "end_ref": "19072012",
          "end_ref_usfm": "PSA 72:12"
        },
        {
          "start_ref": "42023002",
          "start_ref_usfm": "LUK 23:2",
          "end_ref": "42023002",
          "end_ref_usfm": "LUK 23:2"
        },
        {
          "start_ref": "42023016",
          "start_ref_usfm": "LUK 23:16",
          "end_ref": "42023016",
          "end_ref_usfm": "LUK 23:16"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015006",
          "end_ref_usfm": "2SA 15:6"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "03024010",
          "start_ref_usfm": "LEV 24:10",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04017013",
          "end_ref_usfm": "NUM 17:13"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017012",
          "end_ref_usfm": "DEU 17:12"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007017",
          "end_ref_usfm": "1SA 7:17"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "05017002",
          "start_ref_usfm": "DEU 17:2",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "04035010",
          "start_ref_usfm": "NUM 35:10",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "02022008",
          "start_ref_usfm": "EXO 22:8",
          "end_ref": "02022013",
          "end_ref_usfm": "EXO 22:13"
        },
        {
          "start_ref": "04005006",
          "start_ref_usfm": "NUM 5:6",
          "end_ref": "04005031",
          "end_ref_usfm": "NUM 5:31"
        },
        {
          "start_ref": "11003016",
          "start_ref_usfm": "1KI 3:16",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "11021011",
          "start_ref_usfm": "1KI 21:11",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24037011",
          "start_ref_usfm": "JER 37:11",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        },
        {
          "start_ref": "23001002",
          "start_ref_usfm": "ISA 1:2",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043028",
          "end_ref_usfm": "ISA 43:28"
        },
        {
          "start_ref": "24002004",
          "start_ref_usfm": "JER 2:4",
          "end_ref": "24002037",
          "end_ref_usfm": "JER 2:37"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "18042001",
          "start_ref_usfm": "JOB 42:1",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44023001",
          "start_ref_usfm": "ACT 23:1",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025020",
          "end_ref_usfm": "ACT 25:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3052,
          "content_id": 443592,
          "resource_code": "TyndaleBibleDictionary",
          "label": "وَلِيّ الدَّم",
          "language": "arb"
        },
        {
          "reference_id": 3738,
          "content_id": 490307,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مدن الملجأ",
          "language": "arb"
        },
        {
          "reference_id": 7302,
          "content_id": 201522,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَنْهِدْرِين*",
          "language": "arb"
        },
        {
          "reference_id": 3861,
          "content_id": 331787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الناموس الجنائي والعقوبة",
          "language": "arb"
        },
        {
          "reference_id": 3747,
          "content_id": 510018,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القانون المدني والعدالة",
          "language": "arb"
        }
      ]
    }
  }
]