[
  {
    "content_id": 443755,
    "reference_id": 4926,
    "title": "اللغة العِبريّة",
    "media_type": "Text",
    "index_reference": "اللغة العِبريّة",
    "language": "arb",
    "content": "<h1>اللغة العِبريّة</h1><p>لغة الشعب اليهودي.لا يستخدم العهد القديم كلمة عِبري-عبرية للإشارة إلى اللغة العبرية، على الرغم من استخدام العهد الجديد لها بهذا المعنى. في العهد القديم، تشير كلمة &quot;العِبريّ&quot; إلى الفرد أو الشعب الذي استخدم اللغة. أما اللغة ذاتها فتسمى &quot;لغة كَنْعَان&quot; (<a href=\"https://ref.ly/Isa19:18\">إشعياء 19: 18)</a> أو &quot;اللسان اليهودي&quot; (<a href=\"https://ref.ly/Neh13:24\">نحميا 13:24</a>).</p><p><span>نظرة عامة</span></p><p>•&nbsp;الأصل والتاريخ</p><p>•&nbsp;ال<span>فصيلة اللغوية</span></p><p>•&nbsp;السِّمات أو الخصائص</p><p>•&nbsp;النص العبري، و<span>عِلْمُ </span>النَّحْو<span>؛ أو </span>قَوَاعِدُ<span> (</span>اللُّغَة<span>)</span></p><p>•&nbsp;الأسلوب</p><p>•&nbsp;الإرث</p><h2>الأصل والتاريخ</h2><p>في العصور الوسطى، كان هناك رأي شائع بأنَّ اللغة العِبريّة كانت اللغة البدائية للبشرية. حتى في المستعمرة الأمريكية، كان يُشار إلى العِبريّة بأنها &quot;أم جميع اللغات&quot;. والآن ضعفت هذه النظرية بسبب الدراسات اللغوية.</p><p>العِبريّة في الواقع هي واحدة من عدة لهجات كنعانيّة تضمنت الفينيقية، والأوغاريتية، والمُوآبية. كانت هناك لهجات كنعانيّة أخرى (على سبيل المثال، العمُّونية) لكنها لم تترك نقوشًا كافية للتحقُّق العلمي. مثل هذه اللهجات كانت موجودة بالفعل في أرض كَنْعَان قبل أن يدخلها بنو إسرائيل.</p><p>حتى حوالي عام 1974، كانت أقدم الشهادات عن اللغة الكنعانيّة موجودة في سجلات أوغاريت، والعمارنة التي تعود إلى القرنين الرابع عشر والخامس عشر قبل الميلاد. ظهرت بعض الكلمات والتعبيرات الكنعانيّة في السجلات المصرية السابقة، لكن أصل الكنعانيّة كان غير معروف. بين عامي 1974 و1976، جرى استخراج ما يقرب من 17,000 لوح في تل مرديخ (إبلا القديمة) في شمال سوريا، كانت مكتوبة بلهجة سامية سابقة غير معروفة. نظرًا لأنها ربما تعود إلى عام 2400 ق.م. أو (ربما أقدم)، يعتقد العديد من العلماء أنَّ تلك اللغة قد تكون &quot;الكنعانيّة القديمة&quot; التي جاءت منها العبريّة. بحلول عام 1977، عندما جرى الكشف عن 1,000 لوح آخر، لم يكن من بينها سوى حوالي 100 نقش <span>تنطوي </span>على<span> وجود </span>كتابات من إبلا. تتغير اللغات على مدى فترة طويلة من الزمن. على سبيل المثال، تكاد تكون الإنجليزية المستخدمة في زمن ألفريد العظيم (القرن التاسع الميلادي) لغة غريبة على مسامع المتحدثين بالإنجليزية المعاصرة. رغم أنَّ العِبريّة لم تكن استثناءً من المبدأ العام، إلّا أنها مثل اللغات السامية الأخرى ظلت مستقرة بشكل ملحوظ على مدى قرون عديدة. تميل القصائد كترنيمة دَبورَة (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">قضاة 5</a>) إلى الحفاظ على أقدم شكل للغة. التغييرات التي حدثت لاحقًا في التاريخ الطويل للغة تظهر في وجود كلمات قديمة (غالبًا ما تُحفظ في اللغة الشعرية) واختلاف عام في الأسلوب. على سبيل المثال، يعكس سفر أَيُّوب أسلوبًا أكثر قدمًا من سفر أَسْتِير.</p><p>يبدو أنَّ لهجات عِبريّة مختلفة كانت موجودة جنبًا إلى جنب في أزمنة العهد القديم، مثلما يتضح من الفقرة التي تستعرض نطق الكلمة العبرية &quot;<span>شِبُّولَت</span>/<span>سِبُّولَت</span>&quot; (<a href=\"https://ref.ly/Judg12:4-Judg12:6\">قضاة 12:4–6</a>). يبدو أنَّ بني إسرائيل  في شرق الأردن نطقوا الحرف الأول بصوت &quot;ش&quot; قوي، بينما في كَنْعَان نطقوه بصوت &quot;س&quot; خافت. وقد حدد العلماء أيضًا سمات في العِبريّة يمكن وصفها بأنها تعبر عن المواضع الشمالية أو الجنوبية من البلاد.</p><h2>الفصيلة اللغوية</h2><p>تنتمي اللغة العِبريّة إلى فصيلة اللغات السامية؛ كانت هذه اللغات تستخدم من البحر المتوسط حتى جبال شرق نهر الْفرَات، ومن أرمينيا (تركيا) في الشمال إلى أقصى الجنوب من شبه الجزيرة العربية. تُصنف اللغات السامية إلى الجنوبية (العربية والإثيوبية)، والشرقية (الأكاديّة)، والشمالية الغربية (الأراميّة، والسريانيّة، والكنعانيّة—العِبريّة، والفينيقيّة، والأوغاريتيّة، والمُؤآبيّة).</p><h2>السِّمات</h2><p>اللغة العِبريّة، كباقي اللغات الساميّة المبكرة، تركز على الرصد والملاحظة أكثر من التأمل. أي أنَّ الأشياء تُلاحظ بشكل عام بناء على مظهرها كظواهر، وليس بناء على تحليلها من حيث كينونتها الداخلية أو جوهرها. تُلاحظ التأثيرات ولكن لا يتم تتبعها عبر سلسلة من الأسباب.</p><p>بالرغم من حيوية اللغة العِبريّة وإيجازها وبساطتها  يصعب ترجمتها الترجمة الكاملة. إنها موجزة ومباشرة بشكل مذهل. على سبيل المثال، يحتوي <a href=\"https://ref.ly/Ps23:1-Ps23:6\">مزمور 23</a>  على 55 كلمة؛ تتطلب معظم الترجمات حوالي ضعف هذا العدد لترجمتها. السطران الأولان، بالإضافة إلى فواصل تفصل الكلمات العبرية الفردية في الأصل يقرأ نصّهما كالتالي:</p><p>الرب راعيّ The Lord/[is] my shepherd/</p><p>فلا يعوزني I shall want/not</p><p>وبذلك تتطلب ترجمة أربع كلمات عبرية إلى ثماني كلمات إنجليزية.</p><p>لا تستخدم اللغة العبرية تعبيرات منفصلة ومميزة لكل فكرة منفردة. لقد قال أحدهم: &quot;الساميّون هم المحاجر التي قطع منها الإغريق حجارة خام، وصقلوها، وركبوها معًا. فالأولون أتاحوا دينًا؛ أما الآخرون قدّموا فلسفةً.&quot;</p><p>العبرية لغة تصويرية لا تقتصر على إعطاء وصف لزمن الماضي، بل ترسمه بالكلمات. لا توفر مجرد منظر طبيعي بل بانوراما متحركة. وهي تعيد تمثيل مسار الأحداث في <span>أنظارنا وعقولنا</span>. (لاحظ الاستخدام المتكرر لكلمة &quot;انظروا&quot;، تعبير عِبري انتقل إلى العهد الجديد.) يوجد تعبيرات عبرية شائعة مثل &quot;قام وذهب&quot;، &quot;فتح شفتيه وتحدث&quot;، &quot;رفع عينيه ونظر&quot;، و&quot;رفع صوته وبكى&quot; توضح القوة التصويرية للغة.</p><p>كثير من التعبيرات اللاهوتية العميقة في العهد القديم مرتبطة بشكل وثيق باللغة العِبريّة وقواعدها. حتى الاسم الأكثر قداسة لله نفسه، &quot;الرَّب&quot; (يهوه)، مرتبط مباشرة بالفعل العبري &quot;يكون&quot; (أو ربما &quot;يتسبب في أن يكون&quot;). يسهل فهم العديد من الأسماء الأخرى للأشخاص والأماكن في العهد القديم بصورةأفضل، إذا ما اقترن ذلك بمعرفة عملية للغة العِبريّة.</p><h2>النص العبري، وعِلْمُ النَّحْو وقَوَاعِدُ اللُّغَة</h2><h3>الأبجديّة والكتابة</h3><p>تتكون الأبجديّة العِبريّة من 22 حرفًا ساكنًا؛ تم اختراع إشارات للحروف المتحركة وإضافتها في وقت لاحق من تاريخ اللغة. أصل الأبجديّة غير معروف. تم الحفاظ على أقدم أمثلة للأبجديّة الكنعانيّة في الأبجديّة المسماريّة الأوغاريتيّة من القرن الرابع عشر قبل الميلاد.</p><p>النمط القديم لكتابة الحروف يُسمى الخط الفينيقي أو الخط العبري القديم. وقد سبقت الأبجديّة اليونانيّة وغيرها من الأبجديات الغربية. الخط المستخدم في الأناجيل العِبريّة الحديثة (الخط الأرامي أو المربع) أصبح شائعًا بعد سبي بني إِسْرَائِيل إلى بَابِل (القرن السادس قبل الميلاد). كان النمط الأقدم لا يزال يُستخدم <span>في</span> أزمنة متفرقة في العصر المسيحي الأول على العملات، ولكتابة اسم الله (كما في مخطوطات البحر الميت). لطالما كُتبت العبرية من اليمين إلى اليسار.</p><h3>الحروف الساكنة</h3><p>كان في الأبجديّة الكنعانيّة للغات الفينيقيّة والمُوآبيّة 22 حرفًا ساكنًا. كانت اللغة الكنعانيّة الأقدم المنعكسة في الأوغاريتيّة تحتوي على المزيد من الحروف الساكنة. كما تحتفظ اللغة العربية ببعض الحروف الساكنة الكنعانيّة القديمة الموجودة في الأوغاريتيّة ولكنها غير موجودة في العبريّة.</p><h3>الحروف المتحركة</h3><p>في النص العبري الأصلي الذي يعتمد على الحروف الساكنة، كانت الكاتب أو القارئ يفهم الحروف المتحركة. بناءً على التقليد والسياق، كان القارئ يضيف الحروف المتحركة اللازمة، كما هو الحال في الاختصارات الإنجليزية (&quot;bldg.&quot; لـ &quot;building&quot;؛ &quot;blvd.&quot; لـ &quot;boulevard&quot;). بعد انهيار الأمة في عام 70 م. أدى تشتت اليهود وخراب أورُشَلِيم إلى تحول العبرية إلى &quot;لغة ميتة&quot;، ولم تعد تُستخدم على نطاق واسع. وفقدان النطق التقليدي الصحيح، وعدم فهم اللغة بات أمرًا محتملًا، لهذا شعر الكتبة اليهود بالحاجة إلى إيجاد أصوات الحروف المتحركة بشكل دائم.</p><p>أولاً، أضيفت إلى اللغة الحروف المتحركة التي تُسمى &quot;أمهات القراءة&quot; <em>(matres lectionis)</em>. كانت هذه حروف ساكنة تُستخدم بالأخص للإشارة إلى الحروف المتحركة الطويلة. أُضيفت هذه قبل العصر المسيحي، كما تكشف مخطوطات البحر الميت.</p><p>في وقت لاحق (حوالي القرن الخامس الميلادي)، أضاف الكتبة المعروفون بالماسوريين علامات للإشارة إلى الحروف المتحركة القصيرة. واستخدموا ثلاث أنظمة مختلفة على الأقل من علامات الحروف المتحركة في أوقات ومواضع مختلفة. يمثل النص المُستخدم اليوم النظام الذي وضعه الكتبة الماسوريون الذين عملوا في مدينة طَبَرِيَّة. تتضح الحروف المتحركة، التي قد تكون طويلة أو قصيرة، بواسطة نقاط أو شرطات [<span>علامات </span>التشكيل الصوتية<strong>]</strong> توضع فوق أو تحت الحروف الساكنة. تمثل بعض تركيبات النقاط والشرطات أصوات حروف متحركة قصيرة جداً، أو &quot;حروف نصف متحركة&quot;.</p><h3>الاِقْتِرانات اللغوية</h3><p>العِبريّة تجمع ما بين العديد من الكلمات التي تُكتب في اللغات الغربية بشكل منفصل. بعض حروف الجر (بـ، &quot;في&quot;؛ لـ، &quot;إلى&quot;؛ كـ، &quot;مثل&quot;) تُضاف مباشرة إلى الاسم أو الفعل الذي تسبقه، كما هو الحال مع أداة التعريف هـ، &quot;الـ&quot; وحرف العطف و، &quot;و&quot;. تُستخدم اللواحق للضمائر، إما في حالة الملكية أو حالة<span> </span>المفعول<span> الصَّريح</span>. والكلمة الواحدة قد تضم <span>بادئة ولاحقة </span>في آن واحد<span>. </span></p><h3>الأسماء</h3><p>لا يوجد جنس محايد في اللغة العِبريّة؛ كل شيء إما مذكر أو مؤنث. قد تكون الأشياء غير الحية إما مذكرة أو مؤنثة، وذلك يعتمد على تشكيل أو طبيعة الكلمة. عادةً ما تكون الأفكار المجردة أو الكلمات التي تشير إلى مجموعة مؤنثة. تُشتق الأسماء من الأصول وتتشكل بطرق مختلفة، إما بتعديل الحروف المتحركة أو بإضافة البدايات أو اللواحق إلى الأصل. على عكس اليونانية والعديد من اللغات الغربية، فإن الأسماء المركبة ليست من خصائص اللغة العبرية.</p><p>تتكون صيغة الجمع في العِبريّة بإضافة -im للأسماء المذكرة <em>(</em>seraphimسيرافيم، cherubimكروبيم<em>)</em> و-oth للأسماء المؤنثة.</p><p>وبتطور اللغة العِبريّة اختفت ثلاث حالات أصلية لنهايات الكلمات تشير إلى حالة الرفع، والجر، والنصب . تلجأ العِبريّة إلى مؤشرات مختلفة لتعويض نقص نهايات الكلمات. يشار إلى المفعول به غير المباشر بحرف الجر &quot;لــ-&quot;، &quot;إلى&quot;؛ والمفعول به المباشر بعلامة المفعول &apos;eth<em>؛</em> والعلاقة الإضافية بوضع الكلمة قبل المضاف إليه في &quot;حالة البناء&quot;، أو الصيغة المختصرة.</p><h3>الصفات</h3><p>اللغة العِبريّة تفتقر إلى الصفات. يُشار إلى &quot;قلب مزدوج&quot; في العبرية الأصلية بعبارة &quot;قلب فقلب&quot; (<a href=\"https://ref.ly/Ps12:2\">مزمور 12:2</a>)، و&quot;وزنان مختلفان&quot; هي في الواقع &quot;أوزن كبيرة وصغيرة&quot; (<a href=\"https://ref.ly/Deut25:13\">تثنية 25:13</a>)؛ و&quot;كل العائلة المَلكيّة&quot; هي &quot;<span>النَّسْل الْمَلِكِيّ</span>&quot; (<a href=\"https://ref.ly/2Kgs11:1\">2&nbsp;ملوك 11:1</a>).</p><p>الصفات الموجودة بالفعل في العِبريّة ليس لها <span>صيغ المقارنة أو التفضيل</span>. يشار إلى هذه الصِلات بإضافة حرف الجر &quot;من&quot;. فعبارة &quot;أفضل منك-Better than you&quot;  حرفيًا في العبرية &quot;جيد منك-good from you&quot;. &quot;<span>كَانَتِ ٱلْحَيَّةُ أَحْيَلَ </span>was more subtle than <span>جَمِيعِ حَيَوَانَاتِ ٱلْبَرِّيَّةِ</span>&quot; تُترجم حرفيًا بالعبرية &quot;كانت الحيَّة داهية من كل حيوان-subtle from&quot; (<a href=\"https://ref.ly/Gen3:1\">تكوين 3: 1</a>). يوجد تراكيب مختلفة أخرى تعبر عن صيغة التفضيل. فكرة &quot;عميق جدًا&quot;  يُعبَّر عنها حرفيًا &quot;<span>ٱلْعَمِيقُ ٱلْعَمِيقُ</span>&quot; (<a href=\"https://ref.ly/Eccl7:24\">جامعة 7:24</a>)؛ &quot;أفضل أغنية&quot; يُعبَّر عنها حرفيًا &quot;نشيد الأناشيد&quot; (قارن أيضًا &quot;ملك الملوك&quot;)؛ &quot;الأقدس&quot; يُعبَّر  عنها حرفيًا &quot;قدوس، قدوس، قدوس&quot; (<a href=\"https://ref.ly/Isa6:3\">إشعياء 6:3</a>).</p><h3>الأفعال</h3><p>تشتق الأفعال العِبريّة من جذر يتكون عادة من ثلاثة أحرف. من هذه الجذور تتكون صيَغ الأفعال المشتقة سواء بتغيير الحروف المتحركة أو بإضافة البداءات أو اللواحق. يمثل أصل الحروف الساكنة العمود الفقري للغة ويمنحها رسوخًا في المعنى لا تتسم به اللغات الغربية. الحروف المتحركة مرنة جدًا، وهو ما يمنح العِبريّة مرونة كبيرة.</p><p>استخدام الأفعال العِبريّة لا يتسم بتحديد دقيق للأزمنة. الأزمنة العِبريّة، خاصة في الشعر، تتحدد إلى حد كبير من السياق. تكوين الأزمنة يأخذ شكلين: الزمن التام (الفعل المكتمل) والزمن الناقص (الفعل غير المكتمل). زمن الفعل غير المكتمل غامض. ويمثل صيغة المضارع<span> </span>المرفوع (الحاضر، الماضي، المستقبل) ولكنه قد يمثل أيضًا صيغًا أخرى كصيغ الأمر، والتمني، و<span>المُضارِع </span>المَجْزُوم<span>، أو أخيرًا صيغة التحفيز </span>. أحد الاستخدامات المميزة لزمن الفعل التام  هو &quot;الاكتمال أو الإتمام النبوي&quot;، إذ يمثل حدثًا مستقبليًا مؤكدًا حتى أن التعبير عنه يأخذ صيغة كالماضي (على سبيل المثال، انظر <a href=\"https://ref.ly/Isa5:13\">إشعياء 5:13</a>).</p><h2>الأسلوب</h2><h3>المفردات اللغوية</h3><p>إن معظم الجذور العِبريّة في الأصل تعبر عن بعض الأفعال الجسدية أو تشير لبعض الأجسام الطبيعية. الفعل &quot;يقرر&quot; كان يعني في الأصل &quot;يقطع&quot;؛ ومعنى &quot;يكون حقيقيًا&quot; في الأصل &quot;يكون راسخًا&quot;؛ &quot;ومعنى أن &quot;يكون على حق&quot; في الأصل &quot;يكون مستقيمًا أو واضحًا&quot;؛ كذلك معنى&quot;يكون مبجّلًا- محترمًا&quot; كان في الأصل &quot;يكون <span>سَمِينًا أو ثقيلًا</span>&quot;.</p><p>المصطلحات المجردة غريبة عن طبيعة اللغة العِبريّة؛ على سبيل المثال، لا تحتوي العِبريّة التوراتية على كلمات محددة لـ&quot;اللاهوت&quot;، &quot;الفلسفة&quot;، أو &quot;الدين&quot;.أسلوب التعبير عن عن المفاهيم الفكرية أو اللاهوتية يكون <span>اسم ذات (أﺳﻤﺎء الأﺟﻨﺎس اﻟﻤﺤﺴﻮﺳﺔ)</span>. الفكرة المجردة للخطية تُعبّر عنها كلمات مثل &quot;أن يخطئ الهدف&quot; أو &quot;<span>مُعَوَّج- أو ملتو</span>&quot; أو &quot;تمرد&quot; أو &quot;تجاوز-أو تعدّى&quot; (&quot;أن ينتهك&quot;). يُعبَّر عن العقل أو الفكر بـ&quot;القلب&quot; أو &quot;الكُلى&quot;، وعن العاطفة أو الشفقة بـ&quot;الأحشاء&quot; (انظر <a href=\"https://ref.ly/Isa63:15\">إشعياء 63:15</a>). مصطلحات ملموسة أخرى في العِبريّة هي &quot;القرن&quot; دلالة على القوة أو النشاط، &quot;العظام&quot; للذات، و&quot;البذور&quot; للنسل. غالبًا ما يتم تصوير الذكاء بجزء من الجسم الذي يُعتبر تجسيده أكثر ملاءمة. يمكن التعبير عن القوة بـ&quot;الذراع&quot; أو &quot;اليد&quot;، والغضب بـ&quot;نظرات العين&quot;، والاستياء بـ&quot;الوجه المتجهم&quot;، والقبول بـ&quot;الوجه المُشرق&quot;، والتفكير بـ&quot;القول&quot;.</p><p>دأب بعض المترجمين على محاولة التعبير عن كلمة عبريّة بكلمة إنجليزية مقابلها لها، إلا أن ترجمة الكلمة مقابل الكلمة يفضي إلى حدوث مشكلات فادحة. أحيانًا يكون هناك خلاف كبير حول الاستخدام الدقيق لمعنى الكلمة العبريّة في مقطع معين. غالبًا ما يمثل الجذر الواحد مجموعة متنوعة من المعاني، استنادًا على الاستخدام والسياق. الكلمة التي تعني &quot;يبارك&quot; يمكن أن تعني أيضًا &quot;يلعن، يُحيّي أو يرحب، معروف أو صنيع، أو مدح&quot;. الكلمة التي تعني &quot;دينونة- أو حكم&quot; تُستخدم أيضًا لـلتعبير عن &quot;عدل أو حق، حُكم، عقوبة، مرسوم، واجب-مهمة، عُرف، أسلوب&quot;. الكلمة التي تعني &quot;قوة&quot; أو &quot;سلطة&quot; تعني أيضًا &quot;جيش، فضيلة، قيمة، شجاعة&quot;.</p><p><span>ينشأ المزيد من</span> الغموض جراء هذه الحقيقة التي مفادها أنَّ بعض الحروف الساكنة العِبريّة تمثل حرفين ساكنين أصليين مختلفين جرى دمجهمت مع تطور اللغة. فكلمتان تبدوان ظاهريًا متطابقتان قد تعود أصولهما إلى جذرين مختلفين. للحصول على مثال على هذه الظاهرة في اللغة الإنجليزية، قارن بين &quot;bass&quot; (سمكة) و&quot;bass بمعنى a vocalist&quot; (مُغَنٍّ).</p><h3>بناء الجملة</h3><p>بناء الجملة العِبريّة غير معقد نسبيًا. يُستخدم عدد قليل من حروف العطف التبعية (&quot;إذا&quot;، &quot;عندما&quot;، &quot;لأن&quot;، إلخ)؛ عادة ما تُنسق الجمل باستخدام حرف العطف البسيط &quot;و&quot;. تحاول الترجمات الإنجليزية لنصوص الكتاب المقدَّس عمومًا إظهار العلاقة المنطقية بين الجمل المتتالية، حتى وإن لم تكن واضحة دائمًا. في <a href=\"https://ref.ly/Gen1:2-Gen3:1\">تكوين 1: 2–3 :1</a>، تبدأ جميع الآيات البالغ عددها 56 باستثناء ثلاث منها بحرف &quot;و&quot;. هذه الآيات الثلاث بدأت بـ &quot;فـ&quot; (الآية <a href=\"https://ref.ly/Gen1:27\">27</a>)، &quot;فـ&quot; (<a href=\"https://ref.ly/Gen2:1\">2:1</a>)، و&quot;<span>ثُمَّ</span>&quot; (الآية <a href=\"https://ref.ly/Gen2:6\">6</a>).</p><p>استخدام الخطاب المباشر يضفي نوعًا من الحيوية على الأسلوب العبري. لا يكتفي الراوي بالقول إنَّ &quot;شخصًا ما قال ذلك..&quot;الخطاب غير المباشر&quot;. بالأحرى يتحدث الأطراف عن أنفسهم، وهو ما يخلق حيوية تبقى حتى بعد القراءة المتكررة.</p><h3>الشِّعر</h3><p>يستخدم الشعر العِبري مجموعة متنوعة من الوسائل البلاغية. بعض هذه- الجناس الصوتي، والتكرار الصوتي، والأكروستيك (ا<span>لمُطَرَّزة: مقطوعة شعرية إذا جُمِعت حروفُ أوائل أبياتها أو أواخرها شكَّلت كلمةً أو عبارة)، جميع هذه ليست موضع تقدير سوى في العبرية الأصلية</span>. لكن التوازي، وهو السمة الأهم في الشعر العبري، واضح حتى في الترجمة الإنجليزية. من بين الأشكال العديدة الممكنة للتوازي، توجد أربع فئات شائعة: (1)&nbsp;المرادف، وهو نمط تكراري فيه يُكتب الشيء نفسه بكلمات مختلفة؛ (2)&nbsp;التضاد، وهو نمط متناقض حيث يتم التعبير عن أفكار متعارضة؛ (3)&nbsp;المُكمِّل، مع شطر متوازٍ مُكمِّل يكمل فكرة الشطر الأول؛ (4)&nbsp;<span>التصاعد (في المعاني)</span>، إذ يصوّر شطر متوازٍ تصاعدي شيئًا من الشطر الأول فيكرره.ثمّة أشكال أخرى متعددة من التوازي تثري الشعر العبري. تكاد الاحتمالات المتنوعة للتوازي لا تنتهي.</p><h3>صور بيانية</h3><p>تفيض اللغة العبرية بالتعابير البلاغية التي تستند إلى طابع الشعب العبري وطريقة حياته.  بعض التعبيرات الغريبة لكنها مالوفة في الأدب الإنجليزي أصلها مستمد من الأسلوب العبري، مثل &quot;<span>حَدَقَة الْعَيْن</span>&quot; (<a href=\"https://ref.ly/Deut32:10\">تثنية 32:10؛</a> <a href=\"https://ref.ly/Ps17:8\">مزمور 17:8؛</a> <a href=\"https://ref.ly/Prov7:2\">أمثال 7:2؛</a> <a href=\"https://ref.ly/Zech2:8\">زكريا 2:8</a>) و&quot;<span>جِلْدِ أَسْنَانِي</span>&quot; (<a href=\"https://ref.ly/Job19:20\">أَيّوب 19: 20</a>). بعض الأساليب العبرية الأكثر غرابة يصعب نقلها إلى الإنجليزية، مثل &quot;كشف الأذن&quot;، بمعنى &quot;الإفصاح، الكشف&quot;. والبعض الآخر أكثر شيوعًا، مثل &quot;صُلب الرقبة&quot; بمعنى &quot;أن تكون عنيدًا، متمردًا&quot;؛ &quot;إمالة الأذن&quot; بمعنى &quot;الاستماع بانتباه&quot;.</p><h2><span>مَوْرُوثات</span></h2><p>أَثْرَت اللغة العِبريّة اللغة الإنجليزية وعدد من اللغات الحديثة الأخرى. تحتوي الإنجليزية على عدد من &quot;الكلمات المستعارة&quot; من العبرية. بعض هذه الكلمات لها تأثير واسع (&quot;أمين&quot;، &quot;هللويا&quot;، &quot;يوبيل&quot;). تُستخدم العديد من الأسماء العِبريّة في اللغات الحديثة لتسمية الأشخاص والأماكن، مثل دَاوُد، يونَاثَان/يوحَنَّا، مَرْيَم، بيت لَحْم (اسم لعدة بلدات ومدن في الولايات المتحدة).</p><p>قُبلت تعبيرات عِبريّة كثيرة وشائعة بغير قصد في التعابير المجازية للغة الإنجليزية، مثل &quot;فم الكهف&quot; و&quot;وجه الأرض&quot;. وبعض ال<span>استعارات</span>، مثل &quot;شرق عَدْن&quot;، استُخدمت كعناوين للكتب والأفلام.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002001",
          "end_ref_usfm": "GEN 2:1"
        },
        {
          "start_ref": "01002006",
          "start_ref_usfm": "GEN 2:6",
          "end_ref": "01002006",
          "end_ref_usfm": "GEN 2:6"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "05032010",
          "start_ref_usfm": "DEU 32:10",
          "end_ref": "05032010",
          "end_ref_usfm": "DEU 32:10"
        },
        {
          "start_ref": "12011001",
          "start_ref_usfm": "2KI 11:1",
          "end_ref": "12011001",
          "end_ref_usfm": "2KI 11:1"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "18019020",
          "start_ref_usfm": "JOB 19:20",
          "end_ref": "18019020",
          "end_ref_usfm": "JOB 19:20"
        },
        {
          "start_ref": "19012002",
          "start_ref_usfm": "PSA 12:2",
          "end_ref": "19012002",
          "end_ref_usfm": "PSA 12:2"
        },
        {
          "start_ref": "19017008",
          "start_ref_usfm": "PSA 17:8",
          "end_ref": "19017008",
          "end_ref_usfm": "PSA 17:8"
        },
        {
          "start_ref": "20007002",
          "start_ref_usfm": "PRO 7:2",
          "end_ref": "20007002",
          "end_ref_usfm": "PRO 7:2"
        },
        {
          "start_ref": "21007024",
          "start_ref_usfm": "ECC 7:24",
          "end_ref": "21007024",
          "end_ref_usfm": "ECC 7:24"
        },
        {
          "start_ref": "23005013",
          "start_ref_usfm": "ISA 5:13",
          "end_ref": "23005013",
          "end_ref_usfm": "ISA 5:13"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23063015",
          "start_ref_usfm": "ISA 63:15",
          "end_ref": "23063015",
          "end_ref_usfm": "ISA 63:15"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002008",
          "end_ref_usfm": "ZEC 2:8"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "19023001",
          "start_ref_usfm": "PSA 23:1",
          "end_ref": "19023006",
          "end_ref_usfm": "PSA 23:6"
        },
        {
          "start_ref": "07012004",
          "start_ref_usfm": "JDG 12:4",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        }
      ],
      "resource": []
    }
  }
]