[
  {
    "content_id": 443667,
    "reference_id": 4098,
    "title": "ألواح إِبْلا",
    "media_type": "Text",
    "index_reference": "ألواح إِبْلا",
    "language": "arb",
    "content": "<h1>ألواح إبلا</h1><p> ألواح جرى اكتشافها من حوالي 2220–2240 ق.م. في مدينة إِبْلا السورية القديمة، الآن هي موقع تل مرديخ.</p><p>كانت إِبْلا مدينة تجارية كبيرة. سكانها يصنعون القماش والأغراض الخشبية والفخار ومشغولات الذهب والفضة والمعادن الأخرى. كثيرٌ من الألواح الطينية التي عُثر عليها هي سجلات اقتصادية تسجل المعاملات مع مدن مثل أَسِيَّا الصغرى، ومِصْر، وقُبرُص، وإيران (بلاد فَارِس). تتضمن الألواح أسماء آلاف المدن. كثير من هذه الأسماء مألوف من الكتاب المقدَّس، مثل:</p><ul><li><p>حاصُور</p></li><li><p><span>مَجِدُّو</span></p></li><li><p><span>دُور</span></p></li><li><p>يَافَا</p></li><li><p>غَزَّة</p></li><li><p>أورو-سَالِيم (التي ربما كانت أُورُشَلِيم أو &quot;مدينة <span>سَالِيم</span>&quot;)</p></li></ul><p>يذكر أحد الألواح سَدُوم، وعَمُورَة، وصُوغَر. ويصف صُوغَر بأنها &quot;في إقليم بَالَع&quot; (قارن <a href=\"https://ref.ly/Gen14:2\">تكوين 14: 2</a>). وفقًا لسرد الكتاب المقدَّس، دُمرِّت سَدوم وعَمُورَة في أيام إِبْرَاهِيم (<a href=\"https://ref.ly/Gen19:24-Gen19:29\">تكوين 19:24–29</a>). لذلك، لم يكن من الممكن تسجيل التفاصيل في <a href=\"https://ref.ly/Gen14:1-Gen14:24\">تكوين 14</a> و<a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> إلا بواسطة تقليد مُعاش.</p><p>الألواح الطينية من تل مرديخ (اسم آخر لإبلا) تحتوي على العديد من أسماء الأشخاص التي تشبه الأسماء التي وردت في الكتاب المقدَّس. بعض الأمثلة هي:</p><ul><li><p>أَبْرام (مكتوب كـ <em>ab-ra-mu</em>)</p></li><li><p>إسْرَائيل (مكتوب كـ  <em>ish-ra-ilu</em>)</p></li><li><p>شاول (مكتوب كـ <em>sha-u-lu</em>)</p></li><li><p>دَاوُد (مكتوب كـ da-u-du)</p></li></ul><p>يعتقد البعض أنَّ هذا يُثبت صحة الكتاب المقدَّس. بينما يشكك آخرون في هذا الأمر. على سبيل المثال، كيف يمكن أن يكون الاسم &quot;إِسْرَائِيل&quot; مكتوبًا على ألواح قبل أربعة قرون أو أكثر من إعطاء الله الاسم ليَعْقوب؟</p><p>لكن الكتاب المقدَّس لا يقول إنَّ الاسم كان جديدًا. في تلك الأيام، كان الناس غالبًا ما يشكَّلون الأسماء بدمج اسم إله مع كلمة تشير إلى فعل هذا الإله. على سبيل المثال، إِشَعْيَاء بحسب التهجئة في اللغة الإنجليزية يعني &quot;يَاه هو الخلاص&quot; (يَاه اختصار ليهوه). لذا فمن الممكن أنه قبل يَعْقوب، كان الآباء يُسمون أطفالهم <em>ish-ra-ilu </em>الذي يعني &quot;إيل [الله] قد غلب&quot;. ما كان جديدًا في قصة يَعْقوب هو لقاؤه الشخصي مع الله والبركة التي تلقاها.</p><p>تظهر بعض الأسماء من إبلا في شكلين:</p><ol><li><p>مع -<em>إيلو</em> (يعني إيل، أو الله)</p></li><li><p>مع <em>-يا</em> (ربما تعني يَاه، اختصار ليهوه)</p></li></ol><p>لذا، فإن كلا الاسمين <em>mi-ka-ya</em>  (ميخايا<strong>- </strong>مِيخَا) و <em>mi-ka-il</em>  (مِيخَائِيل) يُوجدان بجانب أسماء أخرى تحمل معنى إلهي (ٱلله-يحمل). ولكن، إذا كانت <em>ياه</em> اللاحقة<em> </em>هي اسم إلهي (يَاه، الرب) فإن ظهورها يثير سؤالًا مهمًا. في <a href=\"https://ref.ly/Exod6:3\">خروج 6:3</a>، يقول الله إنَّ إِبْرَاهِيم، وإِسْحَاق، ويَعْقوبَ عرفوه باسم إيل شداي، &quot;<span>وَأَمَّا بِٱسْمِي «يَهْوَهْ» فَلَمْ أُعْرَفْ عِنْدَهُمْ</span>&quot;. وهذا يعني أن اسم يهوه لم يكن معروفًا قبل عهد سيناء.</p><p>ومع ذلك، يظهر اسم يَهْوَهْ عدّة مرات في سفر التكوين. ليس فقط في القصص، حيث قد يكون كاتب لاحق قد أضافه. إنه يظهر أيضًا في:</p><ul><li><p>الوعود التي كان الناس يقطعونها باستخدام اسم يَهْوَهْ، و</p></li><li><p>اقتباسات تشير إلى أن الناس كانوا يستخدمون بالفعل الاسم يَهْوَهْ.</p></li></ul><p>تشير هذه الوعود والاقتباسات إلى أنَّ الناس كانوا بالفعل يستخدمون اسم يَهْوَهْ في حياتهم اليومية.</p><p>نظرًا لعلمهم بهذه المشكلة لفترة طويلة، فقد انقسموا إلى مجموعتين رئيسيتين:</p><ul><li><p>فريق يعتقد أنَّ الناس لم يعرفوا اسم يَهْوَهْ قبل مُوسى.</p></li><li><p>فريق يعتقد أنَّ الناس كانوا يعرفون الاسم، لكنه اكتسب معنى جديدًا عندما أخرج الله  بني إِسْرائِيل من مِصْر.</p></li></ul><p>لقد أعطتنا الألواح الطينية من إبلا طريقة جديدة للتعرف على الماضي. سيستغرق الأمر سنوات عدّة لفهم كل ما هو مكتوب على هذه الألواح. ولكن بعض الأشياء واضحة فعلًا: من غير الوارد أن تكون القصص عن إِبْرَاهِيم، وإِسْحَاق، ويَعْقوب في <a href=\"https://ref.ly/Gen11:1-Gen35:29\">التكوين 11–35</a> قد كتبها مؤلفون من القرن الثامن أو السابع قبل الميلاد. ومن غير الوارد أن يكون كاتب من القرن الثامن أو السابع قبل الميلاد قد أدرج بشكل عشوائي مئات الأسماء الدقيقة تاريخيًا لأماكن، وأشخاص، وسلع تجارية، وتفاصيل أخرى في هذه الأصحاحات. لقد وجد التنقيب الحديث (علم الآثار) نفس الأسماء، والأماكن، والسلع التجارية، وتفاصيل أخرى في ألواح إبلا. فليس من المعقول التفكير في أنَّ هذا قد حدث من قبيل المصادفة. تتحدى الأدلة المكتشفة من إبلا بقوة فكرة أنَّ رويات سفر التكوين قد كُتبت بعد مدة طويلة من الأحداث التي تصفها.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">النقوش</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014002",
          "start_ref_usfm": "GEN 14:2",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "02006003",
          "start_ref_usfm": "EXO 6:3",
          "end_ref": "02006003",
          "end_ref_usfm": "EXO 6:3"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01019024",
          "start_ref_usfm": "GEN 19:24",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 331853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نقوش",
          "language": "arb"
        }
      ]
    }
  }
]