[
  {
    "content_id": 335243,
    "reference_id": 3982,
    "title": "النزول إلى الهاوية",
    "media_type": "Text",
    "index_reference": "النزول إلى الهاوية",
    "language": "arb",
    "content": "<h1>النزول إلى الهاوية</h1><p>تأتي عبارة &quot;نَزَلَ إلى الهاوية&quot; من تصريح مثير للجدل حول المسيح في قانون إيمان الرسول. يقول قانون الإيمان إن المسيح &quot;تألَّم في عهد بِيلاَطُسْ الْبُنْطِيِّ. وصُلب ومات وقُبر، ونَزَلَ إلى الهاوية. وقام أيضًا في اليوم الثالث من بين الأموات.&quot; لقد أثارت هذه العبارة، &quot;نَزَلَ إلى الهاوية،&quot; الكثيرَ من الجدل. على الرغم من أنها كانت جُزءًا من قانون الإيمان منذ القرن الرابع على الأقل، إلا أن الناس لا يزالون يختلفون حول ما تعنيه وكيف ترتبط بالكتاب المُقدَّس.</p><p>إن قانون إيمان الرسل يَقصد ببساطة أن نزول المسيح إلى الهاوية كان جزءًا من مهمته لإنقاذ البشرية. نظرًا لأن الأحداث الأخرى في قانون الإيمان مذكورة بترتيب معين، فإنه من اللازم أن هذا النزول حَدَثَ بين موت المسيح وقيامته. يَتفق معظم العلماء المسيحيين التقليديين على هذه النقطة.</p><p>مع ذلك، تبقى عدة أسئلة مهمة. هل ينبغي أن نفهم العبارة &quot;نَزَلَ إلى الهاوية&quot; بشكل حرفي؟ هل تُشير إلى مكان حقيقي أم حالة وجودية؟ كيف نَزَلَ المسيح؟ وفي أي حالة كان؟ ولأي غرض نَزَلَ؟</p><p>تُزيد كلمة &quot;الهاوية&quot; إلى الارتباك. في العهد القديم، صارت الكلمة العبرية للإشارة إلى &quot;القبر&quot; تُشير أيضًا إلى &quot;مكان الموتى&quot;. استخدمتْ الترجمة اليونانية للعهد القديم والعهد الجديد كلمة <strong>هاديس</strong> (<em>Hades</em>) لهذا المفهوم. في العديد من الترجمات الإنجليزية، تُترجَم كلتا الكلمتين إلى &quot;الهاوية،&quot; إلى جانب الكلمة اليونانية <strong>جهنم</strong> (<em>Gehenna</em>)، التي تُشير إلى مكان عقاب للأشرار الذي ذَكَرَه يسوعُ (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">متى ٥: ٢٢، ٢٩، ٣٠</a>). مع ذلك، فإن أقدم نُسَخ قانون إيمان الرسل، والمكتوبة باليونانية، تستخدم عبارة مختلفة تعني &quot;القسم السُفلي&quot;. إن النُسَخ اللاتينية اللاحقة ترجمتْ هذه العبارة بعبارة  آد إنفرنا &quot;<em>ad inferna</em>&quot; (&quot;إلى المكان الأسفل&quot;)، والذي أصبح يُفهَم في النهاية باعتباره مكان العذاب، أو &quot;الهاوية.&quot;</p><h2>النزول الحرفي</h2><p>إن التفسير التقليدي، الذي تؤكده كنيسة روما الكاثوليكية واللوثريون، يأخذ العبارةَ بشكل حرفي. تُعلِّم العبارة بأن المسيح ذَهَبَ فعليًا إلى مكان الموتى، <strong>هاديس</strong>. ضِمن هذا الرأي، ظهرت فكرتان رئيسيتان حول سبب نزول المسيح.</p><h3>لِتحرير المؤمنين بالعهد القديم</h3><p>إحدى الأفكار هي أن المؤمنين الذين عاشوا قبل المسيح، وبعضهم مذكور في <a href=\"https://ref.ly/Heb11:1-Heb11:40\">عبرانيين 11</a>، كانوا في جزءٍ ما من الهاوية. لم يكونوا يتعذبون أو يَتنعمون. كانوا ينتظرون الخلاص. بعد عمل المسيح على الصليب، زارَ الهاوية. حَرَّرَ الأرواح التي كانت هناك وقادهم إلى السماء. حَدثَ هذا بين موته وقيامته.</p><p>يَدَّعي ذلك التفسير  بأن نَص <a href=\"https://ref.ly/Eph4:8-Eph4:10\">أفسس ٤: ٨–١٠</a> يَدعمها. يقول النَصُ إن المسيح &quot;نَزَلَ <span>إِلَى أَقْسَامِ الأَرْضِ</span> <span>السُّفْلَى</span>&quot; ثم &quot;<span>صَعِدَ&quot; إِلَى الْعَلَاءِ</span>، قائدًا &quot;سبيًا بعيدًا.&quot; في هذا النَص، تُفهم عبارة &quot;أَقْسَامِ الأَرْضِ السُّفْلَى&quot; على أنها <em>الهاوية</em> و&quot;السَبي&quot; على أنهم مؤمنو العهد القديم الذين قادهم المسيح إلى الشركة الكاملة مع الله.</p><h3>للكرازة برسالة الإنجيل للموتى المتمردين</h3><p>إن أحد النصوص المُرتبطة هو نَص <a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">١&nbsp;بطرس ٣: ١٨–٢٠</a>. يقول النَص إن المسيح &quot;كَرَزَ لِلْأَرْوَاحِ الَّتِي فِي السِّجْنِ، إِذْ عَصَتْ قَدِيمًا&quot; في زمن نوح. يبدو أن هذا يتعارض مع الرأي الأول، حيث أن هذه الأرواح كانت عاصية، وليسوا مؤمنين. يَقترح البعض فكرةً ثانية. نَزَلَ المسيح إلى الهاوية. أراد أن يُنقذ الهالكين في الخطية الذين لم يسمعوا برسالة الإنجيل. وفقًا لهذا الرأي، تُشير كلمة &quot;الهاوية&quot; في قانون إيمان الرسل إلى المكان الذي كان فيه الموتى الهالكون. كان هدف المسيح من النزول هو إنقاذ بعض أو كل هذه الأرواح من خلال الكرازة لهم.</p><p>يَجد هذا التفسير دعمًا أيضًا في <a href=\"https://ref.ly/Eph4:1-Eph4:32\">أفسس ٤</a> و<a href=\"https://ref.ly/1Pet3:1-1Pet4:19\">١&nbsp;بطرس ٣، ٤</a>. يُرى أن &quot;السَبي&quot; المذكور في <a href=\"https://ref.ly/Eph4:1-Eph4:32\">أفسس ٤</a> يُشير إلى أولئك الذين ماتوا في &quot;عبودية&quot; الخطية. في <a href=\"https://ref.ly/1Pet3:1-1Pet3:22\">١&nbsp;بطرس ٣</a>، تُفهم عبارة &quot;الأرواح في السجن&quot; على أنها تُشير إلى أولئك الموجودين في <strong>هاديس</strong> الذين سيُدانون دون سماع رسالة الإنجيل والتجاوب معها في الحياة الآخرة. يُشير البعض أيضًا إلى <a href=\"https://ref.ly/1Pet4:6\">١ بطرس ٤: ٦</a>، الذي يقول إن &quot;الإنجيل بُشِّر به حتى لأولئك الذين هم الآن أموات.&quot; يعتقد بعض الباحثين أن هذه الآية تُشير إلى رسالة الإنجيل. لقد بُشِّر بها لأشخاص كانوا أمواتًا بحلول وقت الكتابة. يُجادل الكثيرون بأن التبشير بالإنجيل بعد الموت غير كتابي. إنه يسمح لأولئك الذين رفضوا الخلاص في هذه الحياة بأن يسعوا وراءه بعد الموت. يتناقض هذا مع نَص <a href=\"https://ref.ly/Heb3:7-Heb3:15\">عبرانيين ٣: ٧–١٥</a>، الذي يُعلِّم بأن الخلاص يجب أن يُقبل في هذه الحياة. كذلك يؤكِّد الكتابُ المُقدَّس على أن الدينونة تتوقَّف فقط على ما حَدَثَ على الأرض.</p><h2>النزول المجازي</h2><p>يُفسِّر العديد من الباحثين، بما فيهم جون كالفن، هذه العبارة بشكلٍ مجازي. يَجدون التفسيرات الحرفية صعبة للغاية. لا ينظرون إلى النزول على أنه حدثٌ حقيقي. لقد حَدَثَ ذلك بين موت المسيح وقيامته. ينظرون إلى العبارة بصفتها طريقةً لوصف شدةِ معاناة المسيح. إن عبارات &quot;لقد صُلب، ومات، ودُفن&quot; تَصِف معاناته الجسدية، و&quot;نَزَلَ إلى الهاوية&quot; تُمثِّل عُمق معاناته الروحية. لقد احتملَ المسيحُ عذاب الجحيم بصفته البديل الذي تَحمَّل الذنب عن كل البشرية. يَنعكس ذلك في صرخته، &quot;<span>إِلَهِي، إِلَهِي، لِمَاذَا تَرَكْتَنِي؟</span>&quot; (<a href=\"https://ref.ly/Matt27:46\">متى ٢٧: ٤٦</a>). إن أسوأ جزء من الهاوية هو الانفصال عن الله (<a href=\"https://ref.ly/Matt7:23\">متى ٧: ٢٣</a>؛ <a href=\"https://ref.ly/Matt25:41\">٢٥: ٤١</a>). كان هذا هو العذاب الذي احتملَه المسيحُ ليقدم الذبيحة الكفارية ويُحافظ على عدالة الثالوث.</p><p>يَدعم دليلُ أسئلة وأجوبة هايدلبرج لعام ١٥٦٢ وجهةَ نظرٍ تتماشى مع الروايات الكتابية عن آلام المسيح. مع ذلك، يواجه هذا التفسير الكالفيني تدقيقًا فيما يتعلق بمدى التزامه بالنوايا الأصلية لقانون إيمان الرسل.</p><p>يُعيد دليلُ أسئلة وأجوبة وستمنستر المُوسَّع ذلك صياغة تلك العبارة بتعبير &quot;البقاء في حالة الموت وتحت سلطة الموت حتى اليوم الثالث.&quot; إن المشكلة الرئيسية مع هذا التفسير هي أن قانون الإيمان مختصر جدًا ويبدو أنه كان يَتجنب التكرار.</p><p>نظرًا لهذه التحديات التفسيرية، يقوم بعض المسيحيين بِحذف عبارة &quot;نَزَلَ إلى الهاوية&quot; عند ترديد قانون الإيمان. يَستشهدون بِضم هذه العبارة في وقت متأخر في الفكر المسيحي وغيابها عن قانون الإيمان النيقاوي. مع ذلك، فقد أيدتْ المجامع المسيحية نسخة قانون إيمان الرسل التي تحتوي على هذه العبارة المثيرة للجدل.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40007023",
          "start_ref_usfm": "MAT 7:23",
          "end_ref": "40007023",
          "end_ref_usfm": "MAT 7:23"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "60004006",
          "start_ref_usfm": "1PE 4:6",
          "end_ref": "60004006",
          "end_ref_usfm": "1PE 4:6"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "49004008",
          "start_ref_usfm": "EPH 4:8",
          "end_ref": "49004010",
          "end_ref_usfm": "EPH 4:10"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60004019",
          "end_ref_usfm": "1PE 4:19"
        },
        {
          "start_ref": "60003001",
          "start_ref_usfm": "1PE 3:1",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003015",
          "end_ref_usfm": "HEB 3:15"
        }
      ],
      "resource": []
    }
  }
]