[
  {
    "content_id": 335259,
    "reference_id": 4193,
    "version": "1.0.0",
    "title": "إليشع",
    "media_type": "Text",
    "index_reference": "إليشع",
    "language": "arb",
    "content": "<h1>إليشع</h1><p>نبي في إسرائيل خلال القرن التاسع قبل الميلاد.</p><h2>الخلفية والدعوة</h2><p>يُذكر إليشع لأول مرة في <a href=\"https://ref.ly/1Kgs19:16\">1 ملوك 19:16</a>، بوصفه أنه ابن شافاط، الذي عاش في آبل محولة. وقد تم تحديد هذا المكان بشكل مبدئي بتل أبو سفري المعاصر، غرب نهر الأردن، على الرغم من أن العديد من العلماء يضعونه شرق النهر. وقد أمر الله النبي إيليا بمسح إليشع خليفته، لكن السرد لا يوضح ما إذا كان إليشع بالفعل أحد تلاميذ إيليا. عندما التقى الاثنان، كان إليشع مشغولاً بحرث حقل، ولا يبدو أنه قد استقبل إيليا بالاحترام الذي يظهره التلميذ عادةً لمعلمه.</p><p>استخدام إليشع لاثني عشر نيرًا من الثيران في عمله الزراعي قد اعتُبر علامة على أنه كان ثريًا، حيث أن شخصًا واحدًا عادةً ما يتعامل مع ثورين مربوطين. عندما مر إيليا ووضع عباءته على كتف إليشع، عرف الأخير أنها علامة على أنه يجب أن يرث مهمة النبي العظيم. كانت الأمة بحاجة إلى نبي، لأنها كانت تنغمس بشكل متزايد في عبادة الأوثان الكنعانية بتشجيع من الملك آخاب وزوجته الفينيقية، إيزابل.</p><p>بعد أن كلف إيليا أليشع رمزياً وابتعد، أسرع أليشع وراء النبي ليطلب فترة قصيرة من الوقت ليعلن عن مهنته الجديدة لوالديه قبل مغادرة المنزل. رد النبي، &quot;ارجع مرة أخرى؛ ماذا فعلت لك؟&quot; (<a href=\"https://ref.ly/1Kgs19:20\">1 ملوك 19:20</a>)، ساعد أليشع على اتخاذ قراره فوراً. التأخير في تنفيذ مهنته كان من المؤكد أن يكون قاتلاً لأليشع (راجع <a href=\"https://ref.ly/Matt8:21-Matt8:22\">متى 8:21–22</a>؛ <a href=\"https://ref.ly/Luke9:61-Luke9:62\">لوقا 9:61–62</a>).</p><p>لإظهار التغيير في نمط حياته، أقام إليشع وليمة كبيرة لجيرانه، إذ أعد ثورين. هذه إشارة أخرى إلى أنه جاء من عائلة ثرية. من ذلك الوقت، لم يعد مزارعًا؛ بل بارتباطه بإيليا، بدأ يستعد لخدمته الخاصة. لا يوجد سجل يشير إلى أن إليشع تم مسحه لمنصب النبوة، لكن نقل السلطة النبوية من خلال العباءة لن يترك أي شك في ذهن أي شخص بأن إليشع كان النبي الرسمي التالي في إسرائيل.</p><h2>“بنو الأنبياء”</h2><p>إن وجود تساؤل حول سلطة إليشع يُستدل عليه من وجود مجموعات من الناس تُعرف باسم &quot;بنو الأنبياء&quot;. كانت العبارة تعني أن هؤلاء الأشخاص كانوا ورثة للتعاليم والتقاليد النبوية، على الرغم من أنه يبدو أن أياً منهم لم يكن نبياً عظيماً. حتى النبي عاموس أنكر أي صلة له بمثل هذه المجموعات، التي يبدو أنها انقرضت في القرن الثامن قبل الميلاد (<a href=\"https://ref.ly/Amos7:14\">عاموس 7:14</a>). في زمن إليشع، كان &quot;بنو الأنبياء&quot; موجودين في الجلجال وبيت إيل وأريحا، ويبدو أنهم مارسوا خدمة محلية بشكل أساسي. قد يكونون قد خرجوا تحت تعليمات إيليا وإليشع لتعليم الناس شريعة الله وإعلان الوحي الإلهي، كما في أيام شاول (راجع <a href=\"https://ref.ly/1Sam10:5,1Sam10:10\">1 صموئيل 10:5، 10</a>).</p><p>قبل أن يُرفع إيليا إلى السماء، زار هو وأليشع مجموعات نبوية، وحاول إيليا عبثًا إقناع أليشع بالبقاء في الجلجال وبيت إيل (<a href=\"https://ref.ly/2Kgs2:1-2Kgs2:4\">2 ملوك 2:1–4</a>). قد تكون المجموعة النبوية في بيت إيل قد أُنبئت من الله بأن إيليا سيُؤخذ منهم، لأنهم سألوا أليشع عن الأمر وتأكدوا من أنه كان على علم بالوضع أيضًا.</p><h2>خليفة إيليا</h2><p>بعد أن شق المياه في الأردن بمعجزة، سأل إيليا خليفته عما يمكنه أن يفعله له (<a href=\"https://ref.ly/2Kgs2:9\">2 ملوك 2:9</a>). طلب أليشع &quot;نصيبًا مضاعفًا&quot; من روحه عند افتراقهما، وهو نصيب من الميراث يُعطى عادة للابن البكر (<a href=\"https://ref.ly/Deut21:17\">تثنية 21:17</a>). تم تلبية طلبه عندما رأى أليشع سيده يُرفع إلى السماء في مركبة نارية، وبدأ تأثيره الفوري عندما شق أليشع مياه الأردن وعبرها (<a href=\"https://ref.ly/2Kgs2:14\">2 ملوك 2:14</a>).</p><p>بعد الاعتراف بسلطته النبوية، بدأ إليشع خدمته لإسرائيل تقريبًا في نهاية حكم الملك آخاب (نحو 853 قبل الميلاد). استمرت خدمته لمدة نصف قرن، وعلى النقيض من الخدمة المضطربة والمتقشفة وأحيانًا الدرامية لإيليا، كانت أنشطة إليشع أكثر هدوءًا وحدثت بين الناس العاديين في إسرائيل. لكنه أيضًا خاطب البلاط الملكي، ولكن ليس في صراعات مع كهنة كنعان، كما كان إيليا قد واجه.</p><h2>المعجزات</h2><p>كان العنصر المعجزي بارزًا في خدمة إليشع. عندما أبلغ سكان أريحا أن مياه الينابيع المحلية كانت مالحة، قام إليشع بتنقيتها (<a href=\"https://ref.ly/2Kgs2:19-2Kgs2:22\">2 ملوك 2:19–22</a>). حتى اليوم، هو الينبوع الوحيد للمياه العذبة المهم في المنطقة (تل السلطان).</p><p>عندما غادر النبي إلى بيت إيل، واجه مجموعة من الشباب الذين سخروا من صلعته (<a href=\"https://ref.ly/2Kgs2:23-2Kgs2:24\">2 ملوك 2:23–24</a>). فلعنهم باسم الرب، وخرجت دبتان من الغابة وهاجمت المعتدين. ما يبدو للوهلة الأولى أنه عمل غير أخلاقي من جانب الله كان في الواقع مليئًا بالتحذير للأمة. كان الشباب في بيت إيل جيلًا من الإسرائيليين الذين امتصوا ثقافة مدينتهم الوثنية وغير الأخلاقية لدرجة أنهم رفضوا شخص ورسالة أنبياء الله. لم يكونوا فقط غير متدينين بل كانوا أيضًا غير مهذبين بشكل لا يصدق، وفقًا للمعايير القديمة للشرق الأدنى، في السخرية من رجل أصلع بدلاً من احترام أقدميته.</p><p>اللعنات التي نطق بها إليشع &quot;باسم الرب&quot; لم تكن ردود أفعاله الشخصية على المعاملة التي تلقاها، بل كانت لعنات العهد (<a href=\"https://ref.ly/Deut28:15-Deut28:68\">تثنية 28:15–68</a>) التي ستصيب كل من رفض شرائع سيناء ونكث بوعوده لله (انظر <a href=\"https://ref.ly/Exod24:3-Exod24:8\">خروج 24:3–8</a>). كانت الدبتان أيضًا رمزًا لآشور وبابل، اللتين ستمزقان الأمة في أوقات مختلفة. كان هذا الحادث الصغير إذًا تنبؤًا جادًا لما يحمله المستقبل لشعب شرير وعاصٍ.</p><p>في إحدى اتصالاته مع الملكية، أعطى أليشع رسالة (على الرغم من عدم رغبته) من الله إلى الملك يهورام ملك إسرائيل (٨٥٣–٨٤١ قبل الميلاد). كان الملك قد تحالف مع الملك يهوشافاط ملك يهوذا (٨٧٢–٨٤٨ قبل الميلاد) وحاكم أدوم ضد ميشع، ملك موآب. كانت القوات المتحالفة في عمق أراضي أدوم عندما نفد الماء، وفي يأسهم لجأوا إلى أليشع، النبي المحلي. رفض أن يقول أي شيء في البداية، لكنه في النهاية تنبأ بتوفير كميات وفيرة من الماء والنصر للتحالف. وكلاهما حدث في اليوم التالي (<a href=\"https://ref.ly/2Kgs3:1-2Kgs3:27\">٢ ملوك ٣:١–٢٧</a>).</p><h2>معجزات الصدقة</h2><p>النوع من العمل الذي اشتهر به إليشع كان عادةً يُؤدى للأشخاص الذين لا يستطيعون مساعدة أنفسهم. كانت مثل هذه الشخص امرأة أرملة فقيرة كادت أن ترهن طفليها لدائن. كان لديها فقط جرة زيت. وجهها إليشع لاستعارة جرار فارغة من جيرانها وملؤها بالزيت من جرتها الخاصة. بطريقة معجزة امتلأت كل جرة. ثم أخبرها إليشع ببيع الزيت، وسداد ديونها، واستخدام باقي المال لنفقات المعيشة (<a href=\"https://ref.ly/2Kgs4:1-2Kgs4:7\">2 ملوك 4:1–7</a>).</p><p>تم تنفيذ عمل خيري مماثل لامرأة شونمية، التي أقنعت زوجها بتوفير غرفة يمكن للنبي أن يقيم فيها عندما يكون في المنطقة. مقابل لطفها، تنبأ إليشع بأن المرأة، التي كانت بلا أطفال سابقًا، ستحصل على ابنها الخاص. وبعد نحو عام حدث ذلك (<a href=\"https://ref.ly/2Kgs4:8-2Kgs4:17\">2 ملوك 4:8–17</a>). أصيب الصبي لاحقًا بمرض شديد، ربما التهاب السحايا، وتوفي فجأة. وضعت والدته الجثة على سرير إليشع بينما أسرعت إلى جبل الكرمل لطلب النبي. كان إليشع على ما يبدو غير مدرك للوضع حتى أبلغته الأم المكلومة بوفاة الصبي. كإجراء طارئ، أرسل إليشع خادمه جيحزي لوضع عصا النبي على وجه الطفل. لم يحيي ذلك الطفل، ولكن عندما وصل إليشع واستلقى على الجثة، شُفي الصبي وعاد إلى والديه (الآيات <a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">18–37</a>).</p><p>حادثة مفيدة أخرى كانت تصحيح وضع كان يمكن أن يكون كارثيًا. عندما تم طهي وتقديم بعض القرع السام عن طريق الخطأ، جعل إليشع الخليط غير ضار بإضافة دقيق إلى محتويات القدر (<a href=\"https://ref.ly/2Kgs4:38-2Kgs4:41\">2 ملوك 4:38–41</a>). حدثت معجزة مشابهة لتكثير المسيح لأرغفة الخبز (انظر <a href=\"https://ref.ly/Matt14:16-Matt14:21\">متى 14:16–21</a>; <a href=\"https://ref.ly/Matt15:32-Matt15:38\">15:32–38</a>) عندما أحضر شخص ما للنبي عدة أرغفة من الخبز وآذان الذرة الطازجة. أمر إليشع خادمه بوضع الطعام لمئة شخص، وعندما تم ذلك، أكل الناس وبقي لديهم طعام (<a href=\"https://ref.ly/2Kgs4:42-2Kgs4:44\">2 ملوك 4:42–44</a>).</p><p>شفاء نعمان، القائد السوري، جاء من خلال تأثير خادمة عبرية في منزل الرجل، التي أقنعت زوجة نعمان بأن إليشع يمكنه شفاء زوجها. أرسل ملك آشور جنراله إلى حاكم إسرائيل بتعليمات لشفاء نعمان. تم إرسال الرجل المصاب إلى إليشع، الذي أمره بالاغتسال في نهر الأردن. مترددًا في البداية، أطاع نعمان أخيرًا وشُفي من مرضه. اعترافًا بالجميل، أقر القائد السوري بقوة إله إسرائيل (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:19\">2 ملوك 5:1–19</a>).</p><h2>لقاءات مع العائلة المالكة</h2><p>عندما هاجمت سوريا إسرائيل، كشف إليشع تحركات السوريين لملك إسرائيل. حاول السوريون القبض على النبي في دوثان، لكن الله أعماهم وقادهم إليشع إلى العاصمة الإسرائيلية السامرة. عاد إليهم بصرهم، ونصح إليشع ملك إسرائيل بأن يعفو عن الأسرى، ويطعمهم جيدًا، ويرسلهم إلى ديارهم. لأن شرهم قوبل بالخير، لم يهاجم السوريون إسرائيل لفترة (<a href=\"https://ref.ly/2Kgs6:8-2Kgs6:23\">2 ملوك 6:8–23</a>).</p><p>عندما حاصر الملك السوري بنهدد السامرة بعد سنوات، أصبحت ظروف المجاعة هناك شديدة لدرجة أن الملك هدد بإعدام أليشع. في المقابل، وعد النبي بوفرة من الطعام في اليوم التالي. هرب السوريون من معسكرهم لسبب غير محدد، وتحققت النبوة (<a href=\"https://ref.ly/2Kgs6:24-2Kgs7:20\">2 ملوك 6:24–7:20</a>). في لقاء غير عادي مع ملك سوريا المريض، زار أليشع حزائيل، خادم بنهدد، الذي أُرسل ليسأل عن آفاق تحسن سيده. أرسل أليشع ردًا مطمئنًا، لكنه في الوقت نفسه قال إن حزائيل سيخلف بنهدد قريبًا (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:13\">8:7–13</a>). في مناسبة أخرى، أرسل أليشع نبيًا إلى راموت جلعاد لمسح ياهو، ابن يهوشافاط، ملكًا على إسرائيل ليحل محل يورام، الذي قتله ياهو في المعركة (<a href=\"https://ref.ly/2Kgs9:1-2Kgs9:28\">9:1–28</a>).</p><p>جاءت آخر مرة تواصل فيها إليشع مع حكام إسرائيل في وقت وفاته، عندما زاره الملك يواش ليبكي مرض النبي. في تلك المناسبة، من خلال التعامل الرمزي مع الأسهم، وعد النبي المحتضر يواش بأنه سيهزم السوريين في المعركة لكنه لن يبيدهم (<a href=\"https://ref.ly/2Kgs13:14-2Kgs13:19\">2 ملوك 13:14–19</a>).</p><p>تدخل النبي مرة ثانية لصالح المرأة الشونمية التي شفى ابنها، وأمرها بنقل أسرتها إلى أراضي الفلسطينيين خلال مجاعة استمرت سبع سنوات في إسرائيل. عندما عادت، بدا أن منزلها وممتلكاتها قد احتلها آخرون، لذا ناشدت الملك للمساعدة في استعادتها. أخبر خادم إليشع، جيحزي، الحاكم عنها، وعند مقابلتها بنفسه، أمر الملك بإعادة جميع ممتلكاتها (<a href=\"https://ref.ly/2Kgs8:1-2Kgs8:6\">2 ملوك 8:1–6</a>).</p><h2>التأثير المستمر</h2><p>حدثت المعجزة الأخيرة لأليشع بعد وفاته، عندما أُلقيت جثة على عجل في قبر النبي فعادت إلى الحياة فجأة (<a href=\"https://ref.ly/2Kgs13:21\">2 ملوك 13:21</a>). ذكر يسوع أليشع مرة واحدة فيما يتعلق بشفاء نعمان؛ أعلن يسوع أن رحمة الله لم تكن مقصورة على بني إسرائيل (<a href=\"https://ref.ly/Luke4:27\">لوقا 4:27</a>).</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4179\" data-resourceType=\"TyndaleBibleDictionary\">إيليا؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">النبوءة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">النبي، النبية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09010010",
          "start_ref_usfm": "1SA 10:10",
          "end_ref": "09010010",
          "end_ref_usfm": "1SA 10:10"
        },
        {
          "start_ref": "11019016",
          "start_ref_usfm": "1KI 19:16",
          "end_ref": "11019016",
          "end_ref_usfm": "1KI 19:16"
        },
        {
          "start_ref": "11019020",
          "start_ref_usfm": "1KI 19:20",
          "end_ref": "11019020",
          "end_ref_usfm": "1KI 19:20"
        },
        {
          "start_ref": "12002009",
          "start_ref_usfm": "2KI 2:9",
          "end_ref": "12002009",
          "end_ref_usfm": "2KI 2:9"
        },
        {
          "start_ref": "12002014",
          "start_ref_usfm": "2KI 2:14",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "12013021",
          "start_ref_usfm": "2KI 13:21",
          "end_ref": "12013021",
          "end_ref_usfm": "2KI 13:21"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "42004027",
          "start_ref_usfm": "LUK 4:27",
          "end_ref": "42004027",
          "end_ref_usfm": "LUK 4:27"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "12004001",
          "start_ref_usfm": "2KI 4:1",
          "end_ref": "12004007",
          "end_ref_usfm": "2KI 4:7"
        },
        {
          "start_ref": "40008021",
          "start_ref_usfm": "MAT 8:21",
          "end_ref": "40008022",
          "end_ref_usfm": "MAT 8:22"
        },
        {
          "start_ref": "42009061",
          "start_ref_usfm": "LUK 9:61",
          "end_ref": "42009062",
          "end_ref_usfm": "LUK 9:62"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002004",
          "end_ref_usfm": "2KI 2:4"
        },
        {
          "start_ref": "12002019",
          "start_ref_usfm": "2KI 2:19",
          "end_ref": "12002022",
          "end_ref_usfm": "2KI 2:22"
        },
        {
          "start_ref": "12002023",
          "start_ref_usfm": "2KI 2:23",
          "end_ref": "12002024",
          "end_ref_usfm": "2KI 2:24"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "12004008",
          "start_ref_usfm": "2KI 4:8",
          "end_ref": "12004017",
          "end_ref_usfm": "2KI 4:17"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "12004038",
          "start_ref_usfm": "2KI 4:38",
          "end_ref": "12004041",
          "end_ref_usfm": "2KI 4:41"
        },
        {
          "start_ref": "40014016",
          "start_ref_usfm": "MAT 14:16",
          "end_ref": "40014021",
          "end_ref_usfm": "MAT 14:21"
        },
        {
          "start_ref": "40015032",
          "start_ref_usfm": "MAT 15:32",
          "end_ref": "40015038",
          "end_ref_usfm": "MAT 15:38"
        },
        {
          "start_ref": "12004042",
          "start_ref_usfm": "2KI 4:42",
          "end_ref": "12004044",
          "end_ref_usfm": "2KI 4:44"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005019",
          "end_ref_usfm": "2KI 5:19"
        },
        {
          "start_ref": "12006008",
          "start_ref_usfm": "2KI 6:8",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "12006024",
          "start_ref_usfm": "2KI 6:24",
          "end_ref": "12007020",
          "end_ref_usfm": "2KI 7:20"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008013",
          "end_ref_usfm": "2KI 8:13"
        },
        {
          "start_ref": "12009001",
          "start_ref_usfm": "2KI 9:1",
          "end_ref": "12009028",
          "end_ref_usfm": "2KI 9:28"
        },
        {
          "start_ref": "12013014",
          "start_ref_usfm": "2KI 13:14",
          "end_ref": "12013019",
          "end_ref_usfm": "2KI 13:19"
        },
        {
          "start_ref": "12008001",
          "start_ref_usfm": "2KI 8:1",
          "end_ref": "12008006",
          "end_ref_usfm": "2KI 8:6"
        }
      ],
      "resource": [
        {
          "reference_id": 4179,
          "content_id": 335258,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إيليا",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]