[
  {
    "content_id": 444070,
    "reference_id": 8254,
    "title": "امرأة",
    "media_type": "Text",
    "index_reference": "امرأة",
    "language": "arb",
    "content": "<h1>امرأة</h1><p>رفيقة الرجل الذي خلقه الله.</p><h2>خلقتها</h2><p>يقدم سفر التكوين روايتين عن خلق الرجل والمرأة الأولين. في الرواية الأولى، <a href=\"https://ref.ly/Gen1:26-Gen1:28\">تكوين 1:26–28</a>، خلق الله الإنسان على صورته، ذكرًا وأنثى خلقهما. ومن ثَمّ، فالأنثى تشارك  الذكر صورة الله، وتظهر قوته وجلاله على الأرض، وقد نالت وصية بأن تكثر في الأرض، وتتسلط عليها. لا يوجد من <a href=\"https://ref.ly/Gen1:26-Gen1:28\">تكوين 1:26–28</a> أي إشارة لدونية الأنثى عن الرجل أو أن المرأة أقلّ شأنًا <span>من </span>الرجل، كذلك لا يوجد أي إشارة لخضوع المرأة لسيطرة الرجل. بل تصفهما الرواية معًا، الذكر والأنثى، ممثلين لخالقهما وصانعهما.</p><p><a href=\"https://ref.ly/Gen2:20-Gen2:25\">تكوين 2:20–25</a> يضع أمامنا الوصف الثاني لخلق المرأة الأولى. في <a href=\"https://ref.ly/Gen2:1-Gen2:25\">تكوين 2</a>&nbsp;خُلق الرجل قبل المرأة، وهي نقطة تبدو وكأنها تعطيه بعض الأسبقية.غير أنه لا ينبغي أن نواصل التركيز على هذا الأمر أكثر ممّا ينبغي، إذ إن النمط السائد في نصوص الخلق يتميز بالانتقال التدريجي من الأدنى للأرقى والأسمى! ولكن بسبب خلق الرجل السابق للمرأة، أخذ امتياز تسمية المرأة (<a href=\"https://ref.ly/Gen2:23\">تكوين 2:23</a>). إعطاء الأسماء في الفكر السامي يعني السيادة أو الملكية. وهذا يعني أن تسمية آدم لزوجته كان عملًا من أعمال السيادة. ومع ذلك، فإن الاسم الذي يعطيه إياها معادلًا لاسمه، مما يعني أن الرجل أكد على مساواتها معه. ومن المفارقات، إذن، أن هذه العَلاقة الهرمية هي أيضًا عَلاقة نظيرين متساويين.</p><p>يكشف الوضع في <a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a> و<a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> عن عَلاقة متوازنة بين الرجل والمرأة اللذين كانا والدين لكل البشرية: شخصان متساويان تمامًا في المكانة، ووارثان سر مشاركة صورة الله، ومع ذلك يعيشان في عَلاقة حساسة <span>بَيْنَ </span>اثْنَينِ متناظرين أحدهما قائد للآخر. كان هذا التوازن الدقيق محققًا وممكنا في عدن قبل السقوط.</p><h2>سقوط المرأة ومعاناتها</h2><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">تكوين 3</a>، يروي قصة سقوط البشرية، ويخبرنا عن كسر هذا التوازن الدقيق بين الرجل والمرأة وكذلك الصراعات التي تلت ذلك السقوط، وانتقلت عبر العصور. عندما تكلم  الله إلى المرأة، أعلن لها الألم الذي سيرافق ولادتها (<a href=\"https://ref.ly/Gen3:16\">تكوين 3:16</a>) وتضارب المصالح الذي سيؤثر على علاقتها بزوجها: &quot;وَإِلَى رَجُلِكِ يَكُونُ اشْتِيَاقُكِ وَهُوَ يَسُودُ عَلَيْكِ&quot;. المصطلح العبري &quot;اشْتِيَاق&quot; <em>(</em>teshuqah<em>)</em> في المقاطع الواردة في <a href=\"https://ref.ly/Gen3:1-Gen3:24\">تكوين 3</a> و<a href=\"https://ref.ly/Gen4:1-Gen4:26\">4</a> لا يعني شوقًا جنسيًا بل رغبة في السيطرة، في التحكم، في القيادة (أما استخدام المصطلح teshuqah بمعنى الرغبة الجنسية يُرى في <a href=\"https://ref.ly/Song7:10\">نشيد 7:10</a>). لهذا فبعد السقوط، طالمَا كانت رغبة المرأة أن تسيطر على زوجها. وتصميمها على رفض قيادة رجلها في علاقتهم المتساوية هو كسر للتوازن في علاقتهم. أما من ناحية الرجل، فهو يميل إلى استبداد المرأة.</p><p>يقول الرسول بولس إلى النساء اللواتي يحاولن السيطرة على أزواجهن: &quot;أَيُّهَا النِّسَاءُ اخْضَعْنَ لِرِجَالِكُنَّ كَمَا لِلرَّبِّ&quot; (<a href=\"https://ref.ly/Eph5:22\">أفسس 5:22</a>، نيف). تحتاج ميولها الطبيعية أن تتغير جذريًا حتى تتمكن من الخضوع لزوجها كما تخضع للرب. لأن بولس يرى أن الزوج رأس للزوجة كما أن المسيح رأس الكنيسة (<a href=\"https://ref.ly/Eph5:23\">الآية 23</a>). الأزواج الذين يميلون إلى السيطرة على زوجاتهم يحتاجون أيضًا إلى تغيير جذري حتى يحبوا زوجاتهم، &quot;<span>كَمَا أَحَبَّ ٱلْمَسِيحُ أَيْضًا ٱلْكَنِيسَةَ وَأَسْلَمَ نَفْسَهُ لِأَجْلِهَا،</span>&quot; (<a href=\"https://ref.ly/Eph5:25\">الآية 25</a>). بهذه الكلمات، كان الرسول بولس يقدم وسيلة تمكّن الأزواج من استرداد نعمة الفرح التي كانت تميز علاقتهم في عدن قبل السقوط. استشهاد بولس بـ <a href=\"https://ref.ly/Gen2:24\">تكوين 2:24</a> في <a href=\"https://ref.ly/Eph5:31\">أفسس 5:31</a> هو مثال على ذلك: هنا يمكن للزوجين استعادة الوحدة الأصلية التي قصدها الله لهما. والتعبير عن عَلاقة نظيرين متساويين في التسلسل الهرمي للاستجابة إنما يظهر في سياق الخضوع المشترك المتبادل، وهذه علامة تعكس خضوعهم الأكبر للرب يسوع.</p><h2>دورها في الحياة وفقًا للكتاب المقدس</h2><p>المرأة إنسانة مثلها مثل الرجل في كل جوانب الحياة؛ مشاركة في صورة الله، ولديها القدرة على التجاوب مع شتّى الثقافات والمجتمعات والحياة من حولها. من حقائق الكتاب المقدس أن النساء عادة يرتبطن برغبتهم في الإنجاب، ويجدن قيمتهن فيه. ومع ذلك، تُظهر نفس النصوص المقدسة أن طبيعة المرأة لا تقتصر على الارتباط بالإنجاب: فالمرأة لديها هويتها الشخصية في المجتمع، في الكنيسة، وأمام الرب في كل حياتها، ولا تقتصر هذه الهُوِيَّة عند إنجابها للأطفال، أو <span>إطعام ال</span>رضع والعناية بهم. فضلًا عن ذلك، فإن المفهوم الكتابي للإنجاب يضم دائمًا مسؤولية الزوج، فهو شريك لها في الحمل، وبجانبها في أثناء الولادة، وشريك معها في المهمة المستمرة للعناية بالطفل.</p><p>صورة المرأة باعتبارها المنجبة للأطفال تبدأ بوعد الله في <a href=\"https://ref.ly/Gen3:15\">تكوين 3:15</a>، حيث أعلن الله أن من نسل المرأة سيأتي انتصار نهائي على الشرير، الشيطان. وأصبح هذا الوعد المتعلق بنسل المرأة بركة عالمية من الله على المرأة عمومًا كونها من تنجب للأطفال. في النهاية، بمولود واحد من امرأة، سيأتي الخلاص النهائي. ودائمًا هناك شعور بأن كل خبرة ولادة جديدة هي نوع من المشاركة في استمرارية هذا الوعد (انظر <a href=\"https://ref.ly/1Tim2:15\">1&nbsp;تيموثاوس 2:15</a> وعلاقته المحتملة بهذه الاستمرارية للنساء، والخلاص، والولادة).</p><p>علاوة على ذلك، في ثقافة عالم العهد القديم، لم يكن ينظر إلى القيمة الحقيقية للمرأة إلا بالإنجاب إلى حد بعيد. إنما لا تقتصر قيمة المرأة وكرامتها أمام الله على الإنجاب. فقضية الإيمان بالرب هي الأساس للرجل كما هي كذلك للمرأة. ربما تظن المرأة في نفسها أنها إنسانة كاملة حين يكون لديها أسرة كاملة وأطفال دون أن يكون لديها إيمان بالله. لكن رعايتها لأطفالها ليست بديلًا عن تقواها لله. والمرأة التي ليس لديها أطفال، وربما ليس لديها زوج، قد تجد هويتها الكاملة وقيمتها في علاقتها بالله الذي خُلقت على صورته الذي كلفها بمهام لتقوم بها. إن عطايا الله في حياة المرأة قد تقودها لإيجاد فرص في المجتمع للتعبير عن تكريسها لله. من الواضح أن النساء كان لديهن نفس الإمكانية كالرجال <span>لِيَنْذُرن نَذْر النَّذِير </span>(<a href=\"https://ref.ly/Num6:2\">عدد 6:2</a>; انظر أيضًا أصحاح <a href=\"https://ref.ly/Num30:1-Num30:16\">30</a>).</p><p>قادت بعض النساء البارزات في الكتاب المقدس حياة الخدمة العامة. فكانت مريم، أخت موسى وهارون (<a href=\"https://ref.ly/Exod15:20-Exod15:21\">خروج 15:20–21</a>)، <span>نَّبِيَّة </span>وموسيقية وقائدة وطنية (<a href=\"https://ref.ly/Num12:1-Num12:16\">عدد 12</a>). بعد زمان طويل، تحدث الله بواسطة أنبيائه عن العطية التي منحها لإسرائيل في شخص القائدة الوطنية مريم (<a href=\"https://ref.ly/Mic6:4\">ميخا 6:4</a>). كانت هناك نساء أخريات رائعات عشن حياة مثالية: دبورة، نَّبِيَّة الله والقاضية الوحيدة المذكورة من بين قضاة إسرائيل (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">قضاة 4–5</a>); أستير، الملكة العبرية لأحشويروش التي أنقذت شعبها من أعمال الملك الفارسي الطائشة، نتيجة لمؤامرة مروّعة كادت تبيد شعبها; و<span>خَلْدَة النَّبِيَّة</span> التي كانت حاملة كلمة الرب إلى يوشيا في بداية نهضته (<a href=\"https://ref.ly/2Chr34:22-2Chr34:28\">2&nbsp;أخبار الأيام 34:22–28</a>). كان استقبال خَلْدَة لكلمة الرب ونقلها ليوشيا لافتًا للنظر لأنها كانت معاصرة لإرميا وصفنيا. لقد اختار الله في هذه الحالة تحديدًا أن يتحدث بواسطة امرأة.</p><p>في العهد الجديد، كان بعض النساء مميّزات بسبب خدماتهن العامة: بنات فيلبس، فيبي، بريسيلا، يونياس، تريفينا، تريفوسا، بيرسيس، أفودية، وسينتيخي. هؤلاء النساء يمثلن بداية تحقيق نبوءة يوئيل عن يوم يكون فيه الرجال والنساء أواني لانسكاب الروح القدس (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">يوئيل 2:28–29</a>). نساء مثل سارة، وراعوث، وحنة مارسن إيمانهن بالله في سياق البيت والأسرة أيضًا. وفوق كل هؤلاء هناك مريم أم يسوع، التي يتجسد فيها النموذج الأمثل للأنوثة مع تحقيق الوعد القديم لحواء بأنها ستكون يومًا ما المنتصرة العظيمة على عدو البشرية.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4362\" data-resourceType=\"TyndaleBibleDictionary\">حواء</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">رجل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002023",
          "start_ref_usfm": "GEN 2:23",
          "end_ref": "01002023",
          "end_ref_usfm": "GEN 2:23"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "04006002",
          "start_ref_usfm": "NUM 6:2",
          "end_ref": "04006002",
          "end_ref_usfm": "NUM 6:2"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "33006004",
          "start_ref_usfm": "MIC 6:4",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005022",
          "end_ref_usfm": "EPH 5:22"
        },
        {
          "start_ref": "49005023",
          "start_ref_usfm": "EPH 5:23",
          "end_ref": "49005023",
          "end_ref_usfm": "EPH 5:23"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "54002015",
          "start_ref_usfm": "1TI 2:15",
          "end_ref": "54002015",
          "end_ref_usfm": "1TI 2:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "14034022",
          "start_ref_usfm": "2CH 34:22",
          "end_ref": "14034028",
          "end_ref_usfm": "2CH 34:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4362,
          "content_id": 443704,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حَوَّاء",
          "language": "arb"
        },
        {
          "reference_id": 6099,
          "content_id": 335392,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الإنسان",
          "language": "arb"
        }
      ]
    }
  }
]