[
  {
    "content_id": 509422,
    "reference_id": 2799,
    "title": "أنتيغونوس",
    "media_type": "Text",
    "index_reference": "أنتيغونوس",
    "language": "arb",
    "content": "<h1>أنتيغونوس</h1><p>اسم ثلاثة ملوك يونانيين وملكين حشمونيين (يهوديين) في فترة ما بين العهدين القديم الجديد.</p><p>1. أنتيغونوس الأول، يُدعى أيضًا سايكلوبس. سايكلوبس تعني &quot;الأعْوَر&quot;، التي في اليونانية هي <em>مونوفثالموس-Monophthalmus</em>. وُلِد أنتيغونوس في عام 382 ق.م. وخدم تحت قيادة الإسكندر الأكبر/ وأصبح الحاكم الإقليمي لفَرِِيجِيَّة في عام 333 ق.م. بعد موت الإسكندر عام 323 ق.م.، انقسمت إمبراطوريته. ثم سيطر أربعة من كبار قادة الإسكندر على أجزاء مختلفة (قارن <a href=\"https://ref.ly/Dan8:8\">دَانِيال 8:8؛</a> <a href=\"https://ref.ly/Dan11:3-Dan11:4\">11:3–4</a>):</p><ul><li><p>كاساندر حكم مَقدونِية.</p></li><li><p>ليسيماخوس حكم  تراقيا و أسيَّا الصغرى.</p></li><li><p>سلوقس حكم <span>سوريا</span>.</p></li><li><p>بطليموس حكم مِصْر.</p></li></ul><p>أراد أنتيغونوس توحيد ما كان يُعرف بإمبراطورية الإسكندر، وتبعه في هذا القادة الآخرين إذ كانوا يريدون فعل الشيء ذاته. كان أنتيغونوس عسكريًا استراتيجيًا بارعًا وضمَّ أراضٍ كثيرة، بما في ذلك جزء كبير من إرث كاساندر وجزيرة قُبرُص. عاش أنتيغونوس حتى بلغ 80 عامًا. كان مؤسِّس السلالة الأنتيغونيَّة، التي انتمى إليها (أنتيغونوس الثاني وأنتيغونوس الثالث).</p><p>2. أنتيغونوس الثاني، معروف أيضًا باسم غوناتاس. وُلِدَ عام 319 ق.م. كان ابن ديمتريوس الأول بوليوركيتيس وحفيد أنتيغونوس الأول. كان إنجازه الأعظم هزيمة الحاكم السلوقي أنطيوخوس الأول ملك سوريا. وبهذا تخلص من أي مصدر لتهديد لحكمه على مَقدونية (شمال اليونان). وعاش أنتيغونوس الثاني أيضًا حتى عمر 80 سنة.</p><p>3. أنتيغونوس الثالث، ابن ديميتريوس <span>الملقب &quot;ذا فير، لأنه كان رجلًا جذابًا&quot;</span> عام 263 ق.م. كان ابن أخي أنتيغونوس الثاني. وقد حافظ على الأسرة الأنتيغونيّة الحاكمة، وعلى وحدة اليونان بالتحالف الهيليني (224 ق.م.) ضد شتى المحاولات لتفكيك الاتحاد القائم بين ربوعها.</p><p>٤. أنتيغونوس، ابن يوحَنَّا هيركانوس. وُلِدَ عام 135 ق. م. ومات عام 104 ق.م. كان جده شِمْعون، وجده الأكبر كان مَتَّاثِيَا. بالتالي، كان ابن شقيق القائد العسكري اليهودي الشهير يَهوذَا المكابي. وعندما وصل أنتيغونوس إلى السلطة، لم تكن أسرة الحشمونيين قوية كسابق عهدها. وسرعان ما خسرت الأسرة الحشمونية الحاكمة نفوذها وسلطانها، فقد دَمرَّت  نفسها بسبب الصراعات الداخلية وانعدام الثقة.</p><p>٥. أنتيغونوس الثاني مَتَّاثِيَا، ابن شقيق أنتيغونوس (#4) وابن أَرِسْطوبُولوس الثاني. كان آخر ملوك الحشمونيِّين. قضى أنتيغونوس هذا جزءًا كبيرًا من حياته في رومَا محاولًا إقناع يولِيوس قَيْصَر - بأنَّه (أنتيغونوس) وليس أنتيباتر الثاني - يجب أن يحكم يَهوذَا. بعد اغتيال قَيْصَر عام 44 ق.م، توجه أنتيغونوس شرقًا وفي عام 40 ق.م. أسَّس حكمه في أورشَلِيم.</p><p>ومع ذلك، كان حكمه غير مستقر ولم يدم طويلًا. في النهاية، حشد الملك هِيرودس المهزوم دعمًا رومانيًا كافيًا لاستعادة ما استولى عليه أنتيغونوس، وبعد ثلاث سنوات قطع مارك أنطوني، الإمبراطور الروماني الجديد، رأس أنتيغونوس.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">الحشمونيُّون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        },
        {
          "start_ref": "27011003",
          "start_ref_usfm": "DAN 11:3",
          "end_ref": "27011004",
          "end_ref_usfm": "DAN 11:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 510672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حشمونيون",
          "language": "arb"
        }
      ]
    }
  }
]