[
  {
    "content_id": 511647,
    "reference_id": 6440,
    "version": "1.0.0",
    "title": "أنباط، النبطّيون",
    "media_type": "Text",
    "index_reference": "أنباط، النبطّيون",
    "language": "arb",
    "content": "<h1>الأنباط*، النبطّيون</h1><p>سكان مملكة مستقلة مجاورة ليَهوذَا، <span>قامت هذه </span>المملكة، واستمرت في الفترة من 169 قبل الميلاد إلى 106 ميلادي. قارئ الروايات التاريخية المقبولة على نطاق واسع أو التقليدية أو السائدة، أو حتى قارئ الكتاب المقدس، كلاهما يتجاهل الأنباط لسببين: أولًا، لحداثة اكتشاف انجازاتهم، وثانيًا لازدهار مملكتهم المعاصر لأحداث رئيسة أخرى أكثر أهمية، من بينها حياة المسيح على الأرض، وبداية الكنيسة، وقد طغت هذه الأحداث تمامًا على وجودهم وأهميتهم. </p><p>كان أهل يهوذا والأنباط في العصر الهلنستي-الروماني لديهم حدودًا مشتركة وسياسة موحدة. فأم هِيرودس الأكبر، ابن الحاكم الأدومي أنتيباتر<span> أو </span>أنتيباتروس، كانت هي نفسها من الأنباط. هِيرودس هرب إلى مدينة البتراء، عاصمة الأنباط، في عام 40 قبل الميلاد، عندما هاجم الفرثيون أورشَلِيم. قويّت العلاقات بين المملكتين في الجيل التالي بزواج هِيرودس انتيباس من ابنة الملك القوي ٱلْحَارِث الرابع ملك الأنباط (9 قبل الميلاد–40 ميلادي)؛ ثم توترت العلاقات مجددًا بسبب تطليقه إياها، للزواج من هِيرودِيَّا زوجة أخيه &quot;هيرودس فيلبس&quot; وابنة أخيه هيرودس أغريباس الأول.</p><p>يشير العهد الجديد إلى مدى نفوذ الأنباط في المنطقة، عندما يروي بولس عن نجاته بأعجوبة من السجن بعد عودته من الصحراء العربية: &quot;فِي دِمَشْقَ، وَالِي ٱلْحَارِثِ ٱلْمَلِكِ كَانَ يَحْرُسُ مَدِينَةَ ٱلدِّمَشْقِيِّينَ، يُرِيدُ أَنْ يُمْسِكَنِي، فَتَدَلَّيْتُ مِنْ طَاقَةٍ فِي زَنْبِيلٍ مِنَ ٱلسُّورِ، وَنَجَوْتُ مِنْ يَدَيْهِ.&quot;  (<a href=\"https://ref.ly/2Cor11:32-2Cor11:33\">2&nbsp;كورنثوس 11:32–33</a>).</p><p>أصول الأنباط مبهمة بعض الشيء. أشهر آثار الثقافة النبطية الباقية هي المعالم الأثرية الجنائزية في مدينة البتراء. وتكثر النقوش أو الكتابات الآرامية المُقنّنة على العملات، والأشياء المقدمة كهدايا للآلهة، إلي جانب البرديات والشقيفات (الشظايا) التي تُظهر تنوع خطوط الكتابة الأبجدية متصلة الأحرف الذي استبق نمط الخط العربي. ثم أن تبني اللغة الآرامية وإدخال عبادة الآلهة السورية يظهران نزعة الواقعية (البراجماتية) التي جعلتهم أكثر تكيّفًا مع مناخ بيئتهم المعادية. ولم يصل لقدر براعتهم سوى البيزنطيون (الذين جاؤوا من بعدهم) لاسيّما في تقنيات إدارة المياه الخاصة بهم للحفاظ على الحياة في منطقة صحراوية قاحلة. لقد طوّر الأنباط السفر بالقوافل، وأحكموا الرِّقابة الدائمة على طرق التجارة، وهذا لم يكن ليتحقق إلا بفضل براعتهم في استخدام قدراتهم الهندسية. </p><p>أقدم إشارة تاريخية إلى الأنباط ترجع إلى أنتيغونوس، الذي خلف ٱلْإِسْكَنْدَر في أرام (سوريا) (312 قبل الميلاد). يبدأ تسلسل الملوك المعروفين بٱلْحَارِثِ الأول، حوالي 170 قبل الميلاد (<a href=\"https://ref.ly/2Macc5:8\">2&nbsp;مكابيين 5:8</a>). يكتب يوسيفوس أنه حوالي 100 قبل الميلاد، لجأ مواطنو غَزَّة إلى &quot;ٱلْحَارِثِ [الثاني]، ملك العرب&quot;، طلبًا للمساعدة ضد ٱلْإِسْكَنْدَر جانيوس. سيطر ٱلْحَارِث الثالث على دِمَشْق (80–70 قبل الميلاد).</p><p>استمر العصر الذهبي في مدينة البتراء من 50 قبل الميلاد إلى 70 ميلادي وشمل عهود مالكوس الأول وعبادة الثاني (حِقْبَة هيرودس الكبير)، الحارث الرابع، ومالكوس الثاني. يمثل حكم رب أيل الثاني<span> المُلقب بـ </span>سوتر نهاية مملكة الأنباط. كان سلفه، مالكوس الثالث، قد نقل العاصمة إلى بُصْرَى 70 ميلًا (112.6 كيلومترًا) شرقي الجليل. أصبحت هذه بدورها عاصمة المقاطعة العربية-الرومانية، بعد فتوحات تراجان، في عام 106 ميلادي. وجرى دمج الأنباط بين السكان، فيمَا استمر نمط خطوط كتابتهم المميز حتى القرن الرابع.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6852\" data-resourceType=\"TyndaleBibleDictionary\">مدينة البتراء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "79005008",
          "start_ref_usfm": "2MA 5:8",
          "end_ref": "79005008",
          "end_ref_usfm": "2MA 5:8"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        }
      ],
      "resource": [
        {
          "reference_id": 6852,
          "content_id": 511881,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بتراء",
          "language": "arb"
        }
      ]
    }
  }
]