[
  {
    "content_id": 444065,
    "reference_id": 8148,
    "title": "أُور (مكان)",
    "media_type": "Text",
    "index_reference": "أُور (مكان)",
    "language": "arb",
    "content": "<h1><span>أُور </span>(مكان)</h1><p>مسقط رأس تارح، والد إبراهيم، ومكان ولادة إبراهيم وسارة. لم يرد ذكرها بالاسم سوى أربع مرات في الكتاب المقدس (<a href=\"https://ref.ly/Gen11:28,Gen11:31\">تكوين 11: 28، 31</a>؛ <a href=\"https://ref.ly/Gen15:7\">15: 7</a>؛ <a href=\"https://ref.ly/Neh9:7\">نحميا 9: 7</a>)، ولطالما يرد اسمها بالكامل &quot;<span>أُور الكَلْدَانِيِّين</span>&quot;.</p><p>الموقع الحديث يُعرف بتل المقير، &quot;تل القار&quot;. تُظهر نتائج التحقيقات الأثرية أن إبراهيم جاء من مدينة عظيمة، مثقفة، متطورة، وقوية. <span>هيمنت الزقورة -</span> أو برج المعبد <span>على المشهد الطبيعي، </span>وكانت حياة المدينة تخضع لسيطرة ديانة متعدد الآلهة. كان الإله الرئيس هو نانا، أو سين، إله القمر، الذي كان يُعبد أيضًا في حاران. كان بالقرب من زقورته معبد مخصص لقرينته، إلهة القمر، نينغال.</p><p>والألواح الطينية المتعددة التي وُجدت في أور تخبرنا عن الحياة التجارية للمدينة، التي كانت تركز على المعابد والإيرادات المحصلة منها. كانت هناك مصانع، مثل منشآت النسيج لتصنيع الأقمشة الصوفية. تناولت بعض الألواح الدين والتاريخ والقانون والتعليم. تعلّم الطلاب القراءة والكتابة بالخط المسماري.وكذا تعلّموا العمليات الحسابية الضرب والقسمة، وكان بعضهم قادرًا حتى على استخراج الجذور التربيعية والتكعيبية.</p><p>كانت العمارة السكنية متطورة للغاية. فكانت البيوت تتكون من طابقين وغرف متعددة (من 10 إلى 20 غرفة)، وأحيانًا مع مُصَلَّى خاص. تم اكتشاف تماثيل دينية صغيرة من الطين (تيرافيم أو أصنام منزلية). كما جرى اكتشاف العديد من القطع الفنية المصنوعة من المعادن الثمينة والمواد الثمينة الأخرى، لاسيّما في المقابر الملكية. كما احتوت هذه المقابر على رفات مجموعة من الخدم الذين لابد أنهم قُتلوا في وقت الدفن الملكي لمرافقة أسيادهم في الحياة الآخرة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015007",
          "end_ref_usfm": "GEN 15:7"
        },
        {
          "start_ref": "16009007",
          "start_ref_usfm": "NEH 9:7",
          "end_ref": "16009007",
          "end_ref_usfm": "NEH 9:7"
        }
      ],
      "resource": []
    }
  }
]