[
  {
    "content_id": 511777,
    "reference_id": 6665,
    "title": "أُونِيَّا",
    "media_type": "Text",
    "index_reference": "أُونِيَّا",
    "language": "arb",
    "content": "<h1><strong>أُونِيَّا</strong></h1><p>أُونِيَّا هو اسم عائلة لأربعة رؤساء كهنة في فترة صمت الوحي ما بين العهدين. وكانوا من نسل صَادوق، الكاهن الأعظم في عهد سلَيْمَان. امتدت حياتهم من نهاية القرن الرابع قبل الميلاد حتى القرن الثاني. في أوقاتهم، لم تكن رئاسة الكهنوت مجرد منصب ديني بل شملت أيضًا قوة سياسية عَدوٍّ.</p><p><span>لا نكاد </span>نعرف شيئًا يذكر عن أُونِيَّا الأول باستثناء أنه كان ابن يَدُّوع وخليفته، الذي كان الكاهن الأعظم في زمن ٱلْإِسْكَنْدَرِ الأكبر (336–323 قبل الميلاد). كان أُونِيَّا الثاني حفيده قد تولى في النهاية خلافة الأب، سِمْعَان الأول، بعد أن شغل اثنان من أقاربه المنصب إلى حين بلوغه<span> السن</span> المطلوبة لتولي المسؤولية. وفقًا ليوسيفوس، كان أُونِيَّا الثاني متقدمًا في السن في عهد حكم بطليموس الثالث لمِصْر (246–221 قبل الميلاد). من المحتمل أن الملك أريوس من سبارتا أرسل الرسالة الشهيرة المحفوظة في <a href=\"https://ref.ly/1Macc12:20-1Macc12:23\">1&nbsp;مكابيين 12:20–23</a> إلى أُونِيَّا الثاني، مدعيًا أن اليهود والاسبارتيين كلاهما من نسل إِبْرَاهِيم. يرى يوسيفوس أن أُونِيَّا الثالث كان هو مستلم الرسالة، لكن<strong> </strong>لا تتوافر معلومات عن ملك سبارتا أريوس في فترة حكمه. في هذا التوقيت، كانت يَهوذَا تحت سيطرة مِصْر. حاول أُونِيَّا الثاني الانفصال برفض دفع الجزية (الضريبة). في أثناء فترة ولاية خليفته، سِمْعَان الثاني، جرى تناوب السيطرة على فلسطين فصارت خاضعة لملوك أرام (سوريا) السلوقيين.</p><p>أصبحت العائلة القوية للطوبيين منافسين سياسيين للأونياد، لاسيّما لابن سِمْعَان ووريثه، أُونِيَّا الثالث، الذي خلفه حوالي عام 180 قبل الميلاد. فشهدت صراعاتهم توترات دينية، حيث كان أُونِيَّا يمثل اليهودية الأرثوذكسية القويمة، في حين جسد الطوبيون التنازلات الليبرالية تجاه الهيلينية. وفي صراع السلطة، اتُهم أُونِيَّا الثالث بتأييده لمصر، بعد فشل محاولة آرامية (سورية) لنهب الهيكل (<a href=\"https://ref.ly/2Macc3:4-2Macc3:40\">2&nbsp;مكابيين 3:4–40</a>). في عام 175 قبل الميلاد، عندما اعتلى العرش الملك السلوقي أنطيوخس الرابع، عُزل أُونِيَّا من منصبه ونُفيّ إلى أَنْطَاكِيَة. ثم تعيّن عوضًا عنه أخيه يَاسون كاهنًا أعظم. في النهاية، خلف يَاسون مينلاوس الذي رشى الآراميين (السوريين) لإزاحة يَاسون. وخوفًا من معارضة أُونِيَّا المنفي، دبر مينلاوس لاغتياله (<a href=\"https://ref.ly/2Macc4:33-2Macc4:38\">4:33–38</a>). في النهاية، عزل الآراميون (السوريون) مينلاوس.</p><p> أُونِيَّا الرابع، ابن أُونِيَّا الثالث، وخليفته الشرعي، مُنع من تولّي دوره ووظيفته ككاهن فهرب إلى مِصْر. في مِصْرَ بنى أُونِيَّا هيكلًا في ليونتوبوليس، لا بوصفه (مركزًا دينيًا- هيكلًا بالمعنى المفهوم) لليهود المصريين عمومًا الذين استمروا في دعم هيكل أورشَلِيم، بقدر ما كان على الأرجح مقدِسًا للمجموعة اليهودية العسكرية المحلية. وطبقًا لما ورد في المشناه اليهودية، يبدو أن السلطات الدينية في أورشَلِيم نظرت للذبائح المقدمة باعتبارها شرعية لكنها رفضت السماح (لمن ينتمون في الأصل لذرية صادوق) أن يكهنوا في هيكل أورشَلِيم. استمر استخدام الهيكل حتى أغلقه الروماني أوغسْطس فيسباسيان في عام 73 ميلادي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78012020",
          "start_ref_usfm": "1MA 12:20",
          "end_ref": "78012023",
          "end_ref_usfm": "1MA 12:23"
        },
        {
          "start_ref": "79003004",
          "start_ref_usfm": "2MA 3:4",
          "end_ref": "79003040",
          "end_ref_usfm": "2MA 3:40"
        },
        {
          "start_ref": "79004033",
          "start_ref_usfm": "2MA 4:33",
          "end_ref": "79004038",
          "end_ref_usfm": "2MA 4:38"
        }
      ],
      "resource": []
    }
  }
]