[
  {
    "content_id": 509426,
    "reference_id": 2806,
    "version": "1.0.0",
    "title": "أنطيوخوس الرابع",
    "media_type": "Text",
    "index_reference": "أنطيوخوس الرابع",
    "language": "arb",
    "content": "<h1>أنطيوخوس الرابع</h1><p>ملك يوناني، يُدعى أيضًا إبيفانيس أي &quot;المجيد&quot; أو &quot;الله يتجلى&quot;. كان الثامن في أسرة السلوقيين الحاكمة. حكم السلوقيون أَرَام وما وراءها. وعاش ما بين عام 215 و164 ق.م. وكان الابن الأصغر لأنطيوخوس الثالث الكبير.</p><h2>بداياته والصعود إلى السلطة</h2><p>في عام 189 ق.م، كان أنطيوخوس الرابع سجينًا في رومَا بعد معركة مغنيسيا. تعلَّم هناك. ثم تولى لاحقًا العرش الأَرَامي في أَنْطَاكِيَة بعد مقتل شقيقه سلوقس الرابع. وحكم من عام 175 إلى 164 ق.م.</p><p>إن أنطيوخوس إبيفانيس هو الأهم من بين جميع حكام السلوقيين فيمَا يتعلق بالكتاب المُقدَّس، ويُعرف بأنه واحد من أقسى الطغاة على مر العصور. كان أنطيوخوس الرابع مؤمنًا متحمسًا بالإله اليوناني زَفْس. وكان يأمل في توحيد أراضيه عن طريق نشر الثقافة والقانون والديانة اليونانية. قاده ذلك إلى صراع عنيف مع اليهود في يَهوذَا.</p><h2>الصراع مع اليهود</h2><p>اتسمت بداية حكم أنطيوخوس الرابع بتدخلاته في تعيين رؤساء الكهنة اليهود. وحارب مِصْر من عام 171 حتى 168 ق.م. وهزم بطليموس السادس وبطليموس السابع. ثم استولى على أورشَلِيم. وقيَّدَ اليهودية باضطهاد قاسٍ. وسرق الهيكل ونهب أمتعته. حاول تأسيس عبادة الآلهة اليونانية ببناء مذبح لزَفْس فوق مذبح المحرقة في الهيكل (<a href=\"https://ref.ly/1Macc1:10-1Macc1:62\">1&nbsp;مكابيين 1:10–62؛</a> <a href=\"https://ref.ly/2Macc4:7-2Macc4:42\">2&nbsp;مكابيين 4:7–42</a>). هذا المذبح هو على الأرجح &quot;<span>ٱلرِّجْس الْمُخَرِّب</span>&quot; في <a href=\"https://ref.ly/Dan11:31\">دَانِيال 11:31</a>. ولأنطيوخوس الرابع دور كبير في سفر دَانِيال، فهو  على الأرجح &quot;القَرْن الصغير&quot; في <a href=\"https://ref.ly/Dan7:8\">7:8؛</a> <a href=\"https://ref.ly/Dan8:9-Dan8:14,Dan8:23-Dan8:25\">8:9–14، 23–25</a> ومُضطهِد &quot;<span>قِدِّيسِي الْعَلِيّ</span>&quot; (<a href=\"https://ref.ly/Dan7:25\">7:25</a>).</p><p>وبناء على أمر أنطيوخوس، صارت الديانة اليهودية محظورة وغير شرعية، وعقاب اتباعها التعذيب حتى الموت. وأُجبر اليهود على المشاركة في الأعياد الوثنية، حتى اندلع التمرد العلني في عام 167 ق.م. تحت قيادة الكاهن اليهودي مَتَّاثِيَا. اندلعت شرارة هذا التمرد عندما كان ممثل الملك يجبر سكان قرية تدعى موديعين-Modein بالقرب من أورشَلِيم على الرضوخ والطاعة إكراهًا. فقتل مَتَّاثِيَا ممثل الملك ثم هرب إلى التلال المحيطة. قُتل كثيرون من أتباع مَتَّاثِيَا. ومع ذلك، انضم إليه مجموعة من اليهود المخلصين تُدعى الحسيديم. وبدأوا معًا محاربة جيش الملك باستخدام هجمات مفاجئة من أماكن الاختباء.</p><h2>ثورة المكابيين، وانحسار حُكم أنطيوخوس الرابع</h2><p>بعد موت مَتَّاثِيَا في عام 166 ق.م، جاء خلفًا له ابنه يَهوذَا المكابي الذي عمل على تصعيد الحرب. وانتصر على القادة الأَرَاميِّين. لم يتمكن أنطيوخوس من قيادة حملات لقمع الثورة اليهودية بنفسه بسبب حملات التمرد الخطيرة في بارثيا وأرمينيا. فكلَّف لِيسِيَاس (<span>الوصيّ على عرشه)</span> بهذه المُهمة، الذي تلقى أوامر بإبادة شعب يَهوذَا، واستعباد اليهود، وترك الأرض قاحلة. ومع هذا لم   يتحقق هذا الأمر.</p><p>هزم يَهوذَا جورجياس في عِمْوَاس. وهرب الأَرَاميُّون من وجه يَهوذَا. ثم قاد لِيسِيَاس شخصيًا جيشًا أكبر ضد المكابيين، لكنه خسر خسارة فادحة في بيت-صُور. وفي عام 164 ق.م، أعاد يَهوذَا بناء وتطهير الهيكل وأعاد ممارسات تقديم الذبائح اليومية. وبحلول عام 160 ق.م، طُمس كل أثر لسلطة أنطيوخوس الرابع من أورشَلِيم.</p><p>اشتهر أنطيوخوس إبيفانيس بأنه متوحش، ومُتقَلِّب-و<span>مباغت</span><strong>، </strong>ومتهور إلى حد الجنون. صار أنطيوخوس أكثر جنونًا لسببين:</p><ol><li><p>نجاح يهوذا المكابي.</p></li><li><p>عدم قدرة أنطيوخوس على قمع الثورة اليهودية.</p></li></ol><p>بعد هذه الأحداث، نقل جيشه إلى فَارِس. ويُقال إنه مات في فَارِس مصابًا بالجنون.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007008",
          "start_ref_usfm": "DAN 7:8",
          "end_ref": "27007008",
          "end_ref_usfm": "DAN 7:8"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "78001010",
          "start_ref_usfm": "1MA 1:10",
          "end_ref": "78001062",
          "end_ref_usfm": "1MA 1:62"
        },
        {
          "start_ref": "79004007",
          "start_ref_usfm": "2MA 4:7",
          "end_ref": "79004042",
          "end_ref_usfm": "2MA 4:42"
        },
        {
          "start_ref": "27008009",
          "start_ref_usfm": "DAN 8:9",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008023",
          "start_ref_usfm": "DAN 8:23",
          "end_ref": "27008025",
          "end_ref_usfm": "DAN 8:25"
        }
      ],
      "resource": []
    }
  }
]