[
  {
    "content_id": 443757,
    "reference_id": 4950,
    "title": "أُون",
    "media_type": "Text",
    "index_reference": "أُون",
    "language": "arb",
    "content": "<h1><span>أُون</span></h1><p>مدينة مصرية قديمة معروفة بعبادة إله الشمس رَع. اسمها يعني &quot;مدينة الشمس&quot;. كانت تقع في منطقة الدلتا في مصر السفلى، بالقرب من القاهرة الحديثة. اكتسبت أُون أهميتها حوالي 2400 ق.م. عندما أصبح آتون رع الإله الرئيسي. طوَّر العديد من الفراعنة معابد المدينة وشيدوا الآثار، خاصة خلال فترة المملكة الحديثة (1570–1150 ق.م).</p><p>كانت السجلات الملكية تُحفظ في معابد أُون، لذا أصبح الكهنة هم المؤرخين الرسميين لمِصْر. قال هيرودوت، مؤرخ يوناني من القرن الخامس قبل الميلاد، إنَّ الكهنة في أُون كانوا مشهورين بمعرفتهم بتاريخ مِصْر. كذلك كان في المدينة مدارس للكهنة ومدرسة طبية.</p><p>كانت هناك مراكز أخرى لعبادة الشمس في مِصْر، لكن ظلت أُون مشهورة لحوالي 2000 عام. رغم  أنها لم تكن لها أهمية سياسية كبيرة، إلّا أنها كان لها تأثير كبير على الدين. كان معبد رَع في أُون ثاني أكبر مبنى ديني في مِصْر، بعد معبد آمون في طِيبة.</p><p>في العهد القديم، تُسمى أُون. عندما عمل يُوسُف لدى الحكومة المصرية، تزوج من أَسْنَات، ابنة <span>فُوطِي فَارَع كَاهِن أُون </span> (<a href=\"https://ref.ly/Gen41:45,Gen41:50\">تكوين 41:45، 50؛</a> <a href=\"https://ref.ly/Gen46:20\">46:20</a>). حذر النبي حِزْقِيَال من أنَّ الملك البابلي نَبوخَذْنَاصَّر سيدمر المدن المصرية، بما في ذلك <span>أُون</span> (<a href=\"https://ref.ly/Ezek30:17\">حِزْقِيَال 30:17</a>).</p><p>في سفر <a href=\"https://ref.ly/Amos1:5\">عَاموس 1: 5</a>، يرد ذكر &quot;<span>بُقْعَة آوَن</span>&quot; التي تشير إلى أُونَ في ترجمات أخرى. يُرى نفس التغيير في <a href=\"https://ref.ly/Ezek30:17\">حِزْقِيَال 30:17</a>، حيث تستخدم الترجمة الحية الجديدة (NLT) &quot;هليوبوليس&quot; بدلًا من ذلك.</p><p>كما قال إرميا إنَّ أعمدة <span>بَيْت شَمْسٍ</span> المقدسة ستُكسر (<a href=\"https://ref.ly/Jer43:13\">إرميا 43:13</a>). <a href=\"https://ref.ly/Isa19:18\">إشعياء 19: 18</a> ربما يشير أيضًا إلى أُون.</p><p>فقدت أُون أهميتها في القرنين الرابع والثالث قبل الميلاد، إلى حدٍ ما بسبب المكتبة الجديدة في الأسكندرية. أصبحت الأسكندرية المركز الرئيسي للتعليم في مِصْر.</p><p>اليوم، لم يتبق الكثير من مدينة الشمس القديمة، ولكن لا يزال بإمكانك رؤية مسلة بناها سنوسرت الأول في موقع أُون. حكم سنوسرت الأول مِصْر من 1971 إلى 1928 ق.م. نُقلت عدة مسلات بناها تحتمس الثالث من أُون إلى أجزاء مختلفة من العالم في الأزمنة الحديثة. حكم تحتمس الثالث مِصْر من 1490 إلى 1436 ق.م.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01041045",
          "start_ref_usfm": "GEN 41:45",
          "end_ref": "01041045",
          "end_ref_usfm": "GEN 41:45"
        },
        {
          "start_ref": "01041050",
          "start_ref_usfm": "GEN 41:50",
          "end_ref": "01041050",
          "end_ref_usfm": "GEN 41:50"
        },
        {
          "start_ref": "01046020",
          "start_ref_usfm": "GEN 46:20",
          "end_ref": "01046020",
          "end_ref_usfm": "GEN 46:20"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "24043013",
          "start_ref_usfm": "JER 43:13",
          "end_ref": "24043013",
          "end_ref_usfm": "JER 43:13"
        },
        {
          "start_ref": "26030017",
          "start_ref_usfm": "EZK 30:17",
          "end_ref": "26030017",
          "end_ref_usfm": "EZK 30:17"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        }
      ],
      "resource": []
    }
  }
]