[
  {
    "content_id": 331713,
    "reference_id": 2805,
    "version": "1.0.0",
    "title": "أَنْطَاكِيَة سوريّة",
    "media_type": "Text",
    "index_reference": "أَنْطَاكِيَة سوريّة",
    "language": "arb",
    "content": "<h1>أَنْطَاكِيَة سوريّة</h1><p>مدينة رئيسية من بين 16 مدينة أخرى تحمل نفس الاسم، وقد بنى الإمبراطور السوري سلوقس الأول &quot;أَنْطَاكِيَة سوريّة&quot; تكريمًا لوالده أنطوخيوس حوالي عام 300 ق.م. تشغل أَنْطَاكِيَة (أَنْطَاكِيَة الحديثة، تركيا)  سهلًا خصبًا في منحنى غربي لنهر العاصي الذي ينتهي في البحر الأبيض المتوسط. وبلغ عدد السكان في العصور القديمة، حوالي نصف مليون نسمة. وبفضل موقعها على مياه صالحة للملاحة تمتد حتى ميناء البحر الأبيض المتوسط على بعد 15 ميلًا (24 كيلومترًا) وبفضل سهولة الوصول عبر ممرات في جبال طوروس شرقًا إلى الداخل، كانت أَنْطَاكِيَة مركزًا تجاريًا متعدد الثقافات، وعلى قدر كبير من الزخم الديني، وتتمتع بحياة فكرية وسياسية رفيعة المستوى. كما تلقت أَنْطَاكِيَة اهتمامًا كبيرًا في ظل الحكم الروماني، واتخذ هذا الاهتمام صورًا متعددة بعمل إنشاءات عمومية رائعة، وتطوير الميناء ورفع كفاءته، إلى جانب مزايا تجارية خاصة.</p><p>بالإضافة إلى الثقافة العالية حقًا كانت هناك مؤسسات مخزية تتبنى الديانات<span> التي تمارس </span>شعائر الخصب، والعروض الرياضية الوحشية، إلى جانب مجموعة متنوعة من الأديان السريّة. هنالك تأثيران رئيسان آخران هما مجتمع اليهود الكبير الذين يتمتعون بكامل الحقوق، فازدهروا هناك، ومجتمع الموظفين الحكوميين. قدم المجتمع اليهودي عددًا من الدخلاء اليهود المرتدين عن المسيحية إلى الكنيسة الأولى في أَنْطَاكِيَة. ومن الجانب الآخر، قدم المسؤولون الحكوميون الحماية المدنية، والاستقرار، والنظام، إلى جانب الإقبال النهم لحياة الترف والتبذير المسرف في القمار، وسباقات مركبات الخيل، وبيوت الدعارة، والولائم الغريبة، وما شابه ذلك.</p><p>لعبت أَنْطَاكِيَة السوريّة دورًا مهمًا في سفر أعمال الرسل. أصبح <span>نِيقُولَاوُس</span> من أَنْطَاكِيَة أحد الشمامسة الأوائل في الكنيسة الأولى (<a href=\"https://ref.ly/Acts6:5\">أعمال 6: 5</a>). هرب مسيحيو أورشليم إلى <span>أَنْطَاكِيَة</span> بسبب الاضطهاد الشديد (<a href=\"https://ref.ly/Acts11:19\">11: 19</a>). يسرد <a href=\"https://ref.ly/Acts11:1-Acts11:30\">أعمال 11</a> بعض التفاصيل عن تعليم برنابا وبولس في كنيسة <span>أَنْطَاكِيَة،</span> وعن عطية المؤمنين هناك للمسيحيين المتألمين في أورشليم. اِستُخدِمَ مصطلح &quot;<span>مَسِيحِيِّين</span>&quot; أول مرة في أَنْطَاكِيَة (<a href=\"https://ref.ly/Acts11:26\">11: 26</a>). كما يسجل <a href=\"https://ref.ly/Acts13:1-Acts13:52\">أعمال 13</a> أن المبشرين الأوائل أُرسلوا من هناك. إن بيان مجلس كنيسة أورشليم حول الأمور التي على الأمم اتِّباعها كان بصورة جزئية نتيجة الخدمة في أَنْطَاكِيَة ما بين الأمم (انظر <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال 15</a> و <a href=\"https://ref.ly/Gal2:1-Gal2:21\">غلاطية 2</a>).</p><p>كانت أَنْطَاكِيَة من القرن الثالث إلى حوالي القرن الثامن، مركزًا مهمًا لتطور اللاهوت المسيحي. وكان النهج المتبع في أَنْطَاكِيَة تجاه الكتاب المقدس وطبيعة المسيح  يميل إلى أن يكون تاريخيًا وعقلانيًا، على النقيض من النهج الروحي المفرط والتفسيري الذي كان مُتبعًا في الإسكندرية (مصر) من بعض اللاهوتيين كأوريجانوس وكليمنت.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]