[
  {
    "content_id": 509424,
    "reference_id": 2802,
    "version": "1.0.0",
    "title": "إنْطَاكِيَة، رعويَّة",
    "media_type": "Text",
    "index_reference": "إنْطَاكِيَة، رعويَّة",
    "language": "arb",
    "content": "<h1>إنْطَاكِيَة، رعويَّة</h1><p>تخلَّى اليهود في الفترة ما بين العهد القديم والعهد الجديد تخليًا كبيرًا عن يهوديتهم لمصلحة الأفكار والممارسات اليونانية. فقد حكم الملك السوري أنطيوخس إبيفانيس خلال القرن الثاني قبل الميلاد. وخلال حُكمه، خضعت فلسطين لبرنامج تبنِّي مُكثَّف للحضارة &quot;الهلينية&quot;. واجه العديد من الناس في أورشَلِيمَ ضغوطًا لتبني طرق الحياة اليونانية. جاءت هذه الضغوط من مصادر اجتماعية واقتصادية. نتيجة ذلك، تخلى العديد من هؤلاء الناس عن تقاليدهم الدينية اليهودية أو تجاهلوها. فعلوا هذا للاندماج مع الثقافة اليونانية قدر الإمكان.</p><p>نال يَاسون منصب رئيس الكهنة عن طريق دفع رشوة ليحل محل أخيه أونياس. وعمل يَاسون مع الملك أنطيوخس إبيفانيس. كان هدفهم تشجيع الناس في أورشَلِيم على تبنِّي الأفكار والأساليب اليونانية في الحياة. بِنَى يَاسون مكانًا للتعليم والتدريب البدني يُسمى الجِمنازيوم. كما قدم عادات جديدة تتعارض مع التقاليد اليهودية.</p><p>غيّر العديد من اليهود طرقهم بسبب تشجيع يَاسون. تركوا وراءهم إيمان آبائهم. حتى الكهنة توقفوا عن أداء واجباتهم الدينية المعتادة. بدلًا من ذلك، انضموا إلى الأنشطة الجديدة التي قدمها يَاسون وأيَّدوه. كانت هذه الأنشطة تركز أكثر على أساليب الحياة اليونانية. ذكَر <a href=\"https://ref.ly/2Macc4:15\">2&nbsp;مكابيين 4:15</a>، إن هؤلاء الناس &quot;كَانُوا يَسْتَخِفُّونَ بِمَآثِرِ آبَائِهِمْ، وَيَتَنَافَسُونَ بِمَفَاخِرِ الْيُونَانِ&quot;. في <a href=\"https://ref.ly/2Macc4:9\">2&nbsp;مكابيين 4:9</a>، أُطلق على هذه المجموعة من اليهود اسم &quot;رعويَّة إنْطَاكِيَةِ.&quot; كانت أَنْطَاكِيَةِ عاصمة مدينة سوريا.</p><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5994\" data-resourceType=\"TyndaleBibleDictionary\">زمَن المكابيين؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4871\" data-resourceType=\"TyndaleBibleDictionary\">الحشمونيين</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "79004009",
          "start_ref_usfm": "2MA 4:9",
          "end_ref": "79004009",
          "end_ref_usfm": "2MA 4:9"
        },
        {
          "start_ref": "79004015",
          "start_ref_usfm": "2MA 4:15",
          "end_ref": "79004015",
          "end_ref_usfm": "2MA 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 4871,
          "content_id": 510672,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حشمونيون",
          "language": "arb"
        },
        {
          "reference_id": 5994,
          "content_id": 490525,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عهد المكابيين",
          "language": "arb"
        }
      ]
    }
  }
]