[
  {
    "content_id": 232603,
    "reference_id": 6760,
    "title": "بارثيا، البارثيون",
    "media_type": "Text",
    "index_reference": "بارثيا، البارثيون",
    "language": "arb",
    "content": "<h1>بارثيا*، البارثيون</h1><p>أرض (تقريبًا تتوافق مع إيران الحديثة) تقع خارج الحدود الشرقية للإمبراطورية الرومانية، وعليه تقريبًا خارج عالم العهد الجديد.</p><p>ومع ذلك، فهي مشمولة في خرائط عالم العهد القديم، التي تشمل عمومًا الأراضي الشرقية. العديد من اليهود الذين رُحِّلوا من فلسطين بعد الغزوات الآشورية والبابلية كانوا يعيشون في هذه المنطقة عندما أصبحت في القرن السادس قبل الميلاد جزءًا من الإمبراطورية الفارسية الواسعة لكورش، وبقي الآلاف على الرغم من مرسوم كورش بإعادتهم إلى وطنهم. بعد قرنين من الزمان،  قد غزا الاسكندر الأكبر تلك الإمبراطورية. ولكن بعد 100 عام، تخلصت عدة أجزاء منها، بما في ذلك بارثيا، من نير خلفائه وأصبحت مستقلة.</p><p>أصبحت بارثيا في النهاية إمبراطورية عظيمة، تمتد من الفرات إلى نهر السند. في فترة العهد الجديد، حتى روما العظيمة اعتبرتها تهديدًا محتملاً. أول مواجهة بين القوتين أسفرت بالفعل عن هزيمة للرومان (في كاره، حران الكتابية، في 53 قبل الميلاد). فقط في القرن الثاني الميلادي تغير التوازن، وحتى ذلك الحين، على الرغم من ضمها مرتين، استعادت بارثيا استقلالها مرتين. سقطت في النهاية في عام 226 ميلادي، ليس للرومان، ولكن لانقلاب فارسي جديد داخل حدودها.</p><p>كانت بارثيا غنية بسبب موقعها على طرق التجارة الآسيوية، وقوية عسكريًا بسبب رماة الخيول المشهورين، الذين فازوا بالعديد من المعارك عن طريق التراجع الظاهري ثم إطلاق النار على العدو المطارد (ومن هنا جاءت العبارة &quot;الطلقة الفراقية&quot; أو &quot;البارثية&quot;)، ويبدو أن البارثيين كانوا أيضًا شعبًا متسامحًا. استمرت جالية يهودية كبيرة في العيش بينهم، وفي وقت عيد العنصرة (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">أعمال الرسل 2</a>) كانت مقاطعتهم بابل، بشكل غريب، تحت حكم حاكم يهودي. والأهم من ذلك، أن اليهود من بارثيا، وربما أيضًا المتحولين إلى اليهودية من بارثيا (&quot;الدخلاء&quot;)، كانوا في أورشليم في ذلك اليوم التاريخي (آية <a href=\"https://ref.ly/Acts2:9\">10</a>). من خلالهم قد يكون الإنجيل قد انتقل، في غضون أسابيع من القيامة، في طريقه إلى الهند.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]