[
  {
    "content_id": 201472,
    "reference_id": 4172,
    "version": "1.0.0",
    "title": "إِيلِي، إِيلِي، لِمَا شَبَقْتَنِي؟ *",
    "media_type": "Text",
    "index_reference": "إِيلِي، إِيلِي، لِمَا شَبَقْتَنِي؟ *",
    "language": "arb",
    "content": "<h1>إِيلِي، إِيلِي، لِمَا شَبَقْتَنِي؟ *</h1><p>إحدى صرخات الرب يسوع من على الصليب، والتي تُرجمت بدقة إلى &quot;إلهي، إلهي، لماذا تركتني؟&quot; (ترجمات حديثة تستخدم أداة استفهام &quot;لما&quot; عوضًا عن &quot;لماذا&quot;). هذا الشكل من &quot;صرخة الترك (<a href=\"https://ref.ly/Matt27:46\">متى 27: 46</a>) يختلف قليلاً عن شكله الآخر المسجل، &quot;إلوي، إلوي، لما شبقتني؟&quot; (<a href=\"https://ref.ly/Mark15:34\">مرقس 15: 34</a>). كلا النسختين عبارة عن إعادة صياغة لـ<a href=\"https://ref.ly/Ps22:1\">مزمور 22: 1</a> باللغة الآرامية، اللغة العامية في فلسطين القرن الأول الميلادي. الفرق الوحيد بين الروايتين هو أن نسخة مرقس آرامية بالكامل، بينما احتفظ متى بالكلمة العبرية لله (والتي لم تكن غير شائعة بين اليهود الناطقين بالآرامية). إن حقيقة أن بعض سامعي يسوع اعتقدوا أنه كان ينادي إيليا تشير إلى أن نسخة متى هي على الأرجح النسخة الأصلية. كان من الممكن الخلط بين إيليا و &quot;إيلي&quot; بسهولة أكبر من الخلط بينه وبين &quot;إيلوي&quot; (<a href=\"https://ref.ly/Matt27:47\">متى 27: 47</a>؛ <a href=\"https://ref.ly/Mark15:35\">مرقس 15: 35</a>).</p><p>تشير الاختلافات النصية الموجودة إلى الصعوبات التي واجهها النسَّاخون والمفسرون مع كلمات الرب يسوع. بعد التأمل في المقطع، صاح مارتن لوثر قائلًا: &quot;لقد هجر الله الله! من يستوعب هذا؟&quot; إن تصريح لوثر بشأن المشكلة اللاهوتية الكبرى، وهي أن الله تخلى عن الرب يسوع، ليس الفهم الوحيد المحتمل للنص. تركز النقاش على سؤالين: هل كان ترك الله له قد عُبِّرَ عنه في الواقع من خلال استخدام الرب يسوع لكلمات صاحب المزمور، ولماذا تحدث المتفرجون عن إيليا.</p><h2>معنى الصرخة</h2><p>من جانب، صُدم كثيرون بمدى قسوة كلمات الرب يسوع. حتى أن البعض رأوا فيهم تحقيقًا على الصليب لفشلهم وفقدان كل رجاء في مجيء ملكوت الله. من هذا المنظور، كانت كلمات الرب يسوع صرخة يأس بشأن قضية خاسرة. ومع ذلك، فإن مثل هذه النظرة لا تتناسب مع بقية عرض العهد الجديد لشخصية الرب يسوع.</p><p>من الجانب الآخر، يفسر بعض الناس هذه الكلمات على أنها ليست قاسية ولا سلبية مطلقًا. إنهم ينظرون إلى الصراخ باعتباره تأكيدًا لإيمان الرب يسوع بتسليم نفسه لله (<a href=\"https://ref.ly/Luke23:46\">لوقا 23: 46</a>). وبالنسبة لهؤلاء المفسرين، فإن حقيقة أن الرب يسوع بدأ سؤاله بأسلوب المناداة &quot;إلهي، إلهي&quot; واقتبس من الكتاب المقدس تشير إلى الاحترام الديني والإيمان المستمر. في التطبيق اليهودي، في بعض الأحيان، يُقتبس السطر الأول من المزمور أو النشيد للإشارة إلى العمل كله. ومن هنا ربما اقتبس الرب يسوع <a href=\"https://ref.ly/Ps22:1\">مزمور 22: 1</a> إشارة إلى المزمور كله. من الواضح أن <a href=\"https://ref.ly/Ps22:1-Ps22:31\">مزمور 22</a> هو رثاء أحد الأبرار المتألمين. كانت مزامير الرثاء تعبر دائمًا عن صلاة الثقة في الله وتسبيحه وحمده بالإضافة إلى الصلاة طلبًا للمساعدة من الله. وهكذا، من وجهة نظر معينة، يمكن النظر إلى الصراخ من الصليب على أنه صلاة المؤمن الواثق.</p><p>يجد الكثير من علماء الكتاب المقدس أن النظرة الثانية غير مقنعة مثل النظرة الأولى. لم يوضح كتبة الإنجيل معنى الصرخة. لكن إذا كانت الكلمات تعبيرًا عن الثقة أو التسبيح، فمن المتوقع أن يحمل النص إشارة. في صيغتهم هذه، فإن هذه الكلمات يصعب عدها تعبيرا عن الاحترام الديني. إن الكلمات في حد ذاتها وحقيقة التعبير عنها بصوت عالٍ لا تشير إلى صلاة الثقة أو الحمد.</p><p>ويرى نهج آخر أن هذه الكلمات تعبر عن شعور الرب يسوع بالهجر في لحظة من الألم الشديد، لكنه يرفض فكرة أن الله قد تركه حقًا.</p><p>لكن التفسير الذي أصبح &quot;تقليديًا&quot; هو أن الله <em>ترك</em> الرب يسوع. ومن هذا المنظور فإن سياق بستان جثسيماني (<a href=\"https://ref.ly/Matt26:36-Matt26:46\">متى 26: 36–46</a>؛ <a href=\"https://ref.ly/Mark14:32-Mark14:42\">مرقس 14: 32–42</a>؛ <a href=\"https://ref.ly/Luke22:39-Luke22:46\">لوقا 22: 39–46</a>) يشير إلى نوع الصراع الذي عبر عنه الرب يسوع في صرخته على الصليب. لقد كان تماهي الرب يسوع مع الخطاة حقيقياً إلى درجة أن تحمله لخطيتهم قد فضَّ قرب شركته مع الآب. وهكذا، يُنظَر إلى ترك الرب يسوع على أنه جانب مهم من الكفارة. ورغم التأكيد على أن الرب يسوع كان في الواقع قد تركه الله، فإن الرأي التقليدي يواصل التأكيد على أن وحدة الثالوث لم تنفصل قط.</p><p>إن تفسير مثل هذا المفارقة ليس بالأمر السهل. ينظر البعض إليه على أنه لغز إلهي ولا يحاولون تفسيره على الإطلاق. يحاول آخرون إجراء نوع من التمييز بين ما حدث على الصليب وحقيقة كينونة الله. على سبيل المثال، في القرون الأولى للكنيسة، كان هناك رأي مفاده أن إنسانية الرب يسوع وحدها هي التي تأثرت بالانفصال، وعليه فإن ألوهيته ظلت غير منفصلة عن الله. يجادل آخرون بأن الرب يسوع قد انفصل عن الآب &quot;وظيفيًا&quot; في عمل الخلاص ولكن ليس &quot;كليًا&quot; فيما يتعلق بوجوده.</p><p>إن رفض كُتَّاب الإنجيل تفسير صرخة الرب يسوع من شأنه أن يجعل العلماء يترددون في تقديم تفسيرات دقيقة أو عقائدية. على أقل تقدير، يمكن للمرء أن يصرح بثقة أن (1) الصراخ يعكس حقيقة إنسانية الرب يسوع في مواجهة الموت، (2) كان هذا النوع الخاص من الموت (&quot;حتى الموت على الصليب&quot;، <a href=\"https://ref.ly/Phil2:8\">فيلبي 2: 8</a>) فاضحًا وعارًا في هيأته، و (3) كان تماهي المسيح الرب مع الخطاة تجربة مؤلمة للغاية. وهكذا، ورغم أن الصراخ مرتبط بطريقة ما بالكفارة، فإن النصوص الكتابية لا تناقش ما إذا كان الرب يسوع قد تُرك كليًا أم ماذا. علاوة على ذلك، فإنهم لا يفسرون كيف يمكن لله أن ينكص الخطية في الوقت عينه الذي &quot;ٱللهَ كَانَ فِي ٱلْمَسِيحِ مُصَالِحًا ٱلْعَالَمَ لِنَفْسِهِ&quot; (<a href=\"https://ref.ly/2Cor5:19\">2 كورنثوس 5: 19</a>). ولكي ننصف عمق المشاعر التي عبر عنها الصراخ، ينبغي لنا أن نكون حذرين حتى لا نُقَوِّل النص أي شيء لم يقصده المؤلف.</p><h2>إيليا والصرخة</h2><p>قُدمت فرضيات مختلفة للرابط بين الصرخة وإيليا. إذا كانت الصرخة تشير إلى <a href=\"https://ref.ly/Ps22:1-Ps22:31\">المزمور 22</a> بأكمله، فإن ذكر إيليا من قبل الحاضرين يدل على أنهم فهموا كلمات يسوع على أنها تعبر عن الثقة في الخلاص. إن الخلاص الذي أجراه إيليا كان يبدو طبيعياً بالنسبة لليهود، الذين كثيراً ما رأوا في إيليا مخلصاً للأبرار المظلومين. يزعم آخرون أن الحاضرين كانوا يشوهون كلمات الرب يسوع عمدًا وبكيدٍ للسخرية منه. لا يزال آخرون ينظرون إلى ذِكر إيليا على أنه سوء فهم صادق بسبب تشابه اللفظتين. إن الرأي الذي يتبناه المرء سيعتمد إلى حد ما على كيفية فهم صرخة الرب يسوع.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">الصلب</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">الكلمات السبع الأخيرة للرب يسوع</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022001",
          "end_ref_usfm": "PSA 22:1"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "40027047",
          "start_ref_usfm": "MAT 27:47",
          "end_ref": "40027047",
          "end_ref_usfm": "MAT 27:47"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "41015035",
          "start_ref_usfm": "MRK 15:35",
          "end_ref": "41015035",
          "end_ref_usfm": "MRK 15:35"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "40026036",
          "start_ref_usfm": "MAT 26:36",
          "end_ref": "40026046",
          "end_ref_usfm": "MAT 26:46"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 125361,
          "resource_code": "TyndaleBibleDictionary",
          "label": "صلب",
          "language": "arb"
        },
        {
          "reference_id": 7416,
          "content_id": 201523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكلمات السبع الأخيرة للرب يسوع*",
          "language": "arb"
        }
      ]
    }
  }
]