[
  {
    "content_id": 331857,
    "reference_id": 5272,
    "version": "1.0.0",
    "title": "إيطاليا",
    "media_type": "Text",
    "index_reference": "إيطاليا",
    "language": "arb",
    "content": "<h1>إيطاليا</h1><p>شبه جزيرة على شكل حذاء تقع بين البحرين التيراني والأدرياتي. تشغل المرتفعات وسلسلتان جبليتان رئيسيتان - جبال الألب التي تشكل الحدود الشمالية، وجبال الأبينيني التي تشكل العمود الفقري لشبه الجزيرة - 77 بالمئة من الأرض. تغطي السهول، التي تقتصر على وادي نهر بو، النسبة المتبقية البالغة 23 بالمئة.</p><p>نجد أقدم تاريخ للمنطقة في القطع الأثرية لثقافتي أبفيلية ونياندرتال التي اكتشفت في العديد من المناطق، بما في ذلك الموقع في روما. مع ظهور الزراعة (6000 ق.م.) زاد عدد السكان بسرعة. بحلول عام 3000 ق.م. استقرت مجموعات كبيرة من المزارعين في جنوب إيطاليا على طول ساحل البحر المتوسط وفي شمال إيطاليا بامتداد وادي بو. خلال الألفية الثالثة قبل الميلاد، تطورت ثقافة رئيسية في الجزء الأوسط من شبه الجزيرة، تأثرت بحضاراتي مينوان وميكيني، وتميزت بالزراعة وتربية الحيوانات وصناعة البرونز.</p><p>خلال الألفية الثانية قبل الميلاد، أعاد غزو القبائل الهندو-أوروبية تشكيل ثقافة شبه الجزيرة. أصبحت كل منطقة معروفة باسم القبيلة التي سكنتها. من بين أهم هذه القبائل كان اللاتينيون، الذين استقروا في وادي نهر التيبر - وهي منطقة أصبحت تعرف باسم لاتيوم. وفقًا للمؤرخ أنطيوخوس السرقوسي (القرن الخامس قبل الميلاد)،  أيضًا خلال هذا الوقت (1300 ق.م.) حكم الملك إيتالوس الجزء الجنوبي الغربي من شبه الجزيرة. سُميت هذه المنطقة على اسمه، التي توسعت على مدار الألفية التالية شمالًا إلى أن أُطلق على شبه الجزير كلها &quot;إيطاليا&quot; في عهد أغسطس (27 ق.م.- 14 م.).</p><p>نحو نهاية القرن الثامن قبل الميلاد، غزا الأتروسكان، مهاجرون من آسيا الصغرى، شبه الجزيرة وجمعوا القبائل الإيطالية الأقل تحضرًا في مدن مستقلة تهيمن عليها الأتروسكان. كانت النتيجة فوضى سياسية. حروب مع مستعمرات يونانية، حروب للتخلص من هيمنة الأتروسكان، واستمرت الحروب بين المدن المستقلة طوال القرون الخمسة التالية. كانت روما هي أكثر المدن استفادة من هذا الاضطراب. بحلول عام 220 ق.م. كانت روما قد غزت شبه الجزيرة بأكملها ووحدت كل إيطاليا جنوب وادي بو تحت حكم واحد. بعد ثورة كبيرة (90–88 ق.م.) حصل الإيطاليون في جميع أنحاء شبه الجزيرة على حقوق المواطنة الرومانية، وفي عام 49 ق.م. منح يوليوس قيصر هذه الحقوق إلى سكان وادي بو. وهكذا، بحلول زمن العهد الجديد، كانت إيطاليا قد وصلت إلى شكلها الحالي.</p><p>تظهر &quot;إيطاليا&quot; ثلاث مرات في العهد الجديد. أُتيحت لبولس الفرصة للقاء <span>بِرِيسْكِلَّا</span> و<span>أَكِيلَا</span>، اللذين قدما مؤخرًا من إيطاليا لأن <span>كُلُودِيُوس</span> طرد اليهود من روما (<a href=\"https://ref.ly/Acts18:2\">أعمال 18: 2</a>). تُذكر إيطاليا كوجهة بولس بعد أن رفع بولس دعواه إلى قيصر (<a href=\"https://ref.ly/Acts27:1\">27: 1، 6</a>). يرسل كاتب العبرانيين تحياته إلى قرائه &quot;ممن جاؤوا من إيطاليا&quot; (<a href=\"https://ref.ly/Heb13:24\">عبرانيين 13: 24</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">القياصرة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">روما، مدينة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 331754,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القياصرة",
          "language": "arb"
        },
        {
          "reference_id": 7230,
          "content_id": 201518,
          "resource_code": "TyndaleBibleDictionary",
          "label": "روما، مدينة",
          "language": "arb"
        }
      ]
    }
  }
]