[
  {
    "content_id": 335313,
    "reference_id": 5285,
    "version": "1.0.0",
    "title": "إِيطُورِيَّة*, إِيطُورِيَّة، الأيطوريَّون*",
    "media_type": "Text",
    "index_reference": "إِيطُورِيَّة*, إِيطُورِيَّة، الأيطوريَّون*",
    "language": "arb",
    "content": "<h1><span>إِيطُورِيَّة</span>*, <span>إِيطُورِيَّة</span>، الأيطُوريَّون*</h1><p>مقاطعة صغيرة ذُكرت مع <span>كُورَة تَرَاخُونِيتِس</span> حيث تُشكِّلا رُبع <span>فِيلُبُّس</span>، شقيق هيرودس الكبير، خلال حكم <span>طِيبَارِيُوس قَيْصَر</span> (<a href=\"https://ref.ly/Luke3:1\">لوقا 3: 1)</a>. هناك افتراضٌ معقول بأنَّ إِيطُورِيَّة تقع شمال شرق بحر الجليل وفي منطقة جبل حرمون، لكن موقعها وحدودها كانت موضع جدل كبير. من المؤكد إلى حدٍّ كبير أنَّ الاسم مُشتق من <span>يَطُور</span>، ابن إسماعيل (<a href=\"https://ref.ly/Gen25:15\">تكوين 25: 15</a>)، الذي كان أحفاده من بين الذين انتصر عليهم بنو إسرائيل شرق الأردن (<a href=\"https://ref.ly/1Chr5:19-1Chr5:20\">1 أخبار 5: 19–20)</a>. بعد ذلك، اختفى الأيطُوريَّون عن الأنظار تقريبًا حتى سجَّل يوسيفوس هزيمة أخرى لحقت بهم على يد أرسطوبولس في 105–104 ق.م. حيث واجه كثيرون منهم خيارًا بين الختان أو السبي.</p><p>هناك إشارات متكررة من الكُتَّاب الكلاسيكيين إلى الأيطُوريَّين، الذين يوصفون أحيانًا بأنهم سوريون أو عرب—رماة مهرة بالإضافة لميول المطاردة التي غالبًا ما ترتبط بالمجموعات التي لا تستطيع الاستقرار لفترة طويلة في منطقة واحدة أو لا ترغب في ذلك. في ضوء هذا الأمر، ليس غريبًا أن نعرف عن الأيطُوريَّين أكثر مما نعرفه عن إِيطُورِيَّة.</p><p>سترابو يتحدث عنهم كسكان بلد جبلي؛ ثم يخبرنا كاسيوس ديو بعدها بقليل بأنه كان لديهم ملك. أي محاولة لفهم تاريخهم تتعقد بسبب انقسامات الإمبراطورية الرومانية التي أثرت عليهم، ولكن مع نهاية القرن الأول الميلادي، كان من الممكن إيجاد كثيرين من الأيطوريَّين تحت الحكم الإقليمي لسوريا.</p><p>من الأسهل، إذن، الحديث عن الشعب بدلًا من الحديث عن المكان. بعض العلماء، في الواقع، يعتقدون أنَّ لوقا لم  يكن بإمكانه استخدام الاسم &quot;إِيطُورِيَّة&quot;، لأن هذا الشكل لم يكن معروفًا إلّا بعد ثلاثة قرون، وأنَّ الصفة تناسب الحالة بشكلٍ أفضل. هذا يثير سؤالًا آخر: هل كانت هذه الأراضي الإِيطُورِيَّة تابعة لرُبع فِيلُبُّس؟ هل من الممكن أن يكون لوقا قد ارتكب خطأً وتوقع إعادة تنظيم إقليمي لاحق؟ يذكر يوسيفوس في إحدى المرات الأجزاء المكوِّنة لرُبع فِيلُبُّس دون تضمين إِيطُورِيَّة.</p><p>ثلاث حقائق واضحة: (1) هناك قدر من المرونة والتداخل في أوصاف ترسيم الحدود الإقليمية؛ (2) البيانات التي لدينا غير كافية لاستنتاجات دقيقة حول إِيطُورِيَّة؛ و(3) الأدلة واضحة من أجزاء أخرى من الكتاب المقدَّس أنَّ لوقا كاتب دقيق وموثوق به.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025015",
          "start_ref_usfm": "GEN 25:15",
          "end_ref": "01025015",
          "end_ref_usfm": "GEN 25:15"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "13005019",
          "start_ref_usfm": "1CH 5:19",
          "end_ref": "13005020",
          "end_ref_usfm": "1CH 5:20"
        }
      ],
      "resource": []
    }
  }
]