[
  {
    "content_id": 331850,
    "reference_id": 5150,
    "title": "إِيقُونِيَة",
    "media_type": "Text",
    "index_reference": "إِيقُونِيَة",
    "language": "arb",
    "content": "<h1><span>إِيقُونِيَة</span></h1><p>مدينة في الجزء الجنوبي الغربي من وسط أسيا الصغرى تقع على بعد حوالي 95 ميلًا (153 كيلومترًا) من ساحل البحر المتوسط. تُعرف اليوم باسم قونية، مدينة تركية وعاصمة مقاطعة تحمل نفس الاسم.</p><p>كانت إِيقُونِيَة مركزًا زراعيًا يشتهر بحقول القمح وبساتين المشمش والبرقوق. ساعد موقعها المثالي ومناخها في منحها مكانة متميزة كحلقة وصل رئيسية لطرق التجارة بين سوريا وأفسس وروما.</p><p>لا يعرف سوى القليل عن أصل المدينة. قد تعود بداياتها إلى مجموعة من القبائل المهاجرة من شمال اليونان - الفريجيين. يذكر زينوفون، مؤرخ يوناني (حوالي 428–354 ق.م.) أنها مدينة فريجيّة زارها كُورَش. نظرًا لأن اللغة الفريجيّة كانت شائعة في إِيقُونِيَة، فمن المحتمل أن السكان اعتبروا أنفسهم من هذا الأصل. رغم أنَّ اسم إِيقُونِيَة كان في الأصل فريجيًّا، إلا أنه لاحقًا انتشرت أسطورة لإضفاء قالبٍ يوناني عليه. بحسب ما جاء في هذه الأسطورة، يُدمِّر فيضان عظيم البشرية. تعود الحياة عندما ينفخ بروميثيوس وأثينا الحياة في صور بشرية تشكلت من الطين المتبقي من المياه المنحسرة. الكلمة اليونانية لـ &quot;صورة&quot; هي eikon<em>،</em> والتي يأتي منها اسم إِيقُونِيَة، وفقًا للأسطورة.</p><p>في القرن الثالث قبل الميلاد، كانت إِيقُونِيَة تحت حكم ملوك السلوقيين في سوريا. كمناصرين للثقافة اليونانية، سرعان ما حوَّل السلوقيون إِيقُونِيَة إلى مدينة يونانية. كانت اللغة اليونانية هي اللغة التي يتكلمون بها وكان الناس يحكمهم حاكمان يتم تعيينهما سنويًا. على الرغم من هيمنة الغاليين وملوك بونتوس في وقتٍ لاحق (حوالTBDي 165–63 ق.م.) احتفظت إِيقُونِيَة بطابعها اليوناني حتى زمن العهد الجديد. في عام 36 ق.م. أعطى مارك أنطوني المدينة لأمينتاس. عند وفاته عام 25 ق.م. انضمت إِيقُونِيَة إلى المدن المجاورة <span>لِسْتْرَة</span> <span>ودَرْبَة</span> و<span>أَنْطَاكِيَة بِيسِيدِيَّة</span> كجزء من مقاطعة غلاطية، وبالتالي أصبحت جزءًا من الإمبراطورية الرومانية.</p><p>زار الرسول بولس إِيقُونِيَة في رحلته التبشيرية الأولى. بعد أن أُجبر بولس على مغادرة أَنْطَاكِيَة بِيسِيدِيَّة (<a href=\"https://ref.ly/Acts13:51\">أعمال 13: 51</a>) ، جاء إلى المجمع في إِيقُونِيَة. في البداية، نالت عظاته استحسان كل من اليهود واليونانيين، لكن سرعان ما أهاج اليهود غير المؤمنين الناس ضده (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14: 1–7</a>). هرب بولس إلى لِسْتْرَة، لكن تبعه اليهود من إِيقُونِيَة، حيث رجموه وتركوه هناك بين حي وميت (الآية <a href=\"https://ref.ly/Acts14:19\">19؛</a> قارن. <a href=\"https://ref.ly/2Tim3:11\">2&nbsp;تيموثاوس 3: 11</a>). وبمساعدة الأخوة، خرج بولس مع برنابا وذهبا إلى <span>دَرْبَة</span>، حيث تلمذا كثيرين ثم عادا لاحقًا إلى إِيقُونِيَة ليُشَدِّدا المسيحيين هناك (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">أعمال 14: 20–23</a>). وفي أثناءالرحلة التبشيرية الثانية، أوصى مسيحيو إِيقُونِيَة بانضمام <span>تِيمُوثَاوُس</span> إلى خدمة بولس وسِيلا (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16: 1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]