[
  {
    "content_id": 509642,
    "reference_id": 3125,
    "title": "بَابِل",
    "media_type": "Text",
    "index_reference": "بَابِل",
    "language": "arb",
    "content": "<h1>بابل</h1><p>أرض جنوب بلاد ما بين النهرين. سياسيًا، تشير بابل إلى الممالك القديمة التي ازدهرت في جنوب بلاد ما بين النهرين، خاصة في القرنين السابع والسادس قبل الميلاد، والتي كانت عاصمتها بَابِلَ (أو <em>Bab-ilu،</em> بمعنى &quot;بوابة ٱللهِ&quot;). يمكن استخدام المصطلح أيضًا جغرافيًا لتحديد منطقة كاملة (في جنوب شرق العراق الحالي). الصفة &quot;بابلي -بابليون&quot; لها معنى أوسع؛ قد تشير إلى الأرض أو سكانها، إلى المملكة أو رعاياها، أو إلى لهجة من إحدى اللغات الرئيسية القديمة في بلاد ما بين النهرين.</p><p>الميزتان الرئيسيتان لجغرافيا بابل هما نهرا دجلة والفرات. ينبع النهران من الجبال في شرق تركيا، ويتدفقان في البداية في اتجاهين متعاكسين لكنهما يلتقيان بالقرب من بغداد وينضمان جَنوبًا ليتدفقا إلى الخليج العربي.</p><p>سياسيًا، كانت بابل تتوافق إلى حد كبير مع بابل الجغرافية. ومع ذلك، لم تكن مراكزها تقع في السهل الرسوبي الخصيب بين النهرين، بل كانت على ضفاف المسار الرئيسي والعديد من الفروع الجانبية لنهر الفرات. في بعض الأحيان، كانت المملكة تمتد شرقًا إلى ما وراء نهر دجلة، إلى الأراضي المنبسطة وسفوح جبال <span>زاغروس</span>، في الغالب على طوال روافد دجلة الشرقية.</p><h2>بَابِلَ القديمة</h2><h3>سومر وأكد: 3200–2000 قبل الميلاد</h3><p>ظهرت بابل كثقافة نتيجة لتأثير السومريين على الشعوب المتنوعة التي هاجرت إلى المنطقة. بدأت الحضارة السومرية في الازدهار في بابل في وقت ما بين 3200 و2900 قبل الميلاد. (جميع التواريخ المقدمة تقريبية.) كانت اللغتان الرئيسيتان في المنطقة هما الأكادية، وهي لغة سامية، والسومرية، التي لا تزال انتماءاتها اللغوية غير معروفة.إن أقدم النقوش القابلة للتفسير من بابل، التي يرجع تاريخها إلى 3100 قبل الميلاد، كانت بالسومرية، التي كانت اللغة المكتوبة في جميع أنحاء أَرَامَ لمدة سبعة قرون. في الواقع، استمر استخدام الكتابة المسمارية، الكتابة ذات الشكل الوتدي التي اخترعها السومريون، لما يقرب من 3000 عام.</p><p>في نهاية المطاف، بدأت طريقة الحياة الأكادية في التنافس مع السومرية. تم انتزاع القيادة السياسية والثقافية بشكل فعال من الجَنوب بواسطة سَرْجون الأول (<em>Sharru-kin،</em> بمعنى &quot;الملك الحقيقي&quot;؛ 2339–2279 قبل الميلاد)، الذي أسس العاصمة أكد (أو أغد).</p><p>استمرت الإمبراطورية الأكادية لما يقارب قرنين من الزمن تحت حكم سَرْجون وخلفائه (2334–2154 ق.م)، لكنها تعرضت للاضطراب بسبب غزو شعب الجوتي، وهم سكان جبال من ٱلْمَشْرِقِ. لكن شعب الجوتي هُزموا لاحقًا على يد الملك السومري <span>أوتو حيكال </span>من مدينة أوروك. وقد شكّل ذلك الحدث بداية فترة نهضة للقوة والثقافة السومرية في بلاد بابل، بقيادة سلالة من الملوك الذين أسسوا حكمهم في مدينة أور السومرية التي كانت ذات يوم مركزًا بارزًا.</p><h3>المملكة البابلية الأولى: 1900–1600 قبل الميلاد</h3><p>في ذات الوقت، كان الشعب الناطق بالسامية القادم من الغرب – الأمورو (أو المارتو)، وهم بدو من آرام (سوريا) – يمارسون ضغوط تهجيرية وضغوط عسكرية على بلاد بابل.</p><p>الأموريون، الذين يُشار إليهم من قبل الباحثين المعاصرين بهذا الاسم نسبة إلى لغتهم، كانوا معروفين منذ فترة ما قبل عهد سرجون (قبل 2340 ق.م)، وكان البابليون الأصليون ينظرون إليهم بازدراء ويعتبرونهم برابرة بسبب نمط حياتهم. خلال حكم شار-كالي-شارّي (2254–2230 ق.م)، بدأ الأموريون يظهرون كخطر يهدد بابل. بعد قرن من الزمان، وخلال الفترة المبكرة لسلالة أور الثالثة، جاءت أول موجة رئيسية من الأموريين إلى بابل، ثم جاءت الموجة الثانية خلال حكم آخر ملكين من تلك السلالة.</p><p>تزامنت الهجرة الثانية مع وضع سياسي معقّد في بلاد بابل، حيث أدى ضعف القوة السياسية السومرية إلى ظهور مملكة بابل تحت سيطرة الأموريين.</p><p>واجه آخر ملوك السلالة السومرية الجديدة، إبي-سين، تهديدات عسكرية لمملكته من الشرق والغرب معًا، بالإضافة إلى اضطرابات داخلية وتمردات. استغل إشبي-إيرا، الحاكم التابع لمدينة ماري الواقعة على نهر الفرات على بعد 500 ميل (804.5 كيلومترًا) الهجمات الأمورية للتمرد ضد الملك وإقامة مملكة منافسة عاصمتها مدينة إيسين، على بعد 50 ميلًا (80.5 كيلومترًا) من أور. </p><p>في الوقت نفسه، في لارسا، التي تبعد أقل من 20 ميلًا (32.2 كيلومترًا) عبر نهر الفرات عن أور، تم تأسيس سلالة جديدة أخرى بقيادة حاكم يحمل اسمًا أموريًا.</p><p>كان مؤسس السلالة الأولى لمملكة بابل هو سومو آبوم (1894–1881 ق.م)، ولا يُعرف الكثير عنه. حكم هو وأربعة من خلفائه الشرعيين – سومولائيل (1880–1845 ق.م)، سابيوم (1844–1831 ق.م)، <br><span>أبيل سين </span>(1830–1813 ق.م)، وسن موبالات (1812–1793 ق.م) – بسلام ودون أحداث بارزة لمدة قرن. يبدو أنهم ركزوا بشكل رئيسي على البناء الديني والتحصينات وصيانة نظام قنوات الريّ، مع وجود أدلة تشير إلى بعض الفتوحات وتوسّع الأراضي. ومع ذلك، يُعتقد أن أراضي المملكة لم تتجاوز 50 ميلًا (80.5 كيلومترًا) في أي اتجاه من العاصمة. </p><p>جاء <span>حمورابي</span>، الملك السادس في هذه السلالة (1792–1750 ق.م)، ليُوسع المملكة حتى تصبح إمبراطورية. بلغت المملكة في أوجها من الخليج الفارسي صعودًا على طول نهر دجلة، شاملةً بعض مدن آشور، وصعودًا على طول الفرات حتى مدينة ماري.</p><p>مع ذلك، لم يدم مجد بابل طويلًا، إذ تقلصت المملكة في عهد ابن حمورابي، <span>سمسو إيلون</span> (1749–1712 ق.م). استمرت المملكة قرنًا آخر، ولكن ضمن حدود أصغر من تلك التي أسسها سومو آبوم. بعد ذلك، تولت سلالات صغيرة الحكم من 1600 إلى 900 ق.م، إلى أن سيطّر الآشوريون على المنطقة.</p><h3>السيطرة الآشورية: 900–614 قبل الميلاد</h3><p>كانت أولى التوغلات الآشورية في بابل بقيادة شلمنصر الثالث. في عام 851 ق.م، حاول شقيق مردوخ-زكير-شومي، ملك السلالة الثامنة لبابل، انتزاع العرش بدعم من الآراميين. طلب مردوخ-زكير-شومي مساعدة الآشوريين، فهزم شلمنصر المتمردين ودخل بابل، متعاملًا مع المدينة القديمة وسكانها باحترام كبير. بعد ذلك، تقدم جنوبًا ووصل إلى سومر التي كانت مأهولة بالكلدانيين، ودفعهم إلى التراجع نحو الخليج. ومع ذلك، لم يضم شلمنصر بابل إلى إمبراطوريته. بقي مردوخ-زكير-شومي على العرش، لكنه أقسم بالولاء للملك الآشوري.</p><p>شهدت السنوات الأخيرة من حكم شلمنصر الثالث اضطرابات واسعة وثورات في جميع أنحاء الإمبراطورية الآشورية. ظهر من الفوضى السياسية حاكمان قويان. في آشور، استولى <span>تغلث فلاسر الثالث</span> (745–727 ق.م) على العرش بالقوة، بينما في بابل تولى الكلداني <span>نبوناصر </span>(747–734 ق.م) العرش كملك خلف في السلالة الثامنة.</p><p>عند وفاة نبوناصر، استولى زعيم آرامي يُدعى <span>نبو موكين زيري</span> (731–729 ق.م) على عرش بابل وأسس السلالة التاسعة. وقد هزم تغلث فلاسر<strong> </strong>الثالث المُغتِصب، ودمّر أراضي قبيلته، وأعلن نفسه ملكًا على بابل – وبالتالي على بابل كلها – تحت اسم بولو (729–727 ق.م)، ليصبح الملك الثاني في السلالة التاسعة.</p><p>لا يُعرف الكثير عن خلفه الذي حكم لفترة قصيرة، <strong>شلمنصر الخامس</strong> (727–722 ق.م). تم إعلان شلمنصر ملكًا على بابل وآشور معًا. خلال فترة حكمه، بدأ حصار مملكة إسرائيل بعد أن تمرد ملكها <span>هُوشَعُ بْنُ أَيْلَةَ </span>(732–723 ق.م) ضد الآشوريين (2 ملوك 17: 1–6).</p><p>مردوخ أبلا إيدينا </p><p>سرجون الثاني<strong> (722–705 ق.م)</strong> خلف <strong>شلمنصر</strong>. ظروف وصوله إلى السلطة غامضة، ومن المحتمل أنه كان مغتصبًا للعرش، مما قد يفسر اختياره اسم سرجون (&quot;الملك الحقيقي&quot;) مثل نظيره الأكدي قبل 1500 عام. وقبل فترة وجيزة من اعتلاء سرجون الثاني العرش، بدأت عيلام في الشرق بالتدخل في شؤون بابل من خلال التحريض على التمرد والثورة ضد آشور.</p><p>بعد نجاحاته الباهرة في حملاته الأخرى، هاجم سرجون بابل مرة أخرى في عام 710 ق.م ونجح هذه المرة في السيطرة عليها. ورغم إعلانه ملكًا على بابل، إلا أنه اعترف بـ مردوخ بلادان كملك لقبيلة ياقين. يبدو أن مردوخ بلادان انتقل في ذلك الوقت للإقامة في عيلام.</p><p>في العام الذي اعتلى فيه سنحاريب (705–681 ق.م)، ابن سرجون، العرش الآشوري، عاد مردوخ بلادان إلى الظهور بدعم من ضباط وجنود عيلاميين. نجح في إثارة السكان الآراميين والكلدانيين في بابل ضد الآشوريين، واستولى على المدينة وأُعلِن ملكًا مرة أخرى عام 705 ق.م.</p><p>خلال تلك الفترة القصيرة، أرسل مردوخ بلادان وفدًا إلى الملك حزقيا ملك يهوذا (715–686 ق.م) &quot;مع رسائل وهدية&quot;، ظاهريًا لإظهار التعاطف مع حزقيا بسبب مرضه (2 ملوك 20: 12). ومع ذلك، كان من المرجح أن الهدف الحقيقي لمردوخ بلادان هو تأمين حليف آخر ضد هيمنة آشور. يظهر في رواية استقبال حزقيا الحار للمبعوثين البابليين استعداده للانضمام إلى التحالف.</p><p>ويبدو أن غرور الملك حزقيّا طغى على حكمته السياسية، حيث أطلع البابليين على جولة واسعة في خزائنه. وقد وبّخه النبي إشعياء على هذا التصرف المتفاخر، متنبئًا بغزو بابل اللاحق ليهوذا، حيث سيتم نهب مخازن الملك وأخذ أسرته إلى الأسر (<a href=\"https://ref.ly/2Kgs20:13-2Kgs20:19\">2&nbsp;ملوك 20:13–19</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">إش 39</a>).</p><p>تمكن سنحاريب سريعًا من إزاحة وطرد مردوخ بلادان من عرش بابل، وأجبره على أن يعيش في المنفى، وعيّن ملكًا آخر من اختياره هو <span>بعل</span>-إبني ليحكم بابل.</p><p>الحرب والسلام</p><p>سنحاريب خلفه أصغر أبنائه، آسرحدون (681–669 ق.م)، الذي اعتلى عرش آشور بعد حرب خلافة دامية مع إخوته. كان من أول أعماله إعادة بناء وتوسيع مدينة بابل، مما أكسبه صداقة العديد من رعاياه البابليين، الأمر الذي مكنه من التمتع بحكم هادئ في تلك المنطقة من إمبراطوريته. وقبل وفاته بثلاث سنوات، عيّن آسرحدون ابنه آشوربانيبال (669–627 ق.م) خلفًا له، وابنه الآخر شمش-شوم-أوكين (668–648 ق.م) نائبًا للملك في بابل.</p><p>لم تؤدِّ تولية اثنين من أبناء آسرحدون على عرشين إلى تقسيم الإمبراطورية. كان آشوربانيبال يتمتع بالأولوية ويتحمل مسؤولية الإمبراطورية بأكملها، بينما تمتع شمش-شوم-أوكين ورعاياه البابليون بالسيادة داخل بابل، حيث مُنح سلطات كاملة كنائب للملك. استمر هذا الترتيب لمدة 17 عامًا حتى تمرد شمش-شوم-أوكين ضد آشور بانيبال، بدعم من العيلاميين والعديد من القبائل العربية. تم قمع التمرد بوحشية بحلول عام 648 ق.م، وعُين نبيلًا كلدانيًا يُدعى كاندالانو نائبًا لبابل. بعد ذلك بوقت قصير، قاد آشوربانيبال حملة عقابية، دمر خلالها بابل بشدة وأباد عيلام بالكامل.</p><h2>الإمبراطورية البابلية الحديثة: ٦١٤–٥٣٩ قبل الميلاد</h2><p>توفي كل من آشوربانيبال ونائبه في بابل كاندالانو في عام 627 ق.م. ولم يكن لبابل حاكم معترف به لمدة عام. ثم استولى الأمير الكلداني نبوبولاسر (625–605 ق.م) على العرش، وأسس السلالة العاشرة لبابل، التي عُرفت فيما بعد بالسلالة الكلدانية أو الإمبراطورية البابلية الحديثة.</p><p>بمساعدة مملكة مادي في الهضبة الإيرانية، قضى نبوبولاسر على الإمبراطورية الآشورية. بحلول عام 612 ق.م، سقطت المدن الرئيسية لآشور: مدينة آشور، التي كانت المركز الديني، ومدينة نينوى، المركز الإداري، ومدينة نمرود، المقر العسكري. واختفى آخر معقل لآشور على يد نبوبولاسر في عام 609 ق.م.</p><p>تولى ابنه نبوخذ نصر الثاني (604–562 ق.م) حكم بابل، وأصبحت بابل وريثة الإمبراطورية الآشورية، وحكمت الشرق الأدنى بأكمله لفترة قصيرة من الزمن. قام نبوخذ نصر بإنهاء مملكة يهوذا العبرية وتدمير <strong>أورشليم </strong>(القدس) في عام 586 ق.م، ونفذ عملية ترحيل لجزء من سكانها إلى بابل فيما يُعرف بـ &quot;السبي البابلي&quot; (<a href=\"https://ref.ly/2Kgs24:1-2Kgs25:21\">2&nbsp;ملوك 24:1–25:21</a>).</p><p>تحت حكم نَبوخَذْنَاصَّر، أصبحت بَابِلَ المدينة الأسطورية الفاخرة والبهيّة التي يرتبط اسمها بها عادة. خَلَفَ نَبوخَذْنَاصَّر ابنه وصهره وحفيده في غضون ست سنوات. بعد ذلك، تولى أحد كبار المسؤولين الدبلوماسيين لديه، نابونيد، العرش (555–539 قبل الميلاد). </p><p>خلال فترة حكمه، خضع الماديون، الذين كانوا حلفاء للكلدانيين سابقًا، لحاكم جديد، كورَشَ الثاني من فَارِسَ (559 قبل الميلاد)، الذي غزا خلال السنوات العشر التالية إمبراطورية تمتد لحوالي 3,000 ميل (4,827 كيلومترًا)، من بحر إيجة إلى بامير (الجبال في وسط أَسِيَّا).</p><p>خلال فترة فتوحات كورش، كان نابونيد غائبًا عن بابل بشكل غامض، حيث أقام في الجزيرة العربية. ورغم أن سفر دانيال يذكر أحداثًا وقعت في بلاط بابل خلال فترة حكم نابونيد، إلا أن اسمه لم يظهر في النصوص. بدلًا من ذلك، وصف بلشاصر، الذي عيّنه نابونيد وصيًا على العرش أثناء غيابه، بأنه الملك (<a href=\"https://ref.ly/Dan5:1\">دا 5:1</a>).</p><p>ربما كان غياب نابونيد الطويل أو ولاؤه لإله القمر سين ومدينة حران، بدلاً من الإله الوطني مردوخ ومدينة بابل، السبب في فقدانه لدعم البابليين. وعندما عاد أخيرًا إلى بابل، كان ذلك عشية هجوم كورش على المدينة (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">دا 5:30–31</a>). لكن بدلًا من المقاومة، انشق الجيش البابلي لصالح كورش، واستسلمت المدينة دون قتال في أكتوبر 539 ق.م. أنهى هذا الاستسلام حكم السلالة الكلدانية وتاريخ بابل كدولة مستقلة.</p><p>تظهر بابل في زمن نبوخذ نصر كثيرًا في نهاية سفري الملوك الثاني وأخبار الأيام الثاني وفي الجزء الأول من سفر دانيال. أما سفرا عزرا ونحميا فيسجلان عودة بقية يهوذا من السبي البابلي بعد تلك الفترة.</p><p>في كتب الأنبياء، يتحدث إشعياء عن بابل خلال فترة الهيمنة الآشورية، وبعد قرن يحذر إرميا من تهديد نبوخذ نصر. يتناول كل من حزقيال ودانيال بابل من منظور أولئك الذين عاشوا في المنفى. في الواقع، يحتوي النصف الثاني من سفر إرميا على إشارات إلى بابل أكثر من أي كتاب آخر في الكتاب المقدس.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">الفترة بعد السبي</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">شتات اليهود</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3636\" data-resourceType=\"TyndaleBibleDictionary\">كَلْدو، الكلدانيون</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">نَبوخَذْنَاصَّر، نبوخذراصر</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">سفر دَانِيآل </span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005001",
          "end_ref_usfm": "DAN 5:1"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3636,
          "content_id": 443641,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كَلْدْيَا*، كَلْدَانِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 3914,
          "content_id": 335237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "دانيال، كتاب",
          "language": "arb"
        },
        {
          "reference_id": 3999,
          "content_id": 232567,
          "resource_code": "TyndaleBibleDictionary",
          "label": "شتات اليهود",
          "language": "arb"
        },
        {
          "reference_id": 6500,
          "content_id": 511677,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبُوخَذْنَاصَّر, نَبُوخَذْرَاصَّر ",
          "language": "arb"
        },
        {
          "reference_id": 6955,
          "content_id": 511939,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فترة ما بعد السبي",
          "language": "arb"
        }
      ]
    }
  }
]