[
  {
    "content_id": 511873,
    "reference_id": 6835,
    "title": "بَرْغَامس",
    "media_type": "Text",
    "index_reference": "بَرْغَامس",
    "language": "arb",
    "content": "<h1>بَرْغَامس، بيرغامون (برغاموم)</h1><p>مدينة تقع شمال نهر كايكوس في جنوب مقاطعة ميسيا (غرب تركيا حاليًا). كانت برغامس من أهم المراكز الثقافية خلال العصر الهلنستي، أي الفترة التي انتشرت فيها الثقافة اليونانية على نطاق واسع بين عامي 323 و31 قبل الميلاد.</p><p>ذكر الجغرافي القديم إسطرابون، الذي عاش بين 63 ق.م. وعام 24م، أن الأراضي المحيطة ببرغامس كانت الأغنى في ميسيا. ورد ذكر المدينة مرتين فقط في الكتاب المقدس (<a href=\"https://ref.ly/Rev1:11\">رؤيا 1:11؛ </a><a href=\"https://ref.ly/Rev2:12\">2:12</a>)، حيث أشير إليها باسم &quot;برغامس&quot;. وفي كلتا المرتين، ذُكرت كواحدة من الكنائس السبع في آسيا التي كتب إليها يوحنا في سفر الرؤيا.</p><h2>موقع وجغرافية مدينة بَرْغَامس</h2><p>قام الرومان بدمج مِيسِيَّا مع منطقتين أخريتين، وهما لِيدِيَّة وكاريا، لتشكيل منطقة أَسِيَّا. وهذه المنطقة هي الآن الجزء الغربي من تركيا الحديثة. كانت بَرْغَامس قريبة من البحر، على بعد أقل من 32 كيلومترًا  عن الساحل (20 ميلًا). كانت المدينة تقع على تل كبير على شكل مخروطي، بارتفاع حوالي 305 أمتار (1,000 قدم). كان هذا التل على بعد حوالي 5 كيلومترات (3 أميال) شمال نهر كايكوس. وقد كان هناك نهران أصغر منه يتدفقان على جانبي تل بَرْغَامسَ. كان نهر سيلينوس هو ٱلنَّهْر على الجانب الغربي، ونهر سيتيوس هو ٱلنَّهْر على الجانب الشرقي. وكان كلا النهرين يصب في نهر كايكوس ٱلنَّهْر الأكبر.</p><p>منح موقع بَرْغَامس قوة طبيعية وسهولة في الدفاع عنها. كما كانت مركزًا دينيًا مهمًا يضم العديد من المعابد. كل هذه العوامل جعلتها مكانًا جيدًا لحفظ الثروات بأمان. لهذا السبب، خزّن ليسيماخوس، أحد قادة الإسكندر الأكبر، كمية هائلة من المال في بَرْغَامسَ، حيث ترك هناك 9,000 طالن (الطالن كان وحدة وزن للمال، تعادل حوالي 34 كيلوغرامًا أو 75 رطلًا من الفضة). </p><p>وفيما بعد، استخدم ملوك بَرْغَامس هذه الثروة لتطوير مدينتهم وجعلها عظيمةوجميلة. بدأ الناس في بَرْغَامس بصنع العملات (سكّ النقود) قبل عام 400 قبل الميلاد. ومع ذلك، لم تصبح مدينة عظيمة إلا بعد وفاة الإسكندر الأكبر بفترة طويلة (في 323 قبل الميلاد).</p><h2>صعود بَرْغَامس كمدينة قوية</h2><p>أزدهرت بَرْغَامس وأصحبت مدينة رائعة وجميلة تحت حكم الملك أتالوس الأول. الذي حكم بين عامي 241 إلى 197 قبل الميلاد وقد كان هو المؤسس الفعلي لسلالة عائلة الملوك الأتاليين. تميز أتالوس الأول بثروته الكبيرة ونجاحه في الحروب، حيث هزم الغال (مجموعة من الناس من أوروبا) الذين انتقلوا إلى منطقة تُسمى غَلَاطِيَّةَ في 278 قبل الميلاد.</p><p>قام أتالوس الأول بخطوة سياسية ذكية، حيث أصبح حليفًا للرومان، الذين كانوا يزدادون قوة في ذلك الوقت. ساعده هذا التحالف على تعزيز الثقافة اليونانية في مملكته ونشرها على نطاق أوسع.</p><p>بفضل ثروته وسلطته، جعل أتالوس الأول برغامس مدينة رائعة الجمال، حيث شيّد العديد من المباني المميزة، بما في ذلك:</p><ul><li><p>المعابد</p></li><li><p>المسارح</p></li><li><p>مكتبة</p></li><li><p>مباني عامة أخرى</p></li></ul><p>جعلت هذه التحسينات بَرْغَامس واحدة من أكثر المدن إثارة للإعجاب في عصرها.</p><p>بعد أتالوس الأول، حكم ابنه <span>يومينس الثاني</span> بين عامي 197 إلى 159 قبل الميلاد. وخلال فترة حكمه، بلغت بَرْغَامس أوج قوتها وشهرتها، وأصبحت أكثر ازدهارًا وتأثيرًا من أي وقت مضى.</p><p>في عام 189 قبل الميلاد، قدمت روما مكافأة كبيرة ليومينس الثاني لدعمه لروما في حربها ضد آرام (سوريا)، فمنحته روما كل الأراضي الواقعة شمال غرب جبال طوروس، والتي كانت تابعة سابقًا إلى المملكة السلوقية. أدى هذا التوسع إزدياد حجم مملكة بَرْغَامس بشكل كبير. فأصبحت تمتد من جبال طوروس إلى الدردنيل (مضيق ضيق في شمال غرب تركيا).</p><p>جعل يومينيس الثاني مكتبة بَرْغَامس أفضل بكثير، حيث قام بزيادة مجموعتها إلى 200,000 كتاب، مما جعلها واحدة من أهم المكتبات في ذلك العصر، حيث اقتربت في شهرتها من المكتبة التي في الإسكندرية، مصر.</p><h2>الأهمية الدينية وعبادة الإمبراطور</h2><p>قام يومينيس الثاني أيضًا ببناء مذبح ضخم (المقصود بالمذبح هو طاولة مخصصة للطقوس الدينية) لزيوس. وهو أحد أهم الآلهة في الديانة اليونانية. كان هذا المذبح قائمًا على تل يرتفع 244 مترًا فوق المدينة، مما جعله مرئيًا من مسافات بعيدة.</p><p>يعتقد بعض الباحثين أن هذا المذبح قد يكون ما أشار إليه الكتاب المقدس بعبارة &quot;<span>كُرْسِيُّ </span>ٱلشَّيْطَان&quot; في <a href=\"https://ref.ly/Rev2:13\">رؤيا 2:13</a>. وذلك لأن بَرْغَامسَ كانت مركزًا رئيسيًا للعبادات غير المسيحية. كانت المركز الرئيسي لعبادة أربعة آلهة رئيسية في ذلك الوقت:</p><ul><li><p>زيوس (ملك الآلهة)</p></li><li><p>أثينا (إلهة الحكمة)</p></li><li><p>ديونيسوس (إله الخمر والحفلات)</p></li><li><p>أسكليبيوس (إله الشفاء)</p></li></ul><p>ومع ذلك، قد تكون الإشارة في سفر الرؤيا إلى حقيقة أن بَرْغَامس كانت مركز لعبادة الإمبراطور في أَسِيَّا في ذلك الوقت.</p><h2>بَرْغَامس تُصبِح جُزءًا من الإمبراطورية الرومانية</h2><p>توفي آخر ملوك السلالة الأتالية، أتالوس الثالث، دون أن يترك وريثًا في عام 133 قبل الميلاد. ووفقًا لوصيته، أعطى كل مملكته بالكامل إلى روما. ومع ذلك، تم حفظ بَرْغَامس والمدن اليونانية الأخرى القائمة كمناطق ذات حكم ذاتي. كانت جميع هذه المدن معفاة من الجزية.</p><p>ولتسهيل إدارة المنطقة، أعطى القنصل الروماني (وهو مسؤول روماني رفيع المستوى) الإقليم الشرقي الأقصى من فَرِيجِيَّا إلى مملكتي بنْطس و كَبَّدوكِيَّا. وهكذا، كانت مقاطعة آسيا الرومانية الجديدة أصغر من إمبراطورية برغامس السابقة. بعد عام 120 قبل الميلاد، استعادت روما فَرِيجِيَّا (عند وفاة ميثريداتس، ملك بونْتوس). ومع ذلك، لم تُضم رسميًا إلى أَسِيَّا حتى 85 قبل الميلاد. في ذلك الوقت، أصبح نطاق الأراضي الخاضعة لحكم روما مشابهًا مرة أخرى في الحجم لمملكة برغامس القديمة.</p><p>تم بناء بَرْغَامس على مدى فترة طويلة في ثلاث مناطق منفصلة:</p><ul><li><p>كانت المدينة العليا في أقصى الشمال، تقع على قمة الجبل. وقد كانت هذه المنطقة مخصصة بشكل كبير للعائلة المالكة والنبلاء (الطبقة العليا) والقادة العسكريين. وكانت هذه المنطقة مركزًا للأنشطة الرسمية.</p></li><li><p>المدينة الوسطى، تقع جنوب المدينة العليا وعلى ارتفاع أقل، وكان بها منطقة مخصصة يزروها عامة الشعب. تضمنت هذه المنطقة ساحات رياضية للشباب ومعابد يزورها الأشخاص الأقل تعليمًا. لم تكن هذه المباني تحت السيطرة المباشرة للمدينة والكهنة. بل كانت مفتوحة لجميع الناس الذين يعيشون في بَرْغَامس، فيمكنهم استخدام هذه الأماكن بحرية.</p></li><li><p>المنطقة الثالثة، تقع جنوب غرب المدينة، عبر نَّهْرِ سيلينوس، وكانت تضم معبد أسكليبيون الشهير في بَرْغَامسَ. كان هذا مركزًا للفنون العلاجية. فضم هذا المكان مدرسة طبية درس فيها الطبيب الشهير غالينوس. وقد كان الناس يعبدون الإله أسكليبيوس هنا.  حيث كان معبده دائري الشكل، يشبه البانثيون الشهير في روما، الذي بُني بعده بحوالي 20 عامًا في عام 130 م. كما احتوى الموقع على نافورة جميلة، ومسرح، وحوض استحمام، ومبنى طبي، ومكتبة، بالإضافة إلى العديد من المعابد. ولا تزال بعض بقايا هذه المباني قائمة حتى اليوم.</p></li></ul><h2>برغامس في الكتاب المقدس والمسيحية المبكرة</h2><p>يذكر  سفر ال<a href=\"https://ref.ly/Rev2:12-Rev2:15\">رؤيا 2:12–15</a> مجموعتين من الأشخاص:</p><ul><li><p>النيقولاويون: جماعة داخل الكنيسة المسيحية المبكرة كانت تمارس بعض العادات المشكوك فيها.</p></li><li><p>أتباع تعاليم بلعام: شخصية في العهد القديم اشتهرت بأنها قادت الناس بعيدًا عن الله.</p></li></ul><p>يُرجَّح أن هذه الإشارة تتعلق بانتشار عبادة الإلهين اليونانيين ديونيسوس وأفروديت. وكان قد عبد الكثير من الناس في برغامس هذه الآلهة، ويؤمن اليهود والمسيحيون بأن هذه العبادات غير أخلاقية، كما أشار إليها المؤرخ اليهودي يوسيفوس (في <em>الآثار</em> ليوسيفوس 14. 10. 22).</p><p>اعتبر بليني (في كتابه <em>التاريخ الطبيعي</em> 5.30) أن برغامس كانت أهم مدينة في آسيا. ولهذا السبب، كانت على الأرجح أحد المراكز الرئيسية لعبادة الإمبراطور الروماني كإله. يشير سفر الرؤيا أيضًا إلى استشهاد أنتيباس، الذي وُصف بـ&quot;<span>شَهِيدِي ٱلْأَمِينُ</span>&quot; (<a href=\"https://ref.ly/Rev2:13\">رؤيا 2:13</a>). ويكون لهذا معنى إذا تذكرنا الإضطهاد الذي تعرض له اليهود والمسيحيين في بَرْغَامسَ بسبب رفضهم عبادة الإمبراطور كإله.</p><p>كانت بَرْغَامس معروفة بإنتاج نوع خاص من ورق الكتابة المصنوعة من جلود الأغنام، والتي أصبحت مشهورة لاحقًا باسم &quot;الرق&quot; (<em>Parchment</em>)، وهو مصطلح مشتق من الكلمة اللاتينية <em>Pergamena</em> نسبةً إلى المدينة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002012",
          "end_ref_usfm": "REV 2:12"
        },
        {
          "start_ref": "66002013",
          "start_ref_usfm": "REV 2:13",
          "end_ref": "66002013",
          "end_ref_usfm": "REV 2:13"
        },
        {
          "start_ref": "66002012",
          "start_ref_usfm": "REV 2:12",
          "end_ref": "66002015",
          "end_ref_usfm": "REV 2:15"
        }
      ],
      "resource": []
    }
  }
]