[
  {
    "content_id": 331919,
    "reference_id": 6836,
    "title": "بَرْجَةِ",
    "media_type": "Text",
    "index_reference": "بَرْجَةِ",
    "language": "arb",
    "content": "<h1><span>بَرْجَة</span></h1><p>من المحتمل أن تكون مدينة من أصل يوناني قديم والعاصمة الدينية ل<span>بَمْفِيلِيَّة</span> القديمة. في القرن الثاني قبل الميلاد، أطاح الرومان بحامية سورية هناك، ومن ثم يبدو أن المدينة كانت مستقلة إلى حد بعيد عن أي سيطرة خارجية.</p><p>مر بولس ورفاقه عبر المدينة في رحلتهم التبشيرية الأولى في طريقهم إلى <span>أَنْطَاكِيَة بِيسِيدِيَّة</span>. لا يذكر سفر أعمال الرسل أي نشاط للكرازة في تلك المناسبة، لكنه يشير إلى أنَّ يوحنا مرقس ترك رفاقه في بَرْجَة وعاد إلى أورشليم (<a href=\"https://ref.ly/Acts13:13-Acts13:14\">أعمال 13: 13–14</a>).</p><p>ولو افترضنا أنَّ لوقا سجل حقيقة تبشير بولس في هذه الزيارة، ف<span>لا يسعنا إلا أن نفسّر سبب عدم إشارته لكرازة بولس</span>. إن معبد أرطاميس، إلهة الطبيعة الأناضولية الشهير وجوده بالقرب من المكان كان من المؤكد سيحفِّز بولس على الوعظ والتبشير عِوَض أن يعطِّله. ربما كان الرسول مريضًا (يفترض بعض المفسرين وجود صلة محتملة بالإشارة إلى <a href=\"https://ref.ly/Gal4:13\">غلاطية 4: 13</a>)، ولكن في هذه الحالة كنا نتوقع أن يحلّ بَرْنَابا محله. وقد ألمح البعض إلى أنه عند هذه المرحلة اختلفت المجموعة معًا بخصوص دعوة الأمم وقبولهم، وأن هذا الأمر كان محل اختلاف مع بولس (وربما الاستياء من قيادة الأخير) وهذا ما دفع يوحنا مرقس  إلى الرحيل عن بولس.</p><p>في رحلة العودة، مع ذلك، &quot;تكلَّمَ بولس وبَرْنَابا بالكلمة في بَرْجَة&quot; قبل أن يتوجها إلى <span>أَتَّالِيَة</span>، حيث صعدا على متن سفينة متجهة إلى أنطاكيَة سوريا (<a href=\"https://ref.ly/Acts14:25-Acts14:26\">أعمال 14: 25–26</a>). نتائج  ذلك الوعظ والتبشير غير معروفة، ولكن من الواضح أنَّ المسيحية لم تزدهر في بَرْجَة مثلما ازدهرت في مدن أخرى من أسيا الصغرى.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44014025",
          "start_ref_usfm": "ACT 14:25",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        }
      ],
      "resource": []
    }
  }
]