[
  {
    "content_id": 331749,
    "reference_id": 3427,
    "version": "1.0.0",
    "title": "بِثِينِيَّة",
    "media_type": "Text",
    "index_reference": "بِثِينِيَّة",
    "language": "arb",
    "content": "<h1><span>بِثِينِيَّة</span></h1><p>مقاطعة رومانية تقع في الجزء الشمالي الغربي من أسيا الصغرى. أراد الرسول بولس وسيلا أن يبشرا بالإنجيل في <span>بِثِينِيَّة</span> في الرحلة التبشيرية الثانية لبولس لكن الروح القدس منعهما من ذلك (<a href=\"https://ref.ly/Acts16:7\">أعمال 16: 7</a>). ربما خدم الرسول بطرس في <span>بِثِينِيَّة</span> ومقاطعات أخرى من أسيا الصغرى، حيث وجَّه رسالته الأولى إلى المؤمنين هناك (<a href=\"https://ref.ly/1Pet1:1\">1 بط 1: 1</a>). دخلت المسيحية إلى بِثِينِيَّة بطريقة ما، ربما بواسطة بطرس.</p><p>كانت بِثِينِيَّة محتلة من إحدى قبائل التراقيين التي أسَّست مملكة مزدهرة هناك في القرن الثالث قبل الميلاد. عام 75 ق.م عندما عَهَدَ آخر ملوك بِثِينِيَّة، نيكوميدس الثالث، بمملكته للشعب الروماني، أصبحت جزءًا من الإمبراطورية الرومانية. ولأغراض إدارية، كانت ترتبط عمومًا بمقاطعة بونتوس في الشرق.</p><p>بعد أزمنة العهد الجديد، أدّت بِثِينِيَّة دورًا مُهمًا في تاريخ الكنيسة. في أوائل القرن الثاني، <span>وأيقظ مجددًا حاكمها الروماني، بليني الأصغر، السياسة الأقدم للإمبراطور تراجان التي تنص علنًا على اضطهاد المسيحيين. كما </span>عُقدت  لاحقًا مجامع كنيسة نيقية (325 م.) وخلقيدونية (451 م.) في اثنتين من مدن بِثِينِيَّة الغربية. أعلن مجمع نيقية<strong> </strong>إلوهيّة المسيح الكاملة؛ أعلن مجمع خلقيدونية طبيعة شخص المسيح وقانونية أسفار العهد الجديد الـ 27.</p><p>كانت المقاطعة الرومانية بِثِينِيَّة يحدّها من الشمال البحر الأسود، ومن الغرب بحر مرمرة الحديث، ومن الجَنُوب مقاطعة أسيا، ومن الشرق غلاطية وبونتوس. كانت بِثِينِيَّة منطقة جبليّة، بها جبل أوليمبوس في الجَنُوب إلى 7,600 قدم (2,315.5 متر)، وكانت بها مناطق خصبة بالقرب من الساحل، وفي وديانها الداخلية. بالإضافة إلى إنتاج الفواكه والحبوب، كانت المقاطعة تحتوي على محاجر رخام جيدة، وأخشاب ممتازة، ومراعٍ ممتازة صالحة للرعي. كان النهر الرئيس هو نهر سانغاريوس (صقاريا حديثًا)، الذي كان يتدفق من الجَنُوب إلى الشمال إلى البحر الأسود. كان النقل والسفر عمومًا على طول وُدْيَان النهر.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]