[
  {
    "content_id": 335514,
    "reference_id": 7662,
    "title": "بِرْكَة سِلْوَام",
    "media_type": "Text",
    "index_reference": "بِرْكَة سِلْوَام",
    "language": "arb",
    "content": "<h1><span>بِرْكَة سِلْوَام</span></h1><p>إحدى البِرك المذكورة في <a href=\"https://ref.ly/John9:1-John9:41\">يوحنا 9</a>. في هذه القصة، شفى يسوع <span>إِنْسَانًا أَعْمَى مُنْذُ وِلَادَتِهِ،</span> بوضع الطين على عينيه، وأمره بالاغتسال في البركة. عندما اغتسل الرجل في البركة، استطاع أن يرى.</p><p>كانت البِرْكَة في نهاية نفق طويل تحت الأرض يسمى نفق حزقيا. قام الملك حزقيا ببناء هذا النفق حوالي عام 700 قبل الميلاد عندما هدد الجيش الآشوري أورشليم. النفق على شكل حرف S وورد ذكر وصفه في <a href=\"https://ref.ly/2Kgs20:20\">الملوك الثاني 20:20</a> و <a href=\"https://ref.ly/2Chr32:2-2Chr32:4\">أخبار الأيام الثاني 32:2</a>–<a href=\"https://ref.ly/2Chr32:2-2Chr32:4\">4</a>.</p><p>اكتشف علماء الآثار كتابة على جدار النفق. وكانت الكتابة باللغة العبرية القديمة، وتحكي عن طريقة حفر مجموعتين من العمال للنفق. ابتدأت المجموعتان من نهايتي النفق المتقابلتين، والتقوا في منتصفه. هذه الكتابة، التي تُسمى نقشًا، موجودة الآن في متحف في إسطنبول، تركيا. تقول:</p><p>&quot;عندما تم حفر النفق... كان كل رجل مقابل زميله، وبينما كان لا يزال هناك ثلاثة أذرع لشقّها والعبور من خلالها - صوت رجل ينادي زميله... وعند الانتهاء من حفر النفق، قام عمال المحاجر بالنحت، كل واحد مقابل زميله، فأس بفأس؛ فتدفقت المياه من النبع نحو الخزان لمسافة 1200 ذراع، وارتفاع الصخرة فوق رؤوس عمال المحاجر كان 100 ذراع.&quot; كانت الذراع حوالي 18 بوصة أو 45 سنتيمترًا.</p><p>كان للبِرْكَة غرض مهم؛ وهو أ، تحمل الماء إلى داخل أسوار المدينة حتى يتمكن الناس في أورشليم من الحصول على الماء حتى لو هاجم الأعداء المدينة. الماء كان يأتي من نبع يسمى نبع جيحون (ويُسمى أيضًا <span>بِرْكَة ٱلْمَلِك،</span> في <a href=\"https://ref.ly/Neh2:14\">نحميا 2:14</a> وبركة شيلوه في <a href=\"https://ref.ly/Neh3:15\">3:15</a>). كان هذا النبع هو المصدر الطبيعي الوحيد للماء في أورشليم. يتدفق الماء عبر النفق إلى البركة، ثم عبر جزء من المدينة حيث يمكن للناس استخدامه. بعد ذلك، يتدفق عبر وادٍ، وفي النهاية إلى البحر المَيِّت. توضح بِرْكَة سِلْوَام وتضاريسها الوعرة سبب قوة مدينة أورشليم دائمًا.</p><p>اليوم، تقع بِرْكَة سِلْوَام خارج المدينة القديمة في أورشليم. يبلغ طولها حوالي 50 قدمًا (15.2 مترًا) وعرضها 5 أقدام (1.5 متر). ويستلزم الوصول إليها النزول 16 دَرَجة سُلَّم<strong> </strong>من مستوى الشارع.</p><p>منذ عهد<span> بعيد</span>، بُنيت كنيسة فوق البِرْكَة. وكانت تُسمى الكنيسة البيزنطية نسبة لبنائها في الحِقْبَة البيزنطية من التاريخ. ثم دُمرت هذه الكنيسة في عام 614 ميلادي عندما هاجم الفرس أورشليم.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2851\" data-resourceType=\"TyndaleBibleDictionary\">قناة مائيّة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "16002014",
          "start_ref_usfm": "NEH 2:14",
          "end_ref": "16002014",
          "end_ref_usfm": "NEH 2:14"
        },
        {
          "start_ref": "16003015",
          "start_ref_usfm": "NEH 3:15",
          "end_ref": "16003015",
          "end_ref_usfm": "NEH 3:15"
        },
        {
          "start_ref": "43009001",
          "start_ref_usfm": "JHN 9:1",
          "end_ref": "43009041",
          "end_ref_usfm": "JHN 9:41"
        },
        {
          "start_ref": "14032002",
          "start_ref_usfm": "2CH 32:2",
          "end_ref": "14032004",
          "end_ref_usfm": "2CH 32:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2851,
          "content_id": 509457,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قناة مائية",
          "language": "arb"
        }
      ]
    }
  }
]