[
  {
    "content_id": 331740,
    "reference_id": 3171,
    "version": "1.0.0",
    "title": "بربري",
    "media_type": "Text",
    "index_reference": "بربري",
    "language": "arb",
    "content": "<h1>بربري</h1><p>شخص أجنبي، ينتمي بالأخص إلى ثقافة لا تُعتَبَر متقدِّمة أو متطوِّرة. الكلمة اليونانية &quot;<em>barbarous</em>&quot; (&quot;برباروس&quot;)، التي نترجمها إلى &quot;بربري&quot;، جاءت في الأصل من صوت متكرِّر بلا معنى، وهو &quot;بار-بار&quot;. ويُقلِّد هذا الصوت الأصوات غير المألوفة للغات الأجنبية. كان اليونانيون يرون أنهم أكثر الشعوب تحضرًا وثقافة، واستخدموا هذا اللفظ لوصف أي شخص آخر غير يوناني. والرومان، الذين تبنُّوا الثقافة اليونانية، كانوا يرون أنفسهم مساوين لليونانيين، واستخدموا أيضًا اللفظ &quot;بربري&quot; للإشارة إلى الأشخاص الذين لا يشتركون معهم في لغاتهم أو عاداتهم.</p><p>في العهد الجديد، تُظهِِر استخدامات كلمة &quot;بربري&quot; معانيها المختلفة. كانت علاقة الكلمة باللغة واضحة في تصريحٍ عن التكلُّم بألسنة الروح القدس. ففي <a href=\"https://ref.ly/1Cor14:11\">1كورنثوس 14:11,</a> ذكر بولس أنه إذا لم تُفهم اللغة الروحية لمؤمن ما، فسيجعل ذلك المتحدث &quot;<span>أَعْجَمِيًّا</span>&quot; (&quot;بربريًّا&quot;) لدى بولس، والعكس صحيح. وفي <a href=\"https://ref.ly/Acts28:2-Acts28:4\">أعمال الرسل 28:2–4</a>, وصف لوقا أهل <span>مَلِيطَةَ </span>بأنهم &quot;<span>بَرَابِرَةُ</span>&quot;، ليس بقصد إهانتهم، لكنه كان في المقابل يسلط الضوء على الإحسان الذي قدَّموه لبولس بعد تحطُّم سفينته.</p><p>استخدم بولس هذا اللفظ نفسه أيضاً بمعنى يوناني-روماني أوسع نطاقًا، مصرحًا بأنه مديون لكلٍّ من اليونانيين <span>وَٱلْبَرَابِرَةِ </span>(<a href=\"https://ref.ly/Rom1:14\">رومية 1:14</a>). كذلك، شدَّد بولس على أن إنجيل يسوع المسيح هو للجميع، قائلًا: “<span>حَيْثُ لَيْسَ يُونَانِيٌّ وَيَهُودِيٌّ، خِتَانٌ وَغُرْلَةٌ، بَرْبَرِيٌّ سِكِّيثِيٌّ، عَبْدٌ حُرٌّ، بَلِ ٱلْمَسِيحُ ٱلْكُلُّ وَفِي ٱلْكُلِّ</span>” (<a href=\"https://ref.ly/Col3:11\">كولوسي 3:11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001014",
          "start_ref_usfm": "ROM 1:14",
          "end_ref": "45001014",
          "end_ref_usfm": "ROM 1:14"
        },
        {
          "start_ref": "46014011",
          "start_ref_usfm": "1CO 14:11",
          "end_ref": "46014011",
          "end_ref_usfm": "1CO 14:11"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "44028002",
          "start_ref_usfm": "ACT 28:2",
          "end_ref": "44028004",
          "end_ref_usfm": "ACT 28:4"
        }
      ],
      "resource": []
    }
  }
]