[
  {
    "content_id": 490346,
    "reference_id": 4154,
    "version": "1.0.0",
    "title": "برديات الفيلة",
    "media_type": "Text",
    "index_reference": "برديات الفيلة",
    "language": "arb",
    "content": "<h1>برديات الفيلة</h1><p>سلسلة من الوثائق الآرامية من القرن الخامس قبل الميلاد اكتشفت في الفيلة، وهي جزيرة في النيل. في القرن الخامس قبل الميلاد، كانت الفيلة موقعًا عسكريًا لفارس. عاش عليها بعض الجنود اليهود وعائلاتهم.</p><p>وقد عُثر على أكثر من 100 بردية. كانت تنتمي إلى ثلاث مجموعات - مجموعتان عائليتان ومجموعة مجتمعية واحدة. كانت العديد من الوثائق عبارة عن لفائف كاملة كانت لا تزال مربوطة ومختومة عندما عُثر عليها. كان هناك أيضًا العديد من البرديات المهترئة [ورق مصنوع من النباتات].</p><p>المخطوطات مهمة جدًا لدراسة الماضي. هي أقدم بعدة مئات من السنين من معظم مخطوطات البحر الميت. إذ تُظهر كيف عاش اليهود خارج إِسْرَائِيلَ اجتماعيًا وسياسيًا ودينيًا. وتحمل عدة تشابهات مع سفري عَزْرَا ونَحَمْيَا.</p><p>معظم هذه الوثائق تتعلق بالقوانين. إنها تساعدنا على فهم كيف تغيرت القوانين مع مرور الوقت في تلك المنطقة من العالم. النصوص تُظهر أيضًا كيف كان الناس يتحدثون الآرامية. يتحدثون عن الحياة اليومية في قاعدة عسكرية فارسية كانت بعيدة عن فَارِسَ.</p><h2>الفيلة القديمة</h2><p>الفيلة كانت على جزيرة صغيرة في النيل. كانت بالقرب من شلال كبير مقابل مدينة سِينِيمَ (الآن أسوان). ربما يتحدث الكتاب المقدس عن هاتين المدينتين عندما يقول، &quot;من مَجْدَلَ إلى سِينِيمَ&quot; (<a href=\"https://ref.ly/Ezek29:10\">حِزْقِيَالَ 29:10؛</a> <a href=\"https://ref.ly/Ezek30:6\">30:6.</a> وهذا يعني من الحافة الشمالية إلى الحافة الجنوبية لمِصْرَ. <strong>الفيلة</strong> اسم مأخوذ من النسخة الآرامية لاسم مصري يعني &quot;مدينة العاج&quot; التي تُرجمت إلى اليونانية<em>.</em> كانت مكانًا مهمًا على الحدود الجنوبية لمِصْرَ مع النوبة. لذا، ربما كانت محمية بأسوار منذ عام 2700 قبل الميلاد وكانت مهمة في التاريخ العسكري لمِصْرَ.</p><p>كانت جزيرة الفيلة مهمة أيضًا للتجارة. لم تتمكن القوارب من الإبحار بعد الشلال، لذا كان عليها التوقف عند الفيلة وسِينِيمَ. كان لكل مدينة موانئ بها جنود يحرسون التجارة في العاج وجلود الحيوانات والتوابل والمعادن والعبيد والطعام. كانت الفيلة أيضًا مركزًا دينيًا مع معبد خنوم، وهو إله مصري رب فيضان النيل.</p><h2>اكتشاف البرديات</h2><p>بعد العثور على البرديات، أصبحت الفيلة مهمة لعلماء الآثار. وقد وجدت على ثلاث مراحل.</p><p>نُشرت المجموعة الأولى في عام 1906. تم شراؤها من تجار الآثار [الأشخاص الذين يجمعون ويبيعون الاكتشافات القديمة] واحتفظ بها في متحف القاهرة. أدى هذا النشر إلى إرسال علماء الآثار الألمان والفرنسيين للحفر في الفيلة لاكتشاف المزيد من البرديات.</p><p>وجد علماء الآثار المجموعة الثانية في عام 1911. واحتُفظ بها في متحف برلين.</p><p>ووجد بالفعل على المجموعة الأخيرة من البرديات. في عام 1893، اشترى الباحث الأمريكي سي. إي. ويلبور برديات من بعض النساء العربيات في أسوان. عندما توفي، أعطت ابنته البرديات لمتحف بروكلين. وعُرضت في عام 1953.</p><p>لم تجد جميع الحفريات الأخرى منذ عام 1912 أي برديات أخرى.</p><h2>مستعمرة يهودية</h2><p>عندما كُتبت البرديات، كان اليهود يعيشون بالفعل في الفيلة لفترة من الزمن. تُظهر الوثائق كيف كانت الحياة في المجتمع العسكري هناك. كان هناك جنود يهود (&quot;رجال الفوج&quot;) ومدنيون يهود (&quot;رجال البلدة&quot;). كان الجنود منظمين في مجموعات لها أيضًا أدوار اجتماعية واقتصادية. على الرغم من أنهم كانوا مضطرين لاتباع القواعد العسكرية، كان لدى الجنود بعضًا من الحرية. كانوا يعيشون حياة أسرية طبيعية، ويمارسون الأعمال التجارية، وكان بإمكانهم ترك ممتلكاتهم لأطفالهم. للزواج في الفيلة، كان يجب أن يوافق كل من العروس وٱلْآبِ. كان بإمكان سَيِّده أو الزوجة إنهاء الزواج بقولهم علنًا أنهم &quot;يكرهون&quot; الشخص الآخر.</p><p>كان للشعب اليهودي في الفيلة معبدهم الخاص. كانوا يعبدون الله العبراني، الذي كانوا يسمونه ياهو (صيغة مختلف من يهوه). كتب القادة في الفيلة رسائل إلى المسؤولين في أورشليم والسامرة.</p><p>لا نعرف بالضبط متى جاء اليهود لأول مرة إلى الفنتين. قد يكونون قد جاءوا إلى مِصْرَ في أوقات مختلفة من القرن الثامن إلى أوائل القرن السادس قبل الميلاد. تقول وثيقة واحدة إن الهيكل اليهودي هناك بُني قبل أن يسيطر الفرس على مِصْرَ (قبل 522 قبل الميلاد). وهذا يعني أن الهيكل بُني في منتصف القرن السادس قبل الميلاد على الأكثر.</p><h2>اليهودية الفيلية</h2><p>كان لدى اليهود في الفيلة هيكلهم الخاص، رغم أن الكتاب المقدس يقول إنه يجب أن يكون هناك معبد واحد فحسب (<a href=\"https://ref.ly/Deut12:1-Deut12:11\">تثنية 12:1</a>–<a href=\"https://ref.ly/Deut12:1-Deut12:11\">11</a>). قام الملوك حَزَقِيَّا ويوشِيَّا مؤخرًا بإجراء تغييرات للتركيز على جميع العبادة في أورشَلِيمَ. لكن يهود الفيلة لم يبدو أنهم يعتقدون أنه كان خطأ أن يكون لديهم هيكلًا في مِصْرَ. لم تجد أي من الحفريات في الفيلة الهيكل اليهودي، لكن الوثائق تقول إنه كان يواجه أورشَلِيمَ.</p><p>قد يكون يهود الفيلة قد رأوا أورشَلِيمَ كمركز لليهودية. في عام 410 قبل الميلاد، دمر كهنة الإله خنوم هيكل الفيلة. كتب اليهود إلى يوحَانَانَ، رئيس الكهنة، وبغواس، حاكم يَهوذَا، طالبين الإذن والمساعدة لإعادة بنائه (قارن <a href=\"https://ref.ly/Neh12:22\">نَحَمْيَا 12:22؛</a> <a href=\"https://ref.ly/Neh13:28\">13:28</a>). لم يحصلوا على إجابة، ربما لأن القادة في أورشَلِيمَ لم يوافقوا على الهيكل في مِصْرَ.</p><p>بعد ثلاث سنوات، كتبوا مرة أخرى إلى بغواس وإلى لِدَلَايَا وشَلَمْيَا، أبناء سَنْبَلَّط، حاكم ٱلسَّامِرَةِ. هذه المرة، حصلوا على إجابة شفهية، والتي قد دونت. قالت الإجابة إنه يمكنهم إعادة بناء الهيكل والبدء في تقديم الحبوب والبخور مرة أخرى. لكن لم يُسمح لهم بتقديم الذبائح الحيوانية، ربما لتجنب الإساءة إلى المعتقدات الدينية المصرية أو الفارسية. وثيقة من عام 402 قبل الميلاد تذكر هيكل ياهو، مما يشير إلى أنه أُعيد بنائه.</p><p>ربما جلب يهود الفيلة معهم الدين الشعبي الذي انتقده الأنبياء بشدة قبل تدمير هيكل أورشَلِيمَ. كان ٱللهِ الأهم في إيمانهم، لكنهم أيضًا عبدوا آلهة أخرى بشكل أقل. يظهر هذا من خلال قائمة القرابين المقدمة لإلهين آراميين: إيشيمبيثيل وأناثبيثيل. كان الناس في الفيلة عادةً ما يقدمون وعودًا باسم ياهو، لكن أحيانًا كانوا يستخدمون أسماء إلهة مصرية، ساتي، وإله آرامي آخر، هيريمبيثيل.</p><p>الرسائل طلبت البركات من آلهة مختلفة. أيضًا، كان اليهود يتزوجون من غير اليهود، وهو ما كان محظورًا في العهد القديم لأنه قد يؤدي إلى عبادة آلهة أخرى (<a href=\"https://ref.ly/Exod34:11-Exod34:16\">خروج 34:11</a>–<a href=\"https://ref.ly/Exod34:11-Exod34:16\">16؛</a> <a href=\"https://ref.ly/Deut7:1-Deut7:5\">تثنية 7:1</a>–<a href=\"https://ref.ly/Deut7:1-Deut7:5\">5</a>). كان هذا يحدث أيضًا في إِسْرَائِيلَ في آن، كما نرى في سفري عَزْرَا ونَحَمْيَا (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">عَزْرَا 9:1</a>–<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">10:44؛</a> <a href=\"https://ref.ly/Neh13:23-Neh13:28\">نَحَمْيَا 13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:28\">28</a>). الأطفال من هذه الزيجات المختلطة في الفيلة كانوا غالبًا يحملون أسماء مصرية.</p><p>ومع ذلك، تُظهر الوثائق أيضًا أن يهود الفيلة كانوا لا يزالون يحتفلون بالأعياد اليهودية. في عام 419 قبل الميلاد، أمر الملك دَارِيوسَ الثاني اليهود في الفيلة بالاحتفال بعيد الفطير. الوثيقة في حالة مجزأة قبل هذا، لكنها ربما أخبرتهم أيضًا بالاحتفال بعيد الفصح. أربعة أوستراكا [قطع من الفخار] تذكر أيضًا السبت لكنها لا تخبرنا الكثير عن كيفية الاحتفال به في الفيلة</p><h2>لغة البرديات</h2><p>اللغة الآرامية المستخدمة في برديات الفيلة تشبه كثيرًا الآرامية في الكتاب المقدس. كلاهما جزء من نوع من الآرامية يسمى الآرامية الإمبراطورية، والتي كانت تستخدم للتواصل والتجارة الدولية في الإمبراطورية الفارسية. كانت أسماء الناس لا تزال بالعبرية، لكن ليس لدينا دليل على أن العبرية كانت تُتحدث في المجتمع. كانت الآرامية هي اللغة اليومية. لا يوجد دليل على أن الناس كانوا يجادلون حول ما إذا كان يجب استخدام العبرية في المنازل اليهودية كما فعلوا مع نَحَمْيَا في أورشَلِيمَ (<a href=\"https://ref.ly/Neh13:23-Neh13:25\">نَحَمْيَا 13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:25\">25</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16013028",
          "start_ref_usfm": "NEH 13:28",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030006",
          "start_ref_usfm": "EZK 30:6",
          "end_ref": "26030006",
          "end_ref_usfm": "EZK 30:6"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "02034011",
          "start_ref_usfm": "EXO 34:11",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "05012001",
          "start_ref_usfm": "DEU 12:1",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013028",
          "end_ref_usfm": "NEH 13:28"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013025",
          "end_ref_usfm": "NEH 13:25"
        }
      ],
      "resource": []
    }
  }
]