[
  {
    "content_id": 331879,
    "reference_id": 5961,
    "title": "بشارة لوقا",
    "media_type": "Text",
    "index_reference": "بشارة لوقا",
    "language": "arb",
    "content": "<h1>بشارة لوقا</h1><p>السِفر الثالث من العهد الجديد؛ وأيضًا الثالث من البشاير الإزائية (متى، مرقس، لوقا).</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ، والأصل، والوجهة</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الغرض والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>المؤلف</h2><p>تنسب التقاليد تأليف البشارة إلى الرفيق الموقر لبولس، لوقا الطبيب (<a href=\"https://ref.ly/Col4:14\">كولوسي 4:14</a>). لا تفصح البشارة اسم كاتبها، لكنه يبدو معروفًا جيدًا بين المؤمنين الأوائل. كان من الواضح أنه كان يجمع المعلومات لمشروعه لفترة من الوقت. في كل من بشارة لوقا وأعمال الرسل، يفصح عن اسم المستلم باسم ثاوفيلس.</p><p>يجب أيضًا تقييم الشهادة الداخلية لأعمال الرسل فيما يتعلق بنسبها إلى لوقا، نظرًا للعلاقة الوثيقة بين السِفرين. في ثلاثة مقاطع واسعة من &quot;نحن&quot; يذكر الكاتب حضوره (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">أعمال الرسل 16:10–17؛</a> <a href=\"https://ref.ly/Acts20:5-Acts21:18\">20:5–21:18؛</a> <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>). يبدو أن هذه مقتطفات من يوميات سفر؛ الأخير منها يضع الكاتب في روما مع الرسول بولس. يمكننا، من خلال عملية الاستبعاد، عد لوقا الكاتب بنسبة يقين عالية.</p><h2>التاريخ، والأصل، والوجهة</h2><p>يظل تأريخ كتابة بشارة لوقا محل نقاش. إذ يجادل البعض بأنها كتبت بعد عام 70 ميلادي، لكن هذا يسلب <a href=\"https://ref.ly/Luke21:20\">لوقا 21:20</a> من قيمتها التنبؤية. يقترح آخرون تاريخًا قبل وفاة بولس (64 ميلادي). هذا الأخير سيفسر بسهولة اختتام أعمال الرسل بخدمته في روما أثناء وجوده في السجن.</p><p>ربما قد كُتبت البشارة في روما، لكن هذا ليس مؤكدًا بأي حال من الأحوال. وقد افتُرض آسيا الصغرى واليونان أيضًا كاحتمالين. وتدعم<strong> المقدمة الملكانية لبشارة لوقا </strong>للخيار الأخير، لكن موثوقيتها مشكوك فيها. كان في روما مما مكنه من الاستفادة من الوقت لوضع اللمسات الأخيرة على البشارة الثالثة.</p><p>كتب لوقا إلى ثاوفيلس. ثاوفيلس (&quot;محبوب من الله&quot;) ربما ليس، كما يقترح البعض، مصطلحًا عامًا لجميع المؤمنين. كان شخصًا يبدو غير عليم بجغرافية فلسطين، لأن لوقا يحرص على تفصيلها من وقت لآخر. لديه فهم أفضل بكثير للعالم اليوناني الروماني ككل، لأن لوقا يفترض بشكل متوقع معرفة قارئه به. يتجنب لوقا أيضًا المصطلحات التي قد تكون محيرة للقارئ الوثني، مثل &quot;أوصنا&quot; فيما يتعلق بدخول يسوع المنتصر إلى أورشليم.</p><p>على الأرجح، كُتبت البشارة الثالثة في روما بينما كان بولس ينتظر المحاكمة، في عام 64 ميلادي أو قبله. وقد أُهدي إلى &quot;<span>ٱلْعَزِيزُ ثَاوُفِيلُسُ</span>&quot; (<a href=\"https://ref.ly/Luke1:3\">لوقا 1:3</a>)، كعادة مناسبة في ذلك الوقت. كان ثاوفيلس أمميًا بارزًا أصبح مؤمنًا. أراد لوقا أن يعلمه (وآخرين) الإيمان بأكثر دقة.</p><h2>الخلفية</h2><p>عاش الرب يسوع حياته في منطقة عرضها نحو 50 ميلاً (80.5 كيلومتر) وطولها 150 ميلاً (241.4 كيلومتر)، من دان في الشمال إلى بئر السبع في الجنوب. باستثناء أورشليم، فإن الأماكن التي يُقال إنه زارها ليست مهمة لتاريخ المنطقة العلماني. نشأ في قرية الناصرة المتواضعة وعاش هناك حتى أكمل سن الثلاثين تقريبًا. أصبحت كفرناحوم مركزاً لخدمته في الجليل. مر عبر السامرة في بعض الأحيان، وخدم في عبر الأردن. وخون وصلب في أورشليم. وقام منتصراً في اليوم الثالث.</p><p>يكتب لوقا بأثر رجعي. لقد تغيرت وجهة نظره خلال الفترة الفاصلة - جغرافياً من فلسطين إلى الإمبراطورية الرومانية، سياسياً من إسرائيل إلى روما، اجتماعياً من المجتمع اليهودي إلى الوثني، ودينياً من الهيكل إلى أفق الإرسالية المسيحية. وكأن حقبة واحدة قد وضعت فوق الأخرى، بحيث يمكن رؤية أهمية حياة الرب يسوع وخدمته للكنيسة المبكرة.</p><h2>الغرض والتعليم اللاهوتي</h2><p>عبر سمعان الشيخ بجمال وروعة عن موضوع الفداء في بشارة لوقا عندما حمل الرب يسوع بين ذراعيه وقال: &quot;<span>لِأَنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا خَلَاصَكَ، ٱلَّذِي أَعْدَدْتَهُ قُدَّامَ وَجْهِ جَمِيعِ ٱلشُّعُوبِ. نُورَ إِعْلَانٍ لِلْأُمَمِ، وَمَجْدًا لِشَعْبِكَ إِسْرَائِيلَ</span>&quot; (<a href=\"https://ref.ly/Luke2:30-Luke2:32\">لوقا 2:30–32</a>). أشار إلى الرب يسوع باعتباره المخلص المنتظر طويلاً، رجاء الأمم واليهود على حد سواء.</p><p>نسج لوقا عمل الروح القدس في حياة الرب يسوع وخدمته. لقد حُبل بالرب يسوع من الروح القدس (<a href=\"https://ref.ly/Luke1:35\">لوقا 1:35</a>)؛ ونزل الروح عليه عند معموديته (<a href=\"https://ref.ly/Luke3:22\">3:22</a>)؛ وقاده الروح إلى الصحراء ليُجرب (<a href=\"https://ref.ly/Luke4:2\">4:2</a>)؛ ومُسح بالروح لخدمته (آية <a href=\"https://ref.ly/Luke4:18\">18</a>). إن الروح القدس موجود، كما كان، في الخلفية فيما يتعلق بأعمال الرب يسوع اللاحقة، ولكن العلاقة بينهما مفهومة حتى عندما لا تتكرر تلك الأعمال.</p><p>أبرزت بشارة لوقا تجربة الفرح المسياني. أعلن الجندي الملائكي عن ولادة الرب يسوع بالكلمات، &quot;<span>ٱلْمَجْدُ لِلهِ فِي ٱلْأَعَالِي، وَعَلَى ٱلْأَرْضِ ٱلسَّلَامُ، وَبِالنَّاسِ ٱلْمَسَرَّةُ</span>&quot; (<a href=\"https://ref.ly/Luke2:14\">2:14</a>). ثم، عندما كان يقترب من أورشليم، بدأ الجمع الذي كان يرافقه في تمجيد الله، قائلين، &quot;<span>مُبَارَكٌ ٱلْمَلِكُ ٱلْآتِي بِٱسْمِ ٱلرَّبِّ! سَلَامٌ فِي ٱلسَّمَاءِ وَمَجْدٌ فِي ٱلْأَعَالِي!</span>&quot; (<a href=\"https://ref.ly/Luke19:38\">19:38</a>).</p><p>كل هذا يشير إلى أن موضوع الفداء في لوقا معقد في طبيعته. يشير إلى الرب يسوع باعتباره المسيح. يدعو إلى استجابة إيجابية من الأمم لا تقل عن اليهود. يدمج في تمكين الروح القدس لخدمة الرب يسوع وتلاميذه. يؤكد على الفرح الذي يصاحب نشر الإنجيل. هذه ببساطة هي تنويعات على التصميم الفدائي الواحد للوقا.</p><p>تظهر مخاوف أخرى عرضيًا. اهتمام لوقا بالدقة التاريخية هو أحد هذه المخاوف. عبء الدفاع لديه هو آخر. المكانة الحرجة التي يعطيها للصلاة هي ثالثة. يمكن تمديد القائمة.</p><h2>المحتوى</h2><h3>المقدمة (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>)</h3><p>تبدأ البشارة بمقدمة رسمية. وقد سعى لوقا إلى تسجيل ما نقله الآخرون باعتباره ميراثًا للإيمان بطريقة منظمة. وقد فعل ذلك من أجل ترسيخ المصداقية التاريخية للإيمان ولطمأنة قرائه إلى صحتها.</p><h3>ميلاد الرب يسوع وطفولته (<a href=\"https://ref.ly/Luke1:5-Luke2:52\">1:5–2:52</a>)</h3><p>لا يعتبر أي من البشاير سيرة ذاتية شاملة للرب يسوع. لكن لوقا أبدى اهتمامًا خاصًا بالأحداث التاريخية، أولاً فيما يتعلق بروايات الميلاد والطفولة. فقد روى 10 حلقات في المجمل: البشارة بميلاد يوحنا المعمدان كمقدمة للمسيح؛ وإعلان ميلاد الرب يسوع لمريم؛ وزيارة مريم لأليصابات؛ وميلاد يوحنا المعمدان؛ وفترة يوحنا المعمدان في البرية؛ وميلاد الرب يسوع؛ الظهور  للرعاة؛ وختان الرب يسوع؛ وتقديم الرب يسوع في الهيكل؛ وزيارة الهيكل في شبابه.</p><p>تلقى يوحنا المعمدان اهتمامًا كبيرًا منذ البداية. سجل لوقا أنه خلال حكم هيرودس (هيرودس الكبير، 37–4 قبل الميلاد) كان زكريا الكاهن يخدم في الهيكل. (أربع وعشرون فرقة من الكهنة خدموا في هذا الدور لمدة أسبوعين منفصلين في السنة. تم تحديد امتياز حرق البخور عن طريق القرعة، وبمجرد أن يقوم الكاهن بذلك، كان يُمنع من تكرار الفعل.) ظهر ملاك الرب لزكريا عندما كان على وشك حرق البخور، معلنًا أن هو وزوجته، إليصابات، سيرزقان بابن، ويجب أن يكون اسمه يوحنا. كان من المفترض أن يعيش كناصري (انظر <a href=\"https://ref.ly/Num6:1-Num6:4\">عدد 6:1–4</a>) ويعد الطريق للمسيح. عندما كان زكريا مترددًا في التصديق (هو وإليصابات كانا في سن متقدمة)، جعل الملاك لسانه مربوطًا حتى وقت الولادة الموعودة.</p><p>نسمع بعد ذلك عن يوحنا فيما يتعلق بزيارة مريم لأليصابات. ارتكض الجنين في بطن أليصابات عندما سمعت تحية مريم (<a href=\"https://ref.ly/Luke1:41\">لوقا 1:41</a>). تابع لوقا هذا الحساب مباشرة بولادة يوحنا المعمدان. سمى زكريا الطفل كما أُمر، واستعاد نطقه، وبدأ يتنبأ عن مجيء المسيح والدور التحضيري الذي سيلعبه ابنه. نما الطفل وأصبح &quot;قويًا في الروح&quot;، مقيمًا في البرية حتى بدأ خدمته العامة.</p><p>روى لوقا قصة الميلاد من منظور مريم. زارها الملاك جبرائيل وأعلن أنها ستلد المسيح (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">1:26–38</a>). ستصبح حبلى بمعجزة من الروح القدس. تُصوَّر مريم على أنها خاضعة بتفانٍ لأغراض الله.</p><p>يقال إن الولادة حدثت عندما كان كيرينيوس حاكم سوريا، وكان على الأشخاص السفر إلى مدنهم الأصلية للتسجيل في تعداد السكان. ولدت مريم في إسطبل ببيت لحم. أعلن الملائكة عن الولادة للرعاة، الذين تركوا قطعانهم لمشاهدة الطفل. خزنت مريم هذه الأحداث واستمرت في التفكير في معناها.</p><p>بعد أن أكملت مريم 40 يومًا من التطهير الطقسي، ذهبت مع يوسف إلى الهيكل لتقديم يسوع للرب (<a href=\"https://ref.ly/Luke2:21-Luke2:40\">2:21–40</a>). هناك، تعرف سمعان وحنة، وهما شخصان مسنان ومتدينان، على الطفل باعتباره المسيح الموعود. خلص سمعان إلى أن الرب يسوع سيتسبب في سقوط وقيام الكثيرين في إسرائيل، وسيجلب حزناً عميقاً إلى قلب مريم.</p><p>تختتم روايات الميلاد والطفولة بزيارة الرب يسوع إلى الهيكل في سن الثانية عشرة للاحتفال بعيد الفصح. ترك يوسف ومريم الرب يسوع في الهيكل، معتقدين أنه كان بين الأقارب أو الأصدقاء. عادوا إلى الوراء ووجدوه في الهيكل يتحدث مع الرابيين - يستمع إليهم ويدهشهم بفهمه الخاص. اختتم لوقا بالقول إن &quot;<span>وَأَمَّا يَسُوعُ فَكَانَ يَتَقَدَّمُ فِي ٱلْحِكْمَةِ وَٱلْقَامَةِ وَٱلنِّعْمَةِ، عِنْدَ ٱللهِ وَٱلنَّاسِ</span>&quot; (<a href=\"https://ref.ly/Luke2:52\">2:52</a>).</p><h3>بداية الخدمة العلنية (<a href=\"https://ref.ly/Luke3:1-Luke4:30\">3:1–4:30</a>)</h3><p>ثم سجل لوقا تلك الأحداث المتعلقة ببدء خدمة الرب يسوع. وتشمل هذه خدمة يوحنا المعمدان، ومعمودية الرب يسوع، ونسبه، وتجربته، والإعلان العام في الناصرة. حدد لوقا بداية خدمة يوحنا المعمدان بست طرائق في الأقل: بفترات حكم طيباريوس قيصر، وبيلاطس البنطي، وهيرودس أنتيباس، وفيلبس، وليسانيوس، وحانان وقيافا. جاء يوحنا يعظ بمعمودية التوبة استعدادًا لمجيء المسيح. خرجت الجموع إلى البرية لسماعه ولتعتمد منه.</p><p>جاء الرب يسوع أيضًا ليعتمد. (لم يسجل لوقا احتجاج يوحنا بأن يسوع يجب أن يعمده، أو إصرار يسوع على أن ذلك يجب أن يتم - على ما يبدو للتعريف مع الناس وتوقع موته الفدائي نيابة عنهم.) كانت المعمودية علامة على بدء الرب يسوع خجمته العلنية. أدرج لوقا ما قد يكون السجل النسبي من خلال مريم، بما يتماشى مع جهوده السابقة لرواية الأحداث من منظورها.</p><p>كانت تجربة الرب يسوع اختبارًا تمهيديًا لخدمته المسيانية. كانت مقدمة اثنتين من التجارب، &quot;إذا كنت ابن الله&quot;، تهدف إلى جعله يشك في الكلمات التي سمعها عند معموديته، &quot;أنت ابني&quot; (<a href=\"https://ref.ly/Luke3:22\">3:22؛</a> <a href=\"https://ref.ly/Luke4:3,Luke4:9\">4:3، 9</a>). كان الشيطان يأمل في إقناع الرب يسوع بالسعي لتحقيق دعوته وتجنب الصليب. في كل مرة كان الرب يسوع يصد التجربة باقتباس من الكتاب المقدس.</p><p>عاد الرب يسوع إلى الجليل وإلى المجمع في الناصرة. هنا أعلن عن خدمته العلنية بكلمات مستعارة من عيد اليوبيل ومرتبطة بالعصر المسياني (<a href=\"https://ref.ly/Luke4:18-Luke4:19\">4:18–19؛</a> قارن <a href=\"https://ref.ly/Isa61:1-Isa61:2\">إشعياء 61:1–2</a>). عكست هذه الكلمات التركيز الديني والآثار الاجتماعية الواسعة للخدمة القادمة. الإعلان قدم الأمل بشكل خاص لأولئك الذين كانوا مضطهدين ومنبوذين من المجتمع. عندما تحدى الحاضرون مؤهلاته، أجاب الرب يسوع، &quot;<span>إِنَّهُ لَيْسَ نَبِيٌّ مَقْبُولًا فِي وَطَنِهِ</span>&quot; (<a href=\"https://ref.ly/Luke4:24\">لوقا 4:24</a>). وعندما كانوا على وشك أن يلقوه من حافة التل، مر من وسطهم ومضى في طريقه.</p><h3>الخدمة في الجليل (<a href=\"https://ref.ly/Luke4:31-Luke9:50\">4:31–9:50</a>)</h3><p>نقل الرب يسوع مركز نشاطه إلى كفرناحوم. يسجل لوقا مجموعة متنوعة من الحلقات المرتبطة بالخدمة في الجليل التي تلت ذلك. يُذكر نحو 30 حالة. نحو الثلث تتضمن حدوثًا غير عادي، مثل الشفاء، طرد الأرواح الشريرة، إحياء الموتى، أو إطعام الجموع. كانت هذه أحداث مرتبطة بالعصر المسياني.</p><p>ومع ذلك، كان تعليم الرب يسوع هو الذي يبدو أنه جذب انتباه الناس أولاً. لم يُعلِّم كما فعل الرابيون، بالاعتماد على السوابق التقليدية، بل علَّم بسلطة منصبه المسياني. ضمن لوقا إلى روايته زخيرة كبيرة من تعاليم الرب يسوع. هناك قسم ممتد إلى حد ما عن حفظ السبت (<a href=\"https://ref.ly/Luke6:1-Luke6:11\">6:1–11</a>). لكنه أقل بروزًا من موعظة يسوع &quot;على الجبل&quot;، مع تفسيراته المتعمقة بشأن البركات والمصائب، ومحبة الأعداء، ودينونة الآخرين، ومعرفة الشخص من ثماره، والبنائين الحكماء والحمقى (<a href=\"https://ref.ly/Luke6:12-Luke6:49\">6:12–49</a>). علَّم الرب يسوع عن طريق الأمثال، وسجل لوقا أمثال الزارع والسراج (<a href=\"https://ref.ly/Luke8:1-Luke8:18\">8:1–18</a>). في الحالة الأولى، تمثل البذور كلمة الله، والتربة تمثل الاستعداد المتفاوت لتلقي الكلمة. بذلك قد يفهم التلاميذ بشكل أفضل النتائج المختلطة لخدمة الرب يسوع وخدمتهم الخاصة. أما الآخرون فسيكونون في حيرة من أمرهم بسبب الأمثال.</p><p>وصف لوقا دعوة بعض التلاميذ المختارين. ذكر بطرس، ويعقوب، ويوحنا، وفي وقت لاحق لاوي (<a href=\"https://ref.ly/Luke5:1-Luke5:11,Luke5:27-Luke5:32\">5:1–11، 27–32</a>). الأولون دُعوا من قوارب الصيد الخاصة بهم والأخير من كشك الضرائب الخاص به. جميعهم دُعوا ليتبعوا المسيح في خدمته المسيانية عبر ريف الجليل. لاحقًا، عندما كان هناك 12 تلميذًا، أرسلهم الرب يسوع ليبشروا بالملكوت ويشفوا المرضى (<a href=\"https://ref.ly/Luke9:1-Luke9:11\">9:1–11</a>). لا شك أن الكثيرين ساهموا في الخدمة الممتدة. سجل لوقا بعض النساء اللواتي سافرن معهم و&quot;<span>كُنَّ يَخْدِمْنَهُ مِنْ أَمْوَالِهِنَّ</span>&quot; (<a href=\"https://ref.ly/Luke8:3\">8:3</a>).</p><p>يشعر المرء بتزايد الحماس فيما يتعلق بالمشروع الجليلي. يبدأ الأمر بيسوع وحده، يعمل في الخفاء؛ وينتهي بفرقة مخلصة من الأتباع، جموع تتعلق بكلماته، واسمه منتشر في جميع أنحاء المنطقة. يبلغ المقطع ذروته باعتراف بطرس بيسوع بأنه المسيح وتجلي الرب يسوع (<a href=\"https://ref.ly/Luke9:10-Luke9:36\">9:10–36</a>). تمثل وجود موسى وإيليا الشريعة والأنبياء كمرؤوسين للمسيح.</p><p>يتحول المشهد فجأة إلى سفح الجبل، حيث لم يتمكن التلاميذ من إخراج روح نجس من شاب. هنا أشار الرب يسوع إلى الحاجة إلى الموارد الروحية لتحقيق احتياجات المملكة، وبعد ذلك (استجابةً لجدال التلاميذ حول من سيكون الأعظم) نداء إلى التواضع.</p><h3>الرحلة نحو أورشليم (<a href=\"https://ref.ly/Luke9:51-Luke19:27\">9:51–19:27</a>)</h3><p>ثم يروي لوقا عن خدمة الرب يسوع في طريقه إلى أورشليم. وقد أطلق على هذه الخدمة أحيانًا خدمة عبر الأردن، على افتراض أن معظمها تم في منطقة عبر الأردن. كما وُصِفَت هذه الخدمة بجلاء بأنها &quot;الطريق إلى الصليب&quot;. وعدد الحوادث هو تقريبًا عدد الحوادث عينه المذكورة في القسم السابق، على الرغم من أن النص أطول بنحو 25 في المائة.</p><p>نرى المعارضة تتزايد في البداية. فقد أرسل الرب يسوع رسلاً للتحضير لوصوله إلى قرية سامرية. لكن السكان لم يرحبوا به، لأنه كان في طريقه إلى أورشليم. كانت هناك عداوة بين اليهود والسامريين. كان السامريون قد استوطنوا الأرض أثناء الاحتلال الآشوري وجلبوا معهم عادات دينية واجتماعية أجنبية، مما أدى إلى ظهور مذهب التوفيق الذي كان بغيضًا لليهود. سأل بعض التلاميذ الرب يسوع عما إذا كان سيأمرهم بإسقاط نار من السماء على القرية، لكن الرب يسوع وبخهم. لقد أظهر روحًا أكثر تصالحًا.</p><p>أعاد لوقا تقديم السامريين في سياق قصة يرويها الرب يسوع (<a href=\"https://ref.ly/Luke10:25-Luke10:37\">10:25–37</a>). يبدو أن رجلاً تعرض لهجوم من قبل لصوص، وتركوه شبه ميت. جاء أولاً كاهن ثم لاوي، وكل منهما مر على الجانب الآخر من الطريق. مر شخص آخر من ذلك الطريق وأشفق على الغريب المصاب. ضمد جروحه وأحضره إلى نزل حيث يمكن الاعتناء به على نفقة المحسن. أضاف الرب يسوع أن الرجل الذي توقف للمساعدة كان سامرياً. هو وحده فهم أن الجار هو الشخص الذي نصادقه بدلاً من الشخص الذي يصادقنا. (يظهر السامريون مرة أخرى في قصة العشرة الذين شفاهم من البرص، منهم عاد سامري واحد فقط ليشكره—<a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>.)</p><p>قصة السامري الصالح تشير إلى المعارضة التي كان يواجهها الرب يسوع من المؤسسة الدينية المتمركزة في أورشليم. حتى مع زيادة الحشود، نوه الرب يسوع قائلًا: &quot;<span>مَلِكَةُ ٱلتَّيْمَنِ سَتَقُومُ فِي ٱلدِّينِ مَعَ رِجَالِ هَذَا ٱلْجِيلِ وَتَدِينُهُمْ، لِأَنَّهَا أَتَتْ مِنْ أَقَاصِي ٱلْأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ، وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا!</span>&quot; (<a href=\"https://ref.ly/Luke11:31\">11:31</a>). وكذلك سيقوم رجال نينوى لإدانة الجيل الحالي، لأنهم تابوا عند وعظ يونان، والآن هنا شخص أعظم من يونان.</p><p>لقد وجه الرب يسوع أشد التوبيخ إلى هؤلاء الفريسيين الذين جاءوا ليعارضوا كل تحركاته. لقد سار يسوع والفريسيون في الأوساط نفسها تقريبًا. لقد تعاطف البعض مع رسالته، لكن يبدو أن هؤلاء كانوا أقلية. لقد صور الرب يسوع الفريسيين باعتبارهم ناموسيين دقيقين (<a href=\"https://ref.ly/Luke11:37-Luke11:44\">11:37–44</a>). كانت الأحداث تتجه نحو الذروة. فقد تنبأ الرب يسوع بموته الوشيك وقيامته اللاحقة. وكان وجهه متجهًا نحو أورشليم. وعندما حذره بعض الفريسيين المتلهفين من خطة هيرودس أنتيباس لقتله، رفض أن يخاف. (<a href=\"https://ref.ly/Luke13:32-Luke13:33\">13:32–33</a>).</p><p>تكثر الأمثال في هذا القسم من الإنجيل. وتشمل هذه الأمثال مثل السامري الصالح، وحبة الخردل، والخميرة، والباب الضيق، والدعوة إلى وليمة عرس، والمأدبة العظيمة، وباني البرج، والملك الذي يذهب إلى الحرب، والخروف الضال، والفلس الضائع، والابن الضال، والوكيل الظالم، والغني ولعازر، والفريسي والعشار، والعشر منا. ويبدو أن هذه الأمثال تندرج تحت إحدى الفئات الثلاث، وإن لم تكن كذلك على وجه الحصر. وتتعلق الفئة الأولى بقبول الخطاة. (في حين يكشف الكتاب المقدس أننا جميعاً خطاة، فإن &quot;الخطاة&quot; في الأناجيل الإزائية يشيرون إلى اليهود غير الملتزمين). ومن الأمثلة الكلاسيكية قصة الابن الضال. (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15:11–32</a>).</p><p>أما الفئة الثانية فيمكن أن نطلق عليها أمثال الملكوت. فهي تشير إلى أنه في حين يبدأ الملكوت بطريقة غير مهمة نسبيًا، فإنه سيتوسع إلى أبعاد لا تصدق. كما تحذر من أن كل ما يبدو جزءًا من النمو ليس امتدادًا حقيقيًا للملكوت. ويمكن التعرف على هذه التأكيدات من خلال مقارنة أمثال حبة الخردل والخميرة والباب الضيق. (<a href=\"https://ref.ly/Luke13:18-Luke13:30\">13:18–30</a>).</p><p>أما الفئة الثالثة فتتعلق بالوكالة. وقد روى الرب يسوع مثلاً من هذا القبيل عندما اقتربوا من أورشليم. (<a href=\"https://ref.ly/Luke19:11-Luke19:27\">19:11–27</a>). كان الأمر يتعلق برجل نبيل النسب ذهب إلى بلد بعيد، وترك لخدمه عشرة منا لكل منهم (المنا كان يعادل أجر ثلاثة أشهر للعمال). وكان عليهم أن يستثمروا المنا حتى يحصل الرجل على ربح جيد عند عودته. وعند العودة، استدعى النبيل خدمه ليحصل منهم على تقرير. أولئك الذين وجدوا مخلصين في الأشياء الأقل أهمية حصلوا على فرصة أكبر، ولكن من فشل فقد حتى ما أعطي له.</p><p>هناك بعض المشاهد المؤثرة بشكل خاص في رواية الإنجيل. يظهر أحدها الرب يسوع وهو يرحب بالأطفال الصغار (<a href=\"https://ref.ly/Luke18:15-Luke18:17\">18:15–17</a>). يصف آخر شابًا غنيًا سأل الرب يسوع كيف يمكنه الحصول على الحياة الأبدية (مقطع <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18–30</a>). وتتعلق رواية أخرى بجابي ضرائب يدعى زكا (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19:1–10</a>). وهذه تساعدنا على الحصول على تقدير أفضل لخدمة الرب يسوع المتنوعة..</p><p>كان الرب يسوع يشق طريقه ببطء ولكن بثبات إلى أورشليم. وقد واجه معارضة متزايدة. وكان الصليب على وشك أن يظهر. فخدم بينما كان الوقت يسمح بذلك.</p><h3>موت الرب يسوع وقيامته (<a href=\"https://ref.ly/Luke19:28-Luke24:53\">19:28–24:53</a>)</h3><p>اختتم لوقا روايته بأسبوع الآلام. أولاً هو الدخول الانتصاري للمسيح (<a href=\"https://ref.ly/Luke19:28-Luke19:44\">19:28–44</a>). عندما جاء أولئك الذين مع يسوع فوق قمة جبل الزيتون، بدأوا في تسبيح الله على كل المعجزات التي رأوها: &quot;<span>مُبَارَكٌ ٱلْمَلِكُ ٱلْآتِي بِٱسْمِ ٱلرَّبِّ! سَلَامٌ فِي ٱلسَّمَاءِ وَمَجْدٌ فِي ٱلْأَعَالِي!</span>&quot; (<a href=\"https://ref.ly/Luke19:38\">19:38</a>). يقف ابتهاج الجموع في تناقض حاد مع بكاء يسوع على مدينة غير تائبة ورثاء الدمار الذي سيحل بها.</p><p>عند دخول منطقة الهيكل، بدأ الرب يسوع بطرد الباعة. يجب أن يكون بيت الله بيتًا للصلاة، لكن—يحتج يسوع—لقد جعلوه مغارة لصوص. واصل التعليم يوميًا في أروقة الهيكل، بينما تآمر القادة الدينيون على كيفية قتله من دون إثارة غضب الناس.</p><p>سجل لوقا بعض التبادلات مع القادة والشعب (الأصحاحان <a href=\"https://ref.ly/Luke20:1-Luke21:38\">20–21</a>). وهذا يشمل تحدي سلطة يسوع، ومثل الكرّامين الأشرار، والسؤال عن دفع الضرائب لقيصر، وسؤال آخر يتعلق بالقيامة، وسؤال يسوع عن كيفية فهم أصل المسيح من نسل داود وربوبيته، والتحذير من الكتبة، والتعليقات على تقدمة الأرملة، والحديث عن نهاية الزمان. وترتبط هذه المجموعة الواسعة من المضوعات بالجدال المسياني الجاري.</p><p>إن المشكلة كما يصورها لوقا تبدو أخلاقية أكثر منها فكرية. فقد كانت المؤسسة الدينية عازمة على الاحتفاظ بمكانتها المتميزة بأي ثمن. وكان هذا الرابي الجليلي يشكل تهديداً خطيراً كان لابد من القضاء عليه. ولم يكن الأمر سوى انتظار الفرصة المناسبة. وقد ظهرت هذه الفرصة عندما عرض يهوذا الإسخريوطي أن يخون الرب يسوع. (<a href=\"https://ref.ly/Luke22:1-Luke22:6\">22:1–6</a>).</p><p>العشاء الأخير وصلاة السهر في جثسيماني تفصل بين مؤامرة القادة واعتقال الرب يسوع (<a href=\"https://ref.ly/Luke22:7-Luke22:46\">22:7–46</a>). ومن العلية عبر الرب يسوع وتلاميذه وادي قدرون إلى جبل الزيتون. وهناك صلى الرب يسوع استعداداً للصلب الذي سيلي ذلك. ونام التلاميذ، وقد تعبوا من المطالب الثقيلة في تلك الأيام. وسرعان ما ظهر يهوذا ليشير إلى يسوع، فسارع الجنود إلى إبعاده ليقف أمام رئيس الكهنة. وأنكر بطرس المسيح خوفاً على حياته. وأدان السنهدريم يسوع. (ويتجادل المفسرون حول ما إذا كانت هذه جلسة رسمية لمجلس شيوخ اليهود). فأرسل إلى الحاكم الروماني بيلاطس البنطي، ثم إلى هيرودس أنتيباس، ثم عاد مرة أخرى إلى بيلاطس. ولم ير بيلاطس سبباً لقتل يسوع، ولكن زعماء اليهود حركوا الجموع للمطالبة بصلبه. واستسلم بيلاطس لضغوطهم عندما بدا أن البدائل قد أفلتت منه.</p><p>اقتيد يسوع ليُصلب. ذكر لوقا وحده الذين ناحوا عليه (<a href=\"https://ref.ly/Luke23:27\">23:27</a>). حذرهم يسوع بدلاً من ذلك أن ينوحوا على أنفسهن وأبنائهن. هنا وفيما بعد نرى اهتمام الرب يسوع بالآخرين في وسط عذابه الخاص: الذين صلبوه، المجرم التائب، ووالدته مريم.</p><p>يسجل لوقا استجابة مختلطة للصليب. وقف الناس يشاهدون، كما لو كانوا مشلولين بسبب تدفق الأحداث. ربما شعروا بالعجز عن التدخل حتى لو كانوا يميلون إلى ذلك. ذهب بعض القادة الدينيين إلى حد السخرية من يسوع؛ &quot;<span>خَلَّصَ آخَرِينَ، فَلْيُخَلِّصْ نَفْسَهُ إِنْ كَانَ هُوَ ٱلْمَسِيحَ مُخْتَارَ ٱللهِ!</span>&quot; (<a href=\"https://ref.ly/Luke23:35\">23:35</a>). انضم مجرم قاسي إلى سخريتهم؛ طلب الآخر الرأفة.</p><p>خيم الظلام على المشهد. وتمزق حجاب الهيكل، وكأنه يوحي بأن الدخول إليه أصبح متاحًا من خلال دم المسيح المسفوك. سلَّمَ الرب يسوع روحه للآب. لفظ أنفاسه الأخيرة. وُضِع جسده في قبر يوسف الرامي. وذهبت النساء لإعداد الحنوط والعطور للدفن، لكنهن استراحن يوم السبت طاعةً للوصية.</p><p>في فجر اليوم الأول من الأسبوع، اقتربت النساء من القبر، فوجدن الحجر الذي يحرس المدخل قد دُحرج بعيدًا وجسد يسوع مفقود. فجأة وقفت شخصان في مجموعة لامعة بجانبهن. أعلنوا للنساء الخائفات: &quot;<span>لَيْسَ هُوَ هَهُنَا، لَكِنَّهُ قَامَ!</span>&quot; (<a href=\"https://ref.ly/Luke24:6\">24:6</a>). عادت النساء لإبلاغ الرسل. ركض بطرس للتأكد من اكتشافاتهم. اكتشف شرائط الكتان موضوعة كما كانت، ولكن من دون وجود الجسد. تساءل عما حدث.</p><p>في اليوم ذاته، كان اثنان من التلاميذ ذاهبين إلى قرية تسمى عمواس. كانا يناقشان ما حدث في أورشليم عندما انضم إليهما الرب يسوع. لم يتعرفا عليه حتى وقت لاحق عندما كسر الخبز معهما. عادا على عجل إلى أورشليم لطمأنة الشركة بأن الرب قد قام حقًا.</p><p>بينما كانوا لا يزالان يتحدثان، ظهر الرب يسوع في وسطهما &quot;<span>اُنْظُرُوا يَدَيَّ وَرِجْلَيَّ: إِنِّي أَنَا هُوَ! جُسُّونِي وَٱنْظُرُوا، فَإِنَّ ٱلرُّوحَ لَيْسَ لَهُ لَحْمٌ وَعِظَامٌ كَمَا تَرَوْنَ لِي</span>&quot; (<a href=\"https://ref.ly/Luke24:39\">24:39</a>). ثم ساعدهما على فهم تداعيات ما حدث: &quot;<span>وَقَالَ لَهُمْ: «هَكَذَا هُوَ مَكْتُوبٌ، وَهَكَذَا كَانَ يَنْبَغِي أَنَّ ٱلْمَسِيحَ يَتَأَلَّمُ وَيَقُومُ مِنَ ٱلْأَمْوَاتِ فِي ٱلْيَوْمِ ٱلثَّالِثِ، وَأَنْ يُكْرَزَ بِٱسْمِهِ بِٱلتَّوْبَةِ وَمَغْفِرَةِ ٱلْخَطَايَا لِجَمِيعِ ٱلْأُمَمِ، مُبْتَدَأً مِنْ أُورُشَلِيمَ. وَأَنْتُمْ شُهُودٌ لِذَلِكَ. وَهَا أَنَا أُرْسِلُ إِلَيْكُمْ مَوْعِدَ أَبِي. فَأَقِيمُوا فِي مَدِينَةِ أُورُشَلِيمَ إِلَى أَنْ تُلْبَسُوا قُوَّةً مِنَ ٱلْأَعَالِي»</span> (مقطع <a href=\"https://ref.ly/Luke24:46-Luke24:49\">46–49</a>).</p><p>ويختتم لوقا إنجيله بسرد قصة الصعود (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24:50–53</a>). ففيما باركهم الرب يسوع ارتفع أمام أعينهم. فسجدوا له باعتباره الرب الصاعد، ثم عادوا إلى أورشليم بفرح عظيم. وهناك مكثوا في ساحة الهيكل، يسبحون الله وينتظرون مجيء الروح القدس لتمكينهم من الشهادة للعالم أجمع.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">سفر أعمال الرسل؛ حيارة الرب</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">يسوع المسيح وتعليمه</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\">لوقا (الرسول)؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7849\" data-resourceType=\"TyndaleBibleDictionary\">الأناجيل الإزائية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001041",
          "start_ref_usfm": "LUK 1:41",
          "end_ref": "42001041",
          "end_ref_usfm": "LUK 1:41"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42004002",
          "start_ref_usfm": "LUK 4:2",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004003",
          "start_ref_usfm": "LUK 4:3",
          "end_ref": "42004003",
          "end_ref_usfm": "LUK 4:3"
        },
        {
          "start_ref": "42004009",
          "start_ref_usfm": "LUK 4:9",
          "end_ref": "42004009",
          "end_ref_usfm": "LUK 4:9"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "42004024",
          "start_ref_usfm": "LUK 4:24",
          "end_ref": "42004024",
          "end_ref_usfm": "LUK 4:24"
        },
        {
          "start_ref": "42008003",
          "start_ref_usfm": "LUK 8:3",
          "end_ref": "42008003",
          "end_ref_usfm": "LUK 8:3"
        },
        {
          "start_ref": "42011031",
          "start_ref_usfm": "LUK 11:31",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        },
        {
          "start_ref": "42019038",
          "start_ref_usfm": "LUK 19:38",
          "end_ref": "42019038",
          "end_ref_usfm": "LUK 19:38"
        },
        {
          "start_ref": "42021020",
          "start_ref_usfm": "LUK 21:20",
          "end_ref": "42021020",
          "end_ref_usfm": "LUK 21:20"
        },
        {
          "start_ref": "42023027",
          "start_ref_usfm": "LUK 23:27",
          "end_ref": "42023027",
          "end_ref_usfm": "LUK 23:27"
        },
        {
          "start_ref": "42023035",
          "start_ref_usfm": "LUK 23:35",
          "end_ref": "42023035",
          "end_ref_usfm": "LUK 23:35"
        },
        {
          "start_ref": "42024006",
          "start_ref_usfm": "LUK 24:6",
          "end_ref": "42024006",
          "end_ref_usfm": "LUK 24:6"
        },
        {
          "start_ref": "42024039",
          "start_ref_usfm": "LUK 24:39",
          "end_ref": "42024039",
          "end_ref_usfm": "LUK 24:39"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42006001",
          "start_ref_usfm": "LUK 6:1",
          "end_ref": "42006011",
          "end_ref_usfm": "LUK 6:11"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004019",
          "end_ref_usfm": "LUK 4:19"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "42019011",
          "start_ref_usfm": "LUK 19:11",
          "end_ref": "42019027",
          "end_ref_usfm": "LUK 19:27"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "42002030",
          "start_ref_usfm": "LUK 2:30",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006004",
          "end_ref_usfm": "NUM 6:4"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006049",
          "end_ref_usfm": "LUK 6:49"
        },
        {
          "start_ref": "42008001",
          "start_ref_usfm": "LUK 8:1",
          "end_ref": "42008018",
          "end_ref_usfm": "LUK 8:18"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42009001",
          "start_ref_usfm": "LUK 9:1",
          "end_ref": "42009011",
          "end_ref_usfm": "LUK 9:11"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42018015",
          "start_ref_usfm": "LUK 18:15",
          "end_ref": "42018017",
          "end_ref_usfm": "LUK 18:17"
        },
        {
          "start_ref": "42019028",
          "start_ref_usfm": "LUK 19:28",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022006",
          "end_ref_usfm": "LUK 22:6"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "42024046",
          "start_ref_usfm": "LUK 24:46",
          "end_ref": "42024049",
          "end_ref_usfm": "LUK 24:49"
        },
        {
          "start_ref": "42024050",
          "start_ref_usfm": "LUK 24:50",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعمال الرسل، سفر",
          "language": "arb"
        },
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        },
        {
          "reference_id": 7849,
          "content_id": 124581,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الأناجيل الإزائية",
          "language": "arb"
        },
        {
          "reference_id": 5962,
          "content_id": 331880,
          "resource_code": "TyndaleBibleDictionary",
          "label": "لوقا (شخص)",
          "language": "arb"
        }
      ]
    }
  }
]