[
  {
    "content_id": 509645,
    "reference_id": 3128,
    "title": "بَكيدِيس",
    "media_type": "Text",
    "index_reference": "بَكيدِيس",
    "language": "arb",
    "content": "<h1>بَكيدِيس</h1><p>بَكيدِيس كان قائدًا أَراميًا وحاكمًا للأراضي السلوقية غرب نهر الفُرات، التي شملت يَهوذَا. هذا المنصب جعله في اتصال مع خمسة رجال مشهورين من حِقْبَة انقطاع الوحي ما بين العهد القديم والجديد:</p><ul><li><p>دِيمِتْرِيوس الأول، حاكم المملكة السلوقيَّة حوالي 160–150 ق.م.</p></li><li><p>أَلكيمُوس (الاسم الهليني لِيَاقِيم أو أَلِيَاقِيم)، رئيس الكهنة الصوري (كدُمية متحركة) من 162–158 ق.م.</p></li><li><p>يَهوذَا، الذي حكم يَهوذَا من 165 إلى 160 ق.م.</p></li><li><p>يونَاثَان، الذي حكم يَهوذَا من 160 إلى 143 ق.م.</p></li><li><p>سِمْعَان، الذي حكم من 143 إلى 135 ق.م.</p></li></ul><p>كان يَهوذَا، ويونَاثَان، وسِمْعَان إخوة. وترد قصصهم في سفر المكابيين الأول.</p><p>تبدأ القصة بدِيمِتْرِيوس الأول. بعد موت أنطيوخوس الرابع إبيفانيس عام 163 ق.م، طالب دِيمِتْرِيوس، الذي كان رهينة في رومَا، من مجلس الشيوخ الروماني بأحقيته بالعرش. وعندما رفض المجلس إقرا طلبه، هرب دِيمِتْرِيوس من روما واستولى على العرش بشَنَّ حملات ناجحة من عام 161–160 ق.م. ثم سعى لسحق المتمردين المكابيين في يَهوذَا، وبعد انتصاره، أطلق على نفسه دِيمِتْرِيوس الأول سوتر، أي &quot;المُنقِذ- أو المُخلّص.&quot;</p><p>أَلكيمُوس، أحد أحفاد هَارون كاهن العهد القديم، أوضح لدِيمِتْرِيوس قدرته على توحيد صفوف اليهود ضد يَهوذَا المكابي إذا ما عُيَّن رئيس كهنة في أورشَلِيم. وافق دِيمِتْرِيوس وأرسل بَكيديس لتفويض أَلكيمُوس بهذا الدور المهم.</p><p>قاد بَكيدِيس ثلاث حملات على يَهوذَا لتنفيذ هذه المهمة. كانت الحملة الأولى (162–161 ق.م.) ناجحة إلى حدٍّ ما. بعض اليهود الأتقياء الذين يُطلق عليهم الحسيديِّين، دعموا كاهنًا شرعيًا من نسل هارون حتى نكث بَكيديس وأَلكيمُوس عهدهما وقتلا 60 من قادة الحسيديِّين (<a href=\"https://ref.ly/1Macc7:18-1Macc7:20\">1&nbsp;مكابيين 7:18–20</a>). هذا الفعل وحَّد يَهوذَا خلف يَهوذَا المكابي. لم يكن بَكيدِيس يدرك هذا الأمر، إذ ترك أَلكيمُوس وفرقة عسكرية في يَهوذَا وعاد إلى أَرَام.</p><p>بعد شهرين، عام 161 ق.م، عاد بَكيدِيس مع 20,000 جندي مشاة و2,000 فارس. التقى يَهوذَا، الذي لم يتبق له سوى 800 رجل، في معركة بائسة بالقرب من بلاشع عام 160 ق.م. قُتل يَهوذَا في المعركة (<a href=\"https://ref.ly/1Macc9:18\">1&nbsp;مكابيين 9:18)</a>. وهرب أَخَوَاه يونَاثَان وسِمْعَان إلى الجبال الجنوبية. طارد بَكيدِيس يونَاثَان، وقاتله في معركة غير محسومة، ثم تراجع إلى أورشَلِيم. ثم عاد إلى أَرَام، تاركًا جيشًا، واليهود الهيلينيين، وأَلكيمُوس في القيادة (<a href=\"https://ref.ly/1Macc9:52-1Macc9:57\">1&nbsp;مكابيين 9:52–57</a>).</p><p>استمر هذا الحال طيلة عامين. ثم في عام 158 ق.م، شنَّ بَكيديس حملة أخيرة على يَهوذَا، ولكن هذه المرة واجه فاجعة مأساوية. مات أَلكيمُوس بسكتة دماغية، وبدأ بَكيديس التشكُّك في جدوى تقديم  دعم آخر للهيلينيين اليهود. وعندما شعر يونَاثَان بتردده، عرض عليه هدنة وتبادل الأسرى. قَبِلَ بَكيدِيس بهذا، وعاد إلى أَرَام، تاركًا يونَاثَان ليتولى الاهتمام بشؤون يَهوذَا (<a href=\"https://ref.ly/1Macc9:72\">1&nbsp;مكابيين 9:72</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5994\" data-resourceType=\"TyndaleBibleDictionary\">حِقبة المكابيِّين</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78009018",
          "start_ref_usfm": "1MA 9:18",
          "end_ref": "78009018",
          "end_ref_usfm": "1MA 9:18"
        },
        {
          "start_ref": "78009072",
          "start_ref_usfm": "1MA 9:72",
          "end_ref": "78009072",
          "end_ref_usfm": "1MA 9:72"
        },
        {
          "start_ref": "78007018",
          "start_ref_usfm": "1MA 7:18",
          "end_ref": "78007020",
          "end_ref_usfm": "1MA 7:20"
        },
        {
          "start_ref": "78009052",
          "start_ref_usfm": "1MA 9:52",
          "end_ref": "78009057",
          "end_ref_usfm": "1MA 9:57"
        }
      ],
      "resource": [
        {
          "reference_id": 5994,
          "content_id": 490525,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عهد المكابيين",
          "language": "arb"
        }
      ]
    }
  }
]