[
  {
    "content_id": 511843,
    "reference_id": 6777,
    "version": "1.0.0",
    "title": "بَطْمُس",
    "media_type": "Text",
    "index_reference": "بَطْمُس",
    "language": "arb",
    "content": "<h1>بَطْمُس</h1><p>جزيرة صغيرة في بحر إيجه، تقع على بعد حوالي 35 ميلًا (56.3&nbsp;كيلومترًا) غرب مدينة مِيلِيتس قُبالة ساحل أَسِيَّا الصغرى. الجزيرة طولها نحو 16 كيلومترًا، وعرضها في أقصى الشمال حوالي 10 كيلومترات، وتتميز بتضاريسها الصخرية وتلالها البركانية.</p><p>في <a href=\"https://ref.ly/Rev1:9\">رؤيا 1:9</a>، يقول يوحَنَّا إنه كان في جزيرة بَطْمُس &quot;<span>مِنْ أَجْلِ كَلِمَةِ ٱللهِ، وَمِنْ أَجْلِ شَهَادَةِ يَسُوعَ ٱلْمَسِيحِ.</span>&quot; ويضيف أنه كان يشارك المؤمنين في &quot;الضيقة&quot;. يخبرنا المؤرخ الروماني تاسيتُس أن الرومان استخدموا عدة جزر في بحر إيجه كمواقع نفي للمخالفين أو المعارضين السياسيين خلال القرن الأول (<em>الحوليات (سجِّل تاريخي)</em> 3.68؛ 4.30؛ 15.71). وبناءً على هذه الشهادات التاريخية، ومع ما سجله التقليد الكنسي من القرن الثاني والثالث حول نفي يوحنا، يبدو من المرجّح أن بطمُس كانت بالفعل مكانًا للنفي يُستخدم لسجن القادة الدينيين أو المعارضين السياسيين..</p><p>في زمن كانت فيه الكنائس السبع في آسيا الصغرى تواجه اضطهادًا شديدًا، كتبَ يوحَنَّا إليهم من هذه الجزيرة. وقد وجَّه رسالة تشجيع وتحذير لكل من الكنائس السبع. وتتبع هذه السلسلة من الرسائل رواية الكاتب عن رؤيا أُرسلت من الله عن دينونة قريبة أو &quot;<span>مَا يَنْبَغِي أَنْ يَكُونَ سَرِيعًا</span>&quot; (<a href=\"https://ref.ly/Rev22:6\">رؤ 22:6</a>). لذلك، تُعتبر بطمُس المكان الذي كُتب فيه سفر الرؤيا، والذي أُرسل منه إلى الكنائس المتألمة في ذلك الوقت..</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">الرؤيا، سِفر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022006",
          "start_ref_usfm": "REV 22:6",
          "end_ref": "66022006",
          "end_ref_usfm": "REV 22:6"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 201517,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَِفْرُ الرُّؤْيا",
          "language": "arb"
        }
      ]
    }
  }
]