[
  {
    "content_id": 232597,
    "reference_id": 6257,
    "title": "بلاد ما بين النهرين",
    "media_type": "Text",
    "index_reference": "بلاد ما بين النهرين",
    "language": "arb",
    "content": "<h1>بلاد ما بين النهرين</h1><p>اسم أطلقه اليونانيون على الأرض الواقعة بين نهري دجلة والفرات، وهي منطقة يُسميها العرب اليوم الجزيرة. بلاد ما بين النهرين، تُطلق على الأرض الواقعة بين وقرب هذين النهرين حتى الخليج الفارسي. جزء كبير منها يقع في العراق، ولكن جزءاً منها في سوريا، وجزء صغير في تركيا.</p><p>كان لبلاد ما بين النهرين دوراً مهماً في تاريخ العهد القديم. كان جزء كبير من الرواية المكدسة في <a href=\"https://ref.ly/Gen1:1-Gen11:32\">تكوين 1–11</a> متمركزاً هنا. كانت جنة عدن تقع في هذه المنطقة، لأن اثنين من الأنهار في <a href=\"https://ref.ly/Gen2:10-Gen2:14\">تكوين 2:  10–14</a> تم تحديدهما على أنهما الفرات ودجلة.</p><p>الثقافات ما قبل التاريخ في بلاد ما بين النهرين غير معروفة. الفترات التاريخية تُصنف بأسماء المدن المختلفة التي هيمنت عليها، مثل أور وإيسين-لارسا، أو بأسماء الأسر الحاكمة التي تأسست في تلك الأماكن، على سبيل المثال، أور الثالثة.</p><p>الجزء الجنوبي الأقصى من بلاد ما بين النهرين يُعرف باسم سومر وكان مأهولاً بالسومريين، الذين كان لديهم ثقافة مميزة ولغة غير سامية، والتي كانت تُكتب بالخط المسماري، كما كانت معظم اللغات الأخرى في بلاد ما بين النهرين. إلى الشمال كان هناك منطقة تُدعى أكاد، والتي كانت تُسمى أيضاً أغادي وكان لديها سكان ساميون. إلى الشمال أكثر، على طول نهر دجلة، كانت الأرض التي أصبحت آشور، بينما إلى الغرب البعيد كانت سوريا، أو آرام، وبينهما كانت ميتاني (نحو 1400 قبل الميلاد). مع انتقال أجزاء من بلاد ما بين النهرين من يد إلى يد، أصبحت أجزاء مختلفة منها جزءاً من إمبراطوريات مختلفة، مثل الحثية، الآشورية، البابلية، الفارسية، اليونانية أو الهلنستية، والرومانية.</p><p>في العهد القديم العبري، الاسم لبلاد ما بين النهرين هو آرام-نهرايم، &quot;آرام النهرين&quot;. أرسل إبراهيم خادمه، أليعازر، إلى آرام-نهرايم ليجد زوجة لإسحاق (<a href=\"https://ref.ly/Gen24:10\">تكوين 24:  10</a>). في هذا السياق، اقتُرِحَ أن النهرين هما الفرات والخابور. الرواية عن مغامرات يعقوب في هذه المنطقة لا تستخدم مصطلح آرام-نهرايم بل تستخدم بدلاً من ذلك اسم فدان-آرام، &quot;حقل [أو جنة] آرام&quot; (<a href=\"https://ref.ly/Gen28:2\">28:  2</a>).</p><p>بلعام بن بعور كان من فتور في بلاد ما بين النهرين (<a href=\"https://ref.ly/Deut23:4\">تثنية 23:4</a>). خلال فترة القضاة، اضطهد كوشان-رشعتايم، ملك بلاد ما بين النهرين، إسرائيل لمدة ثماني سنوات، لكن الرب جلب الخلاص من خلال عثنيئيل (<a href=\"https://ref.ly/Judg3:8-Judg3:10\">قضاة 3:  8–10</a>).</p><p>عندما توقع العمونيون أن داود سيغزو أراضيهم لأنهم أهانوا سفراءه، استأجروا مركبات من بلاد ما بين النهرين وأماكن أخرى لتعزيز قواتهم (<a href=\"https://ref.ly/1Chr19:6\">1 أخبار الأيام 19:  6</a>).</p><p>في العهد الجديد، ذُكرت بلاد ما بين النهرين مرتين فقط. كان هناك أشخاص من بلاد ما بين النهرين حاضرين في يوم الخمسين (<a href=\"https://ref.ly/Acts2:9\">أعمال الرسل 2:  9</a>). استيفانوس، في دفاعه أمام السنهدرين، يذكر أن إبراهيم عاش في بلاد ما بين النهرين قبل أن يعيش في حاران (<a href=\"https://ref.ly/Acts7:2\">أعمال الرسل 7:  2</a>؛ انظر <a href=\"https://ref.ly/Gen11:31\">تكوين 11:  31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01024010",
          "start_ref_usfm": "GEN 24:10",
          "end_ref": "01024010",
          "end_ref_usfm": "GEN 24:10"
        },
        {
          "start_ref": "01028002",
          "start_ref_usfm": "GEN 28:2",
          "end_ref": "01028002",
          "end_ref_usfm": "GEN 28:2"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "13019006",
          "start_ref_usfm": "1CH 19:6",
          "end_ref": "13019006",
          "end_ref_usfm": "1CH 19:6"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007002",
          "end_ref_usfm": "ACT 7:2"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "07003008",
          "start_ref_usfm": "JDG 3:8",
          "end_ref": "07003010",
          "end_ref_usfm": "JDG 3:10"
        },
        {
          "start_ref": "01002010",
          "start_ref_usfm": "GEN 2:10",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        }
      ],
      "resource": []
    }
  }
]