[
  {
    "content_id": 232602,
    "reference_id": 6735,
    "version": "1.0.0",
    "title": "بمفيلية",
    "media_type": "Text",
    "index_reference": "بمفيلية",
    "language": "arb",
    "content": "<h1>بمفيلية</h1><p>منطقة ساحلية على الشاطئ الجنوبي لآسيا الصغرى (تركيا) تمتد لمسافة 80 ميلاً (128.7 كيلومترًا) من ليكائية في الغرب إلى كيليكية في الشرق، وعرضها نحو 20 ميلاً (32.2 كيلومترًا) من الساحل إلى جبال طوروس. كونها مجرد سهل ساحلي ضيق مع مناخ حار ورطب غير مريح،لم تحظ هذه المقاطعة بسوى القليل من المدن المهمة. هذا، بالإضافة إلى عدم إمكانية الوصول إليها في العموم - حيث تقع في أقصى شمال خليج أداليا وتفصلها عن باقي آسيا الداخلية سلسلة جبلية وعرة - جعلها ملاذًا للقراصنة. في عام 102 قبل الميلاد، أنشأ مجلس الشيوخ الروماني محطات دورية على سواحل بمفيلية وكيليكية الغربية لمراقبة المنطقة، لكن لم تفرض سيطرة فعالة حتى عام 67 قبل الميلاد، عندما مُنح بومبي موارد غير محدودة لتطهير البحر الأبيض المتوسط.</p><p>كان هناك على ما يبدو عدد من السكان اليهود في المقاطعة لأن لوقا ذكر بمفيلية بين 15 دولة جاء منها اليهود إلى أورشليم للاحتفال بعيد العنصرة (<a href=\"https://ref.ly/Acts2:10\">أعمال الرسل 2:  10</a>). جادل البعض بأن بمفيلية لم تكن تحتوي على أعداد كبيرة من المسيحيين لأنها وليكائية لم تذكر في <a href=\"https://ref.ly/1Pet1:1\">1 بطرس 1:  1</a>، الذي يبدو أنه يلخص كل آسيا الصغرى. هذه الحجة غير مقنعة، مع ذلك، لأن تاريخ كتابة رسالة بطرس الأولى غير معروف، وإذا كان قد كتب خلال الفترة من 43 إلى 74 ميلادية، عندما كانت بمفيلية تعد جزءًا من غلاطية، فقد تكون بمفيلية مشمولة في هذا التعيين. قد يكون بطرس قد اعتبر ليكائية أيضًا ضمن التعيين الواسع لغلاطية لأن مقدمته لا تذكر سوى التقسيمات السياسية الأكبر لآسيا الصغرى. ومع ذلك، يجب ملاحظة أن بولس لم يحقق نجاحًا كبيرًا في مدينة برجة بمفيلية، لأنه لا يُذكر أنه واجه أي مقاومة هناك أو أي من سكانها قد آمن واعتمد لم يعد إلى المقاطعة في رحلته الثانية، على الرغم من أن خطته كانت العودة وافتقاد المؤمنين في كل مدينة بشروا فيها (<a href=\"https://ref.ly/Acts15:36\">أعمال الرسل 15:  36</a>). ربما كان انفصال بولس عن برنابا هو السبب في ذلك، وربما زار برنابا ويوحنا مرقس بمفيلية بعد قبرص (مقطع <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">أتاليا؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">برجة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": [
        {
          "reference_id": 3039,
          "content_id": 331735,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَتَّالِيَةَ",
          "language": "arb"
        },
        {
          "reference_id": 6836,
          "content_id": 331919,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بَرْجَةِ",
          "language": "arb"
        }
      ]
    }
  }
]