[
  {
    "content_id": 800802,
    "reference_id": 212863,
    "version": "1.0.0",
    "title": "بُومَةُ السُّكُوبْس",
    "media_type": "Text",
    "index_reference": "بُومَةُ السُّكُوبْس",
    "language": "arb",
    "content": "<h1>بُومَةُ السُّكُوبْس</h1><p>بُومَةُ السُّكُوبْس (Scops Owl) هي بومة صغيرة الحجم، تتميز بوجود خصلتين من الريش على شكل قرون على رأسها تشبهان القرنين أو الأذنين الصغيرتين. كثيرًا ما تجلس في وضع مائل، وتتحرّك بالقفز أو بحركات تشبه الرقص، مما يجعلها تبدو أحيانًا كأنها تَشْبَهُ الماعز.</p><p>في موسم التزاوج، يُطلق ذكر بومة السُّكُوبس صوتًا أشبه بالأنين في الليل، بينما تتميّز أصواتها الأخرى بصفير حاد يمكن سماعه من مسافة بعيدة.</p><p>تتغذّى بومة السُّكُوبس على الحشرات والفئران وغيرها من الحيوانات الصغيرة. وعندما يكثر وجود الفئران أو الجراد، تظهر أسراب كبيرة منها فتُسهم في تقليل أعداد هذه الآفات. وقد تُهاجم هذه البومَاتُ الناسَ إذا اقتربوا كثيرًا من أعشاشها.</p><p>تنتشر بومة السُّكُوبس في مناطق واسعة من أوروبا وآسيا وأفريقيا. وفي بعض الثقافات، تُعَدّ رمزًا للحكمة.</p><h2>البومة وكلمة &quot;ليليث&quot; العبريّة</h2><p>الكلمة العبرية «لِيلِيت» في <a href=\"https://ref.ly/Isa34:14\">إشعياء 34:14</a> تُترجَم حرفيًا بمعنى مخلوق الليل. وقد اختلفت الترجمات القديمة والحديثة في تفسيرها. بعض الترجمات القديمة (مثل ترجمة الملك جيمس) نقلتها إلى بومة صائحة، بينما بينما ترجمات أخرى (مثل NASB) جعلتها وحش الليل (night monster)، أو كما في RSV ساحرة الليل (night hag). وقد تُرجمت الكلمة في ترجمة فاندايك العربيّة إلى &quot;ليل&quot;، في قوله: &quot;<span>هُنَاكَ يَسْتَقِرُّ ٱللَّيْلُ وَيَجِدُ لِنَفْسِهِ مَحَّلًا.</span>&quot; </p><p> في الروايات اليهودية اللاحقة، أصبحت كلمة &quot;ليليت&quot; اسمًا لكائن أسطوري يُصوَّر كشيطانة أو ساحرة تسكن البرية وتؤذي الأطفال ليلًا. لكن معظم علماء الكتاب المقدس يرون أن النبي إشعياء استخدم هذا المصطلح بصورة رمزية ليصف خراب أدوم كأنه مكان مهجور تسكنه الكائنات المخيفة، ولم يكن يقصد أن يقرر وجود كائن حقيقي بهذا الاسم.</p><p>لذلك فإن ترجمة &quot;بومة صائحة&quot; قد لا تُظهر بدقة المعنى الذي قصده إشعياء، خصوصًا لقراء من ثقافات أخرى لا يعرفون تلك الخلفية.</p><p><em>انظر أيضًا إلى </em><span data-bnType=\"resourceReference\" data-resourceId=\"3418\" data-resourceType=\"TyndaleBibleDictionary\">الطيور</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6706\" data-resourceType=\"TyndaleBibleDictionary\">البومة</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7339\" data-resourceType=\"TyndaleBibleDictionary\">بومة الصراخ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23034014",
          "start_ref_usfm": "ISA 34:14",
          "end_ref": "23034014",
          "end_ref_usfm": "ISA 34:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3418,
          "content_id": 331748,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الطيور",
          "language": "arb"
        },
        {
          "reference_id": 6706,
          "content_id": 511801,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بُومة",
          "language": "arb"
        },
        {
          "reference_id": 7339,
          "content_id": 512141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الْقُنْفُذ",
          "language": "arb"
        }
      ]
    }
  }
]