[
  {
    "content_id": 511925,
    "reference_id": 6938,
    "version": "1.0.0",
    "title": "بوليكاربوس",
    "media_type": "Text",
    "index_reference": "بوليكاربوس",
    "language": "arb",
    "content": "<h1>بوليكاربوس</h1><p>قائد مسيحي مات من أجل إيمانه في زمن ما بعد رُسُل يَسوع.</p><h2>حياة بوليكاربوس المبكرة ودوره في الكنيسة</h2><p>وُلِدَ بوليكاربوس في عائلة مسيحية. أطلق على نفسه لقب تلميذ &quot;يوحَنَّا&quot;. على الأرجح كان المقصود الرسول يوحَنَّا. اختير بوليكاربوس ليكون أسقف سِمِيرْنَا في أَسِيَّا الصغرى.</p><p>حوالي عام 116 ميلادي، كتب قائد مسيحي آخر يُدعى إغناطيوس رسائل إلى بوليكاربوس والكنيسة في سِمِيرْنَا. كتب إغناطيوس هذه الرسائل حين كان الجنود الرومان يأخذونه إلى رومَا ليعدم بسبب إيمانه. قرب نهاية حياة بوليكاربوس، سافر إلى رومَا ليتحدث نيابة عن الكنائس في منطقته حول توقيت الاحتفال بعيد الفصح.</p><h2>الاعتقال والاستشهاد</h2><p>ألقت السلطات المدنية القبض على بوليكاربوس. حاولت هذه السلطات إقناعه أن ينكر إيمانه. عندما رفض بوليكاربوس التخلي عن إيمانه، أحرقوه على وتد خشبي. تصف الرسالة من كنيسة سِمِيرْنَا إلى كنيسة فيلومليوم موت بوليكاربوس. هذه القصة هي أقدم سجل لاستشهاد مسيحي خارج العهد الجديد.</p><h2>رسالة بوليكاربوس إلى أهل فيلبي</h2><p>كتب بوليكاربوس بصفته أسقف سِمِيرْنَا رسائل عدّة إلى الكنائس المختلفة. ولم يتبقَ من هذه الرسائل سوى واحدة. وقد كتب هذه الرسالة إلى أهل فِيلِبِّي ردًا على رسالة أرسلت إليه قبلًا. حين كان إغناطيوس مسافرًا إلى رومَا ليُعدم بسبب إيمانه، توقف حراسه في فِيلِبِّي. شجع إغناطيوس الكنيسة في فِيلِبِّي على الكتابة إلى الكنيسة في أَنْطَاكِيَة. فأرسلوا رسالة عن طريق بوليكاربوس. وكان لديهم احتياج أيضًا لإيجاد طرق لإرسال الرسائل إلى الكنيسة في أَنْطَاكِيَة.</p><p> ردًا على المؤمنين في فِيلِبِّي، كتب بوليكاربوس رسالة نطلق عليها الآن <em>الرسالة إلى أهل فيلبي</em>. كتبها حوالي عام 120 ميلادي. هذه الرسالة مميزة للغاية لأنها المادة الوحيدة المكتوبة التي لا تزل لدينا من بوليكاربوس. في هذه الرسالة، اعتقد بوليكاربوس أن إغناطيوس قد يكون قد مات، لكنه لم يكن متيقِّنا. فطلب من أهل فيلبي أن يخبروه بأي أخبار لديهم عن إغناطيوس.</p><p>في هذه الرسالة، بوليكاربوس:</p><ul><li><p>امتد كنيسة فيلبي لصيتها الحسن بين الكنائس الأخرى</p></li><li><p>ذكر أن بولس قد كتب لهم عدة رسائل</p></li><li><p>حذّر من الإفراط في محبة المال، التي تسببت في خيانة يَهوذَا ٱلْإِسْخَرْيوطِيّ ليَسوع</p></li><li><p>عارض المعلمين الكذبة الذين قالوا إن يَسوع لم يقم حقًا من الموت</p></li><li><p>علم قادة الكنيسة والمؤمنين الآخرين سُبل العيش بتقوى </p></li></ul><p>لقد وصف العديد من النقاد رسالة بوليكاربوس بأنها &quot;غير أصلية&quot; لأنها لا تحوي أية أفكار لاهوتية جديدة. ومع ذلك، فهي تساعدنا على فهم الكتابات التي كانت لدى الكنائس الأولى في العهد الجديد. تتضمن الرسالة:</p><ul><li><p>اقتباسات وتلميحات من أسفار كثيرة من  العهد الجديد: مَتَّى، أعمال الرسل، رومية، 1 كورنثوس، غلاطية، أفسس، 2 تسالونيكي، 1 تيموثاوس، و1 بطرس</p></li><li><p>إشارات إلى رسائل من قادة مسيحيين آخرين مثل أَكْلِيمَنْدس، وإغناطيوس</p></li><li><p>لا توجد اقتباسات من العهد القديم</p></li><li><p>لا توجد إشارات إلى إنجيل يوحَنَّا، مع أنّ البعض يقولون إن بوليكاربوس تعلم على يد الرسول يوحَنَّا</p></li></ul><p>تنتهي الرسالة بوعد بوليكاربوس بإرسال الرسالة من أهل فيلبي إلى أنطاكيَة. كما يعدهم بإرسال رسائل إغناطيوس.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]