[
  {
    "content_id": 159088,
    "reference_id": 3370,
    "version": "1.0.0",
    "title": "بيت شان، بيسان*",
    "media_type": "Text",
    "index_reference": "بيت شان، بيسان*",
    "language": "arb",
    "content": "<h1>بيت شان، بيسان*</h1><p>بلدة فلسطينية محورية تقع في وادي الأردن دون المدار على بعد 15 ميلًا (24.1 كيلومترًا) جنوب بحر الجليل و4 أميال (6.4 كيلومتر) غرب نهر الأردن. كانت بيت شان (بالترادف مع بيسان) تقف عند الطرف الشرقي من وادي يزرعيل، لحراسة معبر مهم على نهر الأردن. تقع عند تقاطع طريقين تجاريّين، أحدهما يؤدي شمالاً نحو الجليل ودمشق، والآخر يؤدي من جبال جلعاد غربًا حتى وادي يزرعيل وتلال السامرة.</p><p>عندما هزمَ الفلسطينيون إسرائيل بقيادة الملك شاول في المعركة على جبل جلبوع، كانت بيت شان مدينة فلسطينية. عُلِّقَت جثث شاول وأبنائه عارًا على سور المدينة، وعُرِض رأس شاول في هيكل داجون، الإله الفلسطيني (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1 صموئيل 31: 10–13</a>؛ <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2 صموئيل 21: 12–14</a>؛ <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1 أخبار الأيام 10: 8–10</a>). أصبحت المدينة لاحقًا جزءًا من مملكة داود.</p><p>أُكِّدَ تحديد ماهية بيت شان بتل الحصن من خلال نصين مصريين عُثر عليهما هناك يذكران اسمها. يبلغ ارتفاع التل، أو الرابية، 213 قدمًا (64.9 مترًا) ونحو نصف ميل (804.5 مترًا) في قاعدته. في وقت غزو إسرائيل لكنعان، كانت المنطقة التي ضمَّت بيت شان مخصصة لسبط يسَّاكر، لكن من الواضح أن سبط منسى استولى عليها (<a href=\"https://ref.ly/Josh17:11\">يشوع 17: 11</a>). تحت حكم الملك سليمان، دُمجت في منطقة بعنة الإدارية (<a href=\"https://ref.ly/1Kgs4:12\">1 ملوك 4: 12</a>). يُعتقد أن المدينة دمَّرها شيشق (شيشنك الأول)، فرعون مصر في القرن العاشر قبل الميلاد. قد أُهملت خلال الفترة المتبقية من فترة العهد القديم؛ يبدو أن الاحتلال خلال السبي البابلي والحقبة الفارسية ما بعد السبي كان متقطعًا.</p><p>في الفترة الهلنستية، أُطلق على بيت شان اسم سكيثوبوليس، على الأرجح لأنه استوطنها مستعمرة من المرتزقة السكيثيين، الذين كانوا يخدمون الملك بطليموس الثاني. بُنِي فيها معابد للآلهة اليونانيَّة ديونيسيوس وزيوس. في ظل حكم الأسرة الحشمونية، أصبحت بيت شان مركزًا إداريًا مهمًا. لقد ازدهرت كعضو في تحالف المدن التجارية اليونانية الرومانية التي تسمى حلف المدن العشر (<a href=\"https://ref.ly/Matt4:25\">متى 4: 25</a>؛ <a href=\"https://ref.ly/Mark7:31\">مرقس 7: 31</a>) وكانت العضو الوحيد في الرابطة غربي نهر الأردن.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]