[
  {
    "content_id": 335190,
    "reference_id": 3341,
    "version": "1.0.0",
    "title": "بَيْت حِسْدَا",
    "media_type": "Text",
    "index_reference": "بَيْت حِسْدَا",
    "language": "arb",
    "content": "<h1><span>بَيْت حِسْدَا</span></h1><p>اسم آرامي مترجم<span> تَرْجَمَة </span>صوتية إلى اليونانية، ويشير إلى بِركة في أورشليم مذكورة في <a href=\"https://ref.ly/John5:2\">يوحنا 5: 2</a>. كانت البِركة في زمن يسوع محاطة بخمسة أروقة، تُسمى أعمدة، تُشكِّل ممرات حولها. كانت بَيْتُ حِسْدَا تقع بالقرب من باب <span>الضَّأْنِ</span>، وكانت مكانًا يجتمع فيه مرضى ومعتلين كثيرين، على أمل نوال شفاء معجزي بالنزول إلى البِركة في الوقت الصحيح.</p><p>الاسم &quot;بَيْتُ حِسْدَا&quot; له عدة مُسميات في مخطوطات مختلفة، بما في ذلك:</p><ul><li><p><span>بَيْتُ صَيْدَا</span> (&quot;بيت السمك&quot;)</p></li><li><p>بيت زاثا، الذي يعني &quot;بيت الزيتون&quot;</p></li></ul><p>ومع ذلك، تشير الدراسات الحديثة، خاصة تلك المُسجلّة على لفافة من النحاس في كهف قُمران الثالث، إلى أن &quot;بيت حِسْدَا&quot; هو المُسمى الأكثر دِقَّة. هذا الاسم له صيغة مزدوجة، فيشير إلى أنَّ الموقع كان يحتوي على بِركتين، ما يصحح التفسير الأقدم بأنَّ بيت حِسْدَا تعني &quot;بيت الرحمة.&quot;</p><p>وعمليات تنقيب الآثار الذي قادها الآباء الفرنسيسكان في كنيسة سانت آن بالقرب من بوابة سانت استيفان في أورشليم كشفت عن موقع البِركة. وقد أظهرت هذه الاكتشافات أنّه لا ينبغي الخلط بين بِركة بيت حِسْدَا ومواقع المياه القريبة الأخرى، مثل:</p><ul><li><p>بِركة إسرائيل</p></li><li><p>بِرَك كبيرة تحت دير راهبات صهيون</p></li><li><p>البِركة بجانب <span>جَيْحُون</span> على <span>الأَكَمَة</span></p></li></ul><p>لكن، عُثِرَ على بِركة بيت حِسْدَا تحت أنقاض فِنَاء سانت آن. تكشف هذه الأنقاض عن بِركتين كبيرتين محاطتين بأعمدة مُقَوَسّة كانت مغطاة بكمية من الحُطَام تتراوح بين 7.5 إلى 9 أمتار (25 إلى 30 قدمًا). عند استخراجها، أصبحت هذه الأعمدة دليلًا على المباني الرائعة التي بُنيت في ذلك الوقت.</p><p>يشير الأسلوب المعماري والنقوش إلى أنها بُنيت في زمن هيرودس، ما يجعل بِركة بيت حِسْدَا واحدة من عدة مشروعات بناء كبرى تمت في زمن هيرودس الكبير. امتلأت منطقة البِركة بالحطام والأنقاض على مر القرون ما أدى في النهاية إلى بناء كنيسة بيزنطية فوقها في القرن الخامس الميلادي. يُفهم من الأدلة الأدبية والأثرية الآن أنَّ بيت حِسْدَا تعني&quot;مكان بِركتين&quot;، ,تقع بالقرب من سوق الضَّأْنِ عند بوابة  سانت استيفان.</p><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3369\" data-resourceType=\"TyndaleBibleDictionary\">بيت صيدا؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">بيت زاثا</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3369,
          "content_id": 159087,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بيت صيدا",
          "language": "arb"
        },
        {
          "reference_id": 3380,
          "content_id": 335192,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بيث-زاثا",
          "language": "arb"
        }
      ]
    }
  }
]