[
  {
    "content_id": 443609,
    "reference_id": 3240,
    "version": "1.0.0",
    "title": "بِئْر سَبْع",
    "media_type": "Text",
    "index_reference": "بِئْر سَبْع",
    "language": "arb",
    "content": "<h1><span>بِئْر سَبْع</span></h1><p>بِئْر سَبْع هو الاسم المستخدم في الكتاب المقدَّس الإشارة إلى أقصى جنوب أرض الموعد. تقع على بعد 45.1 كيلومترًا (28 ميلًا) جنوب غرب حَبْرون. كانت مكانًا مهمًا في صحراء النقب في وقت مبكر. في هذا المكان تجولت هَاجَر مع إسْمَاعيل، كما قضى إِبْرَاهيم وقتًا هنا. لاحقًا، كلا من إسْحَاق (<a href=\"https://ref.ly/Gen26:23\">تكوين 26: 23</a>) ويَعقُوب (<a href=\"https://ref.ly/Gen46:1\">46: 1</a>) كان لديهما اختبارات روحية مهمة في هذه المنطقة. ظلت موقعًا مهمًا للعديد من العبرانيين في الأوقات اللاحقة.</p><p>خلال فترة المَلَكيّة العبريّة، كانت بِئْر سَبْع تقع في تل بِئْر سَبْع، الذي يبعد 3.2 كيلومترات (ميلين) شمال شرق المدينة الحديثة. تُظهر الحفريات الأثرية الحديثة أنَّ العبرانيين بنوا المدينة في القرن الثاني عشر أو الحادي عشر قبل الميلاد. ربما كان هو المكان الذي خدم فيه أبناء صموئيل كقضاة للشعب (<a href=\"https://ref.ly/1Sam8:2\">1&nbsp;صموئيل 8: 2</a>).</p><p>كانت المدينة نفسها صغيرة، تغطي حوالي هكتارًا واحدًا (اثنين ونصف فدان). في أنقاضها، وجد علماء الآثار قطعًا من مذبح ذي قرون. عندما تم تجميعها، كان ارتفاع المذبح حوالي 1.5 متر (خمسة أقدام)، وهو نفس ارتفاع المذبح الذي تم اكتشافه في <span>عَرَاد</span>. هذان هما المذبحان العبريّان الوحيدان اللذان عُثر عليهما من زمن الهيكل الأول. يتطابق ارتفاع هذين المذبحين مع ذلك الموصوف في خيمة الاجتماع (<a href=\"https://ref.ly/Exod27:1\">خروج 27: 1</a>) وربما كان نفس المذبح الأصلي في هيكل سليمان (<a href=\"https://ref.ly/2Chr6:13\">2&nbsp;أخبار 6: 13</a>). كما تم اكتشاف نظام مائي كبير في بِئْر سَبْع، يشبه ذلك الموجود في المدن القديمة مثل <span>مَجِدُّو</span> وحَاصُور.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01026023",
          "start_ref_usfm": "GEN 26:23",
          "end_ref": "01026023",
          "end_ref_usfm": "GEN 26:23"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01046001",
          "end_ref_usfm": "GEN 46:1"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027001",
          "end_ref_usfm": "EXO 27:1"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "14006013",
          "start_ref_usfm": "2CH 6:13",
          "end_ref": "14006013",
          "end_ref_usfm": "2CH 6:13"
        }
      ],
      "resource": []
    }
  }
]