[
  {
    "content_id": 124515,
    "reference_id": 5057,
    "version": "1.0.0",
    "title": "بيوت ومساكن",
    "media_type": "Text",
    "index_reference": "بيوت ومساكن",
    "language": "arb",
    "content": "<h1>بيوت ومساكن</h1><p>نظرة عامَّة تمهيديَّة</p><p>منازل العصر البرونزي المُتَوَسِّط</p><p>منازل العصر البرونزي المُتَأَخِّر</p><p>منازل العصر الحديدي الإسرائيليَّة</p><p>المنازل في زمن العهد الجديد</p><h2>منازل العصر البرونزي المُتَوَسِّط (حوالي 1800–1500 ق.م)</h2><p>عاش أسلاف إسرائيل الأوائل في الغالب في خيام أو مساكن مُؤَقَّتَة، أمَّا الكنعانيُّون الذين عاشوا في العصر البرونزي المُتَوَسِّط (الذين دخل الإسرائيليُّون إلى أرضهم) فَقَدْ سكنوا في منازل كبيرة راسخة مُكَوَّنة من عِدَّة غُرَف مَبنِيَّة حول فِنَاء.</p><p>كان لأبسط أشكال هذا النوع الجديد من المنازل فِنَاء به غرفة وحيدة على جانب واحد، عادةً غرب الفناء؛ تفاديًا لدخول الدُّخَان إلى الغرفة بفعل هبوب الرياح الغربيَّة السائدة. كانت صوامع تخزين الحبوب موجودة عادةً في الغرفة وليس في الفناء. عُثِرَ على أمثلة جيدة لهذه المنازل ذات الغرفة الواحدة في تل نَجِيلَة، شمال غرب بِئْرِ سَبْعٍ، ويعود تاريخها إلى حوالي عام 1700 ق.م. ثلاثة من هذه المنازل كان بها غرفة مساحتها 10 × 7 أقدام (3 أمتار × مترَيْن وعُشْر المتر) وفِنَاء مساحته 10 أقدام × 16 قدمًا (3 × 4.9 أمتار). كانت الحواجز تقسم الغرفة في بعض الأحيان. كانت الجدران مصنوعة من الحجر الخام واللَّبِن المُغطَّى بالجِصِّ الطيني، ولم تَكُنْ سميكة بما يكفي لتحمل طابَقًا ثانيًا. بُنِيَت المنازل متقاربة مع بعضها البعض للاستفادة من جدار خلفي مشترك بمداخل للفناء في شوارع متوازية تقريبًا. كان كُلُّ منزل يحتوي على دَكَّة من الحجر والطين مُمتَدَّة على طول الجدران.</p><p>في بعض الأحيان بُنِيَت عِدَّة غُرَف على جانب واحد من الفناء. أعظم هذه المنازل التي تَمَّ العثور عليها حتَّى الآن يأتي من تل بيت مِرْسِم، ويعود تاريخه إلى حوالي عام 1600 قبل الميلاد، وكان على الأرجح منزل حاكم أو أَرِسْتُقْرَاطِيّ مَحَلِّيّ. كان هناك ما لا يقل عن سِتِّ غُرَف على الجانب الغربي من الفناء، والذي بلغ حجمه حوالي 35 × 19 قدمًا (10.7 × 5.8 أمتار). بلغت مساحة المعيشة المسقوفة، بما في ذلك الطابق الأرضي والطابق الثاني، حوالي 1500 قدمٍ مُرَبَّعٍ (139 مترًا مُرَبَّعًا)، ويُفتَرَض وجود طابق ثانٍ من حقيقة سُمْك الجدران في كل مكان. رُبَّما كان الطابق الأرضي مُتَعَدِّد الاستخدامات مع غرفتَيْن مُستَقِرَّتَيْن ومِنطَقَتَيْ تخزين. عُثِر في نَفْس التَّلِّ، الطبقة الخامسة (حوالي 1700 قبل الميلاد)، على أشكال أخرى أقل فخامة من منزل الفناء الذي به غُرَف على جانب واحد فقط.</p><p>النوع الثاني من المنازل في العصر البرونزي المُتَوَسِّط كان يحتوي على قاعة مسقوفة بها غُرَف على جانب واحد أو جانبَيْن. أحد الأمثلة الجَيِّدة على هذا المنزل ذي الغُرَف على جانب واحد يأتي من تل بيت مِرْسِم، ويعود تاريخه إلى حوالي عام 1800 ق.م. احتوت القاعة الكبيرة المسقوفة المستطيلة على ثلاثة أحجار كبيرة مُسَطَّحَة موضوعة بامتداد المحور الطولي للقاعة لتعمل كأساسات لدعائم السقف الخشبيَّة. عُثِر تحت الأنقاض على عوارض خشبيَّة وسقف من البوص مُغَطًّى بالطين. كُلُّ غرفة من الغُرَف الثلاث الواقعة في الجهة الغربيَّة كان يُدخَل إليها من القاعة. كانت الأساسات الحجريَّة والجدران المصنوعة من اللَّبِن متينة بما يكفي لدعم طابق ثانٍ يمكن الوصول إليه من خلال دَرَج أو سُلَّم خشبي خارجي. تم تسوية الأرضيَّة المُكَوَّنة من التُّراب والرماد والقش بعناية.</p><p>كان النوع الثالث من المنازل يتكوَّن من فناء مفتوح به غُرَف على جانبَيْن مُتَجَاوِرَيْن من الفناء. يأتي أحد الأمثلة الجيِّدة على هذا النوع من تل بيت مِرْسِم، وهو مَبنِيٌّ على أنقاض المنزل ذي القاعة المسقوفة. حيث أصبحت القاعة المسقوفة هي الفناء. عُثِرَ على منزل في تَلِّ تَعْنَك من فترة العصر البرونزي المُتَوَسِّط الثاني ب (حوالي 1700 ق.م) ذي بناء قوي جِدًّا بجدران يزيد سمكها عن ثلاثة أقدام (0.9 متر) مبنيَّة بِالمِلَاط (مُونَة). وكان الفناء يحتوي على خَزَّان ماء، وعُثِر على فُرْن في غرفة على الجانب الشرقي من المنزل. كانت الطوابق الأرضيَّة مَطْلِيَّة بالجِصِّ، وغَطَّت مساحة قدرها 2300 قدمٍ مُرَبَّعٍ (214 مترًا مُرَبَّعًا). كان هناك دَرَجٌ داخلي يقود إلى طابق ثانٍ.</p><p>في بعض المنازل، بُنِيَت الغُرَف على جانبَيْن مُتَقَابِلَيْن من الفناء. تأتي الأمثلة الجيَّدة على ذلك من بَيْت شَمْسٍ (تَلّ الرِّمِيلة) ومَجِدُّو. في بَيْت شَمْسٍ، كان سور المدينة يُشَكِّل الجدار الجنوبي للمنزل، وكانت الغرف تقع شرق وغرب الفناء. كان الدخول إلى المنزل من الشارع إلى إحدى الغُرَف، أمَّا باقي الغُرَف فكان الدخول إليها يَتِمُّ عن طريق اجتياز الفناء. بَلَغَ سُمْك الجدران الخارجيَّة أكثر من ثلاثة أقدام (91.4 سنتيمترًا)، بينما بَلَغَ سُمْك الجدران الداخليَّة قدمًا ونصف (45.7 سنتيمترًا). كانت الجدران مَطلِيَّة بالجِصِّ الطيني والجِيرِي.</p><p>في مَجِدُّو، بُنِيَت المنازل على سور المدينة الشمالي. في المستوى (الطبقة) الثاني عشر (حوالي 1750–1700 ق.م.) عُثِرَ على ثلاثة منازل من هذا النوع بحالة جيِّدة. فُصِلَت المنازل عن بعضها البعض عن طريق جدران مبنيَّة بزاوية قائمة على سور المدينة. كان الدخول إلى كل منزل من خلال بابٍ واحدٍ في الشارع يَمُرُّ المرء بعده عَبْر غرفةٍ ليَصِل إلى فِنَاءٍ مرصوف بِحَصًى وزَلَط. حَوَت الأَفْنِيَةُ الأفرانَ، واحتوى أحد المنازل على خَزَّان ماء.</p><p>النوع الرابع من منازل العصر البرونزي المُتَوَسِّط كان به غُرَف على ثلاثة جوانب من الفناء. تَبَايَنَتْ هذه الغُرَف تبايُنًا كبيرًا في الحجم والاستخدام. يأتي أحد الأمثلة الجيَّدة التي يعود تاريخها إلى حوالي عام 1600 ق.م. من مَجِدُّو، المستوى (الطبقة) التاسع. بَلَغَ حجم المنزل 42 × 39 قدمًا (12.8 × 11.9 مترًا) واحتوى على تِسْع غُرَفٍ بأحجام مختلفة. كان الفناء مُجَصَّصًا بالجِير وبه فُرْن كبير في الوَسَط. عُثِرَ على فُرْنٍ ثانٍ في غرفة شرقيَّة. كان لكل غرفة باب يؤدي إلى الفناء. كان لهذا المنزل، كغيره من منازل العصر البرونزي المُتَوَسِّط، مدافن تحت الأرضيَّات (قارِنْ <a href=\"https://ref.ly/1Sam25:1\">١ صموئيل ٢٥: ١</a>؛ <a href=\"https://ref.ly/1Kgs2:34\">١ ملوك ٢: ٣٤</a> للإشارات الكتابيَّة في العصر الحديدي).</p><p>يُشير التَّنَوُّع الواسع في المنازل الفلسطينيَّة خلال العصر البرونزي المُتَوَسِّط إلى مستوى من الرخاء أعلى كثيرًا من نظيره في العصر البرونزي المُبَكَّر. أَسْفَرَتْ كُلٌّ من المنازل والمقابر عن كميَّات من الأدوات المنزليَّة الأنيقة وجيِّدة الصُّنْعِ.</p><h2>منازل العصر البرونزي المُتَأَخِّر (حوالي 1550–1200 ق.م.)</h2><p>تُعَدُّ المعلومات حول هذه الفترة محدودة؛ ويرجع ذلك جزئيًّا إلى حوادث التنقيب وجزئيًّا إلى الدمار الشديد الذي لَحِقَ بالكثير من المواقع في نهاية العصر على أيدي الإسرائيليِّين وشعوب البحر والمصريِّين وغيرهم.</p><h2>منازل العصر الحديدي الإسرائيليَّة (حوالي 1200–600 ق.م.)</h2><p>تعود الكثير من الأمثلة على المباني المنزليَّة إلى هذه الفترة. كانت المباني الإسرائيليَّة بَدَائِيَّة إلى حَدٍّ ما في البداية، لكنَّ الجودة تَحَسَّنَتْ. لذلك كانت هناك في تَلِّ القصيلة في القرن الثاني عشر قبل الميلاد بيوت فقيرة بها فِنَاءٍ وغرفة وحيدة على جانب واحد. في بَيْت شَمْسٍ المعاصرة، كان هناك منزل أكبر يحتوي على أساس من الحجارة الكبيرة غير المقطوعة، وفِنَاء تَبلُغ مساحته حوالي 34 × 20 قدمًا (10.4 × 6.1 أمتار)، وثلاث غُرَف على جانب واحد تَبلُغ مساحة كُلٍّ منها 11 قدمًا × 10 أقدام ونصف (3.4 × 3.2 أمتار). كان هناك رَصْفٌ من الحجر الخام في الفناء وفي اثنتَيْن من الغُرَف. في حَاصُور، تمَّ اكتشاف منزل يحتوي على فناءٍ وغُرَف على جانب واحد يعود تاريخه إلى حوالي عام 900 ق.م. كان نصف الفناء مُغَطًّى، والسَّقْفُ مُسْتَنِدٌ على أعمدةٍ حَجَرِيَّةٍ. تُعَدُّ هذه الأعمدة الحَجَرِيَّة مُمَيِّزة جِدًّا لمنازل العصر الحديدي في فلسطين، وقد عُثِرَ عليها في مواقع في جميع أنحاء البلد.</p><p>كان أكثر أنواع المنازل شيوعًا في أيام ملوك يهوذا وإسرائيل هو النوع الذي بُنِيَت فيه الغُرَف على ثلاثة جوانب من فِنَاءٍ. سُمِّيَ هذا النوع من المنازل أحيانًا &quot;منزل الأربع غُرَف&quot;. بُنِيَت غرفة طويلة عَبْر المحور العرضي للفِنَاء، وبُنِيَت غرفتان أخريان على المحور الطولي، واحدة على كل جانب من جوانب الفناء. انقسم الفناء إلى ثلاثة صفوف × صَفَّيْن من الأعمدة المُمتَدَّة على طول المحور الطولي للفناء. دَعَمَتْ هذه الأعمدة السقف وقدَّمت الدعم للجدران، سواءٌ الجدران نِصْفِيَّة الارتفاع أو كاملة الارتفاع. كان الدخول إلى المنزل من الشارع إلى الفناء، وهو المكان الذي عادةً ما كانت تُوضَع فيه الأفران والصوامع، وإنْ كانت هناك اختلافات في هذا الأمر. كان من الممكن توسيع هذا الإطار بإضافة صَفٍّ من الغُرَف خارج الغُرَف الموجودة على المحور الطولي للفناء، وكانت هناك طُرُق كثيرة لتقسيم الغُرَف الطويلة إلى غُرَف أصغر، وفي بعض الحالات التي كانت فيها الجدران قويَّة بما فيه الكفاية أُضيفَ طابق ثانٍ. عُثِر في شَكِيم على مثال ممتاز لمنزل ذي أربع غُرَف تَمَّ توسيعه لاحقًا، ويعود تاريخه إلى الفترة ما بين 748–724 ق.م. تقريبًا. احتوى الفناء على صندوق تخزين، مَوقِد كبير مفتوح، رَحًى (مِطْحَنَة يدويَّة)، مَطاحِن حَجَرِيَّة، قواعد جِرَار ترتكز على قواعد حَجَرِيَّة. في الغُرَف التي أُضيفت كان هناك جهاز لجمع المياه الساقطة من السطح وإيصالها إلى نظام مائي تحت الأرض. كان هناك صومعة كبيرة في إحدى الغُرَف مُتَّصِلَة بمطبخ.</p><p>هناك أَدِلَّة على أنَّ منازل العصر الحديدي الأكبر حجمًا كانت تُستَخدَم كمُنشآت صناعيَّة أو تجاريَّة. احتوت بعض المنازل في تَلِّ بيت مِرْسِم على أحواض صَبْغ وأَثْقال نَوْل. في أماكن أخرى، يشير العدد الكبير من الأَرْحَاء إلى وجود صناعة طحن قمح. هناك أَدِلَّة أيضًا على وجود أحواض نَبِيذ وعلى وجود مُعَدَّات خَزَّافين وعلى وجود مَحَلَّات تجاريَّة. كان ببعض المنازل غُرَف مُخَصَّصَة لأغراض دينيَّة واحتوت على حوامل بخور وتماثيل صغيرة ومذابح صغيرة وما شابه ذلك.</p><p>إنَّ أعمال الحفر والتنقيب التي قامت بها كَاثْلِين كِينْيون في أورشليم أظهرت إلى النور منازل من الأيام الأخيرة ليهوذا. لقد كانت صغيرة إلى حَدٍّ ما وغير مُنتَظِمَة التخطيط، لكن لها ذات التصميم العام الخاص بتلك الموجودة في جبال يهوذا، وهو عبارة عن فِنَاءٍ مقسوم بِصَفٍّ من الأعمدة الحَجَرِيَّة التي تدعم السَّقْف.</p><p>إنَّ التَّبَايُن بين المنازل الكبيرة والمنازل الصغيرة في بعض المُدُن يُشير على الأرجح إلى عدم المساواة الاجتماعيَّة المُشَار إليها في الأنبياء. في القرنَيْن العاشر والتاسع قبل الميلاد كانت هناك صورة مُوَحَّدة إلى حَدٍّ ما للكثير من المنازل الصغيرة والقليل من المنازل الكبيرة. بحلول القرن الثامن قبل الميلاد، وفي بلدة مثل تِرْصَة، كان هناك ثلاثة أو أربعة منازل كبيرة والكثير جِدًّا من المباني الهَشَّة.</p><h2>المنازل في زمن العهد الجديد</h2><p>هناك إشارات في العهد الجديد إلى منازل وأَسْقُف (أو أَسْطُح) وأبواب وأساسات وعُلِّيَّة وسُرُج. يُشير أحد أمثال يسوع إلى أساس جيِّد وأساس سَيِّئ (<a href=\"https://ref.ly/Matt7:25\">مَتَّى 7: 25</a>). في إحدى الحوادث، حمل بعض الأصدقاء رَجُلًا مفلوجًا إلى السَّطْح وفَكَّوا جزءًا منه ليُنزِلوا الرَّجُل إلى الغرفة التي كان يسوع فيها (<a href=\"https://ref.ly/Mark2:4\">مرقس 2: 4</a>). أشار يسوع إلى إعلانات يُنادَى بها من على السُّطُوح (<a href=\"https://ref.ly/Matt10:27\">مَتَّى 10: 27</a>؛ <a href=\"https://ref.ly/Luke12:3\">لوقا 12: 3</a>)، وصعد بطرس على السَّطْح ليُصَلِّي (<a href=\"https://ref.ly/Acts10:9\">أعمال الرُّسُل 10: 9</a>). كانت المنازل تُكنَس للعثور على الأشياء المفقودة (<a href=\"https://ref.ly/Luke15:8\">لوقا 15: 8</a>) وتُنَار بالسُّرُج (<a href=\"https://ref.ly/Matt5:15\">مَتَّى 5: 15</a>). هناك عِدَّة إشارات إلى منازل أفراد مُحَدَّدِين (<a href=\"https://ref.ly/Mark8:3\">مرقس 8: 3</a>؛ <a href=\"https://ref.ly/Luke10:5\">لوقا 10: 5</a>؛ <a href=\"https://ref.ly/Luke16:4\">16: 4</a>؛ <a href=\"https://ref.ly/Luke19:9\">19: 9</a>؛ <a href=\"https://ref.ly/John11:20\">يوحنَّا 11: 20</a>؛ <a href=\"https://ref.ly/Acts4:34\">أعمال الرُّسُل 4: 34</a>؛ <a href=\"https://ref.ly/Acts9:11\">9: 11</a>؛ <a href=\"https://ref.ly/Acts10:32\">10: 32</a>). كان لبعض المنازل عَلَالِيّ (غُرَف عُلْوِيِّة) على السَّطْح يمكن الوصول إليها بواسطة دَرَجٍ خارجي. أُعِدَّ عشاء الفِصْح في عُلِّيَّةٍ كبيرة من هذا القبيل (<a href=\"https://ref.ly/Mark14:12-Mark14:15\">مرقس 14: 12–15</a>)، وأقام التلاميذ في عُلِّيَّةٍ مماثلة بعد موت يسوع وقيامته (<a href=\"https://ref.ly/Acts1:13\">أعمال الرُّسُل 1: 13</a>). كان هناك أحيانًا خُدَّام في مثل هذه المنازل (<a href=\"https://ref.ly/Acts10:7\">أعمال الرُّسُل 10: 7</a>)، واحتوت بعض هذه المنازل على غرفة ضيوف (<a href=\"https://ref.ly/Mark14:14\">مرقس 14: 14</a>) [الكلمة المُتَرجَمَة &quot;ٱلْمَنْزِلُ&quot; في نسخة ڤاندايك]. نستنتج من مُعطَيَات العهد الجديد وجود تَنَوُّعٍ في حجم وأناقة المنازل في أيام يسوع. من شأن الشارع النَّمَطِيّ في اليهوديَّة أو الجليل أن يَضُمَّ منازل تتراوح من المنزل الصغير (25 إلى 30 قدمًا مُرَبَّعًا أو 2.3 إلى 2.8 متر مُرَبَّع) إلى قَصْر الطبقات العُليَا الذي يمكن أن يكون مُكَوَّنًا من طابقَيْن أو أكثر ومُزَيَّنًا بصفوف من الأعمدة وزخارف معماريَّة.</p><p>للتَّعَرُّف على الطابَع الدقيق لهذه المنازل، علينا الرجوع إلى الأَدِلَّة الأثريَّة والأدبيَّة. تُكَمِّل كتابات الرَّبِّيِّين ويوسيفوس الكثير من التفاصيل. لقد قَدَّمت أعمال الحفر والتنقيب في مواقع تعود إلى الفترة الرومانيَّة المُبَكِّرة/الهِيرودِيَّة (37 ق.م-70 م) أَدِلَّة ملموسة بشكل أكبر. تُعَدُّ أعمال الحفر والتنقيب في الحي اليهودي القديم بأورشليم مصدرًا غنيًّا بالمعلومات. وُجِدَ منزل كبير تَبلُغ مساحته حوالي 209 ياردات مُرَبَّعة يحتوي على فِنَاءٍ مركزيٍّ عُثِرَ فيه على ثلاثة أفران للطهي وخَزَّانٍ للمياه. احتوت تجاويف كبيرة موجودة في بعض الجدران على فَخَّار مكسور ولا بُدَّ أنَّها كانت عبارة عن خَزَائِن. تُعطِي آثارُ الأرضيَّاتِ الفُسَيْفِسَائِيَّة والجدرانِ المَطْلِيَّة بالجِصِّ فكرةً عن جمال هذا المنزل. كانت هناك عِدَّة غُرَف تُطِلُّ على الفِنَاء، رُبَّما يصل عددها إلى عَشْر غُرَفٍ. لقد عُثِرَ على بقايا منازل فاخرة أخرى تعود إلى أواخر فترة الهيكل الثاني نحو الغرب أكثر، لا سِيَّما في منطقة المقبرة الأَرمَنِيَّة في جبل صهيون التي تَمَّ فيها الحفاظ على جِدَارِيَّات جصِّيَّة (فريسكو) جميلة تَعرِض تصويرًا فريدًا لطيور. وقد أظهرت منازل أخرى أرضيَّات مرصوفة فُسَيْفِسَائِيَّة بأنماط هندسيَّة بَحْتَة، ملتزمةً بذلك بالنَّهْي عن تصوير أشكال الحيوانات.</p><p><em>اُنْظُرْ أيضًا</em>: <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">العِمَارَة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40007025",
          "start_ref_usfm": "MAT 7:25",
          "end_ref": "40007025",
          "end_ref_usfm": "MAT 7:25"
        },
        {
          "start_ref": "40010027",
          "start_ref_usfm": "MAT 10:27",
          "end_ref": "40010027",
          "end_ref_usfm": "MAT 10:27"
        },
        {
          "start_ref": "41002004",
          "start_ref_usfm": "MRK 2:4",
          "end_ref": "41002004",
          "end_ref_usfm": "MRK 2:4"
        },
        {
          "start_ref": "41008003",
          "start_ref_usfm": "MRK 8:3",
          "end_ref": "41008003",
          "end_ref_usfm": "MRK 8:3"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010005",
          "end_ref_usfm": "LUK 10:5"
        },
        {
          "start_ref": "42012003",
          "start_ref_usfm": "LUK 12:3",
          "end_ref": "42012003",
          "end_ref_usfm": "LUK 12:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "42016004",
          "start_ref_usfm": "LUK 16:4",
          "end_ref": "42016004",
          "end_ref_usfm": "LUK 16:4"
        },
        {
          "start_ref": "42019009",
          "start_ref_usfm": "LUK 19:9",
          "end_ref": "42019009",
          "end_ref_usfm": "LUK 19:9"
        },
        {
          "start_ref": "43011020",
          "start_ref_usfm": "JHN 11:20",
          "end_ref": "43011020",
          "end_ref_usfm": "JHN 11:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004034",
          "start_ref_usfm": "ACT 4:34",
          "end_ref": "44004034",
          "end_ref_usfm": "ACT 4:34"
        },
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44010007",
          "start_ref_usfm": "ACT 10:7",
          "end_ref": "44010007",
          "end_ref_usfm": "ACT 10:7"
        },
        {
          "start_ref": "44010009",
          "start_ref_usfm": "ACT 10:9",
          "end_ref": "44010009",
          "end_ref_usfm": "ACT 10:9"
        },
        {
          "start_ref": "44010032",
          "start_ref_usfm": "ACT 10:32",
          "end_ref": "44010032",
          "end_ref_usfm": "ACT 10:32"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014015",
          "end_ref_usfm": "MRK 14:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207144,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهندسة المِعمارية",
          "language": "arb"
        }
      ]
    }
  }
]