[
  {
    "content_id": 124518,
    "reference_id": 5184,
    "version": "1.0.0",
    "title": "تَّجَسُّد",
    "media_type": "Text",
    "index_reference": "تَّجَسُّد",
    "language": "arb",
    "content": "<h1>تَّجَسُّد</h1><p>حرفيًّا: &quot;في جَسَد&quot;؛ لاهوتيًّا: العقيدة القائلة بأنَّ الله في يسوع الناصري اتَّخذ جسدًا بشريًّا وصار الإله الإنسان. تاريخيًّا، كانت عقيدة التَّجَسُّد مركزيَّة في النقاشات الكريستولوچيَّة في زمن آباء الكنيسة، وقد عادت مُؤَخَّرًا إلى الواجهة مرَّة أخرى في الأوساط الأكاديميَّة. كتابيًّا، تُعَبِّر هذه العقيدة عن سِرِّ هُوِيَّة يسوع.</p><h2>شهادة العهد الجديد</h2><h3>الأناجيل الإزائيَّة</h3><p>لا يُقَدِّم إنجيل مرقس أي رواية عن التَّجَسُّد ويُشَدِّد على كَوْن يسوع هو المَسِيَّا أكثر من كَوْنِهِ الله، ونتيجةً لذلك، يعتقد البعض أنَّ إنجيل مرقس يُمَثِّل مرحلة مُبَكِّرَة في تَطَوُّر اللاهوت الخاص بالكنيسة قبل أن تَتَطَوَّر عقيدة التَّجَسُّد. يُعَدُّ هذا أمرًا مشكوكًا فيه لسببَيْن: المقاطع الكتابيَّة عن التَّجَسُّد، مثل ترنيمة فِيلِبِّي (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">فِيلِبِّي ٢: ٦–١١</a>)، تَسبِق على الأرجح إنجيل مرقس؛ لدى مرقس أيضًا لاهوت مُتَطَوِّر عن طبيعتَي المسيح. مع أنَّ مرقس يُشَدِّد على إنسانيَّة يسوع، فهو يُبرِزها بتركيز على الأُلُوهِيَّة. دُعِيَ يسوع &quot;الابن الحبيب&quot; من قِبَل صوت سماوي عند معموديَّته وتَجَلِّيه (<a href=\"https://ref.ly/Mark1:11\">مرقس ١: ١١</a>؛ <a href=\"https://ref.ly/Mark9:7\">٩: ٧</a>)، ووصفته الأرواح الشريرة بأنَّه إلهيٌّ (<a href=\"https://ref.ly/Mark3:11\">٣: ١١</a>؛ <a href=\"https://ref.ly/Mark5:7\">٥: ٧</a>)، مثلما فَعَلَ قائد مِئَةٍ روماني (<a href=\"https://ref.ly/Mark15:39\">١٥: ٣٩</a>). تُبَيِّن صلوات يسوع التي خاطب فيها الله بـ &quot;أَبَا&quot; (<a href=\"https://ref.ly/Mark14:36\">١٤: ٣٦</a>؛ قارِنْ <a href=\"https://ref.ly/Matt26:39\">متَّى ٢٦: ٣٩</a>؛ <a href=\"https://ref.ly/Luke22:42\">لوقا ٢٢: ٤٢</a>) إحساسه بهُوِيَّته الإلهيَّة، واتُّهِمَ في محاكمته بادِّعاء لَقَب &quot;ابْن الْمُبَارَكِ&quot; (<a href=\"https://ref.ly/Mark14:61-Mark14:62\">١٤: ٦١–٦٢</a>). وهكذا، فمع أنَّ التَّجسُّد لا يُذكَر صراحةً في أي مكان في إنجيل مرقس، فهو مُؤَكَّد ضِمْنًا.</p><p>يُعَبِّر مَتَّى ولوقا عن التَّجَسُّد. بالطبع، تُشَدِّد روايتا الميلاد على الحَدَث نفسه، مع تركيز مَتَّى على مَسِيَّانِيَّة يسوع المَلَكِيَّة، ولوقا على شهادة الروح القدس الإلهيَّة. إنجيل مَتَّى مُتَمَركِز حول المسيح، بينما يُرَكِّز لوقا على المسيح كمُخَلِّص، أو بشكل أَدَق، على تاريخ الخلاص. مع أنَّ مَتَّى يُقدِّم إنسانيَّة يسوع، فهو يُشَدِّد على رُبُوبِيَّتِهِ (<a href=\"https://ref.ly/Matt23:6-Matt23:10\">متَّى ٢٣: ٦–١٠</a>) وبُنُوَّتِهِ الإلهيَّة؛ وهكذا يصبح التَّجَسُّد الوسيلة التي يصير بها الإلهي إنسانًا بمعنًى كَوْنِيّ (<a href=\"https://ref.ly/Matt1:23\">١: ٢٣</a>؛ <a href=\"https://ref.ly/Matt18:20\">١٨: ٢٠</a>؛ <a href=\"https://ref.ly/Matt24:14\">٢٤: ١٤</a>؛ <a href=\"https://ref.ly/Matt28:18-Matt28:20\">٢٨: ١٨، ٢٠</a>). يُظهِر لوقا الاهتمام الأكبر بين الثلاثة بحياة يسوع الأرضيَّة، ومع ذلك، لا يُشَدِّد إنجيله على الجانب الإنساني ليسوع بِقَدْر ما يفعل إنجيل مرقس. يُصَوِّر لوقا يسوع في المقام الأوَّل على أنَّه المُخَلِّص الإلهي داخل التاريخ (<a href=\"https://ref.ly/Luke2:11\">لوقا ٢: ١١</a>؛ <a href=\"https://ref.ly/Luke4:16-Luke4:30\">٤: ١٦–٣٠</a>)، فهو يجمع بين وظيفة يسوع المَسِيَّانِيَّة وطبيعته الإلهيَّة، مُظهِرًا أنَّ ابن الله المُتَجَسِّد تَأَلَّم وتَمَجَّد حتَّى يُحضِر الناس إلى الله.</p><h3>كتابات يوحنَّا</h3><p>تُعَدُّ عقيدة التَّجَسُّد لدى الرسول يوحنَّا أكثر صراحةً من أيٍّ من الأُخْرَيَات، فهي لا تُعَلِّم فقط مكانة يسوع كالإله الإنسان، بل تُعَلِّم أيضًا &quot;مجده&quot; سابق الوجود (<a href=\"https://ref.ly/John1:1-John1:18\">يوحنَّا ١: ١–١٨</a>). تُمَثِّل الوَحْدَانِيَّةُ بين يسوع والله الآب أمرًا مركزيًّا في هذا العَرْض (<a href=\"https://ref.ly/John10:29-John10:30\">١٠: ٢٩–٣٠</a>؛ <a href=\"https://ref.ly/John14:8-John14:11\">١٤: ٨–١١</a>؛ <a href=\"https://ref.ly/1John2:23\">١ يوحنَّا ٢: ٢٣</a>). لقد جاء الـ &quot;أَنَا هُوَ&quot; (المسيح المُعَبَّر عنه، مأخوذ من اللقب الموجود في العهد القديم الخاص بالله الواحد الحقيقي ويشير على الأرجح إلى اسم الله الشخصي، يَهْوَهْ) ليُعلِن الله لشعبه (<a href=\"https://ref.ly/John1:4-John1:5\">يوحنَّا ١: ٤–٥، ١٤، ١٨</a>). مع ذلك، يمتلك يوحنَّا أيضًا العَرْض الأكثر تَوَازُنًا للتَّجَسُّد، فاللوغوس أو الكلمة الإلهي (<a href=\"https://ref.ly/John1:1-John1:18\">١: ١–١٨</a>) هو نموذج الإنسانيَّة الكاملة، فَقَدْ &quot;صَارَ جَسَدًا&quot; (آية <a href=\"https://ref.ly/John1:14\">١٤</a>) ليُنير الناس (الآيتان <a href=\"https://ref.ly/John1:5\">٥، ٩</a>) ويخلق فيهم &quot;الحياة الأبديَّة&quot; (<a href=\"https://ref.ly/John3:14-John3:18\">٣: ١٤–١٨</a>؛ <a href=\"https://ref.ly/1John1:1-1John1:3\">١ يوحنَّا ١: ١–٣</a>؛ <a href=\"https://ref.ly/1John4:9\">٤: ٩</a>).</p><h3>رسائل بولس</h3><p>قَدَّم الرسول بولس التَّجَسُّد على أنَّه طريق يسوع إلى الألم والفداء. في <a href=\"https://ref.ly/Gal4:4-Gal4:5\">غلاطية ٤: ٤–٥</a>، جاء التَّجَسُّد (&quot;مَوْلُودًا مِنِ ٱمْرَأَةٍ&quot;) في &quot;مِلْءُ ٱلزَّمَانِ&quot; أو في ذروة تاريخ الخلاص؛ &quot;لِيَفْتَدِيَ ٱلَّذِينَ تَحْتَ ٱلنَّامُوسِ&quot;. في ترنيمة فِيلِبِّي (فِيلِبِّي <a href=\"https://ref.ly/Phil2:6-Phil2:11\">٢: ٦–١١</a>)، يُنظَر إلى التَّجَسُّد من حيث الوجود السابق (&quot;إِذْ كَانَ فِي صُورَةِ ٱللهِ&quot;) والاتِّضاع (&quot;أَخْلَى… وَضَعَ&quot;) والطاعة (&quot;أَطَاعَ حَتَّى ٱلْمَوْتِ&quot;). كان هدف التَّجَسُّد هو الصليب (&quot;مَوْتِ ٱلصَّلِيبِ&quot;)، وكانت نتيجته تمجيد المسيح. رُبَّما تُعَدُّ هذه الترنيمة البيان اللاهوتي الأسمى حول التَّجَسُّد في العهد الجديد. لقد كانت حياة يسوع البشريَّة &quot;إخلاءً&quot;، رفضًا للتَّشَبُّث بامتيازات أُلُوهِيَّته (&quot;لَمْ يَعْتَبِرْ مُسَاوَاتَهُ لِلهِ خُلْسَةً، أَوْ غَنِيمَةً يُتَمَسَّكُ بِها&quot;، كتاب الحياة).</p><p>وَصَفَ بولس المسيح بأنَّه آدم ثانٍ (<a href=\"https://ref.ly/Rom5:12-Rom5:19\">رومية ٥: ١٢–١٩</a>؛ <a href=\"https://ref.ly/1Cor15:45-1Cor15:47\">١ كورنثوس ١٥: ٤٥–٤٧</a>) مَنَحَ البشريَّة إمكانيَّة جديدة للحصول على ما تركه آدم. بِأَخْذِهِ صورة إنسان، صار المسيح الفادي الذي يُصالِح الناس مع الله (<a href=\"https://ref.ly/Rom3:25\">رومية ٣: ٢٥</a>؛ <a href=\"https://ref.ly/2Cor5:19\">٢ كورنثوس ٥: ١٩</a>؛ <a href=\"https://ref.ly/1Tim1:15\">١ تيموثاوس ١: ١٥</a>). إلَّا أنَّ بولس شدَّد أكثر على أنَّ المسيح المُمَجَّد يمنح جِدَّة الحياة (<a href=\"https://ref.ly/Rom6:4-Rom6:6\">رومية ٦: ٤–٦</a>؛ <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">٢ كورنثوس ٣: ١٧–١٨</a>؛ <a href=\"https://ref.ly/Col3:1-Col3:4\">كولوسي ٣: ١–٤</a>). تُوظِّف ترنيمةٌ في الرسالة إلى أهل كولوسي (<a href=\"https://ref.ly/Col1:15-Col1:20\">١: ١٥–٢٠</a>) أفكارًا من تَأَمُّلات الحكمة اليهوديَّة، ورُبَّما موضوعات يونانيَّة، لإظهار المسيح على أنَّه الـ &quot;بِكْرُ&quot; و&quot;مِلْءُ الله&quot;. ذاك الذي كان موجودًا دائمًا كالله صار بموته كذبيحة الرَّبَّ المُمَجَّد وأحضر البشريَّة إلى الله (اُنْظُرْ أيضًا موضوع &quot;الجَسَد-الرُّوح&quot; في <a href=\"https://ref.ly/Rom1:3-Rom1:4\">رومية ١: ٣–٤</a>؛ <a href=\"https://ref.ly/1Tim3:16\">١ تيموثاوس ٣: ١٦</a>).</p><h3>رسالة العبرانيِّين</h3><p>تتكلَّم الرسالة إلى العبرانيِّين بِقُوَّةٍ عن التَّجَسُّد. تُبرِز الترنيمة الافتتاحيَّة (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">عبرانيِّين ١: ١–٣</a>) مكانة المسيح المجيدة بصفته &quot;رَسْم&quot; صورة الله وبَهَاء مَجْدِهِ. المسيح أعظم من الملائكة (<a href=\"https://ref.ly/Heb1:4-Heb1:9\">١: ٤–٩</a>)، لكنَّه صار إنسانًا لكي يتألَّم من أجل الخلاص البشري (<a href=\"https://ref.ly/Heb2:9\">٢: ٩</a>؛ <a href=\"https://ref.ly/Heb5:7-Heb5:9\">٥: ٧–٩</a>). يُوضَع التَّجَسُّد بمُحاذاة احتياج البشريَّة الخاطئة إلى مُخَلِّصٍ. إنَّ غرض رسالة العبرانيَّين هو إظهار التَّفَوُّق الذي لا يُضَاهَى للمسيح على ذبائح العهد القديم، والتشديد في الوقت ذاته على عمله الخلاصي. إنَّ تجربته الحقيقيَّة (<a href=\"https://ref.ly/Heb2:18\">٢: ١٨</a>؛ <a href=\"https://ref.ly/Heb4:15\">٤: ١٥</a>) مقرونةً بِكَوْنِهِ بلا خطيَّة (<a href=\"https://ref.ly/Heb4:15\">٤: ١٥</a>؛ <a href=\"https://ref.ly/Heb5:9\">٥: ٩</a>؛ <a href=\"https://ref.ly/Heb7:26\">٧: ٢٦</a>) هي العلاج البشري للخطيَّة البشريَّة. كان التَّجَسُّد هو طريق المسيح إلى الكفَّارة والانتصار على الخطيَّة النهائِيَّيْن الحادِثَيْن مَرَّةً واحدةً وإلى الأبد (<a href=\"https://ref.ly/Heb7:28\">٧: ٢٨</a>؛ <a href=\"https://ref.ly/Heb9:26\">٩: ٢٦</a>).</p><h2>التَّطَوُّر التاريخي</h2><p>كانت أوَّل جماعة تَحَدَّتْ عقيدة التَّجَسُّد التقليديَّة هي الغنوصِيُّون الذين أنكروا في أواخر القرن الأوَّل إنسانيَّة يسوع الحقيقيَّة، فَقَدْ دفعهم اعتقادهم اليوناني بأنَّ الخليقة المادِّيَّة شريرة إلى إنكار التَّجَسُّد. لقد اعتقدوا أنَّ المسيح كائنٌ شِبْه روحيٍّ بدا فقط إنسانًا. قَبِلَ أيضًا اللاهوتي مَارْقِيُون أو مَارْسِيُون (الذي مات حوالي عام 160)، الذي تَدَرَّب على يد مُعَلِّمين غنوصيِّين، تفسيرًا دُوسِيتِيًّا للمسيح (أنَّ إنسانيَّته كانت مُجَرَّد مَظهَرٍ). علَّم مَارْسِيُون عقيدته كتِرْيَاقٍ للعهد القديم أو المسيحيَّة ذات التَّوَجُّه اليهودي في عصره. بعد حرمانه كنسيًّا عام 144م، أسَّس مَارْسِيُون كنيسته الخاصَّة، ونُشِرَت آراؤه على نطاق واسع في القرنَيْن التاليَيْن. وَحَّدت الكنائس الأرثوذكسيَّة (القويمة) عقيدتها، وذلك جزئيًّا كَرَدِّ فِعْل على هرطقة مَارْسِيُون الكريستولوچِيَّة.</p><p>جاء التَّحَدِّي التالي لوجهة النظر الأرثوذكسيَّة من خلال الجدالات الأريوسِيَّة والأبولينارِيَّة والنسطورِيَّة في القرنَيْن الثالث والرابع. رأت الأريوسيَّة أنَّ التَّجَسُّد كان كُلِّيًّا؛ لذلك لم يَعُد المسيح اللوغوس إلهًا كاملًا، وفي نَفْس الوقت، لم يَكُنْ إنسانًا كاملًا؛ لذلك كان المسيح شخصًا ما بين طبيعتَيْن. أكَّد مجمع نِيقْيَة (٣٢٥م) أنَّ يسوع كان بالفعل إلهًا وإنسانًا. ولكن سرعان ما أُثير سؤالٌ آخر حول العلاقة بين طبيعتَيْه. أبوليناريوس (310؟-390؟) علَّم أنَّ جسد يسوع فقط كان بشريًّا، أمَّا نَفْسُهُ فكانت مُمْتَصَّةً بالكامل في اللوغوس الإلهي. عَلَّم نسطور (حوالي 381–451) أنَّ الطبيعتَيْن يجب أن تَظَلَّا دائمًا مُتَمَايِزَتَيْن في شخص المسيح، فَقَدْ عَمِلَتَا معًا لكن كانتا منفصلتَيْن في كيانه. أكَّد مجمع خلقيدونية (٤٥١م) وحدة الطبيعتَيْن في يسوع. ظهر الكثير من المُعارِضين لمجمع خلقيدونية، يُدْعَوْنَ المونوفيزِيِّين Monophysites (أو أتباع عقيدة الطبيعة الواحدة)، والذين آمنوا بطبيعة إلهيَّة واحدة في يسوع الذي كان بشريًّا من ناحيةٍ ما فقط. تسبَّبَتْ هذه الحركة في انقسامات سياسيَّة ودينيَّة خطيرة، وأعاد مجمع القسطنطينيَّة (680–681) تأكيد مجمع خلقيدونية وأرسى اللاهوت الأرثوذكسي (القويم) للتَّجَسُّد.</p><p>في القرن الثامن، كانت إسبانيا وفرنسا مَرْكَزَي جَدَل &quot;أتباع بِدْعَة التَّبَنِّي&quot;. عَلَّمَت بِدْعَة التَّبَنِّي أنَّ يسوع كان إنسانًا عند ولادته، ولكن عند معموديَّته خضع لـ &quot;ولادة ثانية&quot; وتَمَّ &quot;تَبَنِّيه&quot; كابن الله، وقد أُدِينَتْ هذه البِدْعَة في سلسلة من المجامع ولم تكتسب أبدًا الكثير من الأتباع حتَّى العصر الحديث. خلال العصر السكولاستيّ (المدرسيّ) أو الجداليّ، دافع بيتر لومبارد (1095؟-1160) عمَّا أصبح معروفًا باسم &quot;العَدَمِيَّة/اللَّاشَيْئِيَّة&quot;. افترضت هذه النظرة أنَّ التَّجَسُّد لم يُحدِث أي تغيير جوهري في أُلُوهِيَّة يسوع، لكنَّ طبيعته البشريَّة كانت غير حقيقيَّة وغير ضروريَّة، وأُدِينَتْ هذه النظرة كذلك من قِبَل البابا إسكندر الثالث (1159–1181). تَمَحَوَّر نقاش آخر في ذلك الوقت حول العلاقة بين السقوط والتَّجَسُّد، فاستنتج توما الأكويني (1224–1274) وجود علاقة سبب ونتيجة، فالتَّجَسُّد كان ضروريًّا بسبب الخطيَّة بدلًا من أن يكون مُعَيَّنًا سابقًا بِمَعْزِلٍ عن السقوط.</p><p>تتبع الكنيسة الكاثوليكيَّة الرومانيَّة والمُصلِحون البروتستانت نَفْس التعليم الأرثوذكسي حول التَّجَسُّد من حيث الأساس، لكنَّ الصراع في الإصلاح تَمَحَوَّر أكثر حول السُّوتِيريُولُوچي (عقيدة الخلاص). مع ذلك، استغلَّت عِدَّة حركات لاثالوثيَّة شاذَّة الانهيار الحادث في السُّلطَة الكنسيَّة، فَعَلَّم مايكل سِيرْڤِيتُوس (1511–1553) نظرة قائلة بوَحْدَة الوُجُودِ عن التَّجَسُّد، حيث رَكَّز على تَجَلِّي الروح القدس الإلهي في صورة يسوع البشريَّة؛ وهكذا فإنَّ اللوغوس ليس أقنومًا مُتَمَايِزًا في الكِيَان الإلهي، ولا يختلف اختلافًا جوهريًّا عن &quot;شَرَارَةٍ إلهيَّة&quot; موجودة في كل شخص. في الوقت ذاته، عَلَّم لِيلْيُوس سُوسِينُوس (1525–1562) وابن أخيه فَاوسْتُوس سُوسِينُوس (1539–1604) نظامًا وَحْدَوِيًّا، فَلَمْ يَكُن التَّجَسُّد انتقالًا للجوهر الإلهي، بل إيصالًا للسُّلطان والإعلان الإلهيَّيْن؛ وهكذا لم يَمُت المسيح ككفَّارةٍ بل كمثالٍ أخلاقيٍّ. أُدِين كُلٌّ من سِيرْڤِيتُوس والسُّوسِينِيَّة من قِبَل الكاثوليك والبروتستانت على السَّواء.</p><p>في القرنَيْن السابع عشر والثامن عشر، عَلَّمت &quot;الكِينُوتِيَّة&quot; (من الكلمة اليونانيَّة المُتَرجَمَة &quot;أَخْلَى&quot;) أنَّ اللوغوس في التَّجَسُّد &quot;أَخْلَى نَفْسَهُ&quot; (<a href=\"https://ref.ly/Phil2:7\">فِيلِبِّي ٢: ٧</a>) تمامًا من الصفات الإلهيَّة. مَثَّلَتْ هذه العقيدة المرحلة الأخيرة لحوارٍ من الفترة السكولاستيَّة (المدرسيَّة) أو الجداليَّة حول الشكل الدقيق للتواصُل بين طبيعتَيْ يسوع. هل كانت طبيعته البشريَّة كُلِّيَّة القدرة؟ وإذا لم يَكُن الأمر كذلك، فكيف مَارَس يسوع الإنسان الصفات الإلهيَّة؟ اعتقدت المدرسة الكِينُوتِيَّة أنَّ يسوع كان إنسانًا كاملًا وأنَّ طبيعته الإلهيَّة كانت ساكِنَة إلى ما بعد الصعود. كانت قُوَّاته المُعجِزِيَّة خارجيَّة، مُعطَاة بواسطة الروح القُدُس. في مقابل هذا الرأي، جادل غالبيَّة اللاهوتيِّين بأنَّ يسوع كان في كلِّ الأوقات إلهًا وإنسانًا، وبأنَّه في <a href=\"https://ref.ly/Phil2:6-Phil2:8\">فِيلِبِّي ٢: ٦–٨</a> لم يضع جانبًا صفات الأُلُوهِيَّة (كان لا يزال يُظهِر &quot;صُورَةِ ٱللهِ&quot;)، بل بالأحرى الجلال المُرتَبِط بالأُلُوهِيَّة.</p><p>شَهِدَ القرنان التاسع عشر والعشرون ظهور وجهة نظر تقول إنَّ التَّجَسُّد &quot;أسطورة&quot;، طريقة تصويريَّة لوصف كيف تَكَلَّمَ الله من خلال يسوع، فالميلاد العذراوي ليس تاريخيًّا، وكذلك لم يَقَعْ على الإطلاق أيٌّ من الأحداث الفائقة للطبيعة الواردة في الأناجيل، وإنَّما تُعتَبَر القصص المذكورة في الأناجيل اختراعات من قِبَل الكنيسة اللاحقة، جهودًا لتصوير تأثير يسوع على الحركة المسيحيَّة. غير أنَّ الأناجيل تتمتَّع بِنَكْهَةٍ قَوِيَّةٍ من التاريخ الدقيق يَصعُب معها تَغْليب مثل هذه النظرة (اُنْظُرْ <a href=\"https://ref.ly/Luke1:1-Luke1:5\">لوقا ١: ١–٥</a>؛ <a href=\"https://ref.ly/John19:35\">يوحنَّا ١٩: ٣٥</a>؛ <a href=\"https://ref.ly/John21:24\">٢١: ٢٤</a>).</p><h2>خاتمة</h2><p>يُحَقِّق تعليم العهد الجديد عن التَّجَسُّد التَّوَازُن بين إنسانيَّة المسيح وأُلُوهِيَّته. يجب أن يتناغم هذان الواقعان في أي نظام لاهوتي؛ لأنَّ كليهما جزءان ضروريَّان للغاية من خطة الله الفدائيَّة. في التَّجَسُّد، صار يسوع إنسانًا كاملًا، وكإلهٍ في جَسَدٍ بشريٍّ، قاسى العقاب الإلهي للخطيَّة كبديلٍ بريءٍ. بِكَوْنِهِ إِلهًا وإنسانًا، قام يسوع في آنٍ واحد بإعلان مشيئة الله للحياة البشريَّة ومصالحة الناس الخطاة مع الله من خلال حياته وموته الكامِلَيْن؛ لذلك فبسبب التَّجَسُّد يتمتَّع الذين يؤمنون بالمسيح بسلام مع الله وبحياة جديدة من الله.</p><p><em>اُنْظُرْ أيضًا</em>: <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">الكريستولوچي</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">حياة وتعاليم يسوع المسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">سلسلة نَسَب يسوع المسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">ميلاد يسوع العذراوي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001023",
          "start_ref_usfm": "MAT 1:23",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40026039",
          "start_ref_usfm": "MAT 26:39",
          "end_ref": "40026039",
          "end_ref_usfm": "MAT 26:39"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41003011",
          "start_ref_usfm": "MRK 3:11",
          "end_ref": "41003011",
          "end_ref_usfm": "MRK 3:11"
        },
        {
          "start_ref": "41005007",
          "start_ref_usfm": "MRK 5:7",
          "end_ref": "41005007",
          "end_ref_usfm": "MRK 5:7"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41014036",
          "start_ref_usfm": "MRK 14:36",
          "end_ref": "41014036",
          "end_ref_usfm": "MRK 14:36"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42022042",
          "start_ref_usfm": "LUK 22:42",
          "end_ref": "42022042",
          "end_ref_usfm": "LUK 22:42"
        },
        {
          "start_ref": "43001005",
          "start_ref_usfm": "JHN 1:5",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43001009",
          "start_ref_usfm": "JHN 1:9",
          "end_ref": "43001009",
          "end_ref_usfm": "JHN 1:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43019035",
          "start_ref_usfm": "JHN 19:35",
          "end_ref": "43019035",
          "end_ref_usfm": "JHN 19:35"
        },
        {
          "start_ref": "43021024",
          "start_ref_usfm": "JHN 21:24",
          "end_ref": "43021024",
          "end_ref_usfm": "JHN 21:24"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002007",
          "start_ref_usfm": "PHP 2:7",
          "end_ref": "50002007",
          "end_ref_usfm": "PHP 2:7"
        },
        {
          "start_ref": "54001015",
          "start_ref_usfm": "1TI 1:15",
          "end_ref": "54001015",
          "end_ref_usfm": "1TI 1:15"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58005009",
          "start_ref_usfm": "HEB 5:9",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007028",
          "start_ref_usfm": "HEB 7:28",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004009",
          "end_ref_usfm": "1JN 4:9"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005019",
          "end_ref_usfm": "ROM 5:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "40023006",
          "start_ref_usfm": "MAT 23:6",
          "end_ref": "40023010",
          "end_ref_usfm": "MAT 23:10"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43010029",
          "start_ref_usfm": "JHN 10:29",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015047",
          "end_ref_usfm": "1CO 15:47"
        },
        {
          "start_ref": "45006004",
          "start_ref_usfm": "ROM 6:4",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001009",
          "end_ref_usfm": "HEB 1:9"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 331766,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عقيدة المسيح",
          "language": "arb"
        },
        {
          "reference_id": 4580,
          "content_id": 335288,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نسب يسوع المسيح",
          "language": "arb"
        },
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        },
        {
          "reference_id": 8185,
          "content_id": 335549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ميلاد يسوع العَذْراوي",
          "language": "arb"
        }
      ]
    }
  }
]