[
  {
    "content_id": 201514,
    "reference_id": 6902,
    "version": "1.0.0",
    "title": "بيلاطس البُنْطي",
    "media_type": "Text",
    "index_reference": "بيلاطس البُنْطي",
    "language": "arb",
    "content": "<h1>بيلاطس البُنْطي</h1><p>بعد أن عينه طيباريوس واليًا خامسًا على اليهودية، ظل بيلاطس في منصبه منذ 26 إلى 36 م. ويبرز ظهوره في روايات المحاكمة في البشاير كونه الحاكم الروماني الذي أذن بصلب الرب يسوع. بالإضافة إلى ذلك، يظهر في مجموعة متنوعة من المصادر خارج الكتاب المقدس بصفته مسؤولًا متعنتًا سعى بلا هوادة إلى فرض السلطة الرومانية في يهوذا.</p><p>يذكر تاسيتَس (<em>الحوليات</em> 15. 44) بيلاطس فيما يتعلق بصلب الرب يسوع لكنه لا يضيف سوى القليل إلى رواية الإنجيل. من ناحية أخرى، يقدِّم يوسيفوس، ثلاث روايات. الأولى، يصف وصول بيلاطس بأنه الوالي الجديد (<em>حرب اليهود</em> 2. 9. 2؛ <em>عاديات اليهود</em> 18. 3. 1؛ قارن <em>التاريخ</em> يوسابيوس 2. 6). في مخالفة الناموس اليهودي، أحضر بيلاطس رايات إلى أورشليم تحمل صورة قيصر. ثم جاء تجمع كبير من اليهود إلى قيصرية احتجاجًا، صامين هناك لمدة خمسة أيام. استدعى بيلاطس القوات لإخراجهم، لكنه تَعَلَّم درسه الأوَّل عن المُنافَدة اليهودية. كان اليهود على استعداد للموت بدلاً من التسامح مع الرايات. بعد فترة وجيزة تراجع بيلاطس ولان.</p><p>وقعت حادثة ثانية عندما استولى بيلاطس على أموال الهيكل من أجل بناء قناة بطول 35 ميلًا (56.3 كيلومترًا) لأورشليم (<em>حرب اليهود</em> 2. 9. 4؛ <em>عاديات اليهود</em> 18. 3. 2). مجددًا، أقاموا احتجاجًا حاشدًا. وأمر بيلاطس جنوده بأن يلبسوا أقمصة ويتسللوا إلى الجموع متنكرين. في قيادته، استخدمتْ القوات الهراوات لضرب المثيرين. قُتِلَ الكثير من اليهود. ويسجل يوسيفوس الرعب الذي انتاب أورشليم إزاء هذا الأمر.</p><p>أخيرًا، يسجل يوسيفوس قصة إقالة بيلاطس (<em>عاديات اليهود</em> 18. 4. 1–2). في عام 36 م، وعد نبي كذاب سامري (تظاهر بأنه <em>التاهِب،</em> أو المسيح السامري) بإظهار لأتباعه أواني مقدسة أخفاها موسى على جبل جرزيم. أرسل بيلاطس فرقة مدججة بالسلاح من الخدام والفرسان الذين اعترضوا الحجاج وقتلوا معظمهم. اشتكى السامريون إلى فيتيليوس، والي سوريَّة، وعليه أُمر بيلاطس بالحضور إلى الإمبراطور طيباريوس. ثم أرسلت روما مارسليوس ليحل محل بيلاطس.</p><p>يسجل فِيلُو حدثًا آخر في رسالته (<em>كتاب إلى غايوس</em> 299–305). وفي خضم إشادته بالسياسات التحريرية التي انتهجها طيباريوس تجاه اليهودية، فإنه يستشهد بمثال سلبي في حكم بيلاطس البنطي. وكان الوالي قد نصب دروعًا مذهبة في قصر هيرودس السابق في القدس تحمل اسم الإمبراطور. ورفض أبناء هيرودس سماع الشكاوى اليهودية، وناشدوا طيباريوس الذي أمر بيلاطس بنقل الدروع إلى هيكل أغسطس في قيصرية. إن أوجه التشابه مع القصة الموازية في يوسيفوس دفعت الكثير من العلماء إلى الاعتقاد بأن فيلو هو مجرد إعادة سرد رواية أخرى لحدث واحد.</p><p>ويذكر لوقا حادثة بسيطة تساهم في رسم هذه الصورة نفسها. في <a href=\"https://ref.ly/Luke13:1\">لوقا 13: 1</a> يخبر بعض اليهود يسوع عن الجليليين الذين خلط بيلاطس دمائهم بذبائحهم. في حين أن هذه القصة غير مدعومة بأي شاهد آخر، إلا أنها تتفق مع الانطباعات التي أعطاها فيلو ويوسفوس. في الواقع، يضيف لوقا تفصيلاً آخر مثيراً للاهتمام إلى سرد محاكمته. في <a href=\"https://ref.ly/Luke23:12\">لوقا 23: 12</a> يقول إنه قبل صلب الرب يسوع، كان هيرودس أنتيباس (في الجليل) وبيلاطس في عداوة. وربما كان هذا نابعاً ليس فحسب من عداء بيلاطس المعتاد، ولكن خاصة من حادثة الجليل.</p><p>إن دور بيلاطس في موت الرب يسوع مسجل في كل البشاير (<a href=\"https://ref.ly/Matt27:2\">متى 27: 2</a>؛ <a href=\"https://ref.ly/Mark15:1\">مرقس 15: 1</a>؛ <a href=\"https://ref.ly/Luke23:1\">لوقا 23: 1</a>؛ <a href=\"https://ref.ly/John18:29\">يو 18: 29</a>) وذُكِرَ كمعلومة تاريخية في تبشير الرسل (<a href=\"https://ref.ly/Acts3:13\">أعمال الرسل 3: 13</a>؛ <a href=\"https://ref.ly/Acts4:27\">4: 27</a>؛ <a href=\"https://ref.ly/Acts13:28\">13: 28</a>؛ <a href=\"https://ref.ly/1Tim6:13\">1 تيموثاوس 6: 13</a>). ومن أجل ضمان إدانة الرب يسوع وموته، قدم قيافا والسنهدريم تهمهم إلى بيلاطس. ورغم أن الاتهامات اتخذت طابعا سياسيا لإثارة اهتمام الحاكم، فإنه لم يتمكن من إيجاد أي أساس للإدانة. وفي النهاية، استجاب بيلاطس على نحو غير متوقع لرغبات القادة اليهود وأمر بصلب الرب يسوع.</p><p>تظهر جميع الأناجيل، وخاصة إنجيل يوحنا، شهادة بيلاطس المتكررة ببراءة الرب يسوع. بحسب <a href=\"https://ref.ly/Matt27:19\">متى 27: 19</a>، رأت زوجة بيلاطس حلمًا مُنْذِر بالشُّؤْم بشأن إدانة الرب يسوع، وحذرت زوجها. حاول بيلاطس إطلاق سراح الرب يسوع، لكن الجموع صاحت من أجل باراباس. ويسجل متى أيضًا أن بيلاطس غسل يديه (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27: 24–25</a>)، معلنًا براءته في هذا. وأخيراً يقول يوحنا أن بيلاطس رفض أن يغيّر اللقب على الصليب (<a href=\"https://ref.ly/John19:19-John19:22\">يوحنا 19: 19–22</a>). وهذه الروايات، إذن، تأخذ اللوم الكامل من على بيلاطس في موت الرب يسوع وتضعه على عاتق الزعماء اليهود في السنهدريم. إنهم مسؤولون في النهاية عن ذلك.</p><p>لكن لماذا يعمل بيلاطس بالإنابة عن السنهدريم؟ ثمة إجابتين منطقيتين. الأولى، ربما كان ثمة تواطؤ بين قيافا وبيلاطس نشأ عن علاقة طويلة الأمد وحكم مشترك. عشرة أعوام من حكم قيافا الثماني عشرة كانت تحت حكم بيلاطس، وعندما عُزل الوالي عام 36 م، أُزيل قيافا في العام نفسه. ثانيًا، إذا كانت قد وقعت محاكمة الرب يسوع في عام 33 م، ربما كان بيلاطس قلقًا بشأن عزله. لقد عينه في الأصل سيجانوس (رئيس الحرس البريتوري في روما الذي عين رجالًا في مناصب استعمارية تحت حكم طيباريوس)، ولكن في خريف عام 31 م توفي سيجانوس. وهذا يفسر لماذا كان بإمكان أي وفد يهودي تقديم تقريره مباشرة إلى طيباريوس أثناء حادثة الدرع النذري. ومن هنا، فإن التهمة المسجلة في <a href=\"https://ref.ly/John19:12\">يوحنا 19: 12</a> (&quot;إِنْ أَطْلَقْتَ هَذَا فَلَسْتَ مُحِبًّا لِقَيْصَرَ.&quot;) كانت ستتمتع بسلطة حقيقية على بيلاطس. وأدرك بيلاطس الخطر الذي كان يهدده، فحرص على تهدئة اليهود وإرضاء الإمبراطور.</p><p>تاريخ بيلاطس بعد إقالته في عام 36 م غير معروف. ويذكر يوسابيوس أن بيلاطس انتحر في النهاية في عهد الإمبراطور كاليجولا، 37–41 م (<em>التاريخ</em> 2. 7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]