[
  {
    "content_id": 124553,
    "reference_id": 6828,
    "title": "بيريَّا *",
    "media_type": "Text",
    "index_reference": "بيريَّا *",
    "language": "arb",
    "content": "<h1>بيريَّا *</h1><p>لفظة لا تأتي في أسفار العهد الجديد إلا في مخطوطة القرن الرابع السينائية ومخطوطة القرن الخامس المعروفة باسم واشنطنيانوس، حيث تظهر في <a href=\"https://ref.ly/Luke6:17\">لوقا 6: 17</a> ويتعامَل معها معظم محرِّري مخطوطات العهد الجديد بوصفها قراءة مغايرة. استخدمها يوسيفوس في القرن الأول الميلادي للإشارة إلى المِنطقة الواقعة &quot;عَبْر الأُرْدُنِّ&quot; (وقد اشتقَّ الاسم بيريَّا من اللفظة اليونانية التي تعني &quot;عبر، وراء&quot;). ولذلك، فإن الموقع الجغرافي للمِنطقة يُفَهَم على أفضل وجه من كتاب <em>حروب اليهود</em> ليوسيفوس (3. 3. 3): &quot;والآن يمتد طول بيريَّا من قلعة ماخيروس إلى بِلَّا ، ويمتد عرضها من فيلادلفيا إلى الأُرْدُنِّ؛ ويَحُدُّ أجزاءها الشمالية بِلَّا كما سبق وقلنا، كما يَحُدُّ الأرْدُنُّ أجزائها الغربية؛ وتمثِّل أرض موآب حدودها الجنوبيَّة، أما حدودها الشرقية فتمتد إلى العربية، وسلبونتس، بالإضافة إلى فيلادلفيا وجِرَاسا.&quot; ويصف يوسيفوس جَدَرَا بأنها &quot;عاصمة بيريَّا&quot; لأنها كانتْ &quot;موضعَ قوةٍ&quot; ولأن &quot;الكثير من مواطني جَدَرَا كانوا أثرياءً&quot; (<em>حروب اليهود </em>4 .7 .3). ولا ينبغي الخلط بين جَدَرَا هذه وجَدَرَا التي تنتمي إلى مِنطقة العشر مدن Decapolis، المعروفة بأم قيس حاليًا، ولكن يجب ربطها بتل جَدُورا، الذي يبعد حوالي 15 ميلاً (24.1 كم) شمال غرب عمَّان، في الأُرْدُن اليوم.</p><p>لأن مِنطقة العشر مدن منفصلة عن بيريَّا بحسب<a href=\"https://ref.ly/Matt4:25\">مَتَّى 4: 25</a> ولكن اسمها مدوُّن مع أجزاء عديدة لفلسطين، وقد جاء الناس منها ليسمعوا يسوع. وتُوصَف بيريَّا هنا بمِنطقة &quot;عَبْر الأُرْدُنِّ&quot;، وهي المشار إليها أيضًا في <a href=\"https://ref.ly/Mark3:8\">مَرقُس 3: 8</a>. في موضع واحد يشير مَتَّى البشير إلى بيريَّا بوصفها &quot;تُخُومِ الْيَهُودِيَّةِ مِنْ عَبْرِ الأُرْدُنِّ&quot; <a href=\"https://ref.ly/Matt19:1\">مَتَّى 19: 1</a>). وهذا محيَّرٌ لأن بيريَّا سياسيًّا لم تكن أبدًا جزءًا من اليهوديَّة، إذ لا تنتمي إلى نطاق حكم أرخيلاوس بل هيرودس أنتيباس، الذي كان يسيطر أيضًا على الجليل. المقطع الموازي في <a href=\"https://ref.ly/Mark10:1\">مَرقُس 10: 1</a> نقرأ فيه عن &quot;تُخُومِ الْيَهُودِيَّةِ مِنْ عَبْرِ الأُرْدُنِّ&quot;. ربما كان البشير مَتَّى يستخدم العبارة للإشارة إلى ذلك الجزء من بيريَّا، الذي مع أنه ليس جزءًا من اليهودية من الناحية السياسية، إلا أن طابعَهُ يهوديٌّ من الناحية السكانية. في كتابه بعنوان <em>التاريخ الطبيعي</em> (77م) تحدَّث بليني عن بيريَّا بوصفها مكانًا &quot;منفصلاً عن <em>الأجزاء الأخرى</em> لليهودية بواسطة نهر الأردن&quot; (5.70)، <em>وباقي</em> اليهودية <em>منفصلة</em> بواسطة نهر الأردن&quot; بوصفها مقسمة إلى 10 مناطق ذات حكم محليِّ، وبحسب ذلك اعتبر بيريَّا جزءًا من اليهودية. ومع ذلك، ربما يكون هذا افتراضًا خاطئًا، لأن معرفة بليني عن المِنطقة القريبة إلى حد ما مشكوك فيها - في نفس السياق يؤكِّد على نحو خاطئ أن البحر الميت &quot;يزيد طوله عن 100 ميل بقدر العرض تمامًا في أوسع أجزائه&quot; (<em>التاريخ الطبيعي</em> 5. 72)، مع أن طوله في الحقيقة أقل من 50 ميلاً (80.5 كم)، وعرضه 11 ميلاً (17.7 كم).</p><p>على كلٍّ، كانت المِنطقة معروفة جيدًا، ويشير إليها العهد القديم غالبًا بعبارة &quot;عَبْر الأُرْدُنِّ&quot; (<a href=\"https://ref.ly/Num22:1\">العدد 22: 1</a>؛ <a href=\"https://ref.ly/Deut1:1\">التثنية 1: 1، 5</a>)، كما أن القسم الجنوبي منها امتلكه اثنان من أسباط إسرائيل، سبطا جاد ورأوبين (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">يشوع 1: 12–14</a>). وتمتدُّ المِنطقة من نهر كِريث في الشمال حتى نهر أرنون تقريبًا في الجنوب، كانت بيريَّا بشكل تقديري مرادفًا لجلعاد العهد القديم (<a href=\"https://ref.ly/Josh22:9\">يشوع 22: 9</a>؛ <a href=\"https://ref.ly/Judg5:17\">القضاة 5: 17</a>).</p><p>كما يبدو أنها كانتْ مِنطقة مُهِمَّة في العقود السابقة لميلاد المسيح (الفترة الهللينية) عندما سيطر عليها القادة اليهود (المكَّابيُّون) بعد عام 124 ق.م. تحت الحكم الروماني، مُنِحَ حُكْمُ بيريَّا لهيرودس الكبير حتى موته سنة 4 ق.م، عندما انتقل حُكْمُها (وَفْقًا لإرادته) إلى أيدي ابنه هيرودس أنتيباس، إضافة إلى حُكْمِ الجليل. ولأن المِنطقة كانت جميلة ومنتجة وبها أشجار معروفة ببلسانها العلاجي (<a href=\"https://ref.ly/Jer8:22\">إرميا 8: 22</a>؛ <a href=\"https://ref.ly/Jer46:11\">46: 11</a>)، كانت دائمًا مأهولة بالسكان، كما ساندت الكثير من المدن المعروفة، مثل بِلَّا ويابيش جلعاد، وسكوت، وفنوئيل وجِرَاسا (جِرَش الحديثة). حتى أن هيرودس أنتيباس كانتْ له قلعة باسم ماخيروس في أقصى الأطراف الجنوبية لبيريَّا، وقد سَجَنَ فيها يوحنا المعمدان وحَكَمَ عليه بالموت (انظر كتاب<em> الآثار</em> ليوسيفوس 18. 5. 2).</p><p>كانت العادة بالنسبة إلى اليهود عند السفر من الجليل إلى اليهودية ذهابًا وإيابًا بعبور الأردُّن إلى بيريَّا لتجنب الاحتكاك بالسامريين. قبل موته، كان يوحنا المعمدان يعمِّد في بيت عنيا عَبْر الأُرْدُنِّ عندما أعلن أن الرب يسوع هو حمل الله (<a href=\"https://ref.ly/John1:28-John1:29\">يوحنَّا 1: 28–29</a>)، وقد رجع الرب يسوع إلى هذا الموضع أثناء خدمته مَرَّة واحدة عندما اضْطُهِدَ على نحو شديدٍ (<a href=\"https://ref.ly/John10:40\">10: 40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]