[
  {
    "content_id": 332007,
    "reference_id": 8098,
    "version": "1.0.0",
    "title": "تَرُوَاس",
    "media_type": "Text",
    "index_reference": "تَرُوَاس",
    "language": "arb",
    "content": "<h1><span>تَرُوَاس</span></h1><p>مدينة في تركيا على شاطئ بحر إيجه، على بعد 10 أميال (16.1 كيلومتر) جَنُوب الموقع القديم لطروادة، مسرح حرب طروادة التي خلَّدها الشاعر هوميروس. كلا من المدينة القديمة طروادة والمدينة الرومانية تَرُوَاس تقعان في سهل ترواد، منطقة طولها حوالي 10 أميال (16.1 كيلومتر) على حدود البحر. أبحر بولس من تَرُوَاس إلى <span>مَكِدُونِيَّة</span> استجابةً لدعوة &quot;<span>ٱعْبُرْ إِلَى مَكِدُونِيَّةَ وَأَعِنَّا!</span>&quot; (<a href=\"https://ref.ly/Acts16:9\">أع 16: 9</a>).</p><p>أسس الملك السلوقي أنتيغونوس المدينة حوالي عام 300 ق. م. وسمَّاها باسمه. لاحقًا، تغيّر الاسم إلى تَرُوَاس الإسكندرية تكريمًا للإسكندر الأكبر، الذي مرّ بها في سعيا وراء الفرس. أصبحت المدينة مستعمرة رومانية عندما حلَّ النفوذ الروماني محل النفوذ الإغريقي. وفقًا لبعض العلماء، رأى يوليوس قيصر أن تكون تَرُوَاس عاصمته الشرقية، وفكَّر قسطنطين في جعلها عاصمته قبل أن يقرِّر اختيار بيزنطية بدلًا منها. كانت ميناءً هامًا في زمن بولس لأنها كانت الطريق الأسهل والأقصر من أسيا إلى أوروبا.</p><p>في الرحلة التبشيرية الثانية، جاء بولس وسِيلا إلى تَرُوَاس بعد أن منعهما الروح القدس أن يتكلَّما بكلمة الله في أسيا (<a href=\"https://ref.ly/Acts16:6\">أعمال 16: 6</a>). رغم أنَّ هذه الرحلة إلى أوروبا لم تُسلَّط عليها الأضواء في أعمال الرسل، يعتقد العديد من العلماء أنَّ هذه الرحلة القصيرة كانت على نفس القدر من الأهمية التاريخية لغزو قيصر لبريطانيا. بعد هذه الرؤيا، انطلق بولس وسِيلا، ومرّا بجزيرة <span>سَامُوثْرَاكِي</span>، ونزلا في <span>نِيَابُولِيس</span> (كافالا الحديثة)، محطتهما الأولى في أوروبا (ع <a href=\"https://ref.ly/Acts16:11\">11</a>).</p><p>نعلم أنه لابُدَّ وأن تكون هناك كنيسة قد تأسست في تَرُوَاس بسبب الأحداث التي وُصفت لاحقًا. بعد أن أنهى بولس مهمته في أفسس، مكث هناك وبشر بالإنجيل في تَرُوَاس (<a href=\"https://ref.ly/2Cor2:12\">2&nbsp;كورنثوس 2: 12</a>). في طريقه إلى أورشليم للمرة الأخيرة، توقَّف بولس في تَرُوَاس، حيث أطال الكلام إلى نصف الليل، ما تسبب في نوم أحد الشباب وسقوطه من إحدى النوافذ وموته في الحال. لكن بولس أعاده إلى الحياة واستمر الاجتماع حتى الصباح (<a href=\"https://ref.ly/Acts20:6-Acts20:12\">أعمال 20: 6–12</a>). زار بولس تَرُوَاس مرة أخرى وترك وراءه رداءً و<span>رُقُوقًا،</span> على الأرجح عندما اعتقل هناك. وفي الرسالة الثانية إلى تيموثاوس، يطلب منه بولس أن يُحضِر إليه هذه الأشياء في سجنه في رومَا (<a href=\"https://ref.ly/2Tim4:13\">2&nbsp;تيموثاوس 4: 13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016009",
          "end_ref_usfm": "ACT 16:9"
        },
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002012",
          "end_ref_usfm": "2CO 2:12"
        },
        {
          "start_ref": "55004013",
          "start_ref_usfm": "2TI 4:13",
          "end_ref": "55004013",
          "end_ref_usfm": "2TI 4:13"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        }
      ],
      "resource": []
    }
  }
]