[
  {
    "content_id": 512469,
    "reference_id": 7856,
    "version": "1.0.0",
    "title": "تَعْنَك",
    "media_type": "Text",
    "index_reference": "تَعْنَك",
    "language": "arb",
    "content": "<h1><span>تَعْنَك</span></h1><p>كانت تَعنك واحدة من المدن الكنعانية المحصّنة الواقعة عند أطراف سهل يزرعيل، بالقرب من مدن شهيرة مثل مَجِدّو وبيت شان. اليوم يُعرف الموقع باسم تلّ تعنك، ويقع على بُعد نحو 8 كيلومترات جنوب شرق مجدّو. وقد كشفت التنقيبات الأثرية عن جدار قديم جدًا من القرن الرابع عشر قبل الميلاد، بُني من صخور ضخمة وغير متناسقة، ووضعت حجارة صغيرة في الفجوات، كما عُثر على بقايا قصر ملكي يعود إلى تلك الفترة. اكتُشِف نحو أربعين لوحًا مسماريًا يعود تاريخها إلى القرنين الخامس عشر والرابع عشر قبل الميلاد. ومن حقبة لاحقة، كُشف عن منازل مبنية من الطوب، يُحتمل أن تكون من البناء الإسرائيلي. كما عُثر على مذبح بخور مصنوع من الطين المحروق (تيراكوتا) داخل منزل يعود للعصر الإسرائيلي.</p><p>تظهر تعنك لأول مرة في الكتاب المقدس كواحدة من المدن التي هزم الإسرائيليون ملوكها بعد عبورهم إلى غرب الأردن (<a href=\"https://ref.ly/Josh12:21\">يش 12:21</a>). وعندما تم توزيع الأرض بين الأسباط، أُعطيت لسبط منسّى، كما تم تخصيصها أيضًا لللاويين (<a href=\"https://ref.ly/Josh21:25\">21:25</a>). لكن رغم ذلك، فشل سبط منسّى في السيطرة عليها أو على باقي المدن المحصنة التي كانت من نصيبه (<a href=\"https://ref.ly/Judg1:27\">قض 1:27</a>).</p><p>بعد هزيمة سِيسَرَا، أنشدتْ دَبورَة وبَارَاق نشيدًا قيل فيه إن القتال حدَث في تَعْنَكَ بالقرب من مياه مَجِدّو (<a href=\"https://ref.ly/Judg5:19\">قضاة 5:19</a>). وفي زمن الملك سليمان، كانت تعنك من المدن التي ساهمت في إمداد القصر الملكي بالطعام شهريًا (<a href=\"https://ref.ly/1Kgs4:12\">1&nbsp;ملوك 4:12</a>). وتُذكر لآخر مرة في الكتاب المقدس ضمن سجل الأنساب (<a href=\"https://ref.ly/1Chr7:29\">1&nbsp;أخبار 7:29</a>)، حيث قيل إن المدينة كانت تابعة لأَفْرَايِمَ، على حدود سِبط منسَّى.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06012021",
          "start_ref_usfm": "JOS 12:21",
          "end_ref": "06012021",
          "end_ref_usfm": "JOS 12:21"
        },
        {
          "start_ref": "06021025",
          "start_ref_usfm": "JOS 21:25",
          "end_ref": "06021025",
          "end_ref_usfm": "JOS 21:25"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001027",
          "end_ref_usfm": "JDG 1:27"
        },
        {
          "start_ref": "07005019",
          "start_ref_usfm": "JDG 5:19",
          "end_ref": "07005019",
          "end_ref_usfm": "JDG 5:19"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "13007029",
          "start_ref_usfm": "1CH 7:29",
          "end_ref": "13007029",
          "end_ref_usfm": "1CH 7:29"
        }
      ],
      "resource": []
    }
  }
]