[
  {
    "content_id": 335217,
    "reference_id": 3720,
    "version": "1.0.0",
    "title": "تسلسل زمني للكتاب المقدس (العهد القديم)",
    "media_type": "Text",
    "index_reference": "تسلسل زمني للكتاب المقدس (العهد القديم)",
    "language": "arb",
    "content": "<h2>التَّسَلْسُل الزَّمَنِي للكِتَاب المُقَدَّس* (العهد القديم)</h2><p>فرع من الدراسات الكتابية يحاول تحديد التواريخ والتسلسل الزمني لأحداث العهد القديم. الكرونولو<span>چي</span> عِلْمٌ. هو علمٌ يتعامل مع الأدلة، النظريات، والافتراضات، والموازنة بين الاحتمالات. غالبًا ما يَتَلَخَّص الأمر في الاختيار بين نظريات عاجزةٍ، وعلى نحو متساوٍ، عن حل جميع المشاكل التي تثيرها وجهاتُ نظرٍ أخرى. كرونولوچي العهد القديم هو فرعٌ معتمد للدراسات الكتابية بشكلٍ أساسيٍّ لأنه ضروريٌّ لفهم الخلفية التاريخية الصحيحة للنصوص الكتابية. بشكلٍ عام، يُفْهَمُ كرونولوچي العهد القديم بشكلٍ كافٍ وعلى نحو جيِّدٍ لإظهار الدِّقَة الأساسية والتسلسل الزمني لأحداث الأسفار المقدَّسَة.</p><p>يستفيد طلاب الكرونولوچي المرتبط بالعهد القديم بمصادر المواد الكتابية وغير الكتابية. تنطوي البيانات الكتابية على (1)&nbsp;سلاسل النسب التي تُظْهِر الانتماءات الشخصية والقَبَلِيَّة بين مختلف الشعوب؛ (2)&nbsp;أعداد محدَّدة يقدِّمها كاتبو أسفار الكتاب المقدس للإشارة إلى عُمْرِ شخصٍ، أو فترةِ حُكْمِ مَلِكٍ ما، أو مدة استمرار حَدَثٍ مُعَيَّن؛ (3)&nbsp;بيانات التزامن التي تؤرِّخ حَدَثًا في سَنَةٍ معيَّنة مرتبطة بحُكْمِ مَلِكٍ ما أو تربطه بظاهرة طبيعية يُفترض أنها كانتْ معروفةً للجميع وقتَ الكتابة، على سبيل المثال ما ورد في النصَّيْن (<a href=\"https://ref.ly/Amos1:1\">عامُوس 1:1</a>؛ <a href=\"https://ref.ly/Zech14:5\">زكريَّا 14:5</a>).</p><p>لكثرة مِثل هذه المقاطع الدالة على تواريخ زمنية معينة في العهد القديم، ربما يَخْلُص المَرْءُ إلى أن تحديد تواريخ أحداث العهد القديم بتسلسلها الزمني سيكون إجراءً بسيطًا. إلا أن كلَّ نوعٍ من الأنواع الثلاثة للمواد الكتابية يُظْهِرُ مشاكل خاصة لا بُدَّ من معالجتها أولاً.</p><p>مصادر المواد غير الكتابية التي تلقي ضوءًا على تسلسل أحداث العهد القديم هائلة للغاية، ويتم اكتشاف المزيد منها سنةً بعد أخرى. تَضُمُّ هذه المواد (1) السجلات الرسمية للشؤون المُهِمَّة كالحملات العسكرية لبعض الدُّوَلٌ مثل مِصْر أو بابِل؛ (2) النقوش الرسمية التي تمثِّل احتفاءً أو تخليدًا لانتصار عظيم؛ (3) الحوليات التي تسرد الإنجازات الرئيسة لحاكِمٍ ما سنةً بعد سنةٍ؛ (4) الخزف المنقوش (قطع الفخَّار المنقوشة) التي تحتوي على رسائلٍ، معاملات ضريبية، سجلات اقتصادية، أو على رسائل البريد العسكري بين قادة الميدان ومقر القيادة، أو أيَّة معلومات أخرى. يمكن تأريخ زمن القطع الخزفية أثريًا وغالبًا ما تُستخدم منقوشاتها لتكملة السجل الكتابي.</p><p>يحاول عالم الكرونولوچي فحص المعلومات الكتابية وغير الكتابية ذات الصلة، منتبهًا إلى مناطق الارتباط بين كلِّ البيانات، وأخيرًا يؤسس نظامًا للعمل يمكن أن يتناسب فيه أكبر عدد من الحقائق. إلا أن الأدلة الجديدة المكتشفة في أي وقتٍ قد تُحَتِّم بعض التغييرات في نظام العمل الحالي. ومع أن الإطار الأساسي للتسلسل الزمني، الخاص بأحداث الكتاب، يبدو ثابتًا بشكلٍ معقولٍ، فإن العديد من التفاصيل ستكون، بلا شَكٍّ عرضةً للتغيير كلما تمَّ الكشفُ عن أدلة جديدة.</p><p>بحسب المعتاد عمومًا، كلما كان العصر أقدم، كلما قلَّ يقينُ المَرْءِ من جهة تأريخ أمر ما. على سبيل المثال، في الألفية الثانية قبل الميلاد، يمكن تحديد وقوع العديد من تواريخ الأحداث في نطاقٍ مداه 100 سنة تقريبًا. بحلول زمن المَلِكَيْن داود وسُلَيْمان (1000 ق.م تقريبًا)، يصل هامش الخطأ الذي يختلف حوله الباحثون إلى عَقْدٍ من الزمن أو أقل. يَنْحَسِرُ النطاق كلما اقترب المَرْءُ من العصر الحاضر، باستثناء فترةٍ أو فترتين إشكاليتين. إن دقة تواريخ الأحداث ممكنة في نطاق سنة أو سنتين تقريبًا بحلول منتصف القرن التاسع قبل الميلاد. وهكذا، في أيَّة دراسة لفترات التاريخ الرئيسة للعهد القديم، لا بُدَّ أن تُؤْخَذ بعين الاعتبار مثل هذه الحدود.</p><p>نظرة تمهيدية</p><p>•&nbsp;فترة ما قبل الآباء</p><p>•&nbsp;من إبراهيم إلى موسى</p><p>•&nbsp;امتلاك واستقرار<strong> </strong></p><p>•&nbsp;الحُكْم المَلَكِي</p><p>•&nbsp;يهوذا بعد سقوط إسرائيل</p><p>•&nbsp;ما بعد 587 ق.م</p><h2>فترة ما قبل الآباء</h2><h3>الأدلة الكتابية</h3><p>في الفصول الأحد عشر الأولى من سِفْر التكوين توجد روايات عن الخَلْق (الفصلين <a href=\"https://ref.ly/Gen1:1-Gen2:13\">1–2</a>)، السقوط (الفصل <a href=\"https://ref.ly/Gen3:1-Gen3:10\">3</a>)، قايين وهابيل (الفصل <a href=\"https://ref.ly/Gen4:1-Gen4:14\">4</a>)، الطوفان (الفصول <a href=\"https://ref.ly/Gen6:1-Gen9:29\">6–9</a>)، وبرج بابل (الفصل <a href=\"https://ref.ly/Gen11:1-Gen11:17\">11</a>). تلك الأحداث مقدَّمَة ضمن إطار زمني معين.</p><p>وفقًا لـ (<a href=\"https://ref.ly/Gen5:1-Gen5:32\">التكوين 5)</a>، انقضت فترة من 10 أجيال بين الخَلْقِ والطوفان. على الرغم من أن الأفراد المدوَّنة أسماؤهم قد تمتعوا بعمر إجمالي ربما يزيد في المتوسط عن 847 سنة، إلا أن إجمالي الوقت المنقضي بين آدم والطوفان كان 1,656 سنةً فقط.</p><p>وَفْقًا لـ <a href=\"https://ref.ly/Gen11:1-Gen11:32\">(التكوين 11)</a>، مَرَّت 10 أجيال أخرى من وقت الطوفان حتى زمن إبراهيم (على الأقل في الترجمة السبعينية، الترجمة اليونانية للعهد القديم في القرن الثالث ق.م؛ النص الماسوري العبري يحتوي على 9). في تلك الفترة، بلغ متوسط العمر الذي وصل إليه الأفراد في القائمة 346 سنة (باستخدام العدد 460 لقينان ابن أرفكشاد، المدوَّن في العدد <a href=\"https://ref.ly/Gen11:13\">13</a> في السبعينية؛ راجع <a href=\"https://ref.ly/Luke3:36\">لوقا 3:36</a>); الوقت الإجمالي المنقضي من الطوفان إلى إبراهيم هو 520 سنة فقط. وعندما نتعامل مع الأمر حرفيًّا، فهذا يعني أن جميع أسلاف إبراهيم حتى سام ابن نوح كانوا لا يزالون على قيد الحياة عند ولادة إبراهيم، وأن مدة من الزمن بإجمالي 2,176 سنة فقط قد انقضت من وقت الخَلْقِ إلى إبراهيم. </p><h2>تفسير البيانات الكتابية</h2><p>التفسير الحرفي أو الرياضي البحت للأعداد، كما يَظْهَرُ في هامش العديد من طبعات الكتاب المقدَّس بحسب الترجمة (KJV)، يقتضي عددًا من الافتراضات منها أنه لا توجد أسماء محذوفة من سلاسل النسب، وأن جميع الأعداد المقدَّمة متتالية، وخاصة أن الأعداد المستخدمة في أي مصدر كتابي قديم تحمل نفس المعنى الذي يرتبط بها في العقل الغربي المعاصر. على كلٍّ، يحتاج كلُّ افتراض إلى فحصٍ جاد في ضوء الحقائق الأخرى الثابتة.</p><p><span>إن القراءة السريعة لسلاسل نسب كتابية أخرى، على سبيل المثال، تكشفُ أنه لا يتم إدراج كل أسماء العائلة في أيَّة سلسلة منها. حتى أن البشير مَتَّى يسجل إجمالي 28 جيلًا (مجموعتين تَضُمُّ كلُّ واحدة منهما 14 جيلاً) بين داود والرب يسوع، لكن تكشف المقارنة مع سلاسل النسب في العهد القديم أن البشير قد أسقط عدة أسماء. أدرج البشير لوقا 42 جيلًا لنفس الفترة. الإغفالات واضحة أيضًا عند يقارن المَرْءُ سلاسل النسب المدوَّنة في </span><a href=\"https://ref.ly/1Chr1:1-1Chr8:40\">1 أخبار الأيام 1–8</a> <span>مع تلك المسجلة سابقًا </span>في أسفار التكوين، الخروج، العدد، يشوع، 1 و2 صموئيل، و1 و2 الملوك.</p><p><span>والأكثر من ذلك، كانتْ الشعوب القديمة تفكِّر في الأعداد بطريقة تخطيطية أو منمقة. كان استخدام الأعداد بين الأمم القديمة في الشرق الأدنى يختلف بشكلٍ حاد عن الممارسة الغربية الحالية. والأمثلة على تلك الممارسة معروفةٌ من المصادر الكتابية وغير الكتابية على حدٍّ سواء. على سبيل المثال، قائمة بثمانية ملوك سومريين حَكَمُوا مدينة شُرُّبَّاك قبل &quot;الطوفان العظيم&quot; في عصر چمدِتْ نَر (3000 ق.م تقريبًا) تنْسُبُ لكل رجلٍ فترة حُكْمٍ يزيد متوسط مداها عن 30,000 سنة. بيروسَس، كاهن بابلي لمردوخ، عاش في القرن الثالث ق.م، أضاف اسمين إلى الأسماء الثمانية الموجودة في تلك القائمة السابقة للملوك، وَنَسَبَ لكلِّ مَلِكٍ فترة حُكْمٍ يبلغ مداها 43,200 سنة. توفِّر مثل هذه الأعداد الكبيرة بشكل استثنائي منظورًا للتفكير في أعداد سفر التكوين.</span></p><p><span>مع أن المَرْءُ يمكنه الافتراض بأن الأعداد المنسوبة لأعمار الآباء، السابقين على إبراهيم في سفر التكوين، لها معنًى حقيقيٌّ بالنسبة لأولئك المسؤولين عن حفظها، لا ينبغي، بناءً على ذلك، توظيفها بمعنًى حرفيٍّ بحتٍ لحساب طول الأجيال المختلفة المدوَّنة في النص. والأكثر من ذلك، فإن الأعداد المقدَّمَة في الترجمة السبعينية والتوراة السامرية، وهي نسخة مبكِّرة أخرى للتوراة، تختلف في الكثير من التفاصيل عن تلك الموجودة في النص الماسوري العبري. الأمر الذي يعني، من بين أمور أخرى، أن أعداد سفر التكوين قد سبَّبت الكثير من المشاكل حتى ل</span>دارسي الأسفار المقدَّسة<span> من العلماء الأوائل .</span></p><h3>أدلة غير كتابية</h3><p><span>لا يَمُدُّنا علم الآثار بأي دليل يمكن استخدامه لتأريخ الخَلْق أو أيَّة رواية أخرى محفوظة في</span> <a href=\"https://ref.ly/Gen1:1-Gen11:32\">التكوين 1–11</a>. و<span>الطوفان مثالٌ يوضِّح بعض الصعوبات. فالعديد من الأشخاص من خلفيات متنوعة (علماء، مستكشفون، لاهوتيون، وآخرون) نادوا بادعاءات كثيرة حتى زعموا أن علم الآثار قد أَثْبَتَ صحة الرواية الخاصة بطوفان التكوين. ومع ذلك، لم تُظْهِر أيَّة مدينة تم التنقيب فيها حتى الآن، في اليهودية وسوريَّا (بما في ذلك بعض أقدم المدن في العالم) أيَّ دليلٍ أثريٍّ على الطوفان</span>.</p><p><span>على الرغم من أن العديد من المدن في بلاد ما بين النهرين تُظْهِرُ أدلة على حدوث فيضانات، إلا أن هناك ثلاثة عوامل تجعل من الصعب ربط تلك الأدلة بنص</span> <a href=\"https://ref.ly/Gen6:1-Gen9:29\">التكوين 6–9</a>. <span>كل مستوى من مستويات الفيضانات المكتشفة حتى الآن يعود تاريخه إلى فترات زمنية مختلفة. والأكثر من ذلك، نظرًا لأن المواقع القريبة لا تُظْهِرُ أيَّ دليل على الطوفان، فإن جميع أدلة الفيضانات في بلاد ما بين النهرين تشير إلى فيضانات محلية صغيرة نسبيًّا. أخيرًا، تشير الأدلة إلى عدم وجود انقطاعات ثقافية كبيرة من النوع الذي ينجُم عن تدميرٍ كاملٍ للسكان. وبالتالي، يبدو أن الفيضانات القديمة الخاصة ببلاد ما بين النهرين المكتشفة أثناء البحث الأثري هي من نفس نوع الفيضانات التي لا تزال تحدث في وادي نهر الفرات</span>.</p><p><span>بكلِّ وضوحٍ، بعض الأسئلة التي يمكن للمَرْءِ أن يطرحها حول روايات التكوين لا يمكن الإجابة عليها ببساطة. الكثيرون ممن يعتبرون الكتاب المقدس كلمة الله قد انتهوا إلى أن تأريخ أحداث الروايات الموجودة في</span> <a href=\"https://ref.ly/Gen1:1-Gen11:32\">التكوين 1–11</a> <span>هو بكل تأكيدٍ أقلُّ أهميةً من الحقائق اللاهوتية المرتبطة بالخلاص، والإيمان، والطاعة التي تقدِّمُها هذه الروايات</span>.</p><h2>من إبراهيم إلى موسى</h2><h3>عصر الآباء</h3><p><span>لا يزال تأريخ حياة إبراهيم موضوعًا حيويًّا بين علماء الكتاب المقدس الذين يقبلون بأن إبراهيم، وإسحاق، ويعقوب كانوا بالفعل شخصيات تاريخية. تتراوح الآراء بين رأي ينادي بتاريخ مبكِّر، تاريخ يُقَدِّر امتداد عصر الآباء من 2086 إلى 1871 ق.م، إلى رأي ينادي بتاريخ متأخِّر، رأيٌّ يؤرِّخ حياة إبراهيم سنة 1400 ق.م. ونظرًا لأن كلَّ موقفٍ يدِّعِي بأنه يتناسب مع البيانات الكتابية، لا بُدَّ من نَظْرَةٍ عن كَثَبٍ في الرأيين على التوالي.</span></p><p><span>إن الكثير من مقاطع العهد القديم يبدو داعمًا للرأي الذي يضع إبراهيم في تاريخ مبكِّر نسبيًّا</span>. يَحْسُبُ نص <a href=\"https://ref.ly/1Kgs6:1\">(1 الملوك 6:1)</a>&nbsp;480 سنة إلى الوراء من تأسيس الهيكل في السنة الرابعة من حُكْمِ المَلِك سُلَيمان (961 ق.م، وَفْقًا للرأي المبكِّر) إلى زمن الخروج من مصر، الذي سيصبح مؤرَّخًا وقتذاك في سنة 1441 ق.م. <span>كما أن احتساب فترة تغرُّب بني إسرائيل في مصر لمدة 430 سنة</span> (انظر: <a href=\"https://ref.ly/Gen15:13\">التكوين 15:13</a>; <a href=\"https://ref.ly/Exod12:40\">الخروج 12:40</a>) من شأنه العودة بالتاريخ إلى 1871 ق.م. ويضاف إلى ذلك التاريخ 215 سنة مطلوبة بإجمالي (1)&nbsp;عمر إبراهيم عند دخوله كنعان (75 سنة وفقًا لنص (<a href=\"https://ref.ly/Gen12:4\">التكوين 12:4</a>)؛ (2)&nbsp;25 سنة إضافية قبل ولادة إسحاق (<a href=\"https://ref.ly/Gen21:5\">التكوين 21:5</a>); (3)&nbsp;60 سنة أخرى حتى ولادة يعقوب (<a href=\"https://ref.ly/Gen25:26\">التكوين 25:26</a>); و(4)&nbsp;ظهور يعقوب أمام الفرعون في عمر 130 سنة (<a href=\"https://ref.ly/Gen47:9\">التكوين 47:9</a>). <span>جملة الـ 215 سنة المضافة إلى المجموع السابق تجعل من سنة 2086 ق.م تاريخًا لدخول إبراهيم إلى كنعان وتجعل من سنة 2161 ق.م تاريخًا لميلاده.</span></p><p><span>مثل هذا الحساب لا يستخدم كل الأدلة المتتالية زمنيًّا، والمقدَّمَة في العهد القديم؛ وبالتالي، فإن تأريخ حياة إبراهيم عرضةً للتحدي. على سبيل المثال، تمثِّل الـ 480 سنة بين الخروج والسنة الرابعة لحُكْم المَلِك سليمان فترة زمنية لا بُدَّ وأن تضمُّ فترة التيه في البرية، مسيرة يشوع وخلفائه المباشرين، حُكْم القضاة، صموئيل، شاول، وداود. على الرغم من أن العهد القديم لا يذكر تحديدًا مدَّة مهام يشوع، أو صموئيل، أو شاول، إذ أن حسابًا متواضعًا يصل بإجمالي السنوات التي تحتمها البيانات الكتابية إلى ما يقرُب من 600 سنة.</span></p><p><span>إضافةً إلى ذلك، توجد إشكالية في طول الفترة الزمنية المنسوبة إلى تغرُّب بني إسرائيل في مصر. إذ ترى التوراة السامرية، والترجمة السبعينية أن العدد 430 سنة في</span> (<a href=\"https://ref.ly/Exod12:40\">الخروج 12:40</a>) <span>لا ينطبق فقط على السنوات في مصر بل أيضًا على سنوات إبراهيم، وإسحاق، ويعقوب في كنعان</span>. <span>ومن الواضح أن الرَّسُول بولس اتَّبَع تقليد الترجمة السبعينية عندما أرَّخ إعطاء الشريعة بعد 430 سنةً من وعد الله لإبراهيم، انظر (</span><a href=\"https://ref.ly/Gal3:15-Gal3:18\">غلاطية 3:15–18</a>). الأمر الذي يعني أن عدد السنوات في الترجمة السبعينية لا يمكن تجاهله بسهولة.</p><p><span>يستندُ التأريخ المتأخِّر لإبراهيم (سنة 1400 ق.م) على فرضيتين: (1) صورة مجتمع الآباء المصوَّرة في سِفْر التكوين تضاهي بشكلٍ وثيق تلك الصورة التي تظُهِرْها الألواح المسمارية المكتشفة في نوزي، وهي بلدة في شمال شرق بلاد ما بين النهرين على بعد حوالي 175 ميلاً (282 كيلومترًا) شمال بغداد. (2) نظرًا لأن تلك الألواح مؤرَّخة بكل يقين في القرنين الـ 15 و14 قبل الميلاد، فإن عصر الآباء الموازي لا بدَّ وأنه يقع في نطاقٍ نفس الفترة الزمنية العامة.</span></p><p><span>أما من يتمسَّكون بنظرة التاريخ المتأخِّر فإنهم على وعيٍ بأن تأريخهم لحياة إبراهيم لا يمكن مساواته مع مجموعة الأعداد التي يعتمد عليها الرأي المنادي بالتأريخ المبكِّر. يشير هؤلاء إلى بيانات أخرى، مأخوذة أيضًا من العهد القديم. يوسف، الذي كان بالفعل موظَّفًا مِصْرِيًّا رفيع المستوى عندما انتقل يعقوب إلى مِصْر، عاش حتى بلغت سنوات عمره 110 </span>(<a href=\"https://ref.ly/Gen50:26\">التكوين 50:26</a>). <span>كان موسى ابنًا لحفيد لاوي، الأخ الأكبر ليوسف. نظرًا لأن يوسف عاش ليرى أبناء أحفاده (ربما كانوا أصغر من موسى لأن جد جدهم الأكبر كان أصغر منه)، فإن الرأي المنادي بالتاريخ المتأخر يَخْلُص إلى أنه من الممكن ليوسف أنه كان حيًّا عندما ولد موسى. إن سلسلة نسب موسى الرباعية، لاوي-قهات-عمرام-موسى، في</span> (<a href=\"https://ref.ly/Exod6:16-Exod6:20\">الخروج 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">العدد 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;أخبار الأيام 6:1–3</a>) <span>يُعْتَقَدُ بكلِّ وضوحٍ أنها مُكْتَمَلة وَفْقًا لنص</span> (<a href=\"https://ref.ly/Gen15:16\">التكوين 15:16</a>)، الذي <span>تَنَبَّأ بأن نسل إبراهيم سيتم تحريره من العبودية المصرية &quot;فِي الْجِيلِ الرَّابعِ</span>&quot;.</p><p><span>ومع ذلك، لا يمكن أن تتوافق سنة 1400 ق.م كتأريخ لبداية حياة إبراهيم مع بعض البيانات الكتابية الأخرى، بما في ذلك التغرُّب الطويل في مصر الذي يحتمه</span> (<a href=\"https://ref.ly/Gen15:13\">التكوين 15:13</a> و<a href=\"https://ref.ly/Exod12:40\">الخروج 12:40</a> )، إضافة إلى فترة تيه في البرية مدتها 40 سنةً (أو &quot;جيلٌ واحدٌ&quot;). <span>في بعض الأحيان، يَتَعَيَّن على بعض العلماء المعتدلين عادةً اختزال وقت البرية إلى سنتين من أجل الحفاظ على تأريخهم المتأخِّر لحياة إبراهيم</span>.</p><p><span>باختصار، تنسجم نظرية التاريخ المتأخِّر مع جزءٍ من الأدلة الكتابية (سلسلة نسب موسى)، لكن نظرية التاريخ المبكِّر تتوافق مع جزء آخر (أعداد السنين الفعلية المدوَّنة في نصوص متفرقة من سفري التكوين والخروج). تتمسَّك نظرية التاريخ المتأخِّر بأن سلاسل النسب تمثِّل معلومات يمكن التعويل عليها بشكل أكبر في المجتمعات السَّامِيَّة بشكلٍ عام، في حين تَحْسُبُ نظرية التاريخ المبكِّر السنوات المدوَّنة في السجل الكتابي حرفيًّا في كل مخططاتها.</span></p><p><span>بسبب المشاكل المرتبطة بكلا الموقفين، اتَّخَذَت مجموعة كبيرة من العلماء موقفًا وسطيًّا في تأريخ عصر الآباء. من الناحية الأثرية، يقولون إن إبراهيم وحياته وأوقاته تأتي متوافقة بالتمام مع أوائل الألفية الثانية قبل الميلاد، وبشكلٍ غير تام مع أيِّ فترةٍ لاحقةٍ. وعن طريق تأريخ حياة إبراهيم بين 1800 و1600 ق.م تقريبًا، فإنهم يقدّمون ما يكفي من المرونة لدمج كل الأدلة المتاحة، الكتابية وغير الكتابية، في مخطط زمني عملي. على كلٍّ، يقدِّم علم الآثار أربعة أدلة رئيسة على عصر للآباء يقع تاريخه في النص الأوَّل من الألفية الثانية قبل الميلاد.</span></p><ol><li><p><span>على الرغم من أن ألواح نوزي تقدِّم تشابهًا واضحًا لحياة الآباء الاجتماعية، فإن ألواحًا أخرى من مدن أخرى ومن عصر سابق تعكس العديد من نفس العادات الشائعة في نوزي وسفر التكوين. نظرًا لأن سكان نوزي كانوا من الحوريين الذين جاءوا إلى شمال شرق بلاد ما بين النهرين من مكان آخر (ربما أرمينيا)، فإن عاداتهم الاجتماعية قد نشأت دون شَكٍّ في وقت أبكر بكثير من زمن ألواحهم الموجودة الآن في حوزتنا. وبناءً عليه، فإن تأريخ ألواح نوزي في القرن الـ 15 ق.م لا يستبعد تاريخًا أقدم لحياة إبراهيم. </span></p></li><li><p><span>أسماء العديد من أسلاف إبراهيم المُدَوَّنين في</span> نص (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">التكوين 11</a>) <span>يمكن تحديد هوياتهم </span>الآن <span>لارتباط أسمائهم ببلدات في المنطقة الشمالية من بلاد ما بين النهرين حول حاران، المدينة التي هاجر منها إبراهيم إلى كنعان</span> (<a href=\"https://ref.ly/Gen11:31-Gen12:3\">التكوين 11:31–12:3</a>). <span>من اللافت، ازدهرت حاران في القرنين الـ 19 و18 ق.م</span>. </p></li><li><p><span>بعد فترةٍ وجيزةٍ من سنة 2000 ق.م، غزا البدو السَّامِيُّون من الصحراء المجتمعات المتحضِّرة في مِنْطَقِة الهلال الخصيب. استقرَّ هؤلاء الغزاة، المعروفون باسم الأموريين في العهد القديم، في عدة مدن في شمال سوريَّا وبلاد ما بين النهرين. إحدى مدن الأموريين كانت بابل، التي حكمها حَمُورَابي في وقت ما في بداية القرن الـ 18 ق.م. على الرغم من أن الملك أَمْرَافَل المذكور في (</span><a href=\"https://ref.ly/Gen14:1\"><span>ا</a>لتكوين 14:1</span>) لا يمكن تحديد هويته لغويًّا بأنه الملك البابلي حَمُورَابي، كما اعتقد العلماء السابقون، <span>إلا أن صورة الأوقات التالية للغزو الأموري لا تزال متوافقة بشكلٍ جيِّد مع روايات التكوين بشكلٍ عام</span>. </p></li><li><p><span>ماري، وهي مدينة أموريَّة أخرى، معروفةٌ الآن بسبب اكتشاف أكثر من ٢٠,٠٠٠ لوح في قصرها المَلَكِي ومخازن سجلاتها. من الناحية الجغرافيَّة، تقع ماري في المِنْطَقَة العامة لحاران. وزمنيًّا، تعود الألواح المكتشفة فيها إلى القرن الـ 18 ق.م. أحد ملوك ماري في هذا القرن، زِمْرِي لِمْ، كان يتبادل الرسائل بشكل مكثَّف مع حمُورابي ملك بابل. تقدِّم ألواح ماري أيضًا معلومات قيِّمة عن الجماعات القَبَلِيَّة والعِرقية وتحركاتها في المِنْطَقَة العامة. من الأهمية الأساسية لتأريخ مواد سفر التكوين هي بعض الوثائق من ماري التي تضمُّ أسماءً شخصيةً مشابهة جدًا لإبراهيم (أبي-رام)، يعقوب، لابان، والعديد من الأسماء السَّامِيَّة الغربية الأخرى.</span></p></li></ol><p><span>الأدلة الأثرية لا تثبت ولا تنفي الوجود الفعلي لإبراهيم، وإسحاق، ويعقوب. هذا مُعْتَرَفٌ به من كل الجهات. ما حقَّقَته الاكتشافات الأثرية هو إتاحة إطار من الاحتمالات تبدو فيه الروايات الكتابية عن الآباء في سياقها أكثر فأكثر.</span></p><h3>تاريخ الخروج</h3><p><span>مشكلة تأريخ عصر الآباء مرتبطة بشكلٍ وثيقٍ بمشكلة تحديد تاريخ خروج بني إسرائيل من مِصْر. لكن نظرًا لأن الأدلة لا تسمح بالتحديد الدقيق لتاريخ إبراهيم، على نفس القياس، يصعب الوصول إلى تاريخٍ محدَّدٍ لدخول يوسف، أو يعقوب إلى مِصْر. والأكثر من ذلك، لا تقدِّم الأدلة الكتابية أيَّة تواريخ دقيقة لمدة تغرُّب بني إسرائيل في أرض مِصْر.</span></p><p>لعدة سنوات، اعتبر علماء الكتاب المقدس نصَّ (<a href=\"https://ref.ly/1Kgs6:1\">1 الملوك 6:1</a>) بمثابة أساسٍ لبناء تاريخ ثابت للخروج. ل<span>أن السنة الرابعة للمَلِك سُلَيْمان يمكن تحديدها بشكلٍ لا جدال فيه، ضمن فترة مداها لا يقل عن 10 سنوات (967–958 ق.م)،</span> <span>يمكن أيضًا تأريخ الخروج بنفس الدقة وبكلِّ بساطةٍ بإضافة 480 سنة</span>. <span>لكن هناك بياناتٍ كتابيةً أخرى تثير تساؤلاتٍ جديَّةً حول هذا الإجراء البسيط</span>. <span>عندما يتعامل الكتاب المقدس مع جميع الأحداث بين زمن الخروج وتأسيس هيكل سليمان، أي من سفر العدد إلى</span> (<a href=\"https://ref.ly/1Kgs5:18\">1 الملوك 5:18</a>)، فإن إجمالي الأعداد الدقيقة المقدَّمة لا تكون 480 بل أقرب إلى 600 سنة.</p><p>ن<span>ظرًا لأن الأدلة غير كافية لتحديد تاريخ دقيق للخروج، يبقى الرأي العلمي منقسمًا بين احتمالين. خروجُ القرن الـ 15 ق.م، وهو خروج مدعومٌ بعددٍ من الدلائل. يبدو أن التسلسل الزمني في</span> (<a href=\"https://ref.ly/1Kgs6:1\">1 الملوك 6:1</a>) <span>يتأكَّد على ما يبدو بشكلٍ مُسْتَقِلٍّ بفقرة في</span> (<a href=\"https://ref.ly/Judg11:26\">القضاة 11:26</a>). تقرِّر هذه الفقرة أن بني إسرائيل قد احتلوا المنطقة المحيطة بحشبون لمدة 300 عام قبل زمن يَفْتَاح نفسه. إن تمَّ تأريخ زمن يفتاح سنة 1100 ق.م تقريبًا، فإن ذلك يقودنا بكلِّ وضوحٍ إلى أن حدث الخروج قد وقع في منتصف القرن الـ 15 ق.م. <span>أيضًا، الأجيال الثلاثة المتعاقبة من الفراعنة، ممن حكموا مِصْر في القرنين الـ 16 والـ 15 ق.م، لم يكن لهم بنين ذكور، الأمر الذي يرجِّح بشكلٍ كبيرٍ إمكانية أن يصبح النبي موسى ملكًا، لكونه في ذلك الوقت ابن أميرةٍ مَلَكِيَّة بالتبني؛ جميع ملوك الأسرة المَلَكِيَّة الـ 19 (1306–1200 ق.م) كان لديهم وارثون ذكور شرعيُّون.</span></p><p><span>بالإضافة إلى ذلك، فإن تاريخ القرن الـ 15 ق.م يجعل الارتباط ممكنًا بين غزو العَبيرو لكنعان (1400–1350 ق.م) - الموصوف في رسائل العمارنة الموجودة بتل العمارنة، في مِصْر - وغزو كنعان من قبل العبرانيين الموصوف في سِفْر يشوع في العهد القديم</span>. <span>يرتبط بهذا الأمر إشارة إلى &quot;إسرائيل&quot; في النصب التذكاري لمرنبتاح، وهو عمود حجري منقوش عليه أعمال الملك المصري، مرنبتاح، سنة 1220 ق.م. يشير ذلك إلى أن الشعب المشار إليه، الذين صادفه مرنبتاح أثناء حملة عسكرية كنعانية، كان لهم وجود منذ فترة. أخيرًا، الباحث الأثري لأريحا، چون جَرستانغ، أرَّخَ تدمير تلك المدينة سنة 1400 ق.م</span>.</p><p><span>ومع ذلك، تشير أدلة أخرى بقوَّةٍ إلى تاريخ للخروج، ليس في القرن الـ 15 ق.م، بل في القرن الـ 13 ق.م. يحدِّد العديد من العلماء تاريخًا بين سنتي 1290 و1275 ق.م بناءً على تلك الأدلة. أولاً، يمكن تفسير السنوات الـ 480 المذكورة في</span> (<a href=\"https://ref.ly/1Kgs6:1\">1 الملوك 6:1</a>) <span>على أنها تمثِّل كمخطط زمني 12 جيلاً، كما هو مشار إليه في نص</span> (<a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1 أخبار الأيام 6:3–8</a>). <span>إذن، لو كان متوسط عمر الجيل في هذه الأجيال هو 25 سنة بدلاً من 40، فإن اختزال السنوات من 480 سنة إلى 300 سنة فعلية من شأنه أن يجعل تاريخ الخروج سنة 1266 ق.م تقريبًا. ثانيًا، هناك أدلة أثرية تؤرِّخ تدمير المواقع المفترضة لعدة مدن غزاها يشوع (لاخيش، دَبِير، بَيْت إيل، وحاصور) في أواخر القرن الـ 13 ق.م. ثالثًا، لا توجد إشارة كتابية للحملات العسكرية المصرية (مثل غزو مرنبتاح سنة 1220 ق.م)؛ كان من الممكن أن يتأثر بنو إسرائيل الذين عاشوا في كنعان قبل زمن الفراعنة النشطين عسكريًا مثل سيتي الأول (1319–1301 ق.م)، ورمسيس الثاني (1301–1234 ق.م). رابعًا، يشير نص</span> (<a href=\"https://ref.ly/Exod1:11\">الخروج 1:11</a>) <span>إلى مدينة رَعَمْسِيس، العاصمة التي بناها رَمْسِيس الثاني، وَفْقًا لنقوشه الخاصة. يأتي خط الحجة الخامسة من خلاصات التنقيب الأثري التي تشير إلى أن شرق الأردن وصحراء النَّقَب لم تكن مأهولة بالسكان المستقرين بين سنتي 1900 و1300 ق.م، في حين أن الكتاب المقدس يؤكِّد بكلِّ وضوحٍ أن الإسرائيليين واجهوا معارضة شديدة من مجموعات في نفس المنطقة. وهكذا، يحاجج البعض بأن بني إسرائيل دخلوا تلك المنطقة بعد 1300 ق.م. سادسًا، رَبْطُ العَبيرو ببني إسرائيل، وقت امتلاك كنعان، ربظٌ هزيلٌ لأن العديد من النصوص خلافًا لألواح العمارنة تشهد على وجود مجموعات من العَبيرو في كلِّ أنحاء الشرق الأدنى القديم. يبدو أن اللفظة &quot;عبيرو&quot; مصطلحٌ أوسع بكثير، ربما تعني &quot;المتعدي للحدود&quot;، ومن المرجَّح أنه لا يرتبط من الناحية الإيتمولوجية أو الدِّلاليَّة باللفظة &quot;عبري&quot;. سابعًا، وأخيرًا، راجعتْ الآن كاثلين كينيون عالمة الآثار عمل جَرستانج في أريحا، وأظهرت أن الجدران المنهارة التي حدَّد تاريخها جَرستانج سنة 1400 ق.م، قد دُمِّرَتْ في الحقيقة سنة 1800 ق.م أو قبل ذلك</span>.</p><p><span>حتى الآن، من المستحيل التحديد بدقة بين القرنين المحتملين لخروج بني إسرائيل. الرأي السائد بين علماء العهد القديم بشكلٍ عام، بما في ذلك عدد متزايد من العلماء المعتدلين أو المحافظين، يفضِّل اختيار القرن الـ 13 ق.م. من ناحية أخرى، يواصل العديد من العلماء المحافظين تفضيل تاريخ القرن الـ 15 ق.م. إلا أن التعصب هنا لا مبرِّرَ له إذ أن المشاكل لا تزال باقية دون حَلٍّ لأيٍّ من البديلين.</span>وَفْقًا للرأي السائد، يُسْتَخْدَم تاريخٌ 1290 ق.م للخروج عند التعامل مع المشاكل اللاحقة.</p><h2>امتلاك واستقرار</h2><p><span>مَهَمَّة التسلسل الزمني لفترة الامتلاك والاستقرار كجماعة موحَّدة ينبغي أن تضمَّ بالشكلِ المناسب كلَّ الأحداث التي يسردها العهد القديم، وبشكلٍ رئيس الأحداث الموجودة في سفري يشوع والقضاة، مع الأحداث الواقعة بين الخروج (سنة 1290 ق.م) وأوقات المَلِك داود (سنة 1000 ق.م تقريبًا)، والمَلِك سُلَيْمان (الذي مات 930 ق.م). بمعنى آخر، لا بُدَّ على المَرْءِ أن يوائِم 550 سنة تقريبًا من الأحداث الكتابية بين النبي موسى والمَلِك داود في فترة مدتها 290 سنة.</span></p><p><span>على الرغم من أن تحديد تاريخ مبكِّر للخروج (سنة 1447 ق.م تقريبًا) قد يجعل المَهَمَّة أسهل قليلاً، فإن مجرَّد إضافة حوالي 157 سنة بحد ذاتها لا تعالج كلَّ المشاكل. لا يتيح أيٌّ من التاريخين الزمن الكافي لكلِّ أحداث العهد القديم من يشوع إلى المَلِك داود لتحدث بشكلٍّ فردي ومتتابع. وبناءً على ذلك، يفترضُ مؤيدو كلا التاريخَيْن أن بعض القضاة قد باشروا مهامهم في نفس التوقيت، وليس على نحوٍ متتالٍ. الاختلاف يرتبط بالدرجة فقط.</span></p><p><span>يقدِّم سِفْر يشوع معظم أدلة العهد القديم بشأن امتلاك كنعان بواسطة بني إسرائيل. لكن للأسف، لا يحتوي السِّفْر على أيَّة ملاحظات زمنيَّة تحدِّد كم المدة المنقضية أثناء مَهَمَّة يشوع. الأكثر من ذلك، لا توجد أيَّة إشارات كتابية إلى أحداث معاصرة رئيسة في أجزاء أخرى من العالم القديم، أي أيَّة تواريخ يمكن استخدامها لتحديد التسلسل الزمني. بالأحرى، فيما يبدو أنه سردٌ يقدِّم بكلِّ وضوحٍ نظرةً عن قُرب، يدوِّن سِفْر يشوع سقوط أريحا، وعاي، وبعدهما عن كَثَبٍ الحملة العسكرية الجنوبية، ثم الحملة الشِّمالية. بعد تلك الانتصارات، التي تغطي معظم أراضي كنعان، تُقَسَّمُ قِطَعٌ مختلفة من الأرض على مجموع أسباط إسرائيل؛ وقد كان المتوقَّع أن تكمِّل الأسباط مَهَمَّة تدمير ما تبقى من سكان كنعان بحسب مناطقهم الخاصة. ومع ذلك، يسعى المَرْءُ عَبَثًا عن أيَّة تصريحات تشير إلى المدة التي استغرقتها تلك الأحداث.</span></p><p><span>في سِفْر القضاة، ما يسود المشهد ظروفٌ مختلفةٌ قليلاً. في هذا السِّفْر يقدِّم العهد القديم </span>إلى حدٍّ ما <span>قائمةً كاملةً من الأعداد للإشارة إلى مدة فترات القمع الأجنبي، وفترة حُكْم القضاة، وما يعقبها من فترةٍ للراحة والسلام. العدد الإجمالي للسنوات الموصوفة لتلك الفترة هو 410، لكن لا يضمُّ هذا المجموع أيَّ زمن خاص بالكثير من القضاة &quot;الصغار&quot;. وبناءً على ذلك، يبدو واضحًا أن معظم القضاة إن لم يكن كلهم كانوا ببساطةٍ زعماء محلِّيين تزامنت نشاطاتهم مع أنشطة قضاة آخرين، على الأقل في جزءٍ من فترة حكمهم. لسوء الحظ، لا يقدِّم سِفْر القضاة نظامًا لهذا التزامن ليشير به أيَّة قضاة كان يعاصر أحدهم الآخر. ربما أفضل ما يمكن للمَرْءِ القيام به هو افتراض إرشادات عامة لتسلسل الأحداث في تلك الفترة الواقعة بين النبي موسى والمَلِك داود.</span></p><p><span>حقيقتان مُهِمَّتان ينبغي الاحتفاظ بهما في الذهن. أولاً، تُحَتِّم المعلومات الأثرية، على ما يبدو، تاريخ امتلاك كنعان من سنة 1250 ق.م تقريبًا وليس أقدم من ذلك بحوالي 200 سنة. افتراض المهام المتزامنة للقضاة يسمح للمَرْءِ بضغط الأعداد الحرفية للسنين في العهد القديم في مخطط عام تُحَتِّمُه أدلةٌ أخرى.</span></p><p><span>ثانيًا، من الواضح أن الكَتَبَةَ القدماءَ رَبَطُوا التسلسل الزمني للفترة بمخطط مُدَّتُه الأساسية 40 سنةً أو جيلٌ، وهي ممارسة اسْتَمَرَّتْ حتى زمن المَمْلَكة المنقسمة، عندما أُدْخِلَ تَسَلْسُل زمني يرتبط بسلالة مَلَكِيَّة منتظمة. في مواجهة المهام الكثيرة للغاية والمحددة بالضبط للفترة بأنها 40 سنة، تبقى الحقيقة أن الإجماليات الحرفية لمثل هذه الأعداد لا يمكِن التوفيق بينها وبين الأدلة الكتابية أو الأثرية. وبناءً عليه، يَشُكُّ معظم العلماء في أن العدد 40 كان يُقْصَد به قط أن يكون حسابًا رياضيًّا دقيقًا. تسمح هذه النظرة بوقت كافٍ من أجل الموائمة الحذرة بين الأدلة الكتابية وغيرها في جدول زمني عام.</span></p><h2>الحُكْم المَلَكِي</h2><h3>أنواع الأدلة</h3><p><span>بالنسبة إلى فترة الحُكْم المَلَكِي في إسرائيل، الأدلة المرتبطة بالتَّسَلْسُل الزمني كثيرة.</span></p><p><span>يجتهد العهد القديم ذاته لتقديم كل المعلومات اللازمة لتسلسل الأحداث زمنيًّا في تلك الفترة، بما في ذلك (1) قائمة كاملة بكل الملوك في إسرائيل ويهوذا قبل وبعد انقسام المَمْلَكَة؛ (2) عُمْر كلِّ مَلِك (باستثناء شاول) عند ارتقائه للعرش؛ (3) التزامن بين مملكة إسرائيل الشمالية ومملكة يهوذا الجنوبية موضِّحًا في أيَّة سَنَة من مُلْك نظيره في المملكة الأخرى تولَّى كلُّ ملكٍ العرش؛ و(4) حسابات دقيقة لمدة حُكْم كلِّ مَلِك. إضافةً إلى ذلك، بعض الأحداث المُهِمَّة يتم تأريخها بالإشارة إلى حدثٍ آخر؛ كما أن أحداثًا أخرى رُبِطَتْ مع أحداث متزامنة في التاريخ العالماني (نسبة إلى العالم).</span></p><p><span>خارج أسفار العهد القديم، هناك مادة غزيرة تقدِّم أدلة على التسلسل الزمني لتلك الفترة. المصدر الفردي الأكثر أهمية إلى حدٍّ كبير هو مجموعة من قوائم لِمُّو الأشُّورية. في أشُّور، كانوا يحتفظون بسجلٍ لحُكْم كل مَلَك كنوع معين من الحوليات. كانت تُسَمَّى كلُّ سنةٍ من سنوات مُلْكِهِ باسم فرد صاحب مرتبة سامية في البلاط المَلَكي؛ إلا أن السنة الأولى تُسَمَّى باسم المَلِك نفسه، والثانية باسم الموظف الأعلى التالي (مع أن هذا الاسم كان يتم اختياره أصلاً بالقرعة)، وهكذا، حتى موت الملك. كانت اللفظة لِمُّو تُستخدم لتقديم اسم الموظَّف الذي تُسَمَّى السنة الحالية باسمه وقتذاك، ومن هنا جاء وصف القوائم باسم <em>&quot;</em>قوائم<em> </em>لِمُّو&quot;.</span></p><p><span>قوائم لِمُّو الأشُّورية مرتبطة بدقة بالسنة الشمسية، مما يجعل الوثائق جديرة بالثقة للغاية. الأكثر من ذلك، وإضافةً إلى الكثير من الأحداث في التاريخ الأشُّوري، تم تأريخ الظواهر الطبيعية البارزة التي جَرَت بناءً على قوائم لِمُّو. على سبيل المثال، الكسوف الشَّمسي المؤَرَّخ بواسطة الكَتَبَةِ الأَشُّوريين في قوائم لِمُّو لسنة بور ساجال قد حُسِبَ تاريخ وقوعه فَلَكِيًّا في 15 يونيو سنة 763 ق.م. وبدءًا من سنة 763 ق.م، مع دراسة التواريخ السابقة واللاحقة معًا، تم الوصول لقائمة كاملة من قوائم لِمُّو لكلِّ الموظَّفين الأشُّوريين في الفترةِ الممتدة بين سنتي 891 و648 ق.م.</span></p><p><span>مع دقة قوائم لِمُّو الأَشُّوريَّة المؤكَّدة بعدد من المصادر، يمكن استخدامها بثقة في إعادة بناء التَّسَلْسُل الزمني للفترة المقابلة من التاريخ الكتابي. هذا صحيح بشكلٍّ خاص مَتَى رَبَطَ كاتب السِّفر الكتابي حَدَثًا إسرائيليًّا أو يهوديًّا بسنةٍ معيَّنة في حُكْمِ ملكٍ أَشُّوريٍّ تشير قائمة لِمُّو الخاصة به إلى السنوات الدقيقة لحُكْمِهِ المَلَكِي.</span></p><p><span>توجد أيضًا سجلات من قوائم الملوك الكلدانيين (البابليين)، ومن المؤرخين اليونانيين لاحِقًا. على سبيل المثال، قام بطليموس، في القرن الثاني الميلادي، بتوثيق التواريخ لملوك بابل من سنة 747 ق.م، كما وَاصَلَ تقديم تواريخ ملوك فارس، واليونان وصولاً إلى الحكام الرومان حتى سنة 161م. أخيرًا، توجد معلومات مفيدة في نقوش مقروءة على الآثار، والأنصاب الحجرية، وغيرها من القطع الأثرية من أَشُّور وأماكن أخرى.</span></p><h3>التَّسَلْسُل الزمني المَلَكِي</h3><p><span>تمدُّنا قائمةُ لِمُّو للمَلِك الأشُّوري شَلْمَنْأَسَر الثالث أساسًا لأول مقارنة للتواريخ بين أَشُّور وإسرائيل ويهوذا. في لِمُّو دِيان-أشُور، في السنة السادسة لشَلْمَنْأَسَر على العرش، يأتي اسم أَخْآب مَلِك إسرائيل مدوَّنًا كأحد الملوك الذين حاربوا الأَشُّوريين في معركة قَرْقَر. وهكذا، فإن تاريخ تلك المعركة يمكن تحديده بثقة في سنة 853 ق.م.</span></p><p><span>تشير السجلات الأشُّورية أيضًا إلى أن شَلْمَنْأَسَر الثالث كان على اتصال مع مَلِكٍ إسرائيلي بعد 12 سنة، أي في سنة 841 ق.م. ذلك المَلِك هو ياهو. وبالتالي، تتوفر لدينا نقطتان ثابتتان للربط بين المعلومات الكتابية. بعد موت أَخْآب، الذي لم يُؤَرَّخ بالإشارة إلى السجلات الأشُّورية، صَعِدَ اثنان من أبنائه إلى السلطة. الأول، أَخَزْيَا، مَلَكَ لمدة سنتين</span> (<a href=\"https://ref.ly/1Kgs22:51\">1 الملوك 22:51</a>)؛ <span>الثاني، يورام (المعروف أيضًا باسم يَهُورَام)، الذي مَلَكَ لمدة 12 سنة</span> (<a href=\"https://ref.ly/2Kgs3:1\">2 الملوك 3:1</a>). <span>وبتقدير سنة لعدم ارتقاء العرش محسوبة بواسطة الإسرائيليين في تلك الحقبة، يمكن تقليل إجمالي عدد السنوات من 14 سنة إلى مجموع فعلي مدته 12 سنة. وهكذا، يبدو واضحًا أن أَخْآب لم يقاتل شَلْمَنْأَسَر الثالث سنة 853 ق.م فحسب، بل مات أيضًا في تلك السنة. ثم جاء ابناه خَلَفًا له لمدة 12 سنة قبل تولِّي ياهو السلطة في الوقت المناسب لتبرير اتصاله بشَلْمَنْأَسَر الثاني سنة 841 ق.م. والأكثر من ذلك، لأن ياهو قَتَلَ المَلِكَيْن: مَلِك إسرائيل (يَهُورَام) وملك يهوذا (أَخَزْيَا) في نفس الوقت</span> (<a href=\"https://ref.ly/2Kgs9:24-2Kgs9:27\">2 الملوك 9:24–27</a>)، هناك <span>تزامن ثابت مقدَّم بين المملكتين في سنة 841 ق.م</span>.</p><p><span>مَلَكَ أوَّلُ تسعة ملوك لإسرائيل لمدة يبلغ مجموعها الظاهري 98 سنةً أو مجموع إجمالي فعلي (مع مراعاة سياسة إسرائيل في عدم احتساب سنة الارتقاء إلى العرش) يبلغ 90 سنةً. زِمْرِي، الذي مَلَكَ لمدة سبعة أيام فقط</span> (<a href=\"https://ref.ly/1Kgs16:15-1Kgs16:18\">1&nbsp;الملوك 16:15–18</a>)، <span>&nbsp;يُعَدُّ واحدًا من الملوك التسعة لكنه لا يضيف سنة إضافية سواء في إجمالي السنوات الفعلية أو الظاهرية. وهكذا، يقَعَ ارتقاء يَرُبْعَام الأوَّل للعرشِ في سنة &nbsp;930 ق.م (بإضافة 90 سنة إلى 841 ق.م)، </span>في نفس السنة أيضًا، <span>بدأ رَحُبْعَامُ في المُلْك على يهوذا</span>. <span>إن احتساب 40 سنة لحُكْم المَلِك سليمان، المشار إليها</span> في (<a href=\"https://ref.ly/1Kgs11:42\">1&nbsp;الملوك 11:42</a>)، يشير إلى أن سنة ارتقاء رَحُبْعَام للعرش هي 970 ق.م. يمكن أيضًا تحديد سنة موت المَلِك داود في تلك الفترة<span>، على الرغم من ضرورة التقليل لأجمالي عدد السنوات بسبب احتمالية وجود فترة قصيرة لحُكْم مَلَكِي مشترك بين المَلِكَيْن داود وسليمان قبل موت داود. بالتالي، يقع الحُكْم المَلَكِي لشاول تقريبًا في أواخر القرن الـ 11 ق.م</span>.</p><p><span>في مملكة يهوذا، في الفترة بين موت المَلِك سُليمان سنة 930 ق.م ومقتل أَخَزْيَا على يد ياهو سنة 841 ق.م تقلَّد المنصب المَلَكِي ستة رجال بلغ مجموع سنوات جلوسهم على العرش 95 سنة بحسب الكتاب. إلا أن حساب تلك الحقبة في يهوذا ليس بسيطًا كما هو الحال مع ملوك إسرائيل، وذلك لعدة أسباب. تنطوي المشاكل على التغيير من احتساب سنة ارتقاء العرش إلى حساب سنة عدم ارتقائه في حوالي 850 ق.م، على الأقل اثنين من الملوك كان لهما حكمٌ مَلَكِيٌّ مشتركٌ (يَهُوشَافَاط مع آسَا ثم يَهُورَام مع يَهُوشَافَاط)، إضافة إلى اختلافات التقويم السنوي بين المملكتين. من الواضح أن السنوات الـ 95 الظاهرة لا بُدَّ من &nbsp;تقليلها، بناءً على الاختلافات في الحساب والتقويم، إلى 90 سنة فعلية من أجل مواءمة الأعداد اليهودية مع التزامنات الأَشُّورية والإسرائيلية الثابتة.</span></p><p><span>بعد سنة 841 ق.م، الحدث الكتابي التالي الموكَّد تاريخيًّا بواسطة مصادر غير كتابية هو سقوط السامرة سنة 722 ق.م. هذا التاريخ مستمدٌّ من حوليات سرجون الثاني، مَلِك أَشُّور (722–705 ق.م)، خليفة شَلْمَنْأَسَر الخامس (727–722 ق.م). ومع أن هذا التاريخ يأتي بعد 120 سنةً فقط من النقطة الثابتة لسنة 841 ق.م في تاريخ إسرائيل، إلا أن المصادر الزمنية لتلك الفترة يصعب تفسيرها إلى حدٍّ ما بدقة. في الماضي، لجأ العلماء إلى افتراض وجود فترات ممتدة من الحُكْمِ المَلَكِي المُشْتَرَك، أو وجود نوعًا من الخلط المفترض من جهة بعض الكَتَبَةِ حول الأساليب الواجب اتباعها في الحسابات، أو اللجوء إلى نظريات أخرى محاولةً منهم لفهم الفترة. على الرغم من الصعوبات الكثيرة، تمَّ توحيد كلِّ التواريخ الكتابية والأشُّوريَّة لفترة المملكة المنقسمة - باستثناء أربعة أعداد ترتبط بالسنوات الأخيرة لمملكة إسرائيل، وكلها مرتبطة بكيفية ما بفترة الحُكْم المَلَكِي لهوشع المشكوك فيها.</span></p><h2>يهوذا بعد سقوط إسرائيل</h2><p><span>بعد سقوط السامرة سنة 722 ق.م، يهتم التسلسل الزمني للعهد القديم فقط بمملكة يهوذا الجنوبية حتى تدميرها بعد 135 سنة تقريبًا. هناك حدثان في السجل الكتابي مُهِمَّان لتحديد أساس التَّسَلْسُل الزمني لتلك الفترة: حصار أورشليم بواسطة سَنْحَارِيب الأَشُّوري أواخر القرن الثامن قبل الميلاد، وسقوط أورشليم النهائي بيد البابليين في أوائل القرن السادس قبل الميلاد</span></p><h3>غزو سَنْحَارِيب ليهوذا</h3><p><span>الغزو الأشُّوري (704–681 ق.م) مُسَجَّلٌ</span> في (<a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2 الملوك 18:13–16)</a>، حيث يحدِّد العدد (<a href=\"https://ref.ly/2Kgs18:13\">13</a>) وقوع الغزو في السنة الـ 14 للمَلِك حَزَقِيَّا. <span>تضمُّ نقوش سَنْحَارِيب الخاصة نسخةً أطول من الشئون الملكية. ومنها يتم تثبيت التاريخ 701 ق.م، الأمر الذي يجعل تاريخ ارتقاء حَزَقِيَّا للعرش سنة 715 ق.م. إلى هذا الحد الأمر بسيطٌ، لكن تبقى المشاكل ثائرة. على سبيل المثال، يقرِّر نص (</span><a href=\"https://ref.ly/2Kgs19:9\">2 الملوك 19:9</a>) <span>أن سَنْحَارِيب كان على اتصال بمَلِك إثيوبيا، المَلِك تِرْهَاقَة (690–664 ق.م تقريبًا)، أثناء مسار حملته العسكرية، التي تضمَّنَتْ حصار أورشليم</span>. <span>من الواضح أن الاتصال بملك قد تولَّى السلطة أوائل سنة 690 ق.م تقريبًا لا يمكن أن يشير إلى أحداثٍ وقعتْ سنة 701 ق.م. ومع ذلك، من الممكن أن سَنْحَارِيب قد قام فعليًّا بغزوتين على مملكة يهوذا، الأولى سنة 701 ق.م، والثانية في وقتٍ ما لاحقًا. تاريخ ذلك الغزو الثاني المفترض غير مؤكد، على الرغم من أن نص</span> (<a href=\"https://ref.ly/2Kgs19:35-2Kgs19:37\">2 الملوك 19:35–37</a>) يشيرُ إلى أن سَنْحَارِيب <span>قُتِلَ بفترة وجيزة بعد انسحابه من أورشليم</span>. <span>نظرًا لأن سَنْحَارِيب قد خَلَفَه ابنه آسَرْحَدُّون سنة 681 ق.م، فإن غزو يهوذا الثاني المفترض كان عتيدًا أن يحدث وقتذاك في النصف الأخير من العَقْدِ نفسُه</span>.</p><p>ي<span>عارض عدد من العلماء افتراض الغزو الثاني لأورشليم بواسطة سَنْحَارِيب. ويقترحون احتمالية أن تِرْهَاقَة، مع أنه مَلِكٌ فقط من سنة 690 ق.م، وقبل توليه للعرش، قاد قوات عسكرية ضد سَنْحَارِيب مبكِّرًا سنة 701 ق.م. الإشارة إلى المَلِك تِرْهَاقَة في نص</span> (<a href=\"https://ref.ly/2Kgs19:9\">2 الملوك 19:9</a>) <span>يمكن فهمها وقتذاك على أنها استخدام للقبه النهائي في محاولة لتحديد هويته لجيلٍ لاحقٍ من القراء</span>.</p><p><span>ومع ذلك، فإن مسألة عدد الغزوات محسومة، من المؤكَّد أن سَنْحَارِيب غزا يهوذا سنة 701 ق.م، في السنة الـ 14 من الحُكْم المَلَكِي لحَزَقِيَّا. مثل هذا التزامن يحدِّد أن سنة ارتقاء حَزَقِيَّا للعرش كانت سنة 715 ق.م، إلا أن هذا التاريخ يُثِيرُ مشكلةً أخرى. سقوط السامرة، الثابت الآن في سنة 722 ق.م، مُؤَرَّخٌ في نص</span> (<a href=\"https://ref.ly/2Kgs18:10\">2 الملوك 18:10</a>) <span>في السنة الـ 6 من مُلْكِ حَزَقِيَّا</span>. <span>الحل المرجَّح بشكل أكبر هو أن حَزَقِيَّا بدأ حُكْمَه الملكي بالشراكة مع أبيه، آحَاز، قبل سقوط السامرة بست سنوات.</span> <span>تنشأ إمكانية الارتباك من حقيقة أن نصًّا واحدًا في</span> (<a href=\"https://ref.ly/2Kgs18:13\">2 الملوك 18:13</a>; مُكَرَّر في <a href=\"https://ref.ly/Isa36:1\">إشعياء 36:1</a>) يزامِنُ غزو سنحاريب سنة 701 ق.م مع السنة الـ 14 من مُلْك حَزَقِيَّا المستقل؛ نصٌّ آخر في (<a href=\"https://ref.ly/2Kgs18:10\">2 الملوك 18:10</a>) يربط سقوط السامرة ببداية مُلْك حَزَقِيَّا المشترك. <span>وهكذا، في الفترة من 728 ق.م إلى 715 ق.م، كان حَزَقِيَّا يَمْلِكُ بالشراكة مع أبيه آحَازَ. ومن 715 ق.م حتى سنة 697 ق.م باشر حَزَقِيَّا حُكْمَه المَلَكِي بشكلٍ منفرد. ومن 696 ق.م حتى سنة 686 ق.م كان ابنه مَنَسَّى يباشر مُلْكَه بحُكم مَلَكِي مشترك معه</span>.</p><p><span>وفقًا للمعلومات الزمنية المقدَّمة بواسطة عدد من النصوص في سفر الملوك الثاني، انْقَضَتْ سنواتٌ عددها الإجمالي 128 سنة، وستة أشهر بين وقت ارتقاء حَزَقِيَّا للعرش سنة 715 ق.م، وأَسْر الملك </span>يَهُويَاكِين <span>سنة 597 ق.م، وهو تاريخ سوف يتمُّ مناقشته أدناه. وهكذا، ثمة مشكلة أخرى ينبغي تفسير فائض من السنين يزيد عن 10 سنوات تحتمها بوضوح إجماليات السنوات الكتابية. أفضلُ حَلٍّ يبدو أنه يكمن في الافتراض بأن مَنَسَّى وصل إلى السلطة لأوَّل مرة سنة 697 ق.م ليباشر مُلْكَه بالاشتراك مع والده، حَزَقِيَّا. مات مَنَسَّى سنة 642 ق.م، بعد أن أكَّد نص (</span><a href=\"https://ref.ly/2Kgs21:1\">2 الملوك 21:1</a>) <span>بأنه مَلَكَ لمدة 55 سنة</span>. <span>إن حَزَقِيَّا، الذي تولَّى العرش سنة 715 ق.م، يُقَال إنه مَلَكَ لمدة 29 سنة</span> (<a href=\"https://ref.ly/2Kgs18:2\">2 الملوك 18:2</a>)، <span>الأمر الذي يعني أنه كان مَلِكًا حتى سنة 686 ق.م، أي بعد الوقت الذي توِّج فيه الملك مَنَسَّى بكل تأكيد بحوالي 11 سنة لِيَكْتَمِلَ حُكْمَهُ المَلَكِي بمدته التي بَلَغَتْ 55 سنة بحلول سنة 642 ق.م</span>.</p><h3>سقوط أورشليم</h3><p><span>السجلات البابلية المعاصرة متاحة لتسليط الضوء الجدير بالملاحظة على السنوات الأخيرة من وجود مملكة يهوذا. بالنسبة للسنوات: 626–623، 618–595، و556 ق.م، فقد تم اكتشاف سجلُّ التاريخ البابلي، وهو السجل الرسمي لشئون الدولة البابلية. ومن المعلومات التي يضمُّها ذلك السجل مع وثائق مسمارية أخرى مرتبطة بتلك الفترة، يمكن تحديد ثلاثة تواريخ بشكلٍ مؤكَّد بشأن مملكة يهوذا. الأول هو تاريخ موت المَلِك يُوشِيَّا سنة 609 ق.م؛ والثاني هو تاريخ معركة كركميش سنة 605 ق.م؛ أما الثالث فهو نهاية الحُكْم المَلَكي للمَلِك يَهُويَاكِين، الذي تم تأريخه بواسطة السجل البابلي في الشهر الثاني من آذار في السنة التاسعة لنَبُوخَذْنَاصَّر، أو 16 مارس سنة 597 ق.م.</span></p><p><span>بعد أسر يَهُويَاكِين، أصبح صِدْقِيَّا مَلِكًا دُمْيَةً على مملكة يهوذا لمدة 11 سنة</span> (<a href=\"https://ref.ly/2Kgs24:18\">2 الملوك 24:18</a>). <span>في اليوم العاشر من الشهر العاشر في السنة التاسعة من مُلْكِ صِدْقِيَّا</span> (<a href=\"https://ref.ly/2Kgs25:1\">2 الملوك 25:1</a>)، <span>بدأ الحصار النهائي لأورشليم عن طريق الجيش البابلي. كان ذلك اليوم في 15 يناير سنة 588 ق.م. في اليوم التاسع من الشهر الرابع في السنة الـ 11 من مُلْكِ صِدْقِيَّا، بعد حصار اسْتَمَرَّ لمدة 18 شهرًا تقريبًا، تم اختراق سور أورشليم</span> (<a href=\"https://ref.ly/2Kgs25:3-2Kgs25:4\">2 الملوك 25:3–4</a>). <span>كما حُرِقَ الهيكل في اليوم السابع من الشهر (الخامس)، أي الشهر التالي</span>.</p><h2>ما بعد 586 ق.م</h2><p><span>بعد مأساة 586 ق.م، يقدِّم العهد القديم عدة تطورات أخرى ببيان له دلالة زمنية</span>. يُسَجِّل نص (<a href=\"https://ref.ly/Jer52:30\">إرميا 52:30</a>) عملية الترحيل الثالث لليهود إلى بابل في السنة الـ 23 من مُلْكِ نَبُوخَذْنَاصَّر (582 أو 581 ق.م). يقدِّم النصَّان (<a href=\"https://ref.ly/2Kgs25:27\">2 الملوك 25:27؛</a> و<a href=\"https://ref.ly/Jer52:31\">إرميا 52:31</a>) دليلًا على إطلاق سراح المَلِك يَهُويَاكِين من السجن؛ <span>يؤرِّخ السِّجِل البابلي ذلك الحَدَث في 27 آذار، أو 21 مارس 561 ق.م</span>.</p><p><span>في سنة 539 ق.م كان مُقَدَّرًا للبابليين أنفسهم أن يختبروا معنى الهزيمة. في تلك السنة، شَنَّ الملك الفارسي، كورش الكبير، حملةً عسكريَّةً ناجحة ضد بابل وملكها، نَبونيدُس. بعد أن حَظِيَ كورش بالسيطرة على اليهود المسبيين والعديد من المجموعات الأخرى من الناس الذين انتصرت عليهم بابل من قبل، سرعان ما بدأ في تنفيذ سياسة التسامح تجاه رعاياه الجدد. في السنة الأولى من حُكْمِهِ أصدر كورش مرسومًا يتيح لليهود إمكانية العودة إلى أرضهم السابقة</span> (<a href=\"https://ref.ly/Ezra6:15\">عَزْرَا </a><a href=\"https://ref.ly/Ezra1:1\">1:1</a>). <span>في اليوم الأول من السنة التالية، في شهر تشري الأول </span>(<a href=\"https://ref.ly/Ezra6:15\">عَزْرَا </a><a href=\"https://ref.ly/Ezra3:6\">3:6</a>)، أُقيمَ المذبح في أورشليم. <span>في أيار من السنة التالية (أبريل/مايو 536 ق.م) بدأ العمل على بناء الهيكل نفسه</span> (<a href=\"https://ref.ly/Ezra6:15\">عَزْرَا </a><a href=\"https://ref.ly/Ezra3:8\">3:8</a>).</p><p><span>بعد فترةٍ من توقفات العمل المحبطة على فترات زمنية متفاوتة، حَفَّزَ وعظ النبيَّان حَجَّي وزَكَرِيَّا اليهود على إكمال بناء الهيكل. وبالفعل عاودوا مواصلة العمل سنة 520 ق.م</span> (<a href=\"https://ref.ly/Ezra6:15\">عَزْرَا </a><a href=\"https://ref.ly/Ezra4:24\">4:24</a>; <a href=\"https://ref.ly/Hag1:1,Hag1:15\">حَجَّي 1:1، 15</a>) <span>واكتمل أخيرًا في 3 أذار، أو 12 مارس 515 ق.م</span> (<a href=\"https://ref.ly/Ezra6:15\">عَزْرَا 6:15</a>). <span>ارتبطتْ المراحل النهائية من التسلسل الزمني للعهد القديم بمهام عَزْرَا ونَحَمْيَا. الرؤية التقليدية لعصرهم تضع عَزْرَا في السنة السابعة لأرتحشستا الأول (458 ق.م) ونَحَمْيَا في السنة الـ 20 (445 ق.م)</span>.</p><p>انظر أيضًا &quot;تاريخ&quot; تحت كلِّ سِفْرٍ من أسفار العهد القديم؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">امتلاك وتقسيم الأرض</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">يهود الشتات</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">الخروج</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">فترة الآباء</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">فترة ما بعد السبي</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">التيه في البرية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011013",
          "start_ref_usfm": "GEN 11:13",
          "end_ref": "01011013",
          "end_ref_usfm": "GEN 11:13"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012004",
          "end_ref_usfm": "GEN 12:4"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01021005",
          "start_ref_usfm": "GEN 21:5",
          "end_ref": "01021005",
          "end_ref_usfm": "GEN 21:5"
        },
        {
          "start_ref": "01025026",
          "start_ref_usfm": "GEN 25:26",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01047009",
          "start_ref_usfm": "GEN 47:9",
          "end_ref": "01047009",
          "end_ref_usfm": "GEN 47:9"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11005018",
          "start_ref_usfm": "1KI 5:18",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "11022051",
          "start_ref_usfm": "1KI 22:51",
          "end_ref": "11022051",
          "end_ref_usfm": "1KI 22:51"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003001",
          "end_ref_usfm": "2KI 3:1"
        },
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018010",
          "start_ref_usfm": "2KI 18:10",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021001",
          "end_ref_usfm": "2KI 21:1"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "12025001",
          "start_ref_usfm": "2KI 25:1",
          "end_ref": "12025001",
          "end_ref_usfm": "2KI 25:1"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15003006",
          "start_ref_usfm": "EZR 3:6",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003008",
          "end_ref_usfm": "EZR 3:8"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23036001",
          "end_ref_usfm": "ISA 36:1"
        },
        {
          "start_ref": "24052030",
          "start_ref_usfm": "JER 52:30",
          "end_ref": "24052030",
          "end_ref_usfm": "JER 52:30"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "02006016",
          "start_ref_usfm": "EXO 6:16",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "04026058",
          "start_ref_usfm": "NUM 26:58",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002013",
          "end_ref_usfm": "GEN 2:13"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004014",
          "end_ref_usfm": "GEN 4:14"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01009029",
          "end_ref_usfm": "GEN 9:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13008040",
          "end_ref_usfm": "1CH 8:40"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "04003017",
          "start_ref_usfm": "NUM 3:17",
          "end_ref": "04003019",
          "end_ref_usfm": "NUM 3:19"
        },
        {
          "start_ref": "13006001",
          "start_ref_usfm": "1CH 6:1",
          "end_ref": "13006003",
          "end_ref_usfm": "1CH 6:3"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "12009024",
          "start_ref_usfm": "2KI 9:24",
          "end_ref": "12009027",
          "end_ref_usfm": "2KI 9:27"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12019035",
          "start_ref_usfm": "2KI 19:35",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12025003",
          "start_ref_usfm": "2KI 25:3",
          "end_ref": "12025004",
          "end_ref_usfm": "2KI 25:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 331780,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الغزو وتقسيم الأرض",
          "language": "arb"
        },
        {
          "reference_id": 3999,
          "content_id": 232567,
          "resource_code": "TyndaleBibleDictionary",
          "label": "شتات اليهود",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 4375,
          "content_id": 331822,
          "resource_code": "TyndaleBibleDictionary",
          "label": "خروج",
          "language": "arb"
        },
        {
          "reference_id": 6778,
          "content_id": 335453,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فترة الآباء",
          "language": "arb"
        },
        {
          "reference_id": 6955,
          "content_id": 511939,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فترة ما بعد السبي",
          "language": "arb"
        },
        {
          "reference_id": 8231,
          "content_id": 490741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التيه في البرية",
          "language": "arb"
        }
      ]
    }
  }
]