[
  {
    "content_id": 331761,
    "reference_id": 3625,
    "version": "1.0.0",
    "title": "تَعْداد (إحصاء - اكْتِتَاب)",
    "media_type": "Text",
    "index_reference": "تَعْداد (إحصاء - اكْتِتَاب)",
    "language": "arb",
    "content": "<h1>تَعْداد (إحصاء - اكْتِتَاب)</h1><p>تسجيل وإحصاء شَعْبٍ ما، عادةً لأغراض الحرب أو الضرائب.&nbsp;يُذكَر عدد قليل من التَّعْدادات في الكتاب المقدس.</p><p>أُجْرِيَ أوَّل تَعْداد في جبل سيناء بعد سنتَيْن من الخروج.&nbsp;من أجل تقييم قدرة إسرائيل العسكريَّة، <span>أُحْصِيَ</span> كُلُّ الذكور الإسرائيليِّين الذين تزيد أعمارهم عن 20 عامًا، وبَلَغَ عددهم 603,550 في المجموع (<a href=\"https://ref.ly/Num1:1-Num1:3\">عدد 1:1–3، 46</a>).&nbsp;<span>أُجْرِيَ</span> تَعْداد خاص لِلَّاويِّين، والذين كان يُتَوَقَّعُ منهم الخدمة في خيمة الاجتماع بدلًا من الالتزامات العسكريَّة.&nbsp;<span>أُحْصِيَ</span> كُلُّ ذَكَرٍ من اللاويِّين يَبلُغ عمره شهرًا على الأقل، وبَلَغَ عددهم 22000 في المجموع، على الرغم من أنَّ 8580 فقط من هذا العدد كانوا مُؤَهَّلين بالفعل للخدمة الكهنوتيَّة (<a href=\"https://ref.ly/Num3:15\">3:15، 39؛</a> <a href=\"https://ref.ly/Num4:46-Num4:48\">4:46–48</a>).</p><p>يُسَجَّل تَعْداد ثانٍ، <span>أُجْرِيَ في</span> نهاية سنوات تيه إسرائيل الـ40 في البَرِّيَّة، في <a href=\"https://ref.ly/Num26:1-Num26:65\">عدد 26</a>. أيضًا كان هذا تَعْدادًا عسكريًّا في المقام الأوَّل، جزءًا من الحسابات الاستراتي<span>چ</span>يَّة التي أُجْرِيَتْ في <span>شِطِّيمَ في</span> موآب قبل الغزو الإسرائيلي لأرض الميعاد مباشرةً.&nbsp;بَلَغَ عدد الرجال القادرين على حمل السلاح 601,730 (<a href=\"https://ref.ly/Num26:51\">عدد 26:51</a>)، باستثناء اللاويِّين مَرَّة أخرى.&nbsp;<span>أُحْصِيَ الـ</span> 23,000 لاويٍّ بشكل منفصل لأنَّه لم يَكُنْ من المُقَرَّر لهم الحصول على نصيبٍ من الأرض (<a href=\"https://ref.ly/Num26:62\">26:62</a>).&nbsp;كانت قواعد تسجيل بني إسرائيل (الواردة في <a href=\"https://ref.ly/Exod30:11-Exod30:16\">خروج 30:11–16</a>) تشمل دَفْع كُلِّ واحد من المعدودين نِصْف شاقل، أي حوالي خُمْس <span>أُونْصَة/أُوقِيَّة </span>(6 جرامات) من الفِضَّة.</p><p>حدث تَعْداد ثالث قُرْب نهاية عهد المَلِك داود (<a href=\"https://ref.ly/2Sam24:1-2Sam24:17\">2 صموئيل 24:1–17</a>).&nbsp;<span>كان </span>التَّعْدادان في عهد موسى قد أُجْرِيَا بأمر من الله، في حين جاء تَعْداد داود في وقت كان الله فيه غاضبًا من إسرائيل.&nbsp;يقول السِّجِلُّ إنَّ الرَّبَّ &quot;<span>أَهَاجَ عَلَيْهِمْ دَاوُدَ</span>&quot;، دون تحديد دوافع داود الخاصَّة للتَّعْداد (قارِنْ التفسير اللاحق لـ<a href=\"https://ref.ly/1Chr21:1\">1&nbsp;أخبار الأيام 21:1</a>).&nbsp;رُبَّما كان ذلك بغرض التجنيد الإجباري أو فرض الضرائب أو لمُجَرَّد قياس مدى قُوَّة الملك من خلال عدد رعاياه.&nbsp;على أيَّة حال، شَعَرَ يُوآب، رئيس جيش داود، أنَّ هناك خطأ ما في إجراء تَعْداد في ذلك الوقت وحاول ثَنْي داود عن ذلك. بعد إجراء التسجيل—هناك بعض الغموض حول ما إذا كان قد اكتمل على الإطلاق (قارِنْ&nbsp;<a href=\"https://ref.ly/1Chr21:6\">١ أخبار الأيام ٢١: ٦؛</a> <a href=\"https://ref.ly/1Chr27:23-1Chr27:24\">٢٧: ٢٣–٢٤</a>)—أدرك داود خطأه وتاب.&nbsp;مع ذلك، أثار التَّعْداد غضب الله، وكعقابٍ أعطى داودَ الاختيار بين ثلاث سنوات من المجاعة، أو ثلاثة أشهر من الهروب أمام عَدُوٍّ، أو ثلاثة أيام من الوَبَإِ.&nbsp;اختار داود الوَبَأ، والذي مات فيه 70,000 رَجُل.&nbsp;حَدَّد التَّعْداد 800,000 رَجُل ذي بأسٍ (قادر على القتال) في إسرائيل و500,000 في يهوذا (<a href=\"https://ref.ly/2Sam24:9\">2 صموئيل 24:9</a>).&nbsp;أفادت روايةٌ بديلةٌ وجود ميليشيا مُحْتَمَلَة قِوَامها 1,100,000 في إسرائيل و470,000 في يهوذا (<a href=\"https://ref.ly/1Chr21:5\">1&nbsp;أخبار الأيام 21:5</a>)، بالإضافة إلى عدد منفصل مُكَوَّن من 38,000 لاويٍّ مُؤَهَّلٍ للخدمة في الهيكل (<a href=\"https://ref.ly/1Chr23:3\">23:3</a>).</p><p>لقد تَحَيَّر العُلَمَاء في حقيقة أنَّ أرقام التَّعْداد الثالث (على الرغم من اختلافها في السِّجِلَّيْن المختلفَيْن) تُعادِل ضِعْف أرقام التَّعْدادَيْن الأوَّلَيْن تقريبًا،&nbsp;وقد بُذِلَتْ محاولات كثيرة لتفسير هذه الاختلافات في قُوَّة الجيش وفي حجم إجمالي السُّكَّان الذي تُشِير إليه.&nbsp;حتَّى الآن، لا يوجد تفسير مُرضٍ تمامًا.</p><p><span>أُجْرِيَ</span> تَعْداد رابع، مُسَجَّل في <a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">عزرا 2</a>، عند عودة المسبيِّين إلى أورشليم،&nbsp;وشمل الإجمالي النهائي 42,360 ذَكَرًا من أصل إسرائيلي، 7,337 من العبيد والإماء، 200 <span>مِنَ الْمُغَنِّينَ وَالْمُغَنِّيَاتِ</span>.</p><p>في العهد الجديد، لَعِبَ تَعْدادٌ دورًا في ظروف ولادة يسوع: &quot;<span>وَفِي تِلْكَ الأَيَّامِ صَدَرَ أَمْرٌ مِنْ أُوغُسْطُسَ قَيْصَرَ بِأَنْ يُكْتَتَبَ كُلُّ الْمَسْكُونَةِ. وَهذَا الاكْتِتَابُ الأَوَّلُ جَرَى إِذْ كَانَ كِيرِينِيُوسُ وَالِيَ سُورِيَّةَ. فَذَهَبَ الْجَمِيعُ لِيُكْتَتَبُوا، كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ</span>&quot; (<a href=\"https://ref.ly/Luke2:1-Luke2:3\">لوقا 2:1–3</a>).</p><p>يُسَجِّل يوسيفوس، مُؤَرِّخٌ يهوديٌّ من القرن الأوَّل الميلادي، أنَّ <span>كِيرِينِيُوس</span> أنجز تَعْدادًا تحت إشراف الإمبراطور بعد وقت قصير من بدء فترة ولايته كحاكم لسُورِيَّة سنة 6 م،&nbsp;إلَّا أنَّ <a href=\"https://ref.ly/Matt2:1-Matt2:23\">متَّى 2</a> يضع ميلاد يسوع في عهد هيرودس الكبير، والذي مات سنة 4 قبل الميلاد.&nbsp;يُرَجَّح أنَّه كان هناك اكتتابان أو تَعْدادان أُجْرِيَا خلال هذا الوقت.&nbsp;رُبَّما كان الهدف من إشارة لوقا إلى &quot;<span>الاكْتِتَابُ الأَوَّلُ</span>&quot; (<a href=\"https://ref.ly/Luke2:2\">لوقا 2:2</a>) هو تمييز هذا الاكتتاب عن الاكتتاب الأكثر شهرة لِسَنَة 6–7 م.&nbsp;من الواضح أنَّ لوقا كان على عِلْمٍ بالتَّعْداد اللاحق، والذي يذكره في إشارة عابرة في <a href=\"https://ref.ly/Acts5:37\">أعمال الرُّسُل 5:37</a>. تُضفِي سلسلةٌ من التَّعْدادات التي من المعروف أنَّها أُجْرِيَتْ في مصر في نفس الوقت تقريبًا مِصْدَاقِيَّةً على نظريَّة إجراء سلسلة مماثلة في فلسطين.&nbsp;وهكذا، فإنَّ الحَلَّ الأكثر منطقيَّة يقترح أنَّ تَعْدادًا سابقًا قد <span>جَرَى في عهد القيادة </span>المُؤَثِّرة ل<span>كِيرِينِيُوس قبل</span> تَوَلِّيه منصب الحاكم بشكل كامل.</p><p>إنَّ إشارة لوقا إلى التَّعْداد في عهد <span>كِيرِينِيُوس ت</span>خدم غرضَيْن في إنجيله:&nbsp;أوَّلًا، تُقَدِّم تاريخًا لميلاد يسوع،&nbsp;ثانيًا، تُفَسِّر سبب وجود يوسف ومريم في بيت لحم في ذلك الوقت.&nbsp;يُرَجَّح أنَّ التَّعْداد في عهد كِيرِينِيُوس كان لأغراض الضرائب؛ حيث أعفى الرومان اليهود من الخدمة العسكريَّة.&nbsp;من المُرَجَّح أنَّ شَرْط العودة إلى مسقط الرأس، والذي يعكس العنصر الأبوي في الديانة العبريَّة، يعكس أيضًا الاستعداد العام لدى <span>أُوغُسْطُسَ قَيْصَرَ</span> للسماح لليهود باتِّباع عاداتهم الخاصَّة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04003015",
          "start_ref_usfm": "NUM 3:15",
          "end_ref": "04003015",
          "end_ref_usfm": "NUM 3:15"
        },
        {
          "start_ref": "04003039",
          "start_ref_usfm": "NUM 3:39",
          "end_ref": "04003039",
          "end_ref_usfm": "NUM 3:39"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04026062",
          "start_ref_usfm": "NUM 26:62",
          "end_ref": "04026062",
          "end_ref_usfm": "NUM 26:62"
        },
        {
          "start_ref": "10024009",
          "start_ref_usfm": "2SA 24:9",
          "end_ref": "10024009",
          "end_ref_usfm": "2SA 24:9"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021001",
          "end_ref_usfm": "1CH 21:1"
        },
        {
          "start_ref": "13021005",
          "start_ref_usfm": "1CH 21:5",
          "end_ref": "13021005",
          "end_ref_usfm": "1CH 21:5"
        },
        {
          "start_ref": "13021006",
          "start_ref_usfm": "1CH 21:6",
          "end_ref": "13021006",
          "end_ref_usfm": "1CH 21:6"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001003",
          "end_ref_usfm": "NUM 1:3"
        },
        {
          "start_ref": "04004046",
          "start_ref_usfm": "NUM 4:46",
          "end_ref": "04004048",
          "end_ref_usfm": "NUM 4:48"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026065",
          "end_ref_usfm": "NUM 26:65"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024017",
          "end_ref_usfm": "2SA 24:17"
        },
        {
          "start_ref": "13027023",
          "start_ref_usfm": "1CH 27:23",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]