[
  {
    "content_id": 510044,
    "reference_id": 3798,
    "version": "1.0.0",
    "title": "تشكيل روحي، تغيير*",
    "media_type": "Text",
    "index_reference": "تشكيل روحي، تغيير*",
    "language": "arb",
    "content": "<h1>تشكيل روحي، تغيير*</h1><p>عملية تشكيل روحي للمؤمن ليكون مشابهًا صورة يَسوع. يخبرنا بولس عن هذا في <a href=\"https://ref.ly/Rom8:28-Rom8:30\">رومية 8:28–30</a>:</p><p> وَنَحْنُ نَعْلَمُ أَنَّ كُلَّ ٱلْأَشْيَاءِ تَعْمَلُ مَعًا لِلْخَيْرِ لِلَّذِينَ يُحِبُّونَ ٱللهَ، ٱلَّذِينَ هُمْ مَدْعُوُّونَ حَسَبَ قَصْدِهِ. لِأَنَّ ٱلَّذِينَ سَبَقَ فَعَرَفَهُمْ سَبَقَ فَعَيَّنَهُمْ لِيَكُونُوا مُشَابِهِينَ صُورَةَ ٱبْنِهِ، لِيَكُونَ هُوَ بِكْرًا بَيْنَ إِخْوَةٍ كَثِيرِينَ. وَٱلَّذِينَ سَبَقَ فَعَيَّنَهُمْ، فَهَؤُلَاءِ دَعَاهُمْ أَيْضًا. وَٱلَّذِينَ دَعَاهُمْ، فَهَؤُلَاءِ بَرَّرَهُمْ أَيْضًا. وَٱلَّذِينَ بَرَّرَهُمْ، فَهَؤُلَاءِ مَجَّدَهُمْ أَيْضًا.</p><p>بما أنَّ اشتياق الله ومقاصده أن يكون لديه أبناء وبنات كثيرين، فعلى كل مؤمن أن يكون مشابهًا النموذج الأصلي، أي يَسوع. لاحظ أنَّ الأفعال &quot;عَيَّنَهُم&quot;، &quot;دَعَاهُم&quot;، &quot;بَرَّرَهُم&quot;، ولاسيّما &quot;مَجَّدَهُم&quot; في <a href=\"https://ref.ly/Rom8:29-Rom8:30\">رومية 8:29–30</a> جميعها وردت في زمن الماضي. ذلك لأنَّ الله، من منظوره الأبدي، يرى هذه العملية برمتها كما لو كانت مكتملة بالفعل. والمؤمنون من منظور الله قد تمجَّدوا بالفعل لأنه ينظر إليهم كما ينظر لابنه. ومع هذا، في واقع الحياة عليهم أن يخضعوا لعملية التغير لمشابهة صورة ابن الله. الله يعمل كل الأشياء معًا للخير في حياة الذين يحبونه والمدعوون حسب قصده. وهدفه هو أن يشكّل كل ابن وابنة ليكونوا على صورة ابنه المحبوب.</p><p>عند متابعة قراءة بقية <a href=\"https://ref.ly/Rom8:1-Rom8:39\">رومية 8</a>، يتضح تمامًا أنَّ &quot;الأشياء&quot; التي يستخدمها الله لتشكيل المؤمنين تتضمن شتى أنواع الألم. فمُشابَهة صورة يَسوع المَسِيحِ تتطلب التشبُّه بموته (انظر <a href=\"https://ref.ly/Phil3:10\">فيلبي 3:10</a>). وإذا كان التغيير الجذري ينطوي على إحداث تغيير من الداخل بقوة الحياة الممنوحة من الله في جوهر كياننا الداخلي، فالتشكيل يقتضي وجود ضغط خارجي يعمل على تشكيل صورة المَسِيحِ في أبنائه. إذا ما أراد المؤمنون أن يصيروا مثله، فعليهم إذن اختبار كلا الأمرين؛ فمعرفة يَسوع عند بولس، كانت تعني معرفة قوة قيامته وشركة آلامه. ما من أحد يُفضل اجتياز المعاناة؛ ولا يرغب قط في أن يكون كأَيّوب. لكن أَيّوب تمتع ببصيرة ثاقبة حينما قال، &quot;<span>إِذَا جَرَّبَنِي أَخْرُجُ كَٱلذَّهَبِ.</span>&quot; (<a href=\"https://ref.ly/Job23:10\">أيوب 23:10</a>). فالألم يثمر في حياة المؤمن ما لا يمكن أن يمتلكه في الأصل بطبيعته. إن الله يستخدم الألم ليشابه المؤمنون صورة ابنه.</p><p>لقد أعطى الرَّب يَسوع لأتباعه نموذجًا من الألم لا يمكن أن تخطئه العين. هذا هو الطريق الذي سلكه &quot;رئيس الخلاص&quot;. والآب كمَّله بالآلام (<a href=\"https://ref.ly/Heb2:10\">عبرانيين 2:10</a>)—أي أنه، في صورة الإنسان، أصبح مؤهلًا تمامًا ليكون قائدنا بل رئيس كهنتنا الرحيم بسبب ما تألم به نيابة عنا. يجب أن يتوقع المؤمنون ولو جزئيًا أن يتألموا من بعض الأمور التي عانى منها يَسوع. بالطبع، لا يعني هذا تكرار اجتياز المؤمن معاناة يسوع المتفردة على الصليب من أجل الفداء. يقول بطْرس إنَّ “<span>ٱلْمَسِيحَ أَيْضًا تَأَلَّمَ لِأَجْلِنَا، تَارِكًا لَنَا مِثَالًا لِكَيْ تَتَّبِعُوا خُطُوَاتِهِ.</span>” (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;بطرس 2:21</a>). الكلمة اليونانية التي تعني “مثال” <em>(</em>hupogramma<em>)</em> كانت تشير في الاستخدام اليوناني الشائع إلى لوح رسم تصويري يحتوي على جميع أحرف الأبجدية اليونانية. كان الطلاب يستخدمون اللوح لتعلّم رسم وكتابة الحروف الأبجدية. فكان عليهم تعلُّم كل حرف، من الألف للياء -alpha to omega. إن حياة يَسوع، حياة المعاناة، كانت لوح رسم تصويري. ومن يتعلّم اتِّباع يَسوع سيعرف جيدًا ما هي المعاناة، لأنَّ المعاناة هي الوسيلة التي يُشكّلنا بها الله لنكون على صورة يَسوع.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8080\" data-resourceType=\"TyndaleBibleDictionary\">التغيير الجذّري</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18023010",
          "start_ref_usfm": "JOB 23:10",
          "end_ref": "18023010",
          "end_ref_usfm": "JOB 23:10"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008030",
          "end_ref_usfm": "ROM 8:30"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008030",
          "end_ref_usfm": "ROM 8:30"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 8080,
          "content_id": 512608,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تغيير",
          "language": "arb"
        }
      ]
    }
  }
]