[
  {
    "content_id": 125389,
    "reference_id": 8022,
    "version": "1.0.0",
    "title": "تيموثاوس، الرسالة الأولى إلى",
    "media_type": "Text",
    "index_reference": "تيموثاوس، الرسالة الأولى إلى",
    "language": "arb",
    "content": "<h1>تيموثاوس، الرسالة الأولى إلى</h1><p>أولى رسائل بولس الرسول إلى رفيق الخدمة الشاب، تيموثاوس.</p><p>لا بد من اعتبار كاتب الرسالة الأولى إلى تيموثاوس وتاريخ تدوينها وخلفيتها مع رسالتين رعويتين أخرتين هما الرسالة الثانية إلى تيموثاوس والرسالة إلى تيطس، اللواتي قد كُتبن إلى شابين رفيقي خدمة بولس لمساعدتهما على التعامل مع المشكلات الرعوية في كنائس أفسس وكريت.</p><p>نظرة عامة</p><p>* الكاتب</p><p>* تاريخ التدوين</p><p>* الخلفية</p><p>* اللاهوت</p><p>* المحتوى</p><h2>الكاتب</h2><p>في تيموثاوس الأولى، كما في تيموثاوس الثانية وتيطس، مذكور بولس بصفته المؤلف والكاتب في الآية الأولى. واسم بولس الاسم الوحيد الموقع به ككاتب في تقليد الكنيسة الأولى حتى زمن إيريناوس (185 ميلايًا تقريبًا). فعبر الرسائل الثلاث ثمة إشارات شخصية إلى حياة بولس التي تدل بقوة أنه الكاتب حقًا.</p><p>مع ذلك، يعترض بعض أساتذة اللاهوت على بَوْلَسَةِ الرسالة استنادًا إلى الأسباب التالية:</p><p>1. تحتوي المفردات اليونانية على عدد كبير من الكلمات التي لم توجد في رسائل بولس الأخرى.</p><p>لكن موضوع هذه الرسالة مختلف بدوره. في الرسائل الرعوية يتناول الكاتب الأمور المهنية المتعلقة بتنظيم الكنيسة والانضباط – أي قائد كنيسة يكتب إلى قادة آخرين. كان بولس رجل ذي علم، وطليق اللسان. فما من كلمة خاصة بالرسائل الرعوية تتجاوز مفردات بولس نفسه. وإن لم تكن هذه مفرداته اللغوية، فربما كانت من الكتبة الذين استعان بهم بولس بانتظام في كتابة رسائله.</p><p>2. ثمة إشارات إلى رحلات بولس لا تتسق مع الرحلات الموصوفة في سفر أعمال الرسل.</p><p>ولكي نصدق بأن بولس هو كاتب الرسائل الرعوية وقام حقًا بالأعمال الموصوفة فيها، فلا بد أنه أطلق سراحه من السجن الروماني ثم سافر إلى كريت وأفسس ومقدونية. ربما لم تُذكر هذه الرحلات اللاحقة في سفر أعمال الرسل لأن كاتب أعمال الرسل اختتم السفر بسجن بولس في روما. ثمة بعض الأدلة القاطعة على أن بولس كان سيُطلق سراحه تلقائيًا بعد عامين، إذا لم يكن قد أُدين بحلول ذلك الوقت.</p><p>3. إن التطور الهيكلي المتقدم للكنيسة الموصوف في الرسالة يبرهن على أنها من تاريخ متأخر بعد حياة بولس. إذ ذُكر مناصب الشيوخ والأساقفة والشمامسة.</p><p>مع ذلك، فقد كان منصب الشيوخ قائمًا في أزمنة العهد القديم، والأساقفة، بصفتهم مسؤولين داخل الكنائس المحلية، هم حتمًا الشيوخ أنفسهم؛ أي المنصب ذاته. فضلًا عن إن بولس يشير إلى الشمامسة في مواضع أخرى في رسائله كما في <span data-bnType=\"resourceReference\">فيلبي 1: 1</span>.</p><p>يؤمن بشدة معظم أساتذة الكتاب المقدس المحافظين، كما غيرهم الكثيرين، بأن بولس هو الكاتب الفعلي للرسائل الرعوية الثلاث.</p><h2>تاريخ التدوين</h2><p>بافتراض أن بولس هو كاتب الرسائل الرعوية، فإن رسالته الأولى إلى تيموثاوس قد كتبها بعد الإفراج عنه من سجنه الروماني الأول، نحو عام 61 أو 62 م.، وقبل سجنه الروماني الثاني الذي وقع بين عامي 74 و 67 م. تاريخ موت نيرون. وفيما يتعلق بمكان كتابتها، لقد ترك بولس تيموثاوس في أفسس ليذهب إلى مقدونية (<span data-bnType=\"resourceReference\">1 تيموثاوس 1: 3</span>)، حيث على الأرجح كتب رسالته الأولى إلى تيموثاوس. فالرسالة قط كتبت بكل تأكيد إلى تيموثاوس الذي كان في أفسس.</p><h2>الخلفية</h2><p>أوكل بولس لتيموثاوس مسؤولية الكنيسة في أفسس (<span data-bnType=\"resourceReference\">1: 2–3</span>). كان بولس يريد الذهاب إلى مقاطعة أسيا، التي كانت أفسس مدينتها الأهم، في رحلته التبشيرية الثانية، لكن الروح لم يسمح له بذلك. فذهب إلى مقدونية واليونان (<span data-bnType=\"resourceReference\">أعمال الرسل 16: 6</span>). وافتقد أفسس سريعًا وهو يكمل رحلته التبشيرية الثانية (<span data-bnType=\"resourceReference\">18: 19–20</span>). ثم في رحلته التبشيرية الثالثة جعل من أفسس مركز نشاطه وقضى فيها ثلاث سنوات (<span data-bnType=\"resourceReference\">19: 1–20: 1</span>). وفي سجنه الروماني، كتب الأول رسالة تعميمية إلى كنيسة أفسس والكنائس المحيطة. وبعد سنوات قليلة، كتب رشالته الأولى إلى تيموثاوس الذي كان في أفسس.</p><h2>اللاهوت</h2><p>على نحو عام، إن لاهوت الرسالة الأولى إلى تميوثاوس متسق مع لاهوت رسائل بولس الأخرى ومع لاهوت العهد الجديد ككل. فيسيطر على الرسالة ويشملها لاهوت سيادة الله ومحبته. والرب يسوع فيها هو الله الحق والإنسان الحق. والخلاص بالإيمان بالله بالمسيح الرب. والناموس لا يخلص أي إنسان، لأن كل البشر قد كسروه. لكنه ناموس صالح وإرشاد الله للإنسان المُخَلَّص ليحيا حياة ترضي الله وتسره.</p><p>كما أن الكنيسة تحتل مساحة كبيرة في الرسالة. فتشدد الرسالة على ضرورة أن يكون كل المؤمنين أعضاء في الكنيسة. فبالكنيسة يزدادون من أجل نمو إيمانهم، وعبرها يخدمون الله بأكثر فاعلية عن بعيدًا عنها. فالكنيسة تحتاج إلى تنظيم لتؤدي عملها بفاعلية. ولا بد أن تجاهد دومًا لمجابهة الهرطقة وتعليم الحق الكتابي الذي للإنجيل.</p><h2>المحتوى</h2><h3>تحية (1: 1–2)</h3><p>نجد أن الكاتب يُعَرِّف نفسه، بولس، ويُلَقِب نفسه بأنه رسول مُختار من الله ويتمتع بسلطان من الله الآب وابنه يسوع المسيح. فكان لبولس السلطان للتكلم بسلطان إلى القس الشاب وإلى الكنيسة.</p><p>فالرسالة مكتوبة إلى تيموثاوس، الابن الروحي المحبوب إلى قلب بولس، الذي حيَّاه بولس ببركة ثلاثية-نعمة ورحمة وسلام من الله.</p><h3>مواجهة الهرطقة (1: 3–20)</h3><p>تمثل أحد أسباب مكوث تيموثاوس في أفسس في أن بولس أراده يوصي &quot;قَوْمًا أَنْ لَا يُعَلِّمُوا تَعْلِيمًا آخَرَ&quot; (<span data-bnType=\"resourceReference\">1: 3</span>). فبولس كان يؤمن بأن ما يؤمن به المرء لا يقل أهمية عن ما يفعله. فالهرطقة الموصوفة هنا كان صيغة أولية من هرطقة الغنوصية؛ بَليَّة خطيرة ابتليت بها الكنيسة لقرون.</p><p>فدعاتها الأوائل ادعوا تمتعهم ببصيرة للحق أعمق مما لدى المسيحي. ففصلوا بين الله الروح والإنسان المادة. فبالنسبة إلى الغنوصيين، ثمة جسر بين الاثنين يتألف من ربوات من ملائكة متعددة المراتب، وانبثاقات، ودهور، وما شابهها، بدلًا من الوسيط الوحيد يسوع المسيح. فكانوا يتجادلون بشأن أساطير وخرافات. فسعوا وراء الخلاص بالبحث عن الحُبوة بسلسال من شفاعات ملائكية لا نهاية لها، بدلًا من قبول خلاص الله بالإيمان. لكن نعمة الله وحدها ما تخلص الخطاة، كما بولس نفسه يعلم جيدًا.</p><h3>العبادة الصحيحة في الكنيسة (2: 1–15)</h3><p>&quot;فَأَطْلُبُ أَوَّلَ كُلِّ شَيْءٍ، أَنْ تُقَامَ طَلِبَاتٌ وَصَلَوَاتٌ وَٱبْتِهَالَاتٌ وَتَشَكُّرَاتٌ لِأَجْلِ جَمِيعِ ٱلنَّاسِ&quot; (<span data-bnType=\"resourceReference\">2: 1</span>). إن الصلاة فريضة بالغة الأهمية في عبادة الكنيسة المؤمنة. لذا شدد بولس على أهمية الصلاة من أجل أشخاص بعينهم الذي هم في مراتب سُلطة الدولة (حتى وإن كانت الدولة هي الإمبراطورية الرومانية وإمبراطورها نيرون). فبولس قد عَلَّمَ بذلك بوضوح في <span data-bnType=\"resourceReference\">رومية 13</span>، والرب يسوع قبله أخبر التلاميذ بأن يعطوه ما لقيصر لقيصر (<span data-bnType=\"resourceReference\">متى 22: 17</span>).</p><p>فعلى المؤمنين، رجال ونساء، الصلاة إلى الله رافعين أياد مقدسة طاهرة من الخطية والغضب والغيظ. وخص بولس الأخوات برجاء قال فيه &quot;وَكَذَلِكَ أَنَّ ٱلنِّسَاءَ يُزَيِّنَّ ذَوَاتِهِنَّ بِلِبَاسِ ٱلْحِشْمَةِ، مَعَ وَرَعٍ وَتَعَقُّلٍ، لَا بِضَفَائِرَ أَوْ ذَهَبٍ أَوْ لَآلِئَ أَوْ مَلَابِسَ كَثِيرَةِ ٱلثَّمَنِ، بَلْ كَمَا يَلِيقُ بِنِسَاءٍ مُتَعَاهِدَاتٍ بِتَقْوَى ٱللهِ بِأَعْمَالٍ صَالِحَةٍ&quot; (<span data-bnType=\"resourceReference\">1 تيموثاوس 2: 9–10</span>). وأردف قائلًا: &quot;وَلَكِنْ لَسْتُ آذَنُ لِلْمَرْأَةِ أَنْ تُعَلِّمَ وَلَا تَتَسَلَّطَ عَلَى ٱلرَّجُلِ&quot; (آية <span data-bnType=\"resourceReference\">12</span>). لكن هذا لا يعني الصمت المطبق في اجتماعات الكنيسة. فبحسب أعمال الرسل وكورنثوس الأولى، رفعت النساء أياديهن وأصواتهن بالصلاة والنبوة والشهادة في اجتماعات الكنيسة. لكن التعليم تحديدًا خُص به الرجال لأنه واجب الشيوخ (الذكور) أن يكونوا المعلمين. وهكذا، فالتعليم وممارسة السلطة كان متساويان المكانة.</p><h3>التنظيم السليم في الكنيسة (3: 1–5: 25)</h3><p>تمثلت أولى المعضلات التي وجب حلها حيال تنظيم الكنيسة الأولى في هوية الأساقفة. فالأية الأولى من هذا الجزؤ تقول: &quot;... إِنِ ٱبْتَغَى أَحَدٌ ٱلْأُسْقُفِيَّةَ، فَيَشْتَهِي عَمَلًا صَالِحًا&quot; (<span data-bnType=\"resourceReference\">3: 1</span>). ففي كل الرسائل الرعوية، الأسقف هو بكل وضوح المسؤول في الكنيسة المحلية لا ناظرًا على مجموعة من الكنائس، مثل أسقف الكنائس التقليدية، المنصب الذي نشأ في مطلع القرن الثاني الميلادي. وفي ضوء <span data-bnType=\"resourceReference\">تيطس 1: 4–6</span>، النص الذي فيه انتقل بولس مباشرة من الشيوخ إلى الأساقفة، تؤمن الغالبية من أساتذة اللاهوت أن بولس استخدم المصطلحين بالتبادل. فكان تيموثاوس نفسه هو الصورة الأقرب إلى القس المعاصر في الكنيسة، برفقة شيوخ (أساقفة) وشمامسة يعينونه على إدارة الكنيسة.</p><p>أن تصبح شيخًا في الكنيسة يا له من طموح مُستحق. لكن لا بد للشخص أن يحمل كمالات عالية ليُختر لهذا المنصب المسؤول. لا بد أن يحظى بالاحترام من أعضاء الكنيسة وكذلك ممن هم في الخارج. وعن الكمالات، فمعظمها واضح تمامًا، لكن العديد منهم يستحق بعض الانتباه.</p><p>&quot;فَيَجِبُ أَنْ يَكُونَ ٱلْأُسْقُفُ: بِلَا لَوْمٍ، بَعْلَ ٱمْرَأَةٍ وَاحِدَةٍ، ...&quot; (<span data-bnType=\"resourceReference\">3: 2</span>). واليونانية تقولها: &quot;رجل واحد لامرأة واحدة&quot;. فهذا جلي في تحريمه لتعدد الزوجات وتنحية الزوج غير المخلص لزوجته. وقد لا يُنَحِّي المُطَلَّق وتزوج مرة أخرى ولا الأعزب الذي لم يسبق له الزواج. فلا بد للكنيسة التشديد على تمسك قادتها بنظرة أخلاقية سامية لاسيما الزواج والجنس.</p><p>وعلى الشيخ القدرة على تدبير حياة أسرته إن أراد تدبير شؤؤون الكنيسة. وغير مدمن للخمر. بولس لم يطلب بالامتناع التام، لكنه طلب بوضوح ألا يكون الشيخ مدمنًا للخمر. فالشخص في منصب الشيخ المسؤول ينبغي ألا يكون حديث الإيمان (مبتدئ)، لئلا يُخدع في ذاته ويزيغ عن صلاح المشيخية. وعامة، لا يُنتَخَب أي إنسان إلى منصب المشيخية أو الأسقفية في الكنيسة سوى المتمتع بشخصية دمثة ووقورة.</p><p>من ثم ينتقل بولس للتحدث عن منصب الشموسية: &quot;كَذَلِكَ يَجِبُ أَنْ يَكُونَ ٱلشَّمَامِسَةُ ذَوِي وَقَارٍ، لَا ذَوِي لِسَانَيْنِ&quot; (<span data-bnType=\"resourceReference\">3: 8</span>). فكمالات الشمامسة هي ذاتها تقريبًأ التي للشيوخ. قبل انتخابهم شمامسة، ينبغي أن يكون قد سبق لهم الخدمة في الكنيسة. فنص <span data-bnType=\"resourceReference\">1 تيموثاوس 3: 11</span> يطبق الكمالات عينها على النساء اللواتي يتطلعن لخدمة الشموسية وزوجات شمامسة أو أيهما. والآية <span data-bnType=\"resourceReference\">الثانية عشر</span> تواصل سرد الكمالات العامة المطلوبة في الشماس.</p><p>في الأصحاح <span data-bnType=\"resourceReference\">الرابع</span> يحض بولس تيموثاوس على فرض قيادته في الكنيسة، لا سيما على الهراطقة. فبعض الهراطقة الغنوصيين نادوا بتقش زائف حارمين الزواج وتناول العديد من الأطعمة. لكن الله أعطانا هذه الأمور لنتمتع بها ونمتن له عليها وكله لمجده الله. تمثل واجب تيموثاوس الرعوي في تعليم شعبه حق الله وألا يندرج إلى الهراطقة في محادثات الخرافات الدنسة العجائزية (<span data-bnType=\"resourceReference\">4: 7</span>). كما حضه على حفظ تقواه بالتريض الروحي الذي هو أكثر أهمية من التريض البدني.</p><p>كان بولس يدرك أت تيموثاوس مجرد شاب، مما قد يغوي بعض المؤمنين الأكبر سنًا إلى استصغاره. فكان على تيموثاوس الجد لنيل استحسانهم-&quot;فِي ٱلْكَلَامِ، فِي ٱلتَّصَرُّفِ، فِي ٱلْمَحَبَّةِ، فِي ٱلرُّوحِ، فِي ٱلْإِيمَانِ، فِي ٱلطَّهَارَةِ&quot; (<span data-bnType=\"resourceReference\">4: 12</span>). ولأن الله دعا تيموثاوس ورسمته الكنيسة بوضع الأيدي، فكان على تيموثاوس أن يسعى إلى الارتقاء إلى مستوى هذه المسؤوليات السامية.</p><p>كما نصحه بولس بنصيحة عملية بكيفية تعامل الواعظ الشاب مع شتى الأعمار والنوع الاجتماعي المغاير في الكنيسة. فعليه التعامل مع الشيوخ كأباء، والعجائز كأمهات، والأحداث كإخوة، والحدثات كأخوات، ومضيفًا عبارة مهمة &quot;بِكُلِّ طَهَارَةٍ&quot; (<span data-bnType=\"resourceReference\">5: 2</span>).</p><p>كما أرشده بكيفية التعامل مع الأرامل. إبان ذلك العصر، حين كان باستطاعة نساء قليلات العمل وقبل عصر التأمين الصحي والاجتماعي، كانت النساء اللواتي يفقدن أزواجهن في وضع لا يحسدن عليه. وضعت الكنيسة الأولى قائمة للأرامل تمكنها من تلبية احتياجاتهن. وكانت الأرامل من الشابات يُشجعن على الزواج مرة أخرى ليحصلن على معونة أزواجهن. وعلى العائلات ميسورة الحال تدارك مسؤوليتها تجاه المحتاجين داخل عائلتهم. من ثم الكنيسة تكون مسؤولة عن رعاية الأرامل العجزة الذين بلا عائل يعتني بهن. فعلى الكنيسة، بما عليها من إلتزامات أثيرية، التحلي بالمسؤولية وبالحكمة والعدل في استخدامها لمواردها المحدودة حتى يتحقق أعظم خير ممكن.</p><p>حتى في الكنيسة الأولى، كان قادة الكنيسة يتقاضون أجورهم مقابل عملهم. فبولس قال: &quot; فَلْيُحْسَبُوا أَهْلًا لِكَرَامَةٍ مُضَاعَفَةٍ&quot; (<span data-bnType=\"resourceReference\">5: 17</span>) لا ينبغي التسرع في اختيار قادة الكنيسة أو تكريسهم. وألا يُتغاضى عن خطاياهم. حتى تيموثاوس نفسه نبهه بولس بألا يُستعبد للخطية. وينتهي الجزء بالتعامل مع خطايا أخرى لقادة الكنيسة (مقطع <span data-bnType=\"resourceReference\">24–25</span>). حين تكون الخطية واضحة، لا بد على الكنيسة تأديب الخاطي. في كثير من الأحيان، لا تكون الخطايا واضحة للآخرين، لكن الله يعرفها وسيتعامل معها. وعلى النقيض، فإن الأمر نفسه ينطبق على العديد من الأعمال الصالحة التي يقوم بها القادة.</p><h3>بعض التعاليم العملية عن الحياة المسيحية (6: 1–21)</h3><p>كان الاستعباد من السنن المتعارف عليها في تلك الأيام. فلذا، كان ينبغي على العبيد المسيحيين أن يكونوا عبيد صالحين، والأسياد المسيحيون أن يكونوا أسياد صالحين. بعد قرون عديدة، وضعت المبادئ المسيحية نهاية للرق والاستعباد، ولكن كان من المستحيل على بولس أو أي شخص آخر في ذلك الوقت قيادة حملة سياسية اجتماعية اقتصادية لإلغاء الرق والاستعباد.</p><p>فحض بولس تيموثاوس على تجنب تعاليم الهراطقة وأن يتحلى بالأمانة في تعليم حق الإنجيل.</p><p>يتناول مقطعا (<span data-bnType=\"resourceReference\">6: 6–10، 17–19</span>) التعامل مع السلوك المسيحي تجاه الثروة. هنا اتبع بولس حثيثًا تعاليم الرب يسوع. فالمال قد يتحول إلى إله زائف ويغذي قلب عضو الكنيسة بكل آفات الشر. لكن يمكن أيضًا استخدامه في خدمة الله وتحويله إلى كنز في السماء.</p><p>وأخيراً، في مقطعي (<span data-bnType=\"resourceReference\">6: 11–16، 20–21</span>)، شجع بولس تيموثاوس على الجد ليكون رجل الله حقًا. عليه أن يجاهد الجهاد الحسن كجندي لله. الحياة صعبة أغلب الأوقات، لكن على تيموثاوس أن يُثبت أنظاره على المجيء الثاني للمسيح المجيد.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة الثانية إلى تيموثاوس،</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">والرسالة إلى تيطس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8024,
          "content_id": 332002,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تيموثاوس، الرسالة الثانية إلى ",
          "language": "arb"
        },
        {
          "reference_id": 8040,
          "content_id": 125390,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تيطُس، الرسالة إلى",
          "language": "arb"
        }
      ]
    }
  }
]