[
  {
    "content_id": 331999,
    "reference_id": 7997,
    "version": "1.0.0",
    "title": "ثَيَاتِيرَا",
    "media_type": "Text",
    "index_reference": "ثَيَاتِيرَا",
    "language": "arb",
    "content": "<h1><span>ثَيَاتِيرَا</span></h1><p>موقع لإحدى الكنائس السبع المحليّة في سفر الرؤيا. تأسست المدينة على يد مملكة ليديا ثم استولى عليها سلوقس، قائد في صفوف الإسكندر. ثم أصبحت مستوطنة حدودية لحماية مملكته من ليسيماخوس، منافسه في الغرب.</p><p>بعد تأسيس مملكة بيرغاموم (282 ق.م.) أصبحت ثَيَاتِيرَا الحدود الفاصلة بين بيرغاموم والسوريين. كانت المدينة دون دفاعات طبيعية. لم تُشيَّد على تلٍ لذا كانت عُرضة للهجمات المتكررة. كانت قوة المدينة تعتمد بشكل كبير على موقعها الاستراتيجي وأيضًا على خصوبة المنطقة المحيطة بها. كان سكانها من نسل الجنود المقدونيين وحافظوا على الكثير من قدرات أسلافهم القتالية. كانوا مدافعين أقوياء عن المدينة.</p><p>عندما هزمت روما أنطيوخوس عام 189 ق.م. انضمت ثَيَاتِيرَا إلى مملكة بيرغاموم، حليف روما. تبع ذلك السلام والازدهار. في ظل حكم الإمبراطور الروماني كلوديوس (41–54 م.) ارتقت ثَيَاتِيرَا إلى مكانة جديدة وسُمح لها بإصدار عملاتها الخاصة. زار الإمبراطور هادريان هذه المدينة خلال جولته في الشرق الأوسط (134 م.) ما يشير إلى أهمية ثَيَاتِيرَا في القرن الثاني الميلادي.</p><p>جذب الازدهار العديد من اليهود إلى هذه المنطقة. كانت المنسوجات والدروع البرونزية من بين الأنشطة التجارية في المدينة. كان صانعو الدروع ينتمون لجماعات حِرفيّة، مثل صائغي الفضة في أفسس.  أول امرأة معروفة تقبل المسيح <span>في أوروبا كانت سيدة أعمال </span>من ثَيَاتِيرَا اسمها<strong> </strong><span>لِيدِيَّة</span> (<a href=\"https://ref.ly/Acts16:14-Acts16:15\">أعمال 16: 14–15، 40</a>). كانت تبيع الملابس الأرجوانية باهظة الثمن، وكانت تُصدِّرها من ثَيَاتِيرَا إلى مقدونيا. هنا كان الصبغ الأرجواني، المُستخرج من جذر الحناء، يُستخدم لإنتاج أقمشة أرخص بكثير لتنافس الملابس الأكثر تكلفة التي كانت تُصبغ بصبغة الموركس باهظة الثمن من فينيقيا.</p><p>في الرسالة إلى الكنيسة في <span>ثَيَاتِيرَا</span>، يُمدَح الأعضاء لمحبتهم وإيمانهم وخدمتهم وصبرهم (<a href=\"https://ref.ly/Rev2:19\">رؤيا 2: 19</a>). لكن لا يزال تأثير الوثنية قائمًا ويظهر هذا في التوبيخ الشديد لأولئك الذين يتهاونون مع البدعة التي كانت تتزعمها &quot;<span>إِيزَابَل&quot;</span>. كانت تجربتهم مشابهة لتجربة مؤمني كورنثوس الذين كانوا غير متيقِّنين من أكل ما ذُبح للأوثان (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 كورنثوس 8: 1–13</a>). كانت الجماعات التجارية تقيم احتفالات دورية فيها يؤكل الطعام المقدَّم للأوثان. كان يصاحب هذا أحيانًا طقوسًا فاحشة فيها يمتزج الدين بالجنس. أُدينت هذه الكنيسة لمسايرتها لهذه الممارسات الوثنية. كان الفجور شائعًا جدًا بين الوثنيين لدرجة أنَّ الكنيسة الأولى، بموقفها الصارم تجاه العفة، كانت في صراع دائم مع أخلاقيات المجتمع. كانت الخرافات وعبادة الشيطان على ما يبدو إغواءات كبيرة أيضًا. ربما تكون &quot;أعماق الشيطان&quot; (<a href=\"https://ref.ly/Rev2:24\">رؤيا 2: 24</a>) إشارة إلى إحدى الطوائف الغنوصية التي كانت تركز على &quot;العمق&quot; وتمارس طقوسًا سرية يشارك فيها فقط المبتدئون. كانت الإغراءات قوية جدًا لدرجة أنَّ خير أمل كان في نجاة الباقين - ومن هنا كانت النصيحة &quot;<span>تَمَسَّكُوا</span> بما عندكم إلى أن أجيء&quot; (الآية <a href=\"https://ref.ly/Rev2:25\">25</a>).</p><p><em>انظر أيضًا</em><span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\"> الرؤيا، سفر.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 201517,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَِفْرُ الرُّؤْيا",
          "language": "arb"
        }
      ]
    }
  }
]