[
  {
    "content_id": 510417,
    "reference_id": 4471,
    "title": "ثَعلَب",
    "media_type": "Text",
    "index_reference": "ثَعلَب",
    "language": "arb",
    "content": "<h1>ثَعلَب</h1><p>هو حيوان صغير من الثدييات، يعيش في البرية، ويأكل اللحوم، ويشبه الكلاب في شكله، وقد كانت هناك عدة أنواع منه تعيش في فلسطين في زمن الكتاب المقدس.</p><h2>أنواع الثعالب</h2><p>الثعلب الأحمر الذي يعيش في أرض فلسطين (<em>Vulpes palaestinae</em>) يشبه إلى حد كبير الثعلب الموجود في أمريكا الشمالية، لكنه أصغر حجمًا من الذئب. وهو حيوان ليلي ينشط ليلاً ويصطاد وحده دون جماعة. يتميز بذيل كثيف الشعر، يبلغ طوله نصف طول جسمه تقريبًا. ويتغذى على أنواع مختلفة من الطعام، منها:</p><ul><li><p>الفواكه</p></li><li><p>النباتات</p></li><li><p>الفئران</p></li><li><p>الخنافس</p></li><li><p>الطيور</p></li></ul><p>ورغم أن الثعلب يأكل أنواعًا متعددة من الطعام، إلا أنه لا يأكل الجيف. ويُعد العنب طعامه المفضل، لكن عادته في الحفر تسبب أضرارًا للكروم (<a href=\"https://ref.ly/Song2:15\">نشيد الأمشاد 2:15</a>). الثعلب ذكي ومعروف بمكره (<a href=\"https://ref.ly/Luke13:32\">لوقَا 13:32</a>). لوهو حيوان قوي التحمل، يستطيع الركض بسرعة تصل إلى 48 كيلومترًا في الساعة. وفي زمن نحميا، استخدم المعارضون صورة الثعلب للسخرية من جهود اليهود في إعادة بناء سور أورشليم، مدّعين أن قفز ثعلب عليه يكفي لهدمه (<a href=\"https://ref.ly/Neh4:3\">نَحَمْيَا 4:3</a>).</p><p>الثعلب المصري (<em>Vulpes niloticus</em>) يعيش في وسط وجنوب أرض فلسطين. وهو أصغر حجمًا من الثعلب الأحمر المعروف. لونه من الأعلى مائل إلى البني الصدئ، أما بطنه فلونه أفتح. في الشمال، يعيش الثعلب السوري (<em>Vulpes flavescens</em>)، ويمتاز بلون ذهبي لامع يغطي فراءه.</p><p>تذكر بعض الترجمات كلمة ثعلب في بعض الشواهد الكتابية في العهد القديم مثل <a href=\"https://ref.ly/Lam5:18\">مراثي 5:18</a>، لكن من المرجح أن المقصود في الأصل هو ابن آوى <a href=\"https://ref.ly/Ps63:10\">مزمور 63:10</a>. فابن آوى يختلف عن الثعلب، إذ إنه يعيش في مجموعات ويتغذى غالبًا على الجيف، بخلاف الثعلب الذي يصطاد بمفرده. انظر <span data-bnType=\"resourceReference\" data-resourceId=\"5328\" data-resourceType=\"TyndaleBibleDictionary\">ابن آوى</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        },
        {
          "reference_id": 5328,
          "content_id": 510969,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بَنَاتُ آوَى",
          "language": "arb"
        }
      ]
    }
  }
]