[
  {
    "content_id": 335283,
    "reference_id": 4482,
    "version": "1.0.0",
    "title": "ثَمَرُ ٱلرُّوحِ",
    "media_type": "Text",
    "index_reference": "ثَمَرُ ٱلرُّوحِ",
    "language": "arb",
    "content": "<h1><span>ثَمَرُ ٱلرُّوح</span>*</h1><p>التعبير مأخوذ من <a href=\"https://ref.ly/Gal5:22-Gal5:23\">غلاطية 5: 22–23</a>. هذا الثمر كما هو مذكور هو البرهان الذي يدلل على ما يرجوه المرء من حياة يعيش فيها روح الله ويملكها. <span>ثَمَرُ ٱلرُّوحِ</span>، كما هو مذكور في <a href=\"https://ref.ly/Gal5:1-Gal5:26\">غلاطية 5</a>، هو محبة، فرح، سلام، طول الأناة، لطف، صلاح، إيمان، وداعة، تعفُّف. &quot;المحبة&quot; ليست بالضرورة هي  العاطف، لكنها ذلك النوع من إنكار الذات وبذل النفس الذي ميز الله عندما أحب العالم حتى <em>بذل</em> ابنه الوحيد (<a href=\"https://ref.ly/John3:16\">يوحنا 3: 16</a>). &quot;الصلاح&quot; هو ترجمة لكلمة يونانية تشمل فكرة السخاء. أما كلمة &quot;الإيمان&quot; تشير عادة إلى الوثوق في شخص أو شيء ما. ومع ذلك، يمكن أن تشير الكلمة أيضًا إلى ما يسبب الثقة والإيمان، أي الأمانة والمصداقية. كلا المعنيين يُستخدمان هنا كدليل آخر على الحياة المنقادة بالروح. ثمرة أخرى، تُترجم في بعض الترجمات الإنجيليزية بمعنى &quot;الاعتدال-القناعة&quot;، هي الكلمة اليونانية التي تعني التعفُّف (ضبط النفس)، تلك القدرة على التحكُّم في النفس، ومراقبة المرء لذاته. فمن الجدير بالملاحظة أن يُقال إنَّ الروح هو المسؤول عن هذا الثمر. وبما أن هذه الصفات هي ثمر الروح، فمن البديهي ألّا ينتج الالتزام بالناموس وطاعته مثل هذا الثمر.</p><p>تظهر هذه الثمرة في سياق رسالة غلاطية إذ يؤكد بولس على التحرر المسيحي من طاعة الناموس كوسيلة لنوال التبرير أمام الله. يحذر بولس المؤمنين في غلاطية، الذين كانوا عُرضة للعودة إلى الناموس، من أنَّ الختان الجسدي هو علامة خارجية على العودة إلى وسائل التبرير بحسب الناموس واستحالة محاولة الحصول على التبرير بهذه الطريقة (<a href=\"https://ref.ly/Gal5:3\">غلاطية 5: 3</a>). ومع ذلك، لكي لا يسيء الغلاطيون تقدير حريتهم في المسيح، يحذر بولس من أنَّ هذه الحرية لا تعني تصريحًا بالخطية، أو فرصة لإشباع رغبات الجسد، بل فرصة للاستمرار كخدام مُحبين يخدمون بعضهم بعضًا (الآية <a href=\"https://ref.ly/Gal5:13\">13</a>). الحياة بالروح تعني أنَّ الشخص لن يسلك بشهوات الجسد أو رغباته (الآية <a href=\"https://ref.ly/Gal5:16\">16</a>). ثم يحدد بولس أعمال الجسد وثمار الروح. الشخص الذي يمتنع عن أعمال الجسد ويُظهر ثمر الروح في حياته سيكون محبًا، فرحًا، مسالمًا، صبورًا، لطيفًا، صالحًا، موثوقًا به، وديعًا، ومتعفِّفًا. لا يُقال أنَّ هذه عطايا الروح، بل هي نِعَم تُزيِّن الحياة التي تخضع لقيادة الروح القدس.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "48005003",
          "start_ref_usfm": "GAL 5:3",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        }
      ],
      "resource": []
    }
  }
]