[
  {
    "content_id": 443729,
    "reference_id": 4683,
    "title": "جَاسَان",
    "media_type": "Text",
    "index_reference": "جَاسَان",
    "language": "arb",
    "content": "<h1><span>جَاسَان</span></h1><p>1. منطقة جغرافية في مِصْر سكن فيها بنو إسْرَائيل خلال إقامتهم في مِصْر من أيام يُوسُف إلى الخروج. <a href=\"https://ref.ly/Gen46:1-Gen47:31\">تكوين 46–47</a> يقدم لنا عدّة معلومات عن جَاسَان: (أ) كانت جزءًا محددًا من مِصْر. (ب) كانت المكان الذي التقى فيه يُوسُف بوالده بعد سنوات من الانفصال، عندما نقل يَعْقوب عائلته إلى مِصْر. (ج) كانت منطقة جيدة لرعي القطعان. ارتبطت جَاسَان بعبادات الثيران المصرية وكانت مكانًا حيويًا لتربية الحيوانات. في فترة معينة، كان أمراء طِيبة يرسلون ماشيتهم إلى الدلتا للرعي، رغم أنها كانت تحت سيطرة الهكسوس. ربما كان يرعى المصريون الماشية المقدسة هناك أيضًا. (د) تُسمى &quot;أفضل الأرض&quot; في آيتين مختلفتين (<a href=\"https://ref.ly/Gen47:6,Gen47:11\">تكوين 47:6، 11</a>) وتُعرف بأنها &quot;أرض رَعَمْسِيس&quot;. (هـ) ربما كان بها موقع عسكري على حدودها الشرقية وربما لم تكن مأهولة بكثافة من قبل المصريين.</p><p>الاسم جَاسَان ليس من أصل مصري بل هو اسم سامٍ ويدلِّل على احتلال الساميَّون للمنطقة قبل المملكة الجديدة لمِصْر. ترد في الترجمة السبعينية &quot;جشم العربيّة&quot; بدلًا من &quot;أرض جَاسَان&quot; في <a href=\"https://ref.ly/Gen45:10\">تكوين 45:10</a> و<a href=\"https://ref.ly/Gen46:34\">46:34</a>. قال بطليموس الجغرافي إنَّ العربيّة كان اسمًا مصريًا للحدود الشرقية لدلتا النيل، وهذا يفسر مصطلح الترجمة السبعينية.</p><p>كانت جَاسَان منطقة تبلغ مساحتها حوالي 900 ميل مربع (1,448.1 كيلومتر مربع)، تتكون من منطقتين. النصف الغربي يمتد من صُوعَن إلى <span>فِيبِسْتَة</span>، وهي مسافة حوالي 35 ميلًا (56.3 كيلومتر) من الشمال إلى الجنوب. كانت هذه المنطقة سهلًا مرويًا يضم بعضًا من أخصب الأراضي في مِصْر. يبلغ عرضها حوالي 15 ميلًا (24.1 كيلومتر) عند البحر المتوسط وتضيق إلى حوالي 10 أميال (16.1 كيلومتر) بين الزقازيق والتل الكبير في الجنوب. يضم القطاع الشرقي منطقة صحراوية كبيرة بين وادي النيل والسويس. ومع امتدادها إلى الجنوب من دافناي إلى وادي الطميلات، يزداد عرضها إلى حوالي 40 ميلًا (64.4 كيلومتر) من الشرق إلى الغرب. إلى الجنوب من هذا القسم تمتد منطقة صحراوية أخرى إلى السويس في الجنوب ومن البحيرات المُرّة في الشرق حتى أُون في الغرب. الترتيب الجغرافي لجَاسَان مهم في تحديد مسار الخروج. بحسب الوصف أعلاه، كان وادي الطميلات سيكون المسار الأكثر منطقية إلى البحر الأحمر للأشخاص الذين كانوا يقودون القطعان والماشية. كان المسار سينطلق من الجانب الجنوبي لحقل صُوعَن بالقرب من فِيبِسْتَة، شرق حافة البرية ورأس البحيرات المُرَّة.</p><p>2. منطقة في إقليمٍ غزاه واحتله بنو إسْرَائيل تحت قيادة يَشوع (<a href=\"https://ref.ly/Josh10:41\">يشوع 10: 41</a>، بلاد جَاسَان؛ <a href=\"https://ref.ly/Josh11:16\">يشوع 11: 16</a>، أرض جَاسَان). كانت على الأرجح في منطقة التلال في يَهُوذا بين حَبْرون والنقب.</p><p>٣. بلدة في إقليم يَهُوذا (<a href=\"https://ref.ly/Josh15:51\">يشوع 15 15</a>). ربما تكون المدينة المركزية للمنطقة المذكورة في النقطة 2 أعلاه، لكن هذا غير مؤكد.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01045010",
          "start_ref_usfm": "GEN 45:10",
          "end_ref": "01045010",
          "end_ref_usfm": "GEN 45:10"
        },
        {
          "start_ref": "01046034",
          "start_ref_usfm": "GEN 46:34",
          "end_ref": "01046034",
          "end_ref_usfm": "GEN 46:34"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01047011",
          "start_ref_usfm": "GEN 47:11",
          "end_ref": "01047011",
          "end_ref_usfm": "GEN 47:11"
        },
        {
          "start_ref": "06010041",
          "start_ref_usfm": "JOS 10:41",
          "end_ref": "06010041",
          "end_ref_usfm": "JOS 10:41"
        },
        {
          "start_ref": "06011016",
          "start_ref_usfm": "JOS 11:16",
          "end_ref": "06011016",
          "end_ref_usfm": "JOS 11:16"
        },
        {
          "start_ref": "06015051",
          "start_ref_usfm": "JOS 15:51",
          "end_ref": "06015051",
          "end_ref_usfm": "JOS 15:51"
        },
        {
          "start_ref": "01046001",
          "start_ref_usfm": "GEN 46:1",
          "end_ref": "01047031",
          "end_ref_usfm": "GEN 47:31"
        }
      ],
      "resource": []
    }
  }
]