[
  {
    "content_id": 125391,
    "reference_id": 8041,
    "title": "تيطس (شخص)",
    "media_type": "Text",
    "index_reference": "تيطس (شخص)",
    "language": "arb",
    "content": "<h1>تيطس (شخص)</h1><p>1. هو أحد الذين تغيّروا و تجدّدوا على يدي بولس – &quot;ابني الصريح حسب الإيمان المُشترك&quot; (<span data-bnType=\"resourceReference\">تي 1: 4</span>)، ثم أصبح بعد ذلك رفيق حميم و موضع ثقة الرسول بولس في إرساليته لنشر المسيحية في ربوع عالم البحر المتوسط (<span data-bnType=\"resourceReference\">2 كورنثوس 8: 23</span>؛ <span data-bnType=\"resourceReference\">2 تي 4: 10</span>؛ <span data-bnType=\"resourceReference\">تي 1: 4–5</span>). ورغم أن اسمه قد ذُكر مرارًا في رسائل بولس (ثماني مرات في رسالة كورنثوس الثانية، ومرتين في رسالة غلاطية، ومرة واحدة في كل من رسالة تيموثاوس الثانية ورسالة تيطس)، إلا أن اسمه لم يرد في أي موضع في سفر أعمال الرسل. وقد حاول بعض الدارسين تقديم تفسير لهذا الصمت المُحيّر من خلال إقتراح جذّاب ولكنه غير مؤكد بأن تيطس كان أخ للبشير لوقا، كاتب سفر أعمال الرسل.</p><p>وبعكس تيموثاوس، الذي كان نصف يهودي، فقد وُلد تيطس من أبوين أُممين. كما لم يتم تسجيل أي شيء بخصوص ظروف اهتدائه أو مقابلته الأولى مع بولس. فقد تم الإشارة إليه أول مرة كرفيق لبولس وبرنابا في زيارتهم لأورشليم (<span data-bnType=\"resourceReference\">غلاطية 2: 3</span>). ويبدو أن خلفية هذه الزيارة كانت عند انعقاد مجمع أورشليم حوالي سنة 50 ميلادية، والذي حضره بولس وبرنابا كممثّلين رسميين لكنيسة أنطاكية، وذلك بعد فترة ليست كبيرة من رحلة الرسول التبشيرية الاولى (<span data-bnType=\"resourceReference\">أعمال الرسل 15</span>).</p><p>ومع وجود نقاش حاد في هذا المجمع حول مسألة إلزام المُهتدين المسيحيين من الأمم بضرورة الختان، يبدو أن بولس قرر استغلال وجود تيطس كفرصة لتقديم نموذج اختباري. وقد اتخذ المجمع قرارات داعمة لبولس في مواجهة الذين ينادون بضرورة تهويد الأمم، وقد قبل باقي الرسل والقادة في كنيسة أورشليم تيطس من دون مطالبته بعمل الختان. وهكذا، أصبح تيطس شخصية مفتاحية في عملية تحرير الكنيسة الفتيّة من تأثير دُعاة تهويد الأمم.</p><p>ومن المحتمل أن يكون تيطس قد رافق بولس منذ ذلك الوقت فصاعدًا، إلا أنه لا يظهر ثانية حتي وقت مشكلة الرسول بولس مع كنيسة كورنثوس أثناء رحلته التبشيرية الثالثة. وبحسب ما ورد في رسالة كورنثوس الثانية، وأثناء قيام بولس بعمل خدمة عظيمة في أفسس، فقد تلقّى أخبارًا تفيد بأن كنيسة كورنثوس قد تغيّرت وبدأت تعاديه وتُشكك في سلطانه الرسولي. وعندما فشلت محاولات المصالحة الأخرى، أرسل تيطس إلى كورنثوس في محاولة لإصلاح هذه القطيعة. وعندما انضم تيطس إلي بولس أثناء وجوده في منطقة ما في مقاطعة مكدونية حيث كان الرسول قد ترك أفسس للقائه، فقد حمل تيطس إليه أخبارًا سارة عن تبدّل حالة أهل كورنثوس وأن محبتهم السابقة وصداقتهم قد اُستردت الآن (<span data-bnType=\"resourceReference\">2 كورنثوس 7: 6–7</span>). ونتيجة لهذه المتغيرات، فقد أرسل بولس تيطس ثانية إلى كورنثوس، حاملاً معه الرسالة الثانية إلي كنيسة كورنثوس، والتي احتوت على تعليمات لإكمال عملية الجمع وتقديم المساعدات للمسيحيين من أصل يهودي في اليهودية (<span data-bnType=\"resourceReference\">8: 6، 16</span>). ومن الواضح أن تيطس كان ناجحًا في هذه المهمة أيضًا (<span data-bnType=\"resourceReference\">رومية 15: 25–26</span>).</p><p>ومع الافتراض بأن بولس قد أُطلق سراحه بعد سجنه الأول في روما، فيبدو أن تيطس قد رافقه في رحلته إلى جزيرة كريت. وعند مغادرته جزيرة كريت، ترك بولس تيطس هناك ليُثبّت الحركة المسيحية الوليدة (<span data-bnType=\"resourceReference\">تي 1: 5</span>). وقد كانت المهمة صعبة، لأن الكريتيين كانوا شعب عنيد ومقاوم بينما الكنيسة المجاهدة كانت مشغولة علي الناحية الأخري بمُقاومة دخول المعلمين الكذبة (آية <span data-bnType=\"resourceReference\">10–16</span>). لكن بسبب دوره في معالجة المشكلة التي حدثت في كنيسة كورنثوس قبل ذلك بسنوات، قإن تيطس كان قد امتلك جدية وثباتًا روحيًا بالاضافة إلى اللباقة والحكمة مع اهتمام ومحبة عميقة تؤهله لمواجهة التحديات الجديدة، لذلك كان بولس مطمئنًا على نجاح العمل في يديه.</p><p>وقد كتب بولس رسالة إلى تيطس في وقت لاحق، وهي إحدى رسائله الرعوية الثلاث، ليُشجّع تيطس علي عمله في الخدمة في كريت. ويطلب بولس في ختام رسالته من نيطس أن ينضم إليه في نيكوبوليس، وهي بلدة تقع على الساحل الغربي لليونان، حيث كان بولس يخطط لقضاء الشتاء هناك (<span data-bnType=\"resourceReference\">تي 3: 12</span>). وفي الأغلب أنه من نيكوبوليس، أو لاخقًا من روما (أثناء سجن بولس الأخير قبل إعدامه)، كان بولس قد أرسل تيطس في إرسالية إلى دلماطية، وهي مقاطعة رومانية تقع في ما يعرف الآن بيوغوسلافيا (انظر <span data-bnType=\"resourceReference\">2 تيموثاوس 4: 10</span>). وحسب التقليد اللاحق - إذا ثبتت صحته - فإن تيطس كان قد عاد إلى جزيرة كريت، حيث خدم هناك كأسقف حتى شيخوخته.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">تيطس، الرسالة إلى</span>.</p><p>2. هو صياغة أُخري لاسم الرجل الذي كان قد اهتدى للمسيحية من خلفية أممية في كورنثوس، وهو الذي أقام بولس في بيته بعد رفض المجتمع اليهودي في مُجمله لرسالته (<span data-bnType=\"resourceReference\">أعمال الرسل 18: 7</span>). فبعض المخطوطات الجيدة تطلق عليه اسم تيطس يوستس. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">يوستس #2</span>.</p><p>3. ابن فسباسيان؛ إمبراطور روما من 79 إلى 81 ميلادية. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">قياصرة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 232587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسطس، يوستوس",
          "language": "arb"
        },
        {
          "reference_id": 8040,
          "content_id": 125390,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تيطُس، الرسالة إلى",
          "language": "arb"
        },
        {
          "reference_id": 212867,
          "content_id": 800806,
          "resource_code": "Unknown",
          "label": "الإمبراطور تيطس",
          "language": "arb"
        }
      ]
    }
  }
]