[
  {
    "content_id": 124513,
    "reference_id": 4957,
    "title": "جحيم",
    "media_type": "Text",
    "index_reference": "جحيم",
    "language": "arb",
    "content": "<h1>جحيم</h1><p>مكان العقاب المُسْتَقْبَلِي للموتى الأشرار الهالكين غير التائبين.</p><p>نظرة عامَّة تمهيديَّة</p><p>* التعريف والوصف</p><p>* المُصطَلَحات الكتابيَّة</p><p>* عدالة العقاب (العَذَاب) الأبدي</p><h2>التعريف والوصف</h2><p>الجحيم هو المصير النهائي لغير المؤمنين، ويُوصَف بِطُرُقٍ مختلفة من خلال صُوَر: أَتُون نار، نار أبديَّة، عقاب [عَذَاب] أبدي (<a href=\"https://ref.ly/Matt13:42\">متَّى 13: 42، 50</a>؛ <a href=\"https://ref.ly/Matt25:41\">25: 41، 46</a>)؛ ظُلمَة خارجيَّة، مكان البكاء والعَذَاب (<a href=\"https://ref.ly/Matt8:12\">8: 12</a>)؛ بُحَيْرَة النَّار، المَوْت الثاني (<a href=\"https://ref.ly/Rev21:8\">رؤيا 21: 8</a>)؛ مكان لإبليس وشياطينه (<a href=\"https://ref.ly/Matt25:41\">متَّى 25: 41</a>). من الواضح أنَّ الذين في الجحيم يختبرون انفصالًا أبديًّا عن الرَّبِّ، لا يَرَوْن أبدًا مَجْد قُوَّتِهِ (<a href=\"https://ref.ly/2Thess1:9\">2 تسالونيكي 1: 9</a>). أولئك الذين سجدوا للوَحْش سيخضعون لعذابٍ مُستَمِرٍّ (<a href=\"https://ref.ly/Rev14:10-Rev14:11\">رؤيا 14: 10–11</a>).</p><p>من التعبيرات الأخرى التي تُبَيِّن أنَّ الحالة النهائيَّة للأشرار أبديَّة ما يلي: &quot;فَيُحْرِقُهُ بِنَارٍ لَا تُطْفَأُ&quot; (<a href=\"https://ref.ly/Matt3:12\">مَتَّى 3: 12</a>)؛ &quot;إِلَى ٱلنَّارِ ٱلَّتِي لَا تُطْفَأُ… حَيْثُ دُودُهُمْ لَا يَمُوتُ وَٱلنَّارُ لَا تُطْفَأُ&quot; (<a href=\"https://ref.ly/Mark9:43\">مرقس 9: 43، 48</a>)؛ هناك خطيَّة لن تُغفَر، &quot;لَا فِي هَذَا ٱلْعَالَمِ وَلَا فِي ٱلْآتِي&quot; (<a href=\"https://ref.ly/Matt12:32\">مَتَّى 12: 32</a>). عند فهم الكتاب المقدس بشكل صحيح، لا يوجد أي تلميح في أي مكان إلى انتهاء الحالة الرهيبة لغير المؤمنين في الجحيم، فهلاكهم لا ينتهي؛ لقد قُضِيَ الأمر بشأن حالتهم البائسة. (إنَّه لَأَمْرٌ ذو مغزًى أن تخرج أكثر الأقوال وصفًا وقَطْعًا عن الجحيم من شَفَتَيْ يسوع).</p><p>يُبَيِّن مُلَخَّص كُلِّ نصوص الكتاب المقدس التي تتحدَّث عن الجحيم أنَّ هناك فقدان وغياب كل خير، وبؤس وعذاب ضمير شرير. الجانب الأكثر إثارة للرُّعْب في الجحيم هو الانفصال الكامل والمُستَحَقّ عن الله وعن كل ما هو طاهر ومُقَدَّس وجميل. بالإضافة إلى ذلك، هناك الوعي بِكَوْنِ المَرْء تحت غضب الله وبِتَحَمُّل لعنة حُكْمٍ عادلٍ بسبب خطايا المَرْء التي ارتُكِبَتْ بوعي وإرادة.</p><p>مع أنَّ الأوصاف الكتابيَّة للجحيم مذكورة بعبارات ماديَّة وحرفيَّة إلى حَدٍّ بعيد، لا ينبغي تَصَوُّر الطابع الجوهري للجحيم أو حَصْره في أوصاف مثل الدود الذي يلتهم، الضربات المُسَدَّدَة للمَرْء، الاحتراق بالنار أو التَّعَرُّض لالتهامها. لا ينتقص هذا التأكيد من هَوْل أو خطورة الوضع في الجحيم؛ لأنَّه لا يمكن أن يكون هناك ما هو أسوأ من الانفصال عن الله وعذاب ضمير شرير. السبب الجوهري في كَوْن الجحيم جحيمًا بالنسبة للموجودين فيه هو اغترابهم التام عن الله، وأينما كان هناك اغتراب عن الله، كان هناك دائمًا اغتراب عن الرِّفَاق. هذا هو أسوأ عقاب يمكن أن يتعرَّض له أي شخص: أن ينقطع عن الله تمامًا وبلا رَجْعَة وأن يكون في عداوة مع كل مَنْ حوله. من العواقب المؤلمة الأخرى لمثل هذه الحالة هي أن يكون المَرْء على خلاف مع نفسه، مُمَزَّقًا من الداخل بشعور بالذنب والخزي يُوَجِّه إليه أصابع الاتِّهام. إنَّ هذه الحالة هي حالة صراع شامل: مع الله، مع القريب، مع النَّفْس. هذا هو الجحيم! إذا كانت أوصاف الجحيم مجازيَّة أو رمزيَّة، فإنَّ الحالات التي تُمَثِّلها هذه الأوصاف أكثر حِدَّةً وواقعيَّة من الصور البلاغيَّة التي يُعبَّر بها عنها.</p><p>العقاب على الخطيَّة هو أحد تعاليم الكتاب المقدس الثابتة الدائمة. إنَّ عقيدة الدينونة مُمتَدَّةٌ امتداد الكتاب المقدس نفسه. من نماذج هذه المقاطع ما يلي: <a href=\"https://ref.ly/Gen2:17\">تكوين 2: 17</a>؛ <a href=\"https://ref.ly/Gen3:17-Gen3:19\">3: 17–19</a>؛ <a href=\"https://ref.ly/Gen4:13\">4: 13</a>؛ <a href=\"https://ref.ly/Lev26:27-Lev26:33\">لاويِّين 26: 27–33</a>؛ <a href=\"https://ref.ly/Ps149:7\">مزمور 149: 7</a>؛ <a href=\"https://ref.ly/Isa3:11\">إشعياء 3: 11</a>؛ <a href=\"https://ref.ly/Ezek14:10\">حزقيال 14: 10</a>؛ <a href=\"https://ref.ly/Amos1:2-Amos2:16\">عاموس 1: 2–2: 16</a>؛ <a href=\"https://ref.ly/Zech14:19\">زكريَّا 14: 19</a>؛ <a href=\"https://ref.ly/Matt25:41\">مَتَّى 25: 41، 46</a>؛ <a href=\"https://ref.ly/Luke16:23-Luke16:24\">لوقا 16: 23–24</a>؛ <a href=\"https://ref.ly/Rom2:5-Rom2:12\">رومية 2: 5–12</a>؛ <a href=\"https://ref.ly/Gal6:7-Gal6:8\">غلاطيَّة 6: 7–8</a>؛ <a href=\"https://ref.ly/Heb10:29-Heb10:31\">عبرانيِّين 10: 29–31</a>؛ <a href=\"https://ref.ly/Rev20:11-Rev20:15\">رؤيا 20: 11–15</a>.</p><h2>المُصطَلَحات الكتابيَّة</h2><p>إنَّ الكلمة العبريَّة &quot;شِئُولْ Sheol (التي تُتَرجَم في اللُّغَة العربيَّة إلى هاوية)&quot; في العهد القديم تُستَخدَم في الغالب للإشارة إلى &quot;القبر، الجُبّ أو الحفرة، مَثْوَى الأموات الراحلين&quot; (<a href=\"https://ref.ly/Gen37:35\">تكوين 37: 35</a>؛ <a href=\"https://ref.ly/Job7:9\">أيُّوب 7: 9</a>؛ <a href=\"https://ref.ly/Job14:13\">14: 13</a>؛ <a href=\"https://ref.ly/Job17:13-Job17:16\">17: 13–16</a>؛ <a href=\"https://ref.ly/Ps6:5\">مزمور 6: 5</a>؛ <a href=\"https://ref.ly/Ps16:10\">16: 10</a>؛ <a href=\"https://ref.ly/Ps55:15\">55: 15</a>؛ <a href=\"https://ref.ly/Prov9:18\">أمثال 9: 18</a>؛ <a href=\"https://ref.ly/Eccl9:10\">جامعة 9: 10</a>؛ <a href=\"https://ref.ly/Isa14:11\">إشعياء 14: 11</a>؛ <a href=\"https://ref.ly/Isa38:10-Isa38:12\">38: 10–12، 18</a>). لا يبدو أنَّ هناك فَرْقًا واضحًا جِدًّا في العهد القديم بين المصير النهائي للصالحين والطالحين، إذ يذهبون جميعًا على السَّواء إلى القبر، إلى العالم السُّفْلِيّ، عَالَم قَتَامٍ وإعياء وظُلمَة وتَحَلُّل ونسيان، يكون فيه المَرْء بعيدًا عن الله (<a href=\"https://ref.ly/Job10:20-Job10:22\">أيُّوب 10: 20–22</a>؛ <a href=\"https://ref.ly/Ps88:3-Ps88:6\">مزمور 88: 3–6</a>)، لكن في مُتَنَاوَل يده (<a href=\"https://ref.ly/Job26:6\">أيُّوب 26: 6</a>؛ <a href=\"https://ref.ly/Ps138:8\">مزمور 139: 8</a>؛ <a href=\"https://ref.ly/Amos9:2\">عاموس 9: 2</a>). إنَّه مكان يتميَّز بالسكوت (<a href=\"https://ref.ly/Ps94:17\">مزمور 94: 17</a>؛ <a href=\"https://ref.ly/Ps115:17\">115: 17</a>) والراحة (<a href=\"https://ref.ly/Job3:17\">أيُّوب 3: 17</a>). مع ذلك، يبدو أنَّ نصوصًا أخرى تشير إلى وجود بعض أشكال الوعي والرجاء والتواصل في شِئُولْ (<a href=\"https://ref.ly/Job14:13-Job14:15\">أيُّوب 14: 13–15</a>؛ <a href=\"https://ref.ly/Job19:25-Job19:27\">19: 25–27</a>؛ <a href=\"https://ref.ly/Ps16:10\">مزمور 16: 10</a>؛ <a href=\"https://ref.ly/Ps49:15\">49: 15</a>؛ <a href=\"https://ref.ly/Isa14:9-Isa14:10\">إشعياء 14: 9–10</a>؛ <a href=\"https://ref.ly/Ezek32:21\">حزقيال 32: 21</a>). يبدو أنَّ بضعة نصوصٍ تُشير إلى تهديد الدينونة الإلهيَّة بعد الموت (<a href=\"https://ref.ly/Ps9:17\">مزمور 9: 17</a>؛ <a href=\"https://ref.ly/Ps55:15\">55: 15</a>). إِجْمَالاً، كان يُنظَر إلى شِئُولْ بِفَزَعٍ وكآبة وتشاؤم (<a href=\"https://ref.ly/Deut32:22\">تثنية 32: 22</a>؛ <a href=\"https://ref.ly/Isa38:18\">إشعياء 38: 18</a>).</p><p>لم تُرسَم فروق واضحة بين المصير النهائي للأبرار والمصير النهائي للأشرار حتَّى زمن الأدب اليهودي اللاحق لقانون العهد القديم، أي الكتابات التي ظهرت بين ختام العهد القديم وبداية زمن العهد الجديد. تَطَوَّرَتْ فكرة وجود قِسْمَيْن منفصلَيْن داخل شِئُولْ للصالحين والطالحين. لا يمكن الخطأ بشأن أنَّه كان هناك في الفكر اليهودي، كما ينعكس في كل أنحاء العهد القديم، إيمانٌ بوجود مستقبلي ومُستَمِرٍّ بعد الموت، مهما كان هذا المفهوم غامضًا وغير مُحَدَّد.</p><p>إنَّ الكلمة اليونانيَّة &quot;هَادِيسْ hades&quot; في العهد الجديد تُستَخدَم بطريقة مُشَابِهَة جِدًّا لكلمة &quot;شِئُولْ Sheol&quot; في العهد القديم. في الواقع، استخدم مُتَرْجِمُو الترجمة السبعينيَّة، النسخة اليونانيَّة للعهد القديم، هذه الكلمة لترجمة &quot;شِئُولْ Sheol&quot;. لقد أشارت بشكل عام إلى مَثْوَى أو حالة الأموات، أو القبر، أو الموت نفسه. في بعض نُسَخ الكتاب المقدس الإنجليزيَّة، لا تُتَرجَم الكلمة على الإطلاق، بل تُنقَل حَرْفِيًّا ببساطة إلى &quot;هِيدِيزْ hades&quot;. إنَّ العهد الجديد ليس صريحًا جِدًّا دائمًا بشأن معنى هَادِيسْ، بخلاف ما وُصِفَ للتَّوِّ. استخدام الكلمة لا يكشف الكثير غالبًا عن الحالة المُحَدَّدة للأموات، إلَّا أنَّ هناك بعض المقاطع التي تُظهِر تَقَدُّمًا ملحوظًا على استخدام شِئُولْ Sheol في العهد القديم. يَصِف أَحَد مقاطع العهد الجديد بشكل مُحَدَّد هَادِيسْ بأنَّها مَكَانٌ للشَّرِّ وعقاب الأشرار، ويمكن ترجمتها على نحو مناسب إلى &quot;الجحيم&quot; (<a href=\"https://ref.ly/Luke16:23\">لوقا 16: 23</a>). في كل الحالات الأخرى، لا تشير هَادِيسْ إلى أكثر من مَثوَى الأموات.</p><p>تُستَخدَم الكلمة اليونانيَّة &quot;جِينَا Gehenna&quot; في عدد من نصوص العهد الجديد للإشارة إلى المكان النَّارِي لعقاب الخطاة، وغالبًا ما تُتَرجَم &quot;جَهَنَّم&quot; أو &quot;نار جَهَنَّم&quot; أو &quot;جَهَنَّم النَّار&quot; (<a href=\"https://ref.ly/Matt5:22\">مَتَّى 5: 22، 29–30</a>؛ <a href=\"https://ref.ly/Matt10:28\">10: 28</a>؛ <a href=\"https://ref.ly/Matt18:9\">18: 9</a>؛ <a href=\"https://ref.ly/Matt23:15\">23: 15، 33</a>؛ <a href=\"https://ref.ly/Mark9:43\">مرقس 9: 43، 45، 47</a>؛ <a href=\"https://ref.ly/Jas3:6\">يعقوب 3: 6</a>). تُستَخدَم عادةً بالارتباط بالدينونة النهائيَّة، وغالبًا ما تُوحِي بأنَّ العقاب المذكور أبديٌّ. كلمة &quot;جِينَا Gehenna&quot; مُشتَقَّة عن طريق النقل الحرفي من التعبير العبري في العهد القديم &quot;وَادِي هِنُّومَ&quot; أو &quot;وَادِي ٱبْنِ هِنُّومَ&quot;، وهو وادٍ ضَيِّق يقع في الجهة الجنوبيَّة من أورشليم. كان هذا الوادي هو مركز العبادة الوثنية التي كان الأطفال فيها يُحرَقون بالنَّار كتقدمة للإله الوثني مُولَك (<a href=\"https://ref.ly/2Chr28:3\">2 أخبار الأيام 28: 3</a>؛ <a href=\"https://ref.ly/2Chr33:6\">33: 6</a>). في زمن يُوشِيَّا أصبح المكان رِجْسًا، مُنَجَّسًا بعظام الموتى ونُفَايَتهم (<a href=\"https://ref.ly/2Kgs23:10-2Kgs23:14\">2 ملوك 23: 10–14</a>) وبقمامة أورشليم وقاذوراتها المُلقَاة هناك. كانت هناك نار مُشتَعِلَة باستمرار في هذا الوادي؛ وهكذا أصبح رمزًا لنيران الجحيم التي لا تنتهي حيث يُلتَهَم الهالكون في عذاب. كان رمزًا لدينونة سَتَحِلُّ على الوثنيِّين والعصاة (<a href=\"https://ref.ly/Jer7:31-Jer7:34\">إرميا 7: 31–34</a>؛ <a href=\"https://ref.ly/Jer32:35\">32: 35</a>).</p><p>كلمة يونانيَّة أخرى تُستَخدَم للإشارة إلى الجحيم أو &quot;الأقسام السُّفْلَى&quot; هي &quot;تَارْتَارُوس Tartarus&quot; (<a href=\"https://ref.ly/2Pet2:4\">2 بطرس 2: 4</a>)، وهي كلمة كلاسيكيَّة تُشير إلى مكان العقاب الأبدي. يستخدمها الرسول بطرس للإشارة إلى الملائكة الساقطين الذين طُرِحوا في الجحيم، &quot;[مُسَلَّمِينَ]… إلَى كُهُوفِ الظُّلْمَةِ فِي العَالَمِ السُّفلِيِّ لِيُحجَزُوا حَتَّى مَوْعِدِ الدَّينُونَةِ&quot; (التَّرْجَمَةُ العَرَبِيَّةُ المُبَسَّطَةُ، ت ع م).</p><p>كما أشرنا أعلاه، بالإضافة إلى هذه المُصطَلَحات توجد العبارات الشديدة الصراحة والحيويَّة التي تُعلِّم بوضوح عقيدة الجحيم، كما شرحنا في بداية هذه المقالة. تُحَدَّد العقيدة الكتابيَّة من خلال هذه العبارات الحاسمة أكثر جِدًّا مِمَّا تُحَدَّد من خلال المُصطَلَحَيْن غير الحاسِمَيْن إلى حَدٍّ ما لكن المُستَخدَمَيْن كثيرًا: &quot;شِئُولْ Sheol&quot; و&quot;هَادِيسْ hades&quot;.</p><h2>عدالة العقاب (العَذَاب) الأبدي</h2><p>يَصعُب علينا فَهْم الدينونة البارَّة العادلة لإله قدوس يكره كل الشَّرِّ من ناحية، ومع ذلك، من الناحية الأخرى، يُحِبُّ فاعلي الشَّرِّ بما يكفي ليبذل ابنه الوحيد من أجل خلاصهم من الخطيَّة. إنَّ الغضب الإلهي هو رَدُّ الفعل الضروري لإله قدوس يكره كل ما يتعارض مع طبيعته البارَّة. عندما يُرفَض العلاج الوحيد للخطيَّة البشريَّة وتُرفَض كُلُّ مناشدات إله مُحِبٍّ باحِثٍ من أجل المصالحة مع الخطاة المُتَمَرِّدين، لا يبقى أي إجراء آخر يستطيع الله نفسه اتِّخاذه سِوَى تَرْك الخاطئ لمصيره الذي اختاره بنفسه. العقاب على الخطيَّة هو إذًا الاستجابة الحَتْمِيَّة التي لا مَفَرَّ منها من جانب القداسة تجاه ما هو مُضَادٌّ أخلاقيًّا، ويجب أن يستمر ما دامت الحالة الخاطئة التي تستوجبه مُستَمِرَّةً. لا توجد أيَّة إشارة في أي مكان في الكتاب المقدس إلى أنَّ الخطاة الهالكين الموجودين في الجحيم قادرون على التوبة والإيمان، فَلَوْ لَمْ يتوبوا عن الخطيَّة ويقبلوا المسيح كمُخَلِّص في هذه الحياة بِكُلِّ الظروف والفُرَص المُوَاتِيَة المُتاحَة لهم على الأرض، فمن غير المعقول الاعتقاد بأنَّهم سيفعلون ذلك في الحياة الآتية. لا يمكن أن ينتهي العقاب حتى ينتهي الذنب والخطيَّة. عندما يقوم الخاطئ في النهاية بمقاومة ورفض عمل الروح القدس الذي بواسطته يُبَكَّت على الخطيَّة، لا تبقى هناك إمكانيَّة بعد ذلك للتوبة أو الخلاص، فَقَدْ ارتكب خطيَّة أبديَّة (<a href=\"https://ref.ly/Mark3:29\">مرقس ٣: ٢٩</a>؛ <a href=\"https://ref.ly/Rev22:11\">رؤيا ٢٢: ١١</a>) تَستَحِقُّ عقابًا أبديًّا.</p><p>إنَّ استحالة الإيمان والتوبة في الجحيم تُرَى أيضًا من الواقع المَأْسَاوِيّ للإرادة الفاسدة التي يُشَكِّلها ويُحَدِّدها تَمَرُّدها المُتَكَرِّر على الله. تُعيد الخطيَّة إنتاج نفسها في الإرادة، وتصبح الشخصيَّة مع الوقت ثابتة على نحوٍ لا يمكن تغييره. يستجيب الله للارتكاب اللَّانهائيّ للخطيَّة بالنظير الضروري المُتَمَثِّل في العقاب اللَّانهائيّ.</p><p>إذا طُرِحَ السؤال: كيف يمكن لإله مُحِبٍّ أن يُرسِل الناس إلى جحيم أبدي؟ فيجب الرَّدُّ بأنَّ الله لا يختار هذه الوِجْهَة للناس، بل يختارونها هُمْ بِحُرِّيَّةٍ لأنفسهم. يوافق الله ببساطة على طريقهم الذي يختارونه بأنفسهم، ويكشف العواقب الكاملة لِخِيَارِهم الشرير. يجب أن نتذكَّر دائمًا أنَّ الله ليس مُحِبًّا فَحَسْبُ؛ بل هو أيضًا قدوسٌ وبارٌّ. يجب عدم الاستهانة بالعَدْل في الكَوْن الذي أدَّى فيه تَمَرُّدٌ على الله إلى عواقب شريرة ذات أبعاد هائلة.</p><p>في حين أنَّ مُدَّة العقاب في الجحيم أبديَّة لكُلِّ مَنْ اختار هذا المصير لنفسه، فإنَّ هناك درجات من العقاب تتناسب مع درجات ذنب كُلِّ فرد. الله وحده هو القادر على تحديد هذه الدرجات، وسَيُعَيِّن العواقب بعدالة تامَّة وَفْقًا لمسؤوليَّة كُلِّ واحد. الأَدِلَّة على وجود مثل هذه الدرجات في العقاب المُستَقبَلِيّ موجودة في الكتاب المقدس (<a href=\"https://ref.ly/Matt11:20-Matt11:24\">مَتَّى 11: 20–24</a>؛ <a href=\"https://ref.ly/Luke12:47-Luke12:48\">لوقا 12: 47–48</a>؛ <a href=\"https://ref.ly/Rev20:12-Rev20:13\">رؤيا 20: 12–13</a>؛ قارِنْ <a href=\"https://ref.ly/Ezek16:48-Ezek16:61\">حزقيال 16: 48–61</a>). تُعقَد مقارنة واضحة في هذه النصوص بين شِدَّات العقاب المتفاوتة المُتَضَمَّنَة في الامتيازات والمعرفة والفُرَص المتباينة.</p><p>بناءً على كل ما قيل، ينبغي أن يكون واضحًا أنَّه يجب استبعاد مجموعة مُتَنَوِّعة من وجهات النظر غير الكتابيَّة، مهما كانت جاذبيَّة عرضها من قِبَل المدافعين عنها ومهما كانت شعبيَّتها من وقت لآخر. من بين هذه الآراء العقائد المغلوطة، ولكن المُقنِعَة أحيانًا، المُتَمَثِّلَة في الشموليَّة، الفَنَاء، الاختبار الثاني أو الفرصة الثانية. تُعَزِّز عقيدة الشموليَّة المفهوم القائل بأنَّ الله سَيُخَلِّص الجميع في النهاية، وتُعَلِّم عقيدة الفَنَاء أنَّ الجحيم ليس مكانًا للمعاناة الواعية بل للإبادة النهائيَّة، وعقيدة الاختبار الثاني أو الفرصة الثانية هي فكرة أنَّه يمكن إنقاذ الناس من الجحيم. يجب أن نتذكَّر دائمًا أنَّ الكتاب المقدس هو قانون إيماننا فيما يتعلَّق بعقيدة الجحيم، مهما بَدَت العقيدة صعبة بالنسبة للعقل الطبيعي أو بالنسبة للمشاعر الإنسانيَّة. لا يترك الكتاب المقدس أي شَكٍّ حول طبيعة الجحيم الرهيبة ومُدَّته الأبديَّة. إنَّ رفض هذه العقيدة أو إهمالها سيكون له آثار وخيمة على إرساليَّة الكنيسة.</p><p><em>اُنْظُرْ أيضًا</em>: <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">مَثْوَى الأموات</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">الموت</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">جِينَا Gehenna (جَهَنَّم)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">هَادِيسْ Hades</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">الحالة الوَسَطِيَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">شِئُولْ Sheol</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">غضب الله</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002017",
          "start_ref_usfm": "GEN 2:17",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "01004013",
          "start_ref_usfm": "GEN 4:13",
          "end_ref": "01004013",
          "end_ref_usfm": "GEN 4:13"
        },
        {
          "start_ref": "01037035",
          "start_ref_usfm": "GEN 37:35",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "05032022",
          "start_ref_usfm": "DEU 32:22",
          "end_ref": "05032022",
          "end_ref_usfm": "DEU 32:22"
        },
        {
          "start_ref": "14028003",
          "start_ref_usfm": "2CH 28:3",
          "end_ref": "14028003",
          "end_ref_usfm": "2CH 28:3"
        },
        {
          "start_ref": "14033006",
          "start_ref_usfm": "2CH 33:6",
          "end_ref": "14033006",
          "end_ref_usfm": "2CH 33:6"
        },
        {
          "start_ref": "18003017",
          "start_ref_usfm": "JOB 3:17",
          "end_ref": "18003017",
          "end_ref_usfm": "JOB 3:17"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007009",
          "end_ref_usfm": "JOB 7:9"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "18026006",
          "start_ref_usfm": "JOB 26:6",
          "end_ref": "18026006",
          "end_ref_usfm": "JOB 26:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19009017",
          "start_ref_usfm": "PSA 9:17",
          "end_ref": "19009017",
          "end_ref_usfm": "PSA 9:17"
        },
        {
          "start_ref": "19016010",
          "start_ref_usfm": "PSA 16:10",
          "end_ref": "19016010",
          "end_ref_usfm": "PSA 16:10"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19055015",
          "start_ref_usfm": "PSA 55:15",
          "end_ref": "19055015",
          "end_ref_usfm": "PSA 55:15"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19138008",
          "start_ref_usfm": "PSA 138:8",
          "end_ref": "19138008",
          "end_ref_usfm": "PSA 138:8"
        },
        {
          "start_ref": "19149007",
          "start_ref_usfm": "PSA 149:7",
          "end_ref": "19149007",
          "end_ref_usfm": "PSA 149:7"
        },
        {
          "start_ref": "20009018",
          "start_ref_usfm": "PRO 9:18",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        },
        {
          "start_ref": "21009010",
          "start_ref_usfm": "ECC 9:10",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "23003011",
          "start_ref_usfm": "ISA 3:11",
          "end_ref": "23003011",
          "end_ref_usfm": "ISA 3:11"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "24032035",
          "start_ref_usfm": "JER 32:35",
          "end_ref": "24032035",
          "end_ref_usfm": "JER 32:35"
        },
        {
          "start_ref": "26014010",
          "start_ref_usfm": "EZK 14:10",
          "end_ref": "26014010",
          "end_ref_usfm": "EZK 14:10"
        },
        {
          "start_ref": "26032021",
          "start_ref_usfm": "EZK 32:21",
          "end_ref": "26032021",
          "end_ref_usfm": "EZK 32:21"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "38014019",
          "start_ref_usfm": "ZEC 14:19",
          "end_ref": "38014019",
          "end_ref_usfm": "ZEC 14:19"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40010028",
          "start_ref_usfm": "MAT 10:28",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40013042",
          "start_ref_usfm": "MAT 13:42",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "40013050",
          "start_ref_usfm": "MAT 13:50",
          "end_ref": "40013050",
          "end_ref_usfm": "MAT 13:50"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40023015",
          "start_ref_usfm": "MAT 23:15",
          "end_ref": "40023015",
          "end_ref_usfm": "MAT 23:15"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41003029",
          "start_ref_usfm": "MRK 3:29",
          "end_ref": "41003029",
          "end_ref_usfm": "MRK 3:29"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009043",
          "end_ref_usfm": "MRK 9:43"
        },
        {
          "start_ref": "41009045",
          "start_ref_usfm": "MRK 9:45",
          "end_ref": "41009045",
          "end_ref_usfm": "MRK 9:45"
        },
        {
          "start_ref": "41009047",
          "start_ref_usfm": "MRK 9:47",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "53001009",
          "start_ref_usfm": "2TH 1:9",
          "end_ref": "53001009",
          "end_ref_usfm": "2TH 1:9"
        },
        {
          "start_ref": "59003006",
          "start_ref_usfm": "JAS 3:6",
          "end_ref": "59003006",
          "end_ref_usfm": "JAS 3:6"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "66022011",
          "start_ref_usfm": "REV 22:11",
          "end_ref": "66022011",
          "end_ref_usfm": "REV 22:11"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "40011020",
          "start_ref_usfm": "MAT 11:20",
          "end_ref": "40011024",
          "end_ref_usfm": "MAT 11:24"
        },
        {
          "start_ref": "66014010",
          "start_ref_usfm": "REV 14:10",
          "end_ref": "66014011",
          "end_ref_usfm": "REV 14:11"
        },
        {
          "start_ref": "03026027",
          "start_ref_usfm": "LEV 26:27",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016024",
          "end_ref_usfm": "LUK 16:24"
        },
        {
          "start_ref": "45002005",
          "start_ref_usfm": "ROM 2:5",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "58010029",
          "start_ref_usfm": "HEB 10:29",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "18017013",
          "start_ref_usfm": "JOB 17:13",
          "end_ref": "18017016",
          "end_ref_usfm": "JOB 17:16"
        },
        {
          "start_ref": "23038010",
          "start_ref_usfm": "ISA 38:10",
          "end_ref": "23038012",
          "end_ref_usfm": "ISA 38:12"
        },
        {
          "start_ref": "18010020",
          "start_ref_usfm": "JOB 10:20",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "19088003",
          "start_ref_usfm": "PSA 88:3",
          "end_ref": "19088006",
          "end_ref_usfm": "PSA 88:6"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014015",
          "end_ref_usfm": "JOB 14:15"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014010",
          "end_ref_usfm": "ISA 14:10"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        },
        {
          "start_ref": "24007031",
          "start_ref_usfm": "JER 7:31",
          "end_ref": "24007034",
          "end_ref_usfm": "JER 7:34"
        },
        {
          "start_ref": "42012047",
          "start_ref_usfm": "LUK 12:47",
          "end_ref": "42012048",
          "end_ref_usfm": "LUK 12:48"
        },
        {
          "start_ref": "66020012",
          "start_ref_usfm": "REV 20:12",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "26016048",
          "start_ref_usfm": "EZK 16:48",
          "end_ref": "26016061",
          "end_ref_usfm": "EZK 16:61"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 159107,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عالم الموتى",
          "language": "arb"
        },
        {
          "reference_id": 3951,
          "content_id": 159109,
          "resource_code": "TyndaleBibleDictionary",
          "label": "موت",
          "language": "arb"
        },
        {
          "reference_id": 4574,
          "content_id": 159120,
          "resource_code": "TyndaleBibleDictionary",
          "label": "جهنم*",
          "language": "arb"
        },
        {
          "reference_id": 4743,
          "content_id": 232578,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هاديس [الهاوية]",
          "language": "arb"
        },
        {
          "reference_id": 5205,
          "content_id": 335312,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الحالة الوسطية",
          "language": "arb"
        },
        {
          "reference_id": 7529,
          "content_id": 444017,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الْهَاوِيَةِ-الْأَخِيلَة",
          "language": "arb"
        },
        {
          "reference_id": 8263,
          "content_id": 335556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غضب الله",
          "language": "arb"
        }
      ]
    }
  }
]