[
  {
    "content_id": 159122,
    "reference_id": 4586,
    "title": "جَنِيسارت",
    "media_type": "Text",
    "index_reference": "جَنِيسارت",
    "language": "arb",
    "content": "<h1>جَنِيسارت</h1><p>منطقة على الشاطئ الشمالي الغربي من بحر الجليل بين كفرناحوم ومجدلا، حيث حدثت الكثير من معجزات الشفاء بيد الرب يسوع (<a href=\"https://ref.ly/Matt14:34\">متى 14: 34</a>؛ <a href=\"https://ref.ly/Mark6:53\">مرقس 6: 53</a>).</p><p>سهل جنْيسارت، كما كان تُدعى المنطقة، ينحني على طول مسافة نحو أربعة أميال (6.5 كيلومتر) بمتوسط ​​عرض من البحر إلى الجبال التي يبلغ طول كل منها ميل واحد (1.6 كيلومتر). تضاريس الأرض مستوية عمومًا مع ارتفاع الأرض ببطء مع اقترابها من الجبال المجاورة. إن التربة الخصبة على غير المعتاد تغطيها جداول المياه والأنهار وتعرف بإنتاجيتها. تسمح درجات الحرارة التي تتراوح من الحرارة إلى المعتدلة بموسم نمو طويل ومحاصيل وفيرة. كانت ثمار جنيسارت استثنائية جدًا لدرجة أن الرابيين لم يسمحوا بدخولها إلى أورشليم أثناء الاحتفالات بالأعياد، خوفًا من أن يحضر الكثيرون لا لشيء لسوى الاستمتاع بعصارتها. أطلق الرابيون على هذه المنطقة جنة الله. أثناء حياة الرب يسوع، كانت المنطقة تُعتبر جمة فلسطين. إن أشجار الجوز والنخيل والزيتون والتين، التي تتطلب تنوعًا واسعًا من ظروف النمو، ازدهرت جميعها هنا. وكانت المحاصيل الغنية من العنب والجوز والأرز والقمح والخضروات والبطيخ، وكذلك الأشجار والزهور البرية، شائعة. وفي وقت لاحق، تسببت قرون من الإهمال في أن يصبح السهل ممتلئًا بالشجيرات الشوكية إلى حد كبير، على الرغم من أنه في السنوات الأخيرة، طُهرت بعض المناطق واستعادة الإنتاجية.</p><p>في <a href=\"https://ref.ly/Luke5:1\">لوقا 5: 1</a>، يُشار إلى بحر الجليل باسم بحيرة جَنِيسارت. لا شك أن الاسم البديل يستمد أصله من السهل المجاور.</p><p>كان جَنِيسارت (بمعنى أدق جَنِيسار) أيضًا الاسم اللاحق لبلدة كِنَّرُوتَ (<a href=\"https://ref.ly/Josh11:2\">يشوع 11: 2</a>)، وهي مدينة قديمة دمَّرَتْ منذ زمن طويل قبل زمن الرب يسوع.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]