[
  {
    "content_id": 124530,
    "reference_id": 5871,
    "title": "جِلْدٌ",
    "media_type": "Text",
    "index_reference": "جِلْدٌ",
    "language": "arb",
    "content": "<h1>جِلْدٌ</h1><p>الجلود الحيوانيَّة المُجهَّزة، كانت تُسْتَخْدَم على نطاقٍ واسع في أزمنة الكتاب المقدس لعدد كبير من الأغراض. اسْتُخْدِمَ الجِلدُ بوصفه كِسَاءً في العصور المبكرة (<a href=\"https://ref.ly/Gen3:21\">التكوين 3: 21</a>). في بداية فترة الأنبياء، صارت ثيابهم، المصنوعة من الجلود الحيوانيَّة، وسيلةً للتعرُّف عليهم (<a href=\"https://ref.ly/2Kgs1:8\">2 ملوك 1: 8</a>؛ <a href=\"https://ref.ly/Zech13:4\">زكريا 13: 4</a>). يُوصَفُ رداء النبي إيليا (<a href=\"https://ref.ly/1Kgs19:13\">1 الملوك 19: 13، 19</a>؛ <a href=\"https://ref.ly/2Kgs2:8\">2 الملوك 2: 8، 13–14</a>) في العهد القديم اليوناني بأنه رداءٌ من جِلد الغنم. اسْتُخْدِمَتْ الجلود الحيوانية لصنع النعال (<a href=\"https://ref.ly/Ezek16:10\">حزقيال 16: 10</a>)، المناطق (<a href=\"https://ref.ly/Matt3:4\">مَتَّى 3: 4</a>)، وغيرها من أمتعة الكِساء الجلدية (<a href=\"https://ref.ly/Lev13:48\">اللاويين 13: 48</a>).</p><p>كما كانتْ بعض الأوعية المنزلية تُصنَعُ من الجِلْدِ. وأكثر الأوعية الجِلدية شيوعًا أوعية حفظ السوائل، مثل اللبن (<a href=\"https://ref.ly/Judg4:19\">القضاة 4: 19</a>)، والخمر (<a href=\"https://ref.ly/Mark2:22\">مَرقُس 2: 22</a>)، والماء (<a href=\"https://ref.ly/Gen21:14\">التكوين 21: 14</a>). كما أن الزيت، المستخرج من الزيتون، وبعد ذلك المنقَّى، والمصفَّى، كان يُخزَّن في أوعية جِلدية، لحين استخدامه من أجل الطهي، أو الاسترحاض، أو الأغراض العلاجية، أو كوقود لسُرُج الإنارة. وعلى الأرجح، كان الجِلْدُ يُسْتَخْدَم كمفارش للأَسِرَّة، وأغطية للكراسي، وفي غيرها من الأدوات المنزلية. لا توجد إشارة إلى استخدام الجِلْدِ في صنع الخيام، إلا أن الجلود الحيوانية قد وُظِّفَتْ في بناء خيمة الاجتماع (<a href=\"https://ref.ly/Exod25:5\">الخروج 25: 5</a>؛ <a href=\"https://ref.ly/Num4:8\">العدد 4: 8</a>). بكلِّ وضوحٍ، تشير هذه الشواهد الكتابية إلى الجلود المدبوغة. ويضمن استخدام تلك الجلود أن يكون سَقْفُ الخيمة مقاومًا للماء.</p><p>أما بشأن استخدام الجِلْدِ لصنع الدروع أو الأسلحة فالكتاب المقدَّس صامتٌ؛ ومع ذلك، الجلود هي البديل الطبيعي في صنع الخُوَذ والتروس من أجل الدفاع، والمقاليع من أجل الهجوم، والجِعاب لحمل السِّهام. إن مَسْحَ أسطح المَجَان بالدُّهْنِ، لمنعها في الغالب من أن تكون قَصِمَة، ومن ثمَّ عديمة الجدوى، يُشارُ إليه في <a href=\"https://ref.ly/2Sam1:21\">2 صموئيل 1: 21</a> و<a href=\"https://ref.ly/Isa21:5\">إشعياء 21: 5</a>، الأمر الذي يَدُلُّ على أنها مصنوعةٌ من الجِلْدِ. هناك رسمٌ في مقبرة، لرجل مصري من النبلاء، يعود تاريخه إلى 1900 ق.م تقريبًا، ويحتوي على ما يكَمَّل المعرفة الضيئلة التي يتيحها الكتاب المقدس بشأن استخدام الجِلْدِ في زمن العهد القديم. في الرسم يرتدي الرجال الصنادل والنساء أحذيةً طويلة. وقِربةُ ماءٍ جِلدية مثبتة برباط على ظهر رجل. ورجلٌ آخرٌ، رامٍ للسهام، يحمل جَعْبَة على ظهرِه. كما يوجد بالرسم أتُن حاملة مشغولات تم تحديدها كزوج لقربتين من جِلْدِ الماعز منفوختين.</p><p>كان الجِلْدُ يُستخدَم على نطاق واسع كمادة للكتابة في مصر كلها تقريبًا، لكن في وقتٍ مبكرٍ. آنذاك، كان للرِّق، المشتق أيضًا من الجلود الحيوانية، تاريخٌ قديمٌ جدًا. الفرق بين الجِلْدِ والرِّق هو أن الأول مدبوغٌ، في حين يتم إنتاج الأخير بمعالجة الجِلْد بمحاليل الجير، والملح أو الأصباغ، مع إزالة شعر السطح الخارجي له، واللحم من السطح الداخلي، بعد ذلك يتم نشر الجِلْد وتجفيفه. في إطار، مع دلكه بحجر الخفاف لتنعيم السطح على كلا الجانبين. استخدام الجلود المُجهَّزة لتكون رقوقًا للكتابة كان معروفًا في مصر قبل سنة 2000 ق.م، لكن وَفقًا لبليني، لم تدخل لفظة &quot;رق&quot; إلى حيز الاستخدام في مناطق أخرى حتى سنة 160 ق.م.</p><p>لم يتم الكشف بعد عن أيَّة وثائق جِلدية من أَشُّور أو بابل، ربما لأن الجِلْدَ كان يُسْتَخْدَم هناك على نطاق أقل بكثير من أي مكان آخر في الشرق القديم. تشير تلميحات الأعمال الأدبية للشرق الأوسط إلى دخول الجِلْد إلى حيز الاستخدام هناك في فترة لاحقة. إن المصطلح &quot;رِق parchment&quot; لا وجود له قبل الفترة الفارسية، كما لم تظهر عبارة &quot;مكتوب على الرِّق&quot; قبل السنوات المبكرة لحُكْم السِّلوقيين (312–64 ق.م). فقد كان ورق البردي آنذاك هو المادة الرئيسة للكتابة.</p><p>ثمة منتجٌ جِلْدِي آخر، يُعْرَف باسم الرِّق المتين vellum، وهو رقٌّ ناعم يُصنع من جِلْدِ العِجْل، أو الغزال، أو الضأن، أو الظباء. منذ القرن الأول قبل الميلاد حتى القرن الثاني الميلادي، كان استخدام الرِّق المتين في روما محدودًا. لكن بعد القرنين الثالث والرابع انتشر استخدامُه على نطاق واسع. في هذا الوقت تم انتاج ما يُحْتَفى به الآن من المخطوطات الفاتيكانية والسينائية. فقد أمكن آنذاك جمع الكتاب المقدس بأكمله في مخطوطة واحدة، كانت على شكل كتاب معاصر برقوق مطوية، بينما في السابق كان المطلوب لكتابة الكتاب المقدَّس كله مجموعة من لفائف البردي يترواح عددها من 30 إلى 40 لفافةً. أتاح الرِّقُّ المتين إمكانية استخدامة أيضًا كرِقٍّ ممسوح، إذ يمكن محو كتابة أصلية على سطحه، وإعادة الكتابة عليه مُجدَّدًا.</p><p>في العهد القديم، لا تتم الإشارة إلى الجِلْدِ أو الجلود كمواد مرتبطة بالكتابة. لكن يشير العهد القديم إلى أسفارٍ مكتوبة على لفافة roll أو دَرْجٍ <a href=\"https://ref.ly/Ps40:7\">المزمور 40: 7</a>،<a href=\"https://ref.ly/Jer36:1-Jer36:32\"> إرميا 36</a>، و<a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">حزقيال 2: 9–3: 3</a>، وأغلب الظن كانت هذه اللفائف من ورق البردي. قبل اكتشاف لفائف البحر الميت، كانت أقرب إشارة إلى اليهود الذين يستخدمون الرِّق أو الجِلْد كمواد للكتابة موجودةً في يوسيفوس، وفي نهاية القرن الأول الميلادي تقريبًا. ومع ذلك، نعلم الآن أن اليهود استخدموا الرِّق سنة 100 ق.م تقريبًا. يطالب التلمود بوجوب كتابة أسفار موسى الخمسة [أي الناموس] على جلود حيوانات طاهرة، وهو تنظيم لا يزال قائمًا بالنسبة إلى الكتب التي ينبغي استخدامها في المَجْمَع، لكن من غير المؤكَّد إن كان هذا الأمر يشير إلى تقليد قديم.</p><p>بعض لفائف البحر الميت كانت مكتوبةًْ على الجِلْد. على سبيل المثال، الدَّرْجُ الكبير لسفر إشعياء، المكتوب سنة 100 ق.م تقريبًا، يتألَّف من 17 رِقًّا مَخِيطَة معًا بطول 23 قدمًا (أي 7 أمتار) تقريبًا. إن مخطوطات العهد الجديد الأصلية كانت غالبًا مكتوبة على ورق البردي. بكلِّ يقين، كَتَبَ البشير يوحنَّا رسالتَه الثانية على ورق البردي (<a href=\"https://ref.ly/2John1:12\">2 يوحنَّا 1: 12</a>) في الربع الأخير من القرن الأول الميلادي.</p><p>أما عن دباغة الجلود فهي ليست مذكورة في العهد القديم، لكن تأتي بشكل ضمنيٍّ في <a href=\"https://ref.ly/Exod25:5\">الخروج 25: 5</a> و<a href=\"https://ref.ly/Lev13:48\">اللاويين 13: 48</a>. إن الاستخدام المحتمَل لجلود حيوانات نجسة والاحتكاك المتواصل مع الجثث الميتة جعل من دباغة الجلود تجارةً نجسةً، وقد مُنِعَتْ في المدينة. ومع ذلك، إعدادُ أيَّةِ جلودٍ لتصبح رقوقًا للكتابة كان يُعْتَبَر عملاً مكرَّمًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">كتابة حرف، قديم</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">كتابة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 331873,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كتابة الرسائل قديمًا",
          "language": "arb"
        },
        {
          "reference_id": 8265,
          "content_id": 335557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كتابة",
          "language": "arb"
        }
      ]
    }
  }
]