[
  {
    "content_id": 124507,
    "reference_id": 4522,
    "version": "1.0.0",
    "title": "جَلِيل",
    "media_type": "Text",
    "index_reference": "جَلِيل",
    "language": "arb",
    "content": "<h1>جَلِيل</h1><p>مِنطَقَة في شمال فلسطين كان لها حدود غير مُحَدَّدة بوضوح في تاريخ إسرائيل المُبَكِّر، لكنَّها أصبحت مُحَدَّدة بِدِقَّةٍ أكبر في فترة الحكم الروماني. يأتي الاسم العربي &quot;الجَلِيل&quot; من كلمتَيْن عبريَّتَيْن تَعْنِيَانِ &quot;دائرة&quot; أو &quot;حَيّ&quot;.</p><h2>خلفيَّة تاريخيَّة</h2><p>في زمن العهد القديم لم يَكُن الجليل مِنطَقَةً ذات أهميَّة كبيرة في حياة بني إسرائيل، لكن في زمن العهد الجديد مَثَّل الجليل مركزًا سُكَّانِيًّا يهوديًّا بارزًا. يَرِد ذِكْر الجليل لأوَّل مَرَّة في الكتاب المقدس كموقع مدينة قَادَش، وهي مدينة ملجإٍ فِي جَبَلِ نَفْتَالِي (<a href=\"https://ref.ly/Josh20:7\">يشوع 20: 7</a>؛ قارِنْ <a href=\"https://ref.ly/Josh21:32\">21: 32</a>؛ <a href=\"https://ref.ly/1Chr6:76\">1 أخبار الأيام 6: 76</a>).</p><p>كان الجليل في الأصل يُحَدِّد المنطقة التي تسكنها أسباط نفتالي وزبولون (<a href=\"https://ref.ly/Isa9:1\">إشعياء 9: 1</a>)، ورُبَّما أشير (إذا كانت كَابُول في <a href=\"https://ref.ly/Josh19:27\">يشوع 19: 27</a> هي نفس المدينة المذكورة في <a href=\"https://ref.ly/1Kgs9:11-1Kgs9:13\">1 ملوك 9: 11–13</a>). لم يَستَطِعْ أيٌّ من هذه الأسباط طرد السُّكَّان الكنعانيِّين الأصليِّين تمامًا (<a href=\"https://ref.ly/Judg1:30-Judg1:33\">قضاة 1: 30–33</a>؛ <a href=\"https://ref.ly/Judg2:1-Judg2:4\">2: 1–4</a>)، ونتيجةً لذلك، كان الجليل يميل إلى أن يكون منطقة مختلطة الأعراق. المدن التي أعطى المَلِكُ سليمان حِيرَام، مَلِك صُورَ الأُمَمِيّ، إيَّاها كانت داخل الجليل (<a href=\"https://ref.ly/1Kgs9:11\">1 ملوك 9: 11</a>)، ورُبَّما كان للخليط الأُمَمِيّ في هذه المنطقة تأثير على اختيار سليمان لهذه المدن كهديَّة. يُعَدُّ هذا الوضع المختلط عرقيًّا هو أيضًا الأساس المُرَجَّح للاسم الوارد في <a href=\"https://ref.ly/Isa9:1\">إشعياء 9: 1</a> &quot;جَلِيلَ ٱلْأُمَمِ&quot; (قارِنْ <a href=\"https://ref.ly/Matt4:15\">متَّى 4: 15</a>؛ <a href=\"https://ref.ly/1Macc5:15\">1 مكابيِّين 5: 15</a>).</p><p>خلال العهد الملكي، كان الجليل منطقة عازلة بين إسرائيل وأَرَام، وتَحَمَّل وطأة الغزوات الأراميَّة على إسرائيل. يستشهد إشعياء النَّبِيُّ بهذه الحقيقة (<a href=\"https://ref.ly/Isa9:1\">إشعياء 9: 1</a>)، لكنَّه رآها مُقدِّمةً ليوم أكثر إشراقًا يَملِك فيه المَلِك المَسِيَّاني. غزا بَنْهَدَدُ، المَلِكُ الأراميّ، الجليل (<a href=\"https://ref.ly/1Kgs15:20\">1 ملوك 15: 20</a>)، واسْتَرَدَّهُ على الأرجح أَخْآبُ مَلِكُ إسرائيل. في وقت لاحق، أخضع الْأَرَامِيُّونَ تحت حُكْم حَزَائِيلَ الجليل (<a href=\"https://ref.ly/2Kgs10:32\">2 ملوك 10: 32</a>؛ <a href=\"https://ref.ly/2Kgs12:18\">12: 18</a>؛ <a href=\"https://ref.ly/2Kgs13:22\">13: 22</a>)، واستعاده يَرُبْعَامُ الثاني (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:25\">2 ملوك 14: 23–25</a>). نتيجة للغزوات الْأَشُّورِيَّة في منطقة دمشق والجليل عام 732 ق.م. على يد تَغْلَثَ فَلَاسِرَ الثالث (<a href=\"https://ref.ly/2Kgs15:29\">2 ملوك 15: 29</a>)، تَمَّ جلب المزيد من الأمم إلى المنطقة بينما تَمَّ ترحيل الكثير من السُّكَّان اليهود. وأدَّى هذا بطبيعة الحال إلى مزيد من النفوذ والهيمنة الأُمَمِيَّيْن في الجليل. تحت النفوذ المُتَعَاقِب لبابل وفارس واليونان وسوريا، كان الجليل يَشهَد باستمرار عمليَّات التَّسَلُّل والهجرة. منذ وقت الغزو الْأَشُّورِيّ لإسرائيل وحتَّى نهاية القرن الثاني ق.م. تقريبًا، كان أغلب سُكَّان الجليل من الأُمَم، مع وجود عدد قليل فقط من اليهود.</p><p>اليهود الذين بقوا في الجليل جاء بهم سمعان المكابي إلى اليهوديَّة عام 164 ق.م. (<a href=\"https://ref.ly/1Macc5:21-1Macc5:23\">1 مكابيِّين 5: 21–23</a>). غزا أَرِسْطُوبُولُس الأوَّل (104–103 ق.م) الجليل، وأجبر السُّكَّان على الختان وعلى الخضوع للشرائع اليهوديَّة، وهو عملٌ على الأرجح كان قد بدأه بالفعل يوحنَّا هِيرْكَانُوس (134–104 ق.م).</p><p>ضَمَّ هيرودس الكبير (حَاكِم تحت حُكْم روما، 37–4 ق.م) الجليل إلى مملكته، وانجذب المزيد من اليهود إلى هناك. سجَّل يوسيفوس أنَّ الجليل كان به 240 مدينة وقرية و100,000 رَجُلٍ قادرين على محاربة الرومان. بعد موت هيرودس الكبير، أُدرِج الجليل ضِمْن رُبْع هيرودس أنتيباس (4 ق.م-39 م). مع نفي هيرودس أنتيباس عام 39 م، أُضيفَ الجليل إلى الأراضي الواقعة تحت سُلطَان هيرودس أغريباس الأوَّل، والذي حَكَمَ الجليل حتَّى موته عام 44 م. خضع الجليل بعد ذلك للإدارة الرومانيَّة المباشرة إلى أن وُضِعَ تحت حُكْم هيرودس أغريباس الثاني. بوقوف هيرودس أغريباس الثاني إلى جانب الرومان خلال الثورات اليهوديَّة تَمَكَّن من الاحتفاظ بمنصبه حتَّى عام 100 م، وعلى الرغم من محاولة الجليليِّين نَيْل الاستقلال، فَقَدْ تَمَّ إخضاع الفصيل الثوري على يد فِسْبَازْيَان عام 67 م، وبعد موت هيرودس أغريباس الثاني أصبح الجليل جزءًا من ولاية سُورِيَّةَ الرومانيَّة.</p><p>بعد سقوط أورشليم عام 70 م، توافد السنهدريم والكثير من اليهود الآخرين في جنوب فلسطين إلى الجليل. ونتيجةً لذلك، أصبحت مُدُنٌ مثل طَبَرِيَّة وصَفُّورِيَّة مُدُنًا يهوديَّة، وأصبح اليهود المُشَتَّتون يعتبرون الجليل مركزًا لهم. أصبحت طَبَرِيَّة مركزًا للتَّعَلُّم اليهودي، وفيها قُدِّمَتْ مساهمات كبيرة مثل النظام الطَّبَرِيّ لتشكيل النَّصِّ العبري السَّاكِن، وكذلك صياغة المِشْنَا والتلمود الفلسطيني.</p><p>منذ حوالي عام 451 م وحتَّى بداية الحُكْم الإسلامي للجليل في القرن السابع الميلادي، خضع الجليل لحُكْم بَطْرِيَرْكِيَّة أورشليم المسيحيَّة التي أنشأها مجمع خلقيدونية عام 451 م. استمرَّ الحُكْم الإسلامي من القرن السابع فصاعدًا باستثناء الفترات التي حالت دون ذلك، والتي سبَّبتها الحروب الصليبيَّة في القرن الثاني عشر والحرب العالميَّة الأولى. أُدرِجَ الجليل بأكمله في دولة إسرائيل الحديثة منذ تأسيسها عام 1948.</p><h2>الحدود</h2><p>كان يَحُدُّ الجليل من الشرق نهر الأردن العلوي وبحر الجليل، ومن الجنوب سهل إِزْدْرِيلُون (سهل يزرعيل) الذي شَكَّل حاجزًا طبيعيًّا بين الجليل والسامرة. في بعض الأحيان كان السهل يُدرَج ضِمْن الجليل، كما كان الحال خلال فترة ما بين العهدين (<a href=\"https://ref.ly/1Macc10:30\">1 مكابيَّين 10: 30</a>؛ <a href=\"https://ref.ly/1Macc12:47-1Macc12:49\">12: 47–49</a>). في حين أنَّ الحدود الشماليَّة كانت غير مؤكَّدة ومتغيِّرة خلال تاريخ الجليل، فَقَدْ وصلت في زمن العهد الجديد إلى بحيرة الحولة. تبعت الحدود الغربيَّة البحر الأبيض المتوسط إلى جبل الكرمل.</p><p>منذ وقت المملكة المنقسمة وحتَّى الغزو الْأَشُّورِيّ للجليل (734 ق.م)، كان الجليل هو الجزء الواقع في أقصى شمال مملكة إسرائيل. انقسمت المنطقة إلى الجليل الأعلى والجليل الأسفل عن طريق سهل الرَّامة الذي كان يَمتَدُّ بين كفرناحوم وبُتُولِمَايِس (قارِنْ <a href=\"https://ref.ly/Jdt1:8\">يهوديت 1: 8</a>؛ <a href=\"https://ref.ly/1Macc12:49\">1 مكابيِّين 12: 49</a>؛ <em>الحرب اليهوديَّة</em> ليوسيفوس 3. 3. 1). ينقسم الجليل في المِشْنَا (تجميع لتفسير الرَّبِّيِّين المُبَكِّر للناموس) إلى ثلاثة أجزاء تتوافق مع التقسيمات الطبيعيَّة المُتَمَثِّلة في السَّهل والتَّلِّ والجبل. كان الجليل تحت الحكم الروماني يَمتَدُّ حوالي 25 إلى 30 مِيلًا (40 إلى 50 كيلومترًا) من الشرق إلى الغرب، وحوالي 35 إلى 40 مِيلًا (55 إلى 65 كيلومترًا) من الشمال إلى الجنوب.</p><h2>الجغرافيا</h2><p>يتكوَّن المنظر الطبيعي الجليلي الجذَّاب من تلال جِيرِيَّة بركانيَّة وسهول رُسُوبِيَّة خِصْبَة. يُعَدُّ مناخ الجليل أكثر برودة من مناخ أيِّ جزء آخر من فلسطين، ويتناقض جمال الجليل وخصوبته تناقُضًا حادًّا مع تلال جنوب فلسطين القاحِلَة الملفوحة بالشمس.</p><p>تتراوح التضاريس الطبيعيَّة للمنطقة ما بين الجبال الشاهقة في الشمال إلى سهل إِزْدْرِيلُون (سهل يزرعيل) في الجنوب. يَبرُز جبل تَابُور في الشرق، بينما يَبرُز جبل الكرمل في الغرب. يقع جزء كبير من الجليل الأعلى على ارتفاع 3000 قدم (914.4 مترًا) فوق مستوى سطح البحر، وفي زمن العهد الجديد كان مُغَطًّى إلى حدٍّ كبير بالغابات وأقل كثافة سُكَّانِيَّة من الجليل الأسفل. يبدأ الجليل الأسفل على ارتفاع يتراوح بين 1500 إلى 2000 قدم (450 إلى 600 متر) فوق مستوى سطح البحر وينحدر بشكلٍ حادٍّ إلى بحر الجليل، على عُمْق يزيد عن 600 قدم (182.9 مترًا) تحت مستوى سطح البحر.</p><p>إلى جانب متوسط هطول الأمطار السنوي البالغ 25 بوصة (63.5 سنتيمترًا)، يُسقَى الجليل بالجداول التي تتدفَّق من الينابيع في التلال والتي تُعَدُّ المصادر الرئيسيَّة لنهر قِيشُون الجميل في چِنِين، ومنابع نهر الأردن، أكبر نهر في فلسطين. تُرَطَّب الأرض أيضًا بفعل الندى الغزير الناتج عن الظروف المناخيَّة التي تخلقها سلسلة جبال لبنان في الشمال.</p><h2>المُدُن</h2><p>من بين أبرز المدن في تاريخ الجليل المُبَكِّر كانت مدينة قَادَش في نفتالي، مدينة ملجإٍ (<a href=\"https://ref.ly/Josh20:7\">يشوع 20: 7</a>؛ <a href=\"https://ref.ly/Josh21:32\">21: 32</a>؛ <a href=\"https://ref.ly/1Chr6:76\">1 أخبار الأيام 6: 76</a>)، ومدينة حَاصُور الواقعة على بُعْد حوالي 10 أميال (16.1 كيلومترًا) شمال بحر الجليل (<a href=\"https://ref.ly/Josh11:10\">يشوع 11: 10</a>؛ <a href=\"https://ref.ly/1Kgs9:15\">1 ملوك 9: 15</a>). في زمن المسيح، كانت كُورَزِين (<a href=\"https://ref.ly/Matt11:21\">متَّى 11: 21</a>) وكفرناحوم (<a href=\"https://ref.ly/Matt4:13\">4: 13</a>؛ <a href=\"https://ref.ly/Matt11:23\">11: 23</a>) مدينتَيْن بارزتَيْن تقعان في الشمال الشرقي بالقرب من بحر الجليل. يبدو أنَّ كفرناحوم كانت مركزًا لخدمة يسوع في المنطقة (<a href=\"https://ref.ly/Matt4:13\">متَّى 4: 13</a>؛ <a href=\"https://ref.ly/Mark2:1\">مرقس 2: 1</a>؛ <a href=\"https://ref.ly/Mark9:33\">9: 33</a>؛ إلخ). تتمتَّع الناصرة بأهميَّة خاصَّة بوصفها المدينة التي احتضنت طفولة المسيح (<a href=\"https://ref.ly/Matt2:22-Matt2:23\">متَّى 2: 22–23</a>؛ <a href=\"https://ref.ly/Luke2:39\">لوقا 2: 39</a>؛ <a href=\"https://ref.ly/Luke4:16\">4: 16</a>؛ إلخ). شَكَّلَتْ نَايِين (<a href=\"https://ref.ly/Luke7:11-Luke7:17\">لوقا 7: 11–17</a>)، الواقعة على الطَّرَف الشمالي للجبل الذي يُسَمَّى الآن حَرْمُون الصغير، وقَانَا الجليل (<a href=\"https://ref.ly/John2:1-John2:11\">يوحنَّا 2: 1–11</a>) أيضًا جزءًا بارزًا في خدمة المسيح. كانت صَفُّورِيَّة وطَبَرِيَّة مدينتَيْن مُهِمَّتَيْن في عهد الإدارة الرومانيَّة.</p><h2>الطُّرُق والسَّفَر</h2><p>كانت الكثير من الطُّرُق تَمُرُّ عَبْر الجليل، وكانت الطُّرُق في زمن العهد الجديد أفضل بسبب البناء والصيانة الرومانِيَّيْن.</p><p>من بين أشهر الطُّرُق التجاريَّة كان &quot;ڤِيَا مَارِيس&quot; (طَرِيق البَحْرِ) الذي كان يَمُرُّ عَبْر الجليل في طريقه من دمشق إلى مصر. كان هناك طريق رئيسي آخر يَمتَدُّ من طَبَرِيَّةَ، بالقرب من بحر الجليل، إلى عَكُّو (بُتُولِمَايِس)، وهي ميناء على الساحل الفِينِيقِيّ. ربطت طُرُق القوافل الرئيسيَّة أيضًا الجليل بأسواق الشرق. كانت المنطقة مُرتبطة ببعضها البعض بواسطة شبكة من الطُّرُق الفرعيَّة وطُرُق الوَصْل التي تتفرَّع من الطُّرُق السريعة الرئيسيَّة.</p><h2>السُّكَّان</h2><p>كان سُكَّان الجليل (الجليليُّون) في الأساس يهودًا من حيث التَّوَجُّه الديني والوطني، لكنَّهم كانوا يتألَّفون من عناصر عرقيَّة مختلفة. كان تأثير هذا الخليط كافيًا لإحداث اختلافات ملحوظة في اللَّهْجَة عن لَهْجَة جنوب فلسطين (قارِنْ <a href=\"https://ref.ly/Matt26:69\">متَّى 26: 69، 73</a>). لقد استوعب الجليليُّون تأثيرات يونانيَّة ورومانيَّة أكثر مِمَّا فعل اليهود الذين في اليهوديَّة. إنَّ الخليط العرقي، الاختلافات في اللَّهْجَة، الموقع - كلها أمور جعلت يهود اليهوديَّة ينظرون إلى الجليل وسُكَّانه بازدراء (<a href=\"https://ref.ly/John1:46\">يوحنَّا 1: 46</a>؛ <a href=\"https://ref.ly/John7:41\">7: 41، 52</a>).</p><p>كان الجليل الأسفل مُكتَظًّا بالقُرَى، وفي زمن العهد الجديد كان عدد السكان على الأرجح حوالي ثلاثة ملايين نَسَمَة. أنتجت خصوبة التربة وما تَرَتَّب عليها من إثمار البلاد شعبًا يهوديًّا مُزدَهِرًا، خاصَّةً في القرون التي تَلَتْ زمن المسيح مباشرةً.</p><h2>الحُكْم</h2><p>كان الجليل في زمن المسيح تحت الحُكْم الروماني للإمبراطورَيْن أُوغُسْطُسَ وطِيبَارِيُوسَ. كانت التحصينات الرومانيَّة المنتشرة في جميع أنحاء الجليل بمنزلة تذكير دائم بحضور الإمبراطورية الرومانيَّة ونفوذها. خلال خدمة المسيح، نَصَّبَتْ روما هيرودس أنتيباس رئيس الرُّبْع (<a href=\"https://ref.ly/Matt14:1\">متَّى ١٤: ١</a>؛ <a href=\"https://ref.ly/Luke23:5-Luke23:7\">لوقا ٢٣: ٥–٧</a>) ليحكم المنطقة. وتَمَّ تعيينه في هذا المنصب عندما كان عمره 17 عامًا. كانت صَفُّورِيَّة عاصمته الأولى، وفي حوالي عام 22 م، بنى طَبَرِيَّة على شاطئ بحر الجليل لتكون عاصمته الجديدة تكريمًا للإمبراطور.</p><h2>المُنتَجَات</h2><p>مكَّنت المحاصيل الوفيرة الجليل من توفير المُنتَجَات للمدن الفينيقيَّة المجاورة، صُورَ وَصَيْدَاءَ، في منتصف القرن الأوَّل الميلادي تقريبًا. وشملت المحاصيل الرئيسيَّة العِنَب والرُّمَّان والزَّيْتُون والحبوب. كان الصيد في بحر الجليل حرفة بارزة في زمن العهد الجديد (<a href=\"https://ref.ly/Mark1:14-Mark1:20\">مرقس ١: ١٤–٢٠</a>).</p><h2>يسوع والجليل</h2><p>لقد نشأ يسوع في الجليل (<a href=\"https://ref.ly/Luke4:16\">لوقا ٤: ١٦</a>)، وكان ١١ من تلاميذه الـ 12 من هناك (كان يهوذا الإسخريوطي التلميذ الوحيد من اليهوديَّة).</p><p>شَكَّلَتْ ثقافة المنطقة وتجارتها وزراعتها وحرفة الصيد فيها خلفيَّة الكثير من خدمة يسوع، مثلما تُظهِر أمثاله (<a href=\"https://ref.ly/Matt20:1-Matt20:8\">متَّى ٢٠: ١–٨</a>؛ <a href=\"https://ref.ly/Matt21:33\">٢١: ٣٣</a>؛ <a href=\"https://ref.ly/Mark4:3\">مرقس ٤: ٣</a>؛ <a href=\"https://ref.ly/Luke13:6-Luke13:9\">لوقا ١٣: ٦–٩</a>). الأناجيل الثلاثة الأولى مشغولة إلى حَدٍّ كبير بخدمة المسيح في الجليل، مع قضاء الكثير منها حول بحر الجليل. فَقَدْ تَكَلَّم المسيح بمعظم أمثاله (19 من 32) في هذا المكان، وصنع الغالبيَّة العُظمَى من معجزاته (25 من 33) في الجليل. لَقِيَ يسوع أكبر استجابة له في هذه المنطقة. ألقى الرَّبُّ الموعظة على الجبل في الجليل، وكان أحد جبال الجليل مسرح حادثة تَجَلِّي الرَّبِّ. نِسَاءٌ كَثِيرَاتٌ مِمَّنْ تَبِعْنَ المسيح وخَدَمْنَهُ كُنَّ أيضًا من هناك (<a href=\"https://ref.ly/Matt27:55\">متَّى ٢٧: ٥٥</a>). حَدَثَ في الجليل اثنان من أَهَمِّ ظهورات المسيح بعد القيامة (<a href=\"https://ref.ly/Matt28:16-Matt28:20\">متَّى ٢٨: ١٦–٢٠</a>؛ <a href=\"https://ref.ly/John21:1-John21:23\">يوحنَّا ٢١: ١–٢٣</a>)، وأَحَدُ ألقاب المسيح الخاصَّة، يسوع الناصري (<a href=\"https://ref.ly/John1:45\">يوحنَّا ١: ٤٥</a>)، عَرَّفَهُ بأنَّه شخصٌ جليليٌّ.</p><h2>الجليليُّون</h2><p>لمَّا كان يسوع ومُعظَم التلاميذ الـ 12 من الجليل، كان من الطبيعي أن يُطلَق مُصطَلَح &quot;الجليليِّين&quot; على كل أتباع يسوع، خاصَّةً وأنَّه كان يُشير ضِمْنًا إلى أنَّ هذه الحركة ليست بنفس نقاء يهوديَّة منطقة اليهوديَّة. يعتقد بعض المُفَسِّرين أنَّ <a href=\"https://ref.ly/Luke22:59\">لوقا ٢٢: ٥٩</a> مثالٌ على استخدام مُصطَلَح &quot;جَلِيلِيٌّ&quot; كَلَقَبٍ، أمَّا في <a href=\"https://ref.ly/Acts1:11\">أعمال الرُّسُل ١: ١١</a> و<a href=\"https://ref.ly/Acts2:7\">٢: ٧</a> فهو مُجَرَّد إشارةٍ جغرافيَّة. تظهر إحدى الإشارات المُؤَكَّدة إلى المسيحيِّين بهذا اللقب في عمل الفيلسوف الوثني إِبِيكْتِيتُوسْ (50 م؟-135 م؟) الذي كان مُنبَهِرًا بكيفيَّة موت المسيحيِّين من أجل إيمانهم. ليس من الواضح مدى شيوع لقب &quot;جليليّ&quot; آنذاك، لكن من الجَلِيّ أنَّه كان قد انتشر من اليهوديَّة إلى روما حيث عاش إِبِيكْتِيتُوسْ.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">فلسطين</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">بحر الجليل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06019027",
          "start_ref_usfm": "JOS 19:27",
          "end_ref": "06019027",
          "end_ref_usfm": "JOS 19:27"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021032",
          "start_ref_usfm": "JOS 21:32",
          "end_ref": "06021032",
          "end_ref_usfm": "JOS 21:32"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009011",
          "end_ref_usfm": "1KI 9:11"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012018",
          "start_ref_usfm": "2KI 12:18",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013022",
          "end_ref_usfm": "2KI 13:22"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "13006076",
          "start_ref_usfm": "1CH 6:76",
          "end_ref": "13006076",
          "end_ref_usfm": "1CH 6:76"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "40004013",
          "start_ref_usfm": "MAT 4:13",
          "end_ref": "40004013",
          "end_ref_usfm": "MAT 4:13"
        },
        {
          "start_ref": "40004015",
          "start_ref_usfm": "MAT 4:15",
          "end_ref": "40004015",
          "end_ref_usfm": "MAT 4:15"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014001",
          "end_ref_usfm": "MAT 14:1"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021033",
          "end_ref_usfm": "MAT 21:33"
        },
        {
          "start_ref": "40026069",
          "start_ref_usfm": "MAT 26:69",
          "end_ref": "40026069",
          "end_ref_usfm": "MAT 26:69"
        },
        {
          "start_ref": "40026073",
          "start_ref_usfm": "MAT 26:73",
          "end_ref": "40026073",
          "end_ref_usfm": "MAT 26:73"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "41002001",
          "start_ref_usfm": "MRK 2:1",
          "end_ref": "41002001",
          "end_ref_usfm": "MRK 2:1"
        },
        {
          "start_ref": "41004003",
          "start_ref_usfm": "MRK 4:3",
          "end_ref": "41004003",
          "end_ref_usfm": "MRK 4:3"
        },
        {
          "start_ref": "41009033",
          "start_ref_usfm": "MRK 9:33",
          "end_ref": "41009033",
          "end_ref_usfm": "MRK 9:33"
        },
        {
          "start_ref": "42002039",
          "start_ref_usfm": "LUK 2:39",
          "end_ref": "42002039",
          "end_ref_usfm": "LUK 2:39"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42022059",
          "start_ref_usfm": "LUK 22:59",
          "end_ref": "42022059",
          "end_ref_usfm": "LUK 22:59"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43007041",
          "start_ref_usfm": "JHN 7:41",
          "end_ref": "43007041",
          "end_ref_usfm": "JHN 7:41"
        },
        {
          "start_ref": "43007052",
          "start_ref_usfm": "JHN 7:52",
          "end_ref": "43007052",
          "end_ref_usfm": "JHN 7:52"
        },
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "44002007",
          "start_ref_usfm": "ACT 2:7",
          "end_ref": "44002007",
          "end_ref_usfm": "ACT 2:7"
        },
        {
          "start_ref": "69001008",
          "start_ref_usfm": "JDT 1:8",
          "end_ref": "69001008",
          "end_ref_usfm": "JDT 1:8"
        },
        {
          "start_ref": "78005015",
          "start_ref_usfm": "1MA 5:15",
          "end_ref": "78005015",
          "end_ref_usfm": "1MA 5:15"
        },
        {
          "start_ref": "78010030",
          "start_ref_usfm": "1MA 10:30",
          "end_ref": "78010030",
          "end_ref_usfm": "1MA 10:30"
        },
        {
          "start_ref": "78012049",
          "start_ref_usfm": "1MA 12:49",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "42007011",
          "start_ref_usfm": "LUK 7:11",
          "end_ref": "42007017",
          "end_ref_usfm": "LUK 7:17"
        },
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009013",
          "end_ref_usfm": "1KI 9:13"
        },
        {
          "start_ref": "07001030",
          "start_ref_usfm": "JDG 1:30",
          "end_ref": "07001033",
          "end_ref_usfm": "JDG 1:33"
        },
        {
          "start_ref": "07002001",
          "start_ref_usfm": "JDG 2:1",
          "end_ref": "07002004",
          "end_ref_usfm": "JDG 2:4"
        },
        {
          "start_ref": "12014023",
          "start_ref_usfm": "2KI 14:23",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "78005021",
          "start_ref_usfm": "1MA 5:21",
          "end_ref": "78005023",
          "end_ref_usfm": "1MA 5:23"
        },
        {
          "start_ref": "78012047",
          "start_ref_usfm": "1MA 12:47",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023007",
          "end_ref_usfm": "LUK 23:7"
        },
        {
          "start_ref": "40020001",
          "start_ref_usfm": "MAT 20:1",
          "end_ref": "40020008",
          "end_ref_usfm": "MAT 20:8"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021023",
          "end_ref_usfm": "JHN 21:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6726,
          "content_id": 331914,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فلسطين",
          "language": "arb"
        },
        {
          "reference_id": 7353,
          "content_id": 124569,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بحر الجليل",
          "language": "arb"
        }
      ]
    }
  }
]