[
  {
    "content_id": 509898,
    "reference_id": 3569,
    "version": "1.0.0",
    "title": "جمَل",
    "media_type": "Text",
    "index_reference": "جمَل",
    "language": "arb",
    "content": "<h1>الجمَل</h1><p>حيوان كبير الحجم يعيش في المناطق الصحراوية. يمكن للجِمَال أنْ تظل لعدة أيام دون شرب الماء. درَّب الناس الجِمَال للقيام بالأعمال. فيستخدمون الجِمَال في السَّفر ونقل الأحمال الثقيلة عبر الشرق الأوسط.</p><p>الجمَل، والاسم العلمي: (Camelus dromedarius)، هو الجمل وحيد السنام<span>،</span> لديه سمات خاصة تساعده على العيش في الصحراء. وقد أُطلق عليه اسم &quot;سفينة الصحراء&quot; لأنَّه، كالسفن التي تحمل البضائع عبر المحيطات، يحمل الجمَل أحمالًا ثقيلة عبر مساحات شاسعة من الصحراء. أقدامه تُبطِّنها وسائد سميكة مرنة من الأنسجة الليفية التي تسمح له بالمشي على الرمال الصحراوية الساخنة. كما يمكنه العيش دون ماء لفترات طويلة، ويمكنه التغذي على النباتات التي تنمو على الرمال المالحة. يمكن للجَّمَل إغلاق فتحات أنفه المضغوطة لمنع دخول الرمال في أثناء العواصف الرملية العنيفة.</p><p>تُستخدم الجِمَال لنقل البضائع والأشخاص. يمكن لمن يمتطي الجمَل أنْ يقطع مسافة يومية من 96.5 إلى 121 كيلومترًا (60 إلى 75 ميلًا). يمكن للجمَل أنْ يحمل حمولة تزن 272 كيلوجرامًا (600 رطل) أو أكثر. كانت الجِمَال عنصرًا لا غنى عنه في تجارة التوابل (<a href=\"https://ref.ly/Gen37:25\">تكوين 37:25</a>). كان التجار يسافرون في قوافل من الجِمَال بين العربية، ومِصْر، و أَشُّور. كما كانت تستخدم أيضًا  في وقت الحرب (<a href=\"https://ref.ly/Judg6:5\">قضاة 6:5</a>). حتى المزارعين يمكنهم ربط الجمَل بالمحراث في المناطق التي يزرعون فيها.</p><p>الشعر الذي يتساقط من الجِمَال في أوائل الربيع يُحتفظ به ويُستخدم في صنع الأقمشة والخيام. يمكن أنْ يسقط عن الجمَل الواحد ما يصل إلى 4.5 كيلوغرامات (عشرة أرطال) من الشعر. لا يزال الناس الذين يعيشون في الصحراء يرتدون عباءة خشنة من شعر الجمَل، كالتي كان يرتديها يوحَنَّا المعمدان (<a href=\"https://ref.ly/Matt3:4\">مَتَّى 3:4</a>). كانت الملابس المنسوجة من شعر الجمَل أيضًا واحدة من الرموز التي تشير إلى النبي (<a href=\"https://ref.ly/Zech13:4\">زَكَرِيَّا 13:4</a>).</p><p>يوجد نوعان من الجِمَال ذات السَّنام الواحد: الجََّمل البطيء لحمل للأثقال كما في <a href=\"https://ref.ly/Gen37:25\">تكوين 37:25</a> وجمَل السباق السريع المذكور في <a href=\"https://ref.ly/1Sam30:17\">1&nbsp;صَموئِيل 30:17</a>. يمكن أنْ يصل ارتفاع الجمَل السريع إلى 2.1 متر (سبعة أقدام) وطوله إلى 2.7 متر (تسعة أقدام). معدته تستوعب من 14.2&nbsp;إلى 28.4 لتر (15 إلى 30 كوارت) من السوائل. يمكن لهذا الجمَل أنْ يبقى دون ماء مدّة خمسة أيام في الصيف أو 25 يومًا في الشتاء. يخزِّن سنامه الدهون، ما يسمح له بالبقاء على قيد الحياة مع قليل من الطعام في أثناء الرِّحْلات الصحراوية. جمل بكتري مدجن</p><p>نوع آخر من الجِمَال يعيش في الأرض المقدسة،<span> هو (الفَوالِج) والاسم العلمي: </span><em>Camelus bactrianus.  </em>هو الجمل ذو السَنَامَيْن. وهو أثقل وزنًا، وأكبر حجمًا، ولديه شعر أطول من الجمَل ذو السنام الواحد وأبطأ من جمَل سباق السرعة. <a href=\"https://ref.ly/Isa21:7\">إِشَعْيَاء 21:7</a> ربما يشير إلى الجمَل ذي السَنَامَيْن. وكلا النوعين من الجِمَال يُشار إليهما في <a href=\"https://ref.ly/Esth8:10\">أَسْتِير 8:10</a>. في العصور القديمة، كانت الجِمَال مهمة قدر أهمية الأغنام والماشية والحمير. يذكر الكتاب المُقدَّس الجِمَال 66 مرة. ثُلث هذه الشواهد تذكر الجِمَال إلى جانب حيوانات أخرى.</p><p>الجِمَال تَجْتَرّ الطعام، لكن ليس لديها حوافر مشقوقة. لهذا كانت غير طاهرة، ومُحرّم أكلها على بني إسْرَائيل (<a href=\"https://ref.ly/Lev11:4\">لاويين 11:4؛</a> <a href=\"https://ref.ly/Deut14:7\">تثنية 14:7</a>).  لكن العرب كانوا يأكلنها، ويشربون حليبها أيضًا (انظر <a href=\"https://ref.ly/Gen32:15\">تكوين 32:15</a>).</p><p>حسب الكتاب المُقدَّس، كان لدى إِبْرَاهِيم جِمَالًا عندما سافر إلى مِصْر (<a href=\"https://ref.ly/Gen12:16\">تكوين 12:16</a>). في البداية، كان لدى أَيّوب 3,000 جَمَل، وبعد شفائه، أصبح لديه 6,000 (<a href=\"https://ref.ly/Job1:3\">أَيّوب 1:3؛</a> <a href=\"https://ref.ly/Job42:12\">42:12</a>). بدأ معظم الناس يستخدمون الجِمَال حوالي عام 1000 ق.م. (<a href=\"https://ref.ly/Judg6:5\">قضاة 6:5</a>). لكن، تُظهر النصوص السومريَّة من الحِقبة البابِليّة القديمة حقيقة امتلاك أناس جِمَال مُدربَّة في وقت سابق. وقد عثر علماء الآثار على عظام جِمَال وتماثيل في مواقع شرقية مختلفة تعود إلى ما قبل عام 1200 ق.م.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">السََّفَر</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        },
        {
          "reference_id": 8083,
          "content_id": 124589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَّفَر",
          "language": "arb"
        }
      ]
    }
  }
]