[
  {
    "content_id": 331837,
    "reference_id": 4528,
    "title": "جَمْلِيئِيل",
    "media_type": "Text",
    "index_reference": "جَمْلِيئِيل",
    "language": "arb",
    "content": "<h1>غَمَالَائِيل/ جَمْلِيئِيل</h1><p>1. ابن <span>فَدَهْصُور</span> وقائد أو رئيس سبط مَنَسَّى (<a href=\"https://ref.ly/Num10:23\">عدد 10: 23</a>). اختاره موسى ليساعد في عمل الإحصاء في البرية بالقرب من جبل سيناء (<a href=\"https://ref.ly/Num1:10\">1: 10</a>) ولتنظيم السبط استعدادًا للذهاب إلى أرض الموعد (<a href=\"https://ref.ly/Num2:20\">2: 20</a>). شارك في تقديم القرابين في الاحتفال الخاص بتقدمات الرؤساء الذي استمر لـ 12 يومًا عند تدشين المذبح بعد إكمال خيمة الاجتماع (<a href=\"https://ref.ly/Num7:54\">7: 54، 59</a>).</p><p>2. عالِم يهودي. عاش هذا الرجل في القرن الأول الميلادي ومات قبل 18 عامًا من تدمير أورشليم  عام 70 م. على يد تيتوس، القائد الروماني.</p><p>عندما أُحضر بطرس والرسل الآخرون أمام المجمع الغاضب والمُتوعِّد في أورشليم، قدم غَمَالَائِيل، الذي كان يحظى باحترام أعضاء المجمع، نصيحة تحذير ربما كانت السبب وراء إنقاذ حياة الرسل في ذلك الموقف (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">أعمال 5: 27–40</a>).</p><p>يُذكر <span>غَمَالَائِيل</span> أيضًا في <a href=\"https://ref.ly/Acts22:3\">أعمال 22: 3</a> باعتباره المعلم الذي تعلَّم الرسول بولس على يديه عندما كان شابًا في أورشليم. خلال تلك الفترة في إسرائيل، تطوَّر عددٌ من المدارس اليهودية لتعليم الحاخامات والأحبار اليهود. اثنتان من المدارس الأكبر تأثيرًا كانت مدرستا الفريسيين المتنافسين هليل وشمّاي. كلا المعلمان كان لهما تأثيرًا كبيرًا على الفكر اليهودي. فمدرسة هليل كانت تضع التقليد فوق الناموس. أما مدرسة شمّاي كانت تحافظ على تعليم الناموس وتضعه فوق سلطة التقليد. مدرسة هليل كانت الأكبر تأثيرًا، وتمسَّك كثيرون من الحاخامات اللاحقين بتعاليمها.</p><p>بحسب التقليد، يُعتبر غَمَالَائِيل حفيد هليل، وتلقّى تعليم جده في الفلسفة والاهوت بكل ما في الكلمة من معنى. كان غَمَالَائِيل عضوًا في السنهدريم، وهو المجمع الأعلى لليهود في أورشليم، وخدم كرئيس للسنهدريم خلال عهود الأباطرة الرومان تيبيريوس، وكاليجولا، وكلوديوس. على عكس المعلمين اليهود الآخرين، لم يكن لديه أي استياء من التعليم اليوناني.</p><p>كان تعليم غَمَالَائِيل ظاهرًا وتأثيره كبيرًا حتى أنه واحدٌ من سبعة علماء يهود فقط تم تكريمهم بالحصول على لقب &quot;ربّان&quot;. <span>قد لقب ب</span> &quot;فخر الناموس- أو بهاء التوراة&quot;.  والتلمود أيضًا يقول عنه: &quot;منذ وفاة الربّان غَمَالَائِيل، انقطع مجد الناموس&quot;.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]