[
  {
    "content_id": 335334,
    "reference_id": 5578,
    "title": "جون، رسائل من",
    "media_type": "Text",
    "index_reference": "جون، رسائل من",
    "language": "arb",
    "content": "<h1>رسائل يوحنا</h1><p>في العهد الجديد، هناك ثلاث رسائل قصيرة تُنسَب إلى الرَّسُول يوحنَّا. قِصَرُها خادع، لأنها تتعامل مع قضايا عميقة وحرجة حول الطبيعة الأساسية للاختبار المسيحي الروحي. تقدِّم هذه الرَّسَائل أيضًا رؤية مثيرة للاهتمام عن حالة الكنيسة في نهاية القرن الأول الميلادي. لقد شَبَّتْ الهرطقة برأسها القبيح. كما تعكِسُ تلك الرَّسائل الاستقلال الذاتي والتنظيم الكنسي. إن الطبيعة الصادقة للعلاقة الملتزمة والمطيعة لله عن طريق المسيح، والتي تأمر بها الرَّسَائِل، مصوَّرة فيها بقوةٍ ودفءٍ.</p><p>نظرة تمهيدية</p><p>•&nbsp;الرِّسَالة الأُولَى للرَّسُول يوحنَّا</p><p>•&nbsp;الرِّسَالة الثَّانِيَة للرَّسُول يوحنَّا</p><p>•&nbsp;الرِّسَالة الثَّالِثَة للرَّسُول يوحنَّا</p><h2>الرِّسَالة الأُولَى للرَّسُول يوحنَّا</h2><h3>المناسبة والغرض</h3><p><span>رِسَالة الرَّسُول يوحنَّا الأُولَى هي رَدٌّ بسيطٌ لكنه عميق على هرطقةٍ تهدِّد الكنيسة. المنهجية المستخدمة فيها هي وصفٌ دقيقٌ وواضحٌ للحق الكائن في المسيح. في الرِّسالة، يتم التمييز بوضوحٍ بين موقفين مختلفين، بين الصحيح والخاطئ. فالحدود الفاصلة بينهما مرسومة بشكلٍ محدَّد</span></p><p><span>ومع ذلك، للرسالة أيضًا غرضٌ إيجابيٌّ. يريد الكاتب أن يدرك &quot;أولاده&quot; الحقَّ، وأن يتجاوبوا بعلاقة مع الله، المُعْلَن في المسيح</span>: &quot;وَنَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ يَكُونَ فَرَحُكُمْ كَامِلاً. وَهَذَا هُوَ الخَبَرُ الَّذِي سَمِعْنَاهُ مِنْهُ وَنُخْبِرُكُمْ بِهِ: إِنَّ اللهَ نُورٌ وَلَيْسَ فِيهِ ظُلْمَةٌ البَتَّةَ&quot; (<a href=\"https://ref.ly/1John1:4-1John1:5\">1 يوحنَّا 1:4–5</a>، انظر NLT). <span>ويتَّضِح الغرض الإيجابي بشكلٍ أكبر للرَّسُول: </span>&quot;<span>وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الحَقُّ وَالحَيَاةُ الأَبَدِيَّةُ</span>&quot;<span> (</span><a href=\"https://ref.ly/1John5:20\">5:20</a>؛NLT). <span>الفهم الواضح عن المسيح - بكونه الله وإنسان معًا - له أهمية قصوى لدى الكاتب. من الضروري أن يدرك المؤمنون هذا الحق ويثبتوا فيه، حتى يمكنهم الثَّبات باستمرار في ابن الله دون أي ابتعاد عنه بالتعاليم الهرطوقية</span>.</p><h3>طبيعة المقاومة</h3><p><span>الافتراض بأن الرَّسَالة قد كُتِبَتْ لتفنيد مزاعم الهراطقة تقدِّم لنا رؤى نيِّرة عن هويتهم. وفقًا </span>لـ <a href=\"https://ref.ly/1John2:19\">2:19</a>، كان المقاومون أعضاءً في جماعة المجتمع المسيحي لكنهم انسحبوا لاحقًا لنشر عقائدهم الخاصة.</p><p><span>كان الخطأ الكريستولوچي الرئيس لدى الهراطقة هو إنكار إنسانية الرب يسوع، بما يترتب عليه من أنه لم يكن المسيَّا. يمكن تحديد الأنبياء الكذبة في العالم عن طريق اعترافهم بالرب يسوع</span>: &quot;<span>بِهَذَا تَعْرِفُونَ رُوحَ اللهِ: كُلُّ رُوحٍ يَعْتَرِفُ بِيَسُوعَ المَسِيحِ أَنَّهُ قَدْ جَاءَ فِي الجَسَدِ فَهُوَ مِنَ اللهِ</span>&quot; (<a href=\"https://ref.ly/1John4:2\">4:2</a>، NLT). <span>النص الافتتاحي من الرِّسالة يعارض بقوة إنكار إنسانية الرب يسوع. كما يتم وَصْفُ المعلِّم الكاذب بأنه كل من &quot;يُنْكِرُ أَنَّ يَسُوعَ هُوَ المَسِيحُ؟ هَذَا هُوَ ضِدُّ المَسِيحِ، الَّذِي يُنْكِرُ الآبَ وَالِٱبْنَ&quot; </span>(<a href=\"https://ref.ly/1John2:22\">2:22، </a>NLT).</p><p><span>تمثَّلَتْ النتيجة العملية لهذه المواقف في انعدام المسؤولية الأخلاقية، الأمر الذي يؤيِّد الحياة في الخطية وعدم الاكتراث بالآخرين. ومن هنا، تَعَيَّنَ على الرَّسُول يوحنَّا دعوة هؤلاء المرتدين للعودة إلى الحياة الأخلاقية والمحبة الأخويَّة في المسيح</span>.</p><p><span>على وجه التحديد، وُصِفَت المقاومة بطرُقٍ شَتَّى. إن التركيز على المعرفة السرية المقتصرة على فئة محدَّدة من الناس يدَلُّ على هرطقة غنوسية النمط. كما يشير إنكار إنسانية الرب يسوع تحديدًا إلى الهرطقة الدوسِتية. وفي الغالب يرتبط بها كِيرِنْثُوس من أَسِيَّا الصُّغْرَى (الذي يذكره إيرينيوس في كتاباته) كهرطقة مقاومة للإيمان المسيحي في الرِّسَالة الأُولَى للرَّسُول يوحنَّا</span>.</p><h3>الكاتب</h3><p><span>المقارنة الدقيقة بين الرِّسَالة الأُولَى للرَّسُول يوحنَّا وروايته الرابعة للإنجيل تكشف لنا عن تشابهٍ لافتٍ من جهة المفردات اللغوية، والأسلوب، والفكر اللاهوتي. من المفردات المميَّزة ذات الطابع الخاص به، والمستخدمة في كلا العَمَلَيْن: &quot;المحبة&quot;، &quot;الحياة&quot;، &quot;الحق&quot;، &quot;النور&quot;، &quot;الابن&quot;، &quot;الروح&quot;، &quot;الشفيع/المعزي&quot;، &quot;ظَهَرَ&quot;، &quot;الخطية&quot;، &quot;العالم&quot;، &quot;الجسد&quot;، &quot;ثَبَتَ&quot;، &quot;عَرَفَ&quot;، &quot;سَلَكَ&quot;، وأخيرًا الـ &quot;وصية&quot;. إن التعبيرات الكلامية مثل: &quot;روح الحق&quot;، &quot;مولود من الله&quot;، &quot;أبناء الله&quot;، و&quot;يغلب العالم&quot;، كلها تشير أيضًا إلى كاتبٍ واحدٍ. هناك أيضًا تشابهات في الاستخدام النحوي وأنماط التعبير. كما توجد تماثلات لافتة في النظرة اللاهوتية أيضًا</span>.</p><p><span>من الصعب إنكار العلاقة الوثيقة بين الرِّسَالة الأُولَى والبشارة. إن من يحاولون التمييز بين الاثنين قد تعيَّن عليهم الاقرار بأن الاختلافات في الأسلوب ومنهج الفكر اللاهوتي في أحدهما قد أتى يقينًا من شخصٍ قد تأثَّر بشدةٍ، وارتبط عن قربٍ بكاتب العمل الآخر</span>.</p><p>ا<span>لموقف التقليدي بشأن الكتابة هو أن الرَّسُول يوحنَّا بذاته هو كاتب البشارة والرِّسَالة الأُولى. تشير الكلمات الافتتاحية في رسالته الأولى بوضوحٍ إلى هذا الاتجاه</span>: &quot;<span>الَّذِي كَانَ مِنَ البَدْءِ، الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ، وَلَمَسَتْهُ أَيْدِينَا، مِنْ جِهَةِ كَلِمَةِ الحَيَاةِ</span>&quot; (<a href=\"https://ref.ly/1John1:1\">1:1</a>، NLT). <span>هذا مقصود بوضوحٍ ليسمح للقرَّاء بأن يدركوا أن الكاتب كان شاهدَ عيانٍ على الأحداث</span>.</p><p><span>تم التشكيك في الموقف التقليدي بناءً على اقتباس من بابياس، أسقف هيرابوليس في أَسِيَّا الصُّغْرَى (100–140م). يأتي تعليقه، المنقول عبر يوسيبيوس عن طريق إيرينيوس على هذا النحو: &quot;في أي مكانٍ، إن صادفني في الطريق شخصٌ كان تابعًا للشيوخ، كنت أستفسر عن كلمات الشيوخ - ماذا قال أندراوس وبطرس، أو ماذا قال تُومَا أو يَعْقُوب أو يوحنَّا أو مَتَّى أو أي تلميذ آخر من تلاميذ الرب؛ وكنت أستفسر عن الأمور التي يقولها أريستيون والشيخ يوحنَّا، تلاميذ الرب.&quot; وقد دافع عدد من المفسرين البارزين عن وجود شيخ يُدعى يوحنَّا في أَسِيَّا الصُّغْرى، أي يوحنَّا آخر بخلاف الرَّسُول يوحنَّا. ومع ذلك، فإن إيرينيوس، في كتابه بعنوان &quot;ضد الهرطقات&quot;، مع جزء المخطوط الموراتوري (كلاهما من نهاية القرن الثاني)، ينسبان الرِّسَالة الأُولَى إلى الرَّسُول يوحنَّا</span>.</p><p><span>إن الادعاء بأن الكاتب شاهدُ عيان مع التلميح لسلطانه يشير بشكلٍ محدَّد إلى الرَّسُول يوحنَّا بوصفه كاتب الرِّسَالة الأُولَى. يخبرنا التقليد الكنسي عن العمر المتقدِّم للرَّسُول حين كان يُعَلِّم في أَفَسُس، وعن تركيزه على المحبة بين المسيحيين حتى نهاية حياته. وتعكِسُ الرِّسَالة الأُولَى للرَّسُول يوحنَّا مثل هذا التوجُّه</span>.</p><h3>التاريخ</h3><p><span>في الغالب، يتم تحديد تاريخ كتابة الرِّسَالة الأولى للرَّسُول يوحنَّا قرب نهاية القرن الأول الميلادي. يتأكَّد هذا التاريخ بسبب طبيعة الهرطقة المُدانة، إضافة إلى إشارات بوليكاربوس وإيرينيوس للرِّسَالة. لا يمكن تحديد التاريخ بدقة أكثر من ذلك مع الأدلة المتاحة</span>.</p><h3>النص</h3><p><span>نصُّ الرِّسالة الأُولَى للرَّسُول يوحنَّا محفوظٌ بشكلٍ جيِّدٍ. و</span>قد ساهم في هذا الحفظ<span> بساطة المصطلحات اللغوية ووضوح الفكر. لكن هناك ثلاثة مقاطع جديرة بالإشارة عند مناقشة نص الرِّسَالة</span>.</p><p><span>في النص: &quot;وَأَمَّا أَنْتُمْ فَلَكُمْ مَسْحَةٌ مِنَ ٱلْقُدُّوسِ وَتَعْلَمُونَ كُلَّ شَيْءٍ</span>&quot; (<a href=\"https://ref.ly/1John2:20\">2:20</a>)، تأتي اللفظة &quot;كل&quot; في حالة الرفع في بعض المخطوطات وفي حالة النصب أو المفعول به في أخرى. تنقلها الترجمة KJV منصوبة على النحو: &quot;<span>أنتم تَعْلَمُونَ كُلَّ الأشياء</span>&quot;. <span>إلا أن استخدام اللفظة في حالة الرفع، يجعلها مرتبطة بضمير الفاعل &quot;أنتم&quot; الذي نستدل عليه من الفعل &quot;تعلمون&quot; على النحو: &quot;وكلُّكم </span>تَعْلَمُون<span>&quot; - وهي على الأرجح ترجمة أفضل. إن التشديد هنا على مدى شيوع المعرفة وليس على اكتمالها</span>.</p><p>في النص: &quot;<span>نَحْنُ نُحِبُّهُ لِأَنَّهُ هُوَ أَحَبَّنَا أَوَّلًا&quot;</span> (<a href=\"https://ref.ly/1John4:19\">4:19</a>)، لا يوجد مفعول به للفعل &quot;نُحِبُّ&quot; في أقدم المخطوطات. قد أضافتْ بعض المخطوطات اللاحقة للفعل &quot;إياه، للتعبير عن الضمير المتصل للمفرد المذكر الغائب&quot; أو &quot;الله&quot; (انظر NLT mg)، وتعتمد الترجمة (KJV) على هذه المخطوطات.</p><p><span>القراءة المُخْتَلَفُ عليها والأكثر شهرة في الرِّسَالة الأُولَى للرَّسُول يوحنا هي النص</span> (<a href=\"https://ref.ly/1John5:7-1John5:8\">5:7–8</a>): &quot;<span>فَإِنَّ الَّذِينَ يَشْهَدُونَ فِي السَّمَاءِ هُمْ ثَلَاثَةٌ: الآبُ، وَالكَلِمَةُ، وَالرُّوحُ القُدُسُ. وَهَؤُلَاءِ الثَّلَاثَةُ هُمْ وَاحِدٌ .</span>...&quot;، و<span>هي بكلِّ وضوحٍ إقحامٌ قد أضيف إلى النص في تاريخٍ متأخِّر إلى حدٍّ ما. تأتي أوَّل إشارة من الهرطوقي الأسباني برسيليان، الذي مات سنة 385م. وفي تاريخٍ لاحقٍ قُبِلَتْ في الفولجاتا. إن إيراسموس، الذي حَرَّر أوَّل عهد جديد يوناني تَمَّ نشرُهُ، لم يقم بإدراج النص بناءً على غيابه في المخطوطات اليونانية. المخطوطتان اليونانيتان الوحيدتان اللتان تحتويان على هذا النص تَمَّ إنتاجهما منذ ذلك التاريخ. وهكذا، أزالت الترجمات الحديثة هذا النص</span>.</p><h3>المحتوى</h3><p><span>بالنسبة إلى الرِّسَالة الأُولَى للرَّسُول يوحنَّا، يعجز المفسرون عن الاتفاق حول وجود خُطةٍ، أو بناءٍ هيكليٍّ محدَّد لها. المصطلحات اللغوية البسيطة، النطاق الضيق للمفردات، تكرار الأفكار، والبناء النحوي الرتيب يتحدَّى التحليل المنطقي من جهة تقسيم الرسالة وبنائها الهيكلي. يَصِفُ المفسرون الموضوع الجدلي للرِّسَالة بأنه &quot;حلزوني&quot;. الصورة هي أن شيخًا محترمًا وموقَّرًا وسط الجماعة يشارك حكمته دون أيَّة محاولة منه في أن يقدِّم جدلاً منظَّمًا بشكلٍ منطقي</span>.</p><p><span>مع أن التقسيمات الفصلية لم تدخل إلى نص العهد الجديد حتى سنة 1228م، وعلى الرغم من أنها مضللة للفكر في بعض الأحيان، إلا أنها تمدُّنا بطريقة ملائمة للإحاطة بمحتوى الرسالة. أيضًا، ينبغي أن نلاحظ أن الرِّسَالة تبتعد عن الأسلوب الشائع لكتابة الرسائل في القرن الأول الميلادي، الذي نجده ممثَّلاً بشكلٍ حيويٍّ في رسائل الرَّسُول بُولُس</span>.</p><p><span>يتألَّف الفصل الأول من الرِّسَالة من مقدِّمة ومناقشة حول السلوك في النور. ينحصر التركيز حول طبيعة الله والإنسان وما بينهما من علاقة</span>.</p><p><span>تضاهي المقدِّمة التقليد الأصيل </span>لمقدِّمة <span>البشارة الرابعة ومقدِّمة الرِّسَالة إلى العبرانيين. بعمقٍ مهيبٍ تعلِن </span>هذه المقدِّمة عن <span>جدارة رسالة الإنجيل بالثقة. يؤكِّد الكاتب على مكانته كشاهد عيان لمن </span>بواسطته <span>أَظْهَرَ الآب نفسه. كما يقرِّر أنه بكلِّ بساطةٍ يعلِن الأحداث التي شارك فيها بنفسه. إن تركيز الكاتب على ما سَمِعَه، ورآه، ولَمَسَه (الاستخدام المتكرِّر للزمن التام يشدد على النتائج المستمرة) يأخذ إعلان الله عن نفسه من المجال الأثيري القائم على التكهنات ليضعه مباشرة في عالم الخبرة الحسيَّة</span>.</p><p><span>الغرض من المجاهرة الرَّسُولية هو الشركة (اللفظة اليونانية هي كينونِيَا). تعمل هذه الشركة على المستوى الأفقي بين المؤمنين وعلى المستوى العمودي بين المؤمنين من ناحية والآب وابنه من ناحية أخرى</span> (<a href=\"https://ref.ly/1John1:3\">1:3</a>). الشقُّ الثاني للغرض هو <span>أن يَكُونَ فَرَحُ المؤمنين كَامِلاً</span> (عدد <a href=\"https://ref.ly/1John1:4\">4</a>).</p><p><span>في جسم الرِّسالة، ينتقل الكاتب مباشرة</span> (<a href=\"https://ref.ly/1John1:5-1John1:10\">1:5–10</a>) <span>إلى الطبيعة الحاسمة لله بوصفه نورًا. طبيعة الله كنور لها عدد من الدِّلالات الهامة. أولاً، ليس للظلمة مكانٌ في الله على الإطلاق (عدد</span> <a href=\"https://ref.ly/1John1:5\">5</a>). <span>ثانيًا، الذين يسلكون (أي يعيشون، ويتصرفون) في الظلام لا يمكن أن يكونوا في شركةٍ مع الله (عدد </span><a href=\"https://ref.ly/1John1:6\">6</a>). <span>ثالثًا، العلاقة مع الله (السلوك في النور) تؤدي إلى الشركة مع المؤمنين الآخرين والتطهير من كل خطية عن طريق الرب يسوع، ابن الآب (عدد</span> <a href=\"https://ref.ly/1John1:7\">7</a>). <span>رابعًا، الجميع قد أخطأوا، وإنكار هذه الحقيقة لا يغيِّر من الحقِّ شيئًا (عدد </span><a href=\"https://ref.ly/1John1:8\">8</a>). <span>خامسًا، الاعتراف بالخطية يجلبُ غفران وتطهير الإله الأمين والعادل (عدد</span> <a href=\"https://ref.ly/1John1:9\">9</a>). <span>وأخيرًا، الإنكار بأننا لا نخطئ من الأساس يجعل الله كاذبًا، ويبرهن على أن كلمته ليست فينا&nbsp;(عدد</span> <a href=\"https://ref.ly/1John1:10\">10</a>).</p><p><span>الفرح والشركة متاحان فقط لمن يسلكون في نور الحضور الإلهي. الله - بحكم أنه النور، عن طريق ابنه، يسوع المسيح (تذَكِّرُنا مقدِّمة البشارة الرابعة، أن الكلمة ينير جميع الناس) - يحُلُّ مشكلة الخطية والإثم بالغفران والتطهير</span>.</p><p><span>يواصل الفصل الثاني الفكر الرَّسُولي في الفقرة الأخيرة من الفصل</span> <a href=\"https://ref.ly/1John1:1-1John1:10\">1 </a>- الحَلُّ لمشكلة الخطية - ثم ينتقل إلى مناقشة الوصية الجديدة وتهديد ضد المسيح.</p><p>في (<a href=\"https://ref.ly/1John2:1-1John2:6\">2:1–6</a>) يتوسَّع الكاتب في تقديم الحَلِّ لمشكلة الخطية بسبب وجود إله قدوس. إن الرب يسوع المسيح لا يغفر أو يطهِّر الخطية والإثم فقط، بل هو أيضًا شفيعنا أمام الله (نفس اللفظة باراكليت المستخدمة في <a href=\"https://ref.ly/John14:1-John16:33\">يوحنَّا 14–16</a>)، والمترجمة إلى &quot;المُعَزي&quot;). لقد وَفَّى الرب يسوع مطالب المصالحة الكاملة بين الله والبشرية.</p><p><span>إزاء ذلك، ينبغي على المؤمن أن يحفظ وصاياه. العدد الثالث هي الأَوَّل لعدة نصوص تجيب على سؤال واحد: كيف يمكن للمؤمن أن يَتَيَقَّن من أن كلَّ هذا صحيح؟ الدليل الأول هو الطاعة. إن التداعيات المرتبطة باختبار الطاعة مقرَّرة بشكلٍ إيجابيٍّ في العددين</span> <a href=\"https://ref.ly/1John2:3\">3</a> و<a href=\"https://ref.ly/1John2:5\">5</a> وسَلْبِيًّا في العدد <a href=\"https://ref.ly/1John2:4\">4</a>. يشير العدد <a href=\"https://ref.ly/1John2:6\">6</a> بوضوحٍ <span>إلى أن المثال لأسلوب حياة المؤمن موجود بكلِّ يقينٍ في شخص الرب يسوع.</span>.</p><p><span>الدليل الثاني للإيمان (&quot;الثبات فيه&quot;) يأتي مفصلاً في الأعداد</span> (<a href=\"https://ref.ly/1John2:7-1John2:17\">7–17</a>). <span>التأكيد الثاني هو محبة الإخوة والأخوات في المجتمع المسيحي. يؤكِّد الكاتب بكلِّ وضوحٍ أنه من المستحيل أن يسلك المؤمن المسيحي في نور الله ويبغض أخاه أو أخته في نفس الوقت. هذا توسيع لفكرة الشركة في النور الموجودة في الأعداد الافتتاحية</span>.</p><p>بعد تشجيع ثلاث مجموعات عمرية مختلفة (<a href=\"https://ref.ly/1John2:12-1John2:14\">2:12–14 </a>- و<span>ربما تكون الإشارة هنا إلى مراحل في الحياة المسيحية لا إلى مجموعات العمرية زمنية</span>)، <span>يحذِّرهم الرَّسُول من حماقة محبة العالم (الأعداد</span> <a href=\"https://ref.ly/1John2:15-1John2:17\">15–17</a>). <span>لأن العالم ليس إلا شهواتٍ عابرة وكبرياء وهي أمور ليستْ من الآب، الذي هو نورٌ. أما الذي يثبت إلى الأبد فهو كل من يطيع مشيئة الله الكاملة</span>.</p><p><span>بعد ذلك، ينتقل الكاتب إلى مشكلة الأزمنة الأخيرة واستعلان ضد المسيح</span> (<a href=\"https://ref.ly/1John2:18-1John2:27\">2:18–27</a>). <span>لقد كان أضداد المسيح (لاحظ استخدام صيغة الجمع) أعضاءً في الشركة سابقًا (عدد</span> <a href=\"https://ref.ly/1John2:19\">19</a>). <span>إن أيَّ شخصٍ ينكر أن يسوع هو المسيح يقع ضمن هذه الفئة. يعلن الكاتب بشكلٍ أبعد أنه من المستحيل على المَرْءِ أن ينكر المسيح وفي نفس الوقت يعرف الله (عدد</span> <a href=\"https://ref.ly/1John2:23\">23</a>). المولودون <span>من الله فقط لديهم مَسْحَةٌ من الله تمكِّنُهم من إدراك أكاذيب ضد المسيح (عدد</span> <a href=\"https://ref.ly/1John2:27\">27</a>).</p><p><span>تدور الرسالة بأكملها حتى هذه النقطة حول تداعيات السلوك مع الله، الذي هو النور. يقدِّم إعلان الله عن نفسه في ابنه يسوع المسيح إرشادًا واضحًا وفهمًا لإدراك الحق من الباطل</span>.</p><p>آخر نصَّيْن في الفصل <a href=\"https://ref.ly/1John2:1-1John2:29\">2</a> يقدِّمان الموضوع الجديد للفصل 3، وهو الـ &quot;مَوْلُود من الله&quot; (<a href=\"https://ref.ly/1John2:29\">2:29</a>). <span>أبناءُ الله لا يخافون إعلان الله النهائي عند المجيء الثاني</span>. <span>بالأحرى، ينتظرونه، لأن السمة الكاملة لميلادهم الجديد سوف تصبح منظورة</span> (<a href=\"https://ref.ly/1John3:2\">3:2</a>). <span>يتوقَّف الكاتب للتلذُّذ بعمل محبة الله في حياتنا كأبناء له (عدد</span> <a href=\"https://ref.ly/1John3:1\">1</a>).</p><p><span>يعود الكاتب بسرعة من فرحة التأمُّل في وضعنا كأبناء لله إلى الحقائق الواضحة عن العالم الذي لا بُدَّ أن نعيش فيه. يتَّسِم العالم حولنا بالخطية، المحدَّدة الآن بأنها التَّعَدِّي</span> (<a href=\"https://ref.ly/1John3:4\">3:4</a>). تجد الخطية أصلها في الشيطان أو إبليس، لأن &quot;<span>إِبْلِيسَ مِنَ البَدْءِ يُخْطِئُ</span>&quot; (عدد <a href=\"https://ref.ly/1John3:8\">8</a>). <span>يكشف أبناء الشيطان عن طبيعتهم الأساسية بعيشهم لحياة التَّعَدِّي - ويستشهد الكاتب هنا بقايين كمثالٍ </span>(الأعداد <a href=\"https://ref.ly/1John3:10-1John3:12\">10–12</a>).</p><p><span>الرب يسوع، الذي يشير الكاتب إلى ظهوره الثاني في الأعداد الافتتاحية، قد جاء في المَرَّةِ الأُولَى ليَمْحُوَ الخطايا</span> (<a href=\"https://ref.ly/1John3:5\">3:5</a>)، <span>وينقضَ أعمال إبليس (عدد</span> <a href=\"https://ref.ly/1John3:8\">8</a>). <span>من يعيشون الآن في الرب يسوع المسيح ينبغي عليهم أن يعيشوا وَفْقًا لنموذج أبيهم، الآب البار (عدد</span> <a href=\"https://ref.ly/1John3:7\">7</a>). <span>يتَّسِم أسلوب الحياة البار بالطهارة (عدد</span> <a href=\"https://ref.ly/1John3:3\">3</a>)، والكَفِّ عن الخطية (الأعداد <a href=\"https://ref.ly/1John3:7-1John3:9\">7–9</a>). <span>التباين بين نمطي الحياة واضحٌ </span>(عدد <a href=\"https://ref.ly/1John3:10\">10</a>).</p><p>ينتقل النصفُ الأخير من الفصل <a href=\"https://ref.ly/1John3:1-1John3:24\">3</a> إلى أحد المظاهر المعبِّرة عن البر - محبة الآخرين في المجتمع المسيحي. <span>لقد قُدِّم الجانب السلبي بالفعل في عدد</span> <a href=\"https://ref.ly/1John3:12\">12</a> (قايين). إن <span>بغضة المرء لأخيه الإنسان تعادِل القتلَ</span> (<a href=\"https://ref.ly/1John3:15\">3:15</a>). <span>يدين النص الشعور باللامبالاة إزاء احتياج أَخٍ أو أختٍ في (العددين</span> <a href=\"https://ref.ly/1John3:17-1John3:18\">17–18</a>). المثال لمحبة الأخ هو الرب يسوع، الذي وَضَعَ حياتَه من أجلنا (عدد <a href=\"https://ref.ly/1John3:16\">16</a>). <span>اللافتة الإيجابية هي أن محبة المَرْءِ للإخوة والأخوات دليل على كونه مولودًا من الله - دليل على الانتقال من الموت إلى الحياة (عدد </span><a href=\"https://ref.ly/1John3:14\">14</a>). <span>مَرَّة أخرى، التباين بين أبناء الله وأبناء الشيطان جَلِيٌّ</span>.</p><p><span>يسلِّط النصفُ الأخير من الفصل</span> <a href=\"https://ref.ly/1John3:1-1John3:24\">3</a> <span>الضوءَ على أحد التأكيدات المفضلة لدى الرَّسُول يوحنَّا. عبارة &quot;نحن نَعْلَم&quot;، التي تأتي بشكلٍ متكرِّر في نصوص الأعداد&nbsp;</span> <a href=\"https://ref.ly/1John3:14,1John3:16,1John3:19,1John3:24\">14، 16، 19، و24</a>. <span>في عالم مليءٌ بالشكوك، يدرك الرَّسُول الاحتياج الهائل إلى اليقين. لذلك، يقدِّم بشكلٍ مفصَّلٍ مجموعة من الدلائل لتثبيت وحفظ اليقين لدى أبناء الله</span>.</p><p>الانتقال إلى الفصل <a href=\"https://ref.ly/1John4:1-1John4:21\">4</a> واضح بنهاية الفصل 3 بقول الرَّسُول: &quot;<span>.... بِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا: مِنَ الرُّوحِ الَّذِي أَعْطَانَا</span>&quot; (عدد <a href=\"https://ref.ly/1John3:24\">24</a>، NLT). <span>يحتاج كل من لديهم الروح القدس إلى التمييز بين روح الحق وروح الضلال. يوضِّح الرَّسُول بالتفصيل الاختبار الكاشف لصحة التعليم العقيدي. يدرك كل من لديهم روح الله أن يسوع هو [ابن] الله الذي قد جاء في الجسد</span> (<a href=\"https://ref.ly/1John4:2-1John4:3\">4:2–3</a>). أما الأنبياء الكذبة الذين ينكرون هذا فلديهم روح ضد المسيح (عدد <a href=\"https://ref.ly/1John4:3\">3</a>). <span>الطاعة لله تمكن أبناءه من الإدراك والتجاوب مع كلام الله (الأعداد</span> <a href=\"https://ref.ly/1John4:4-1John4:6\">4–6</a>).</p><p>في الأعداد <a href=\"https://ref.ly/1John4:7-1John4:12\">7–12</a> <span>يتحدَّث الرَّسُول يوحنَّا عن أصل المحبة بوصفها آتية من الله، لِأَنَّ اللهَ مَحَبَّةٌ</span> (<a href=\"https://ref.ly/1John4:8\">4:8</a>). <span>وقد تَجَلَّتْ تلك المحبَّة بشكلٍ لا لَبْسَ فيه في الرب يسوع المسيح (العددين</span> <a href=\"https://ref.ly/1John4:9-1John4:10\">9–10</a>) لِحَلِّ مشكلة الخطية. <span>إذن، رد الفعل الطبيعي لأبناء الله هو أن يحبَّ بعضهم بعضًا (عدد</span> <a href=\"https://ref.ly/1John4:11\">11</a>)، <span>وبشدة حتى (تصل محبة الله إلى هدفها المنشود) لتكتمل فينا (عدد</span> <a href=\"https://ref.ly/1John4:12\">12</a>). <span>في هذه الفقرة، ولادة المَرْءِ من الله، ومحبة الله، ومعرفة الله مغزولة معًا بشكلٍ لا ينفصم</span>.</p><p>يُلَمِّح العدد <a href=\"https://ref.ly/1John4:13\">13</a> إلى نغمة اليقين في <a href=\"https://ref.ly/1John3:1\">3:1</a>: &quot;<span>بِهَذَا نَعْرِفُ أَنَّنَا نَثْبُتُ فِيهِ وَهُوَ فِينَا: أَنَّهُ قَدْ أَعْطَانَا مِنْ رُوحِهِ</span>&quot; (انظر NLT). <span>يقدِّم الرَّسُول تأكيدًا إضافيًّا لمن يعترفون بأن الرب يسوع هو ابن الله، ومخلِّص العالم، وهو تأكيدٌ يقودنا إلى معرفة محبة الله. إن محبة الله تنساب من خلالنا إلى الآخرين وهي دليلٌ على علاقتنا بالله</span> (<a href=\"https://ref.ly/1John4:14-1John4:21\">4:14–21</a>). <span>التأكيد الحالي بَيِّنٌ للغاية حتى أن الخوف من يوم الدينونة قد تلاشى (الأعداد</span> <a href=\"https://ref.ly/1John4:17-1John4:18\">17–18</a>).</p><p><span>في الفصل الأخير، يتناول الَّرسُول يوحنَّا العلاقة المتبادلة بين المحبة والبر. المولودون من الله لا يجدون وصايا الله ثقيلة</span> (<a href=\"https://ref.ly/1John5:3\">5:3</a>). <span>إيمان أبناء الله يمكِّنُهم من إحراز النُّصْرَة على العالم الذي قد يعيق طاعة الوصايا (عدد</span> <a href=\"https://ref.ly/1John5:4\">4</a>). <span>يستند هذا الإيمان على الرب يسوع بكونه ابن الله (عدد</span> <a href=\"https://ref.ly/1John5:5\">5</a>). <span>مَرَّةً أخرى، يدخل الاعتقاد الصحيح في الصورة: كان الرب يسوع إنسانًا بالكامل (عدد</span> <a href=\"https://ref.ly/1John5:6\">6</a>)، <span>ويشهد الروح لهذه الحقيقه عنه</span> (العددين <a href=\"https://ref.ly/1John5:7-1John5:8\">7–8</a>). النتيجة هي يقين داخلي عظيم بـ &quot;<span>أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَهَذِهِ الحَيَاةُ هِيَ فِي ابْنِهِ</span>&quot; (عدد <a href=\"https://ref.ly/1John5:11\">11</a>، NLT). <span>لِمَرَّةٍ أخرى، نجد أن الخطَّ الفاصل بين من له الحياة ومن ليستْ له الحياة جليٌّ للغاية (عدد</span> <a href=\"https://ref.ly/1John5:12\">12</a>).</p><p>تنتقل بنا الأعداد <a href=\"https://ref.ly/1John5:13-1John5:16\">13–16</a> من امتلاك الحياة الأبدية إلى اليقين في الصلاة. <span>الثقة القوية في الله تجلِبُ إستجابات الصلاة (الأعداد</span> <a href=\"https://ref.ly/1John5:14-1John5:15\">14–15</a>). <span>تمتد الثقة أيضًا إلى الصلاة من أجل الآخرين الذين يرتكبون الخطية (ويحدِّد الرَّسُول يوحنَّا الخطية الآن بأنها التَّعَدِّي وليس الخطية التي تؤدي إلى الموت، عدد</span> <a href=\"https://ref.ly/1John5:12\">12</a>)؛ <span>سوف يكرِمُ الله تلك الصلاة بمنح الحياة للخاطئ</span> (عدد <a href=\"https://ref.ly/1John5:16\">16</a>).</p><p><span>الأعداد الأخيرة هي إعادة تأكيد على الموضوعات الرئيسة للرسالة. إن نُصْرَة المولود من الله عن طريق الإله الحقيقي الذي جاء إلينا في يسوع تُمَيِّز بوضوحٍ حياة المولود من الله عن حياة العالم الخاضع لسيادة الشرير. تتواصل النغمة المُشْرِقَة عن اليقين حتى نهاية الرسالة</span>.</p><h2>الرِّسَالة الثَّانِيَة للرَّسُول يوحنَّا</h2><h3>الكاتب، المناسبة، والتاريخ</h3><p><span>كُتِبَتْ الرَّسَالة الثانية للرَّسُول يوحنا في مناسبة مشابه لتلك الخاصة برسالته الأولى. يَصِفُ الكاتب نفسه بأنه &quot;الشَّيْخُ&quot; كما يَصِفُ الجمهور المتلقِّي للرسالة بأنهم كِيرِيَّةَ ٱلْمُخْتَارَةِ، وَأَوْلَادِهَا</span> (<a href=\"https://ref.ly/2John1:1\">2 يوحنا 1:1</a>). ربما يشير تعبير &quot;<span>كِيرِيَّةَ المُخْتَارَةِ&quot;، </span>إلى الكنيسة، أما &quot;أَوْلَادِهَا &quot; فَهُم أعضاء هذه الكنيسة. يؤكِّد هذا التحليل التحية الختامية بالقول: &quot;<span>يُسَلِّمُ عَلَيْكِ أَوْلَادُ أُخْتِكِ ٱلْمُخْتَارَةِ</span>&quot; (عدد <a href=\"https://ref.ly/2John1:13\">13</a>). <span>تعرَّضَت هذه الكنيسة لمضايقة نفس الهرطقات التي هاجمتْ الكنيسة </span>في الرِّسَالة الأُولَى. تدين الرِّسَالة الثانية تلك الهرطقات، وتُحذّر الكنيسة من الترحيب بالوافدين القائمين على نشرها.</p><p><span>تُضَاهِي الرِّسَالة الثانية للرَّسُول يوحنَّا بشكلٍ وثيقٍ رسَالته الأُولَى من جهة القواعد اللغوية، والأسلوب، والمفردات. يكفي أن 8 أعدادٍ من أعدادها الـ 13 تأتي متطابقة إلى حدٍّ كبير مع نصوص في الرِّسَالة الأُولَى</span>.</p><p><span>المعلومات المرتبطة بتأريخ كتابة الرِّسَالة الثانية غير كافية لاتخاذ أي قرار بشأن تاريخها. إلا أن تماثلها مع الرِّسَالة الأولى يفترض كتابتها في فترة تاريخية مشابهة لتاريخ الأُولَى</span>.</p><h3>غَرَضُ الرِّسَالة الثَّانِيَة</h3><p><span>لغرض الرِّسَالة الثانية شِقَّان. يناشد الرَّسول يوحنَّا أعضاء الجماعة المسيحية أن يحبُّوا بعضهم البعض</span> (عدد <a href=\"https://ref.ly/2John1:5\">5</a>). <span>ثم يصِفُ بعد ذلك طبيعة المحبة على أنها السلوك بحسب وصاياه</span> (عدد <a href=\"https://ref.ly/2John1:6\">6</a>). <span>الشِّقُ الثاني، والأكثر إلحاحًا، هو التحذير من المخادعين الرافضين الاعتراف بالمسيح، ممن يقومون بإقناع الآخرين بفعل الشيء نفسه. في الحقيقة، للمحبةِ حدود خاصة عندما يتعلَّق الأمر بالترحيب بمن يرفضون الاعتراف بالمسيح</span> (الأعداد <a href=\"https://ref.ly/2John1:8-2John1:11\">8–11</a>). <span>والمخادعون هم على الأرجح نفس الهراطقة الذين يصفهم الرَّسُول في الرِّسَالة الأُولَى</span>.</p><p><span>تنتهي الرسالة الثانية بوعد من الرَّسُول أن يكون التواصل الشخصي أكبر. والغرضُ </span>من زيارته هو أن يَكُونَ فَرَحُهم كَامِلاً (<a href=\"https://ref.ly/1John1:4\">1 يوحنا 1:4</a>).</p><h2>الرِّسَالة الثَّالِثَة للرَّسُول يوحنَّا</h2><h3>الكاتب، المناسبة، والتاريخ</h3><p><span>كُتِبَتْ الرِّسَالة الثالثة للرَّسُول يوحنَّا في سياق مماثل. ومع ذلك، فإن المناسبة ليستْ متمثلة في هرطقة تهدِّد الكنيسة. إن المشكلة وقتذاك هي شخص ما يدعى دِيُوتْرِيفِس، الذي يرفض سلطان &quot;الشيخ&quot; ويحاول تقويض قيادته. الرسالة موجَّهَة إلى غَايُوس، الذي لا يزال مخلصًا للشيخ، الذي بدوره يطلب منه أن يدبِّر شئون المبشرين الصادقين الذين يمرُّون عليه. في قِسْم الشِّكر، يمدَح الشيخُ غَايُوس على أمانته للحق، وذلك بوصفه ابنًا للشيخِ</span>.</p><p><span>مَرَّةً أخرى، لدينا معلومات غير كافية لتحديد تاريخ الرِّسالة الثالثة أو معرفة المزيد عن مناسبة كتابتها. المصطلحات اللغوية المألوفة وأسلوب الكتابة تربط الرسالة الثالثة بشكلٍ وثيقٍ بأول رسالتين؛ وبالتالي، كاتبها على الأرجح هو الرَّسُول يوحنَّا</span>.</p><h3>غَرَضُ الرِّسَالة الثَّالِثَة</h3><p><span>لغرض الرسالة أيضًا شِقَّان. الفقرة الأولى</span> (<a href=\"https://ref.ly/3John1:5-3John1:8\">3 يوحنا 1:5–8</a>) <span>تمدح غَايُس لكرم ضيافته للمبشرين المتجولين من مكان لآخر، &quot;لِأَنَّهُمْ مِنْ أَجْلِ ٱسْمِهِ خَرَجُوا&quot;</span> (عدد <a href=\"https://ref.ly/3John1:7\">7</a>)، أي اسم الرب يسوع المسيح. <span>لقد تحدَّث المبشِّرون بشكلٍ جيدٍ عن محبة غَايُس للكنيسة</span>.</p><p><span>يحذِّر الجزء الرئيس من الرِّسالة من تمرَّد شخصٍ يُدْعَى دِيُوتْرِيفِس. إن رغبته في السلطة والنفوذ قد دفعته ليس فقط لتحدي السلطان الرَّسُول للشيخ يوحنَّا بل أيضًا لإقناع الآخرين باتباع عصيانه أو التعرض للطرد. لقد رَفَضَ الترحيب بالوعاظ المتجولين الصادقين. يحذِّر الرَّسُول غَايُوس من التأثُّر بمثال </span>دِيُوتْرِيفِس.</p><p><span>تعكس الخاتمة توقُّعًا بزيارة شخصية قريبة. ثم تأتي بعد ذلك التحيات العادية لتختم هذا الرسالة الصغيرة</span>.</p><p>انظر أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"5582\" data-resourceType=\"TyndaleBibleDictionary\">الرسول يوحنا</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62001004",
          "start_ref_usfm": "1JN 1:4",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001005",
          "end_ref_usfm": "1JN 1:5"
        },
        {
          "start_ref": "62001006",
          "start_ref_usfm": "1JN 1:6",
          "end_ref": "62001006",
          "end_ref_usfm": "1JN 1:6"
        },
        {
          "start_ref": "62001007",
          "start_ref_usfm": "1JN 1:7",
          "end_ref": "62001007",
          "end_ref_usfm": "1JN 1:7"
        },
        {
          "start_ref": "62001008",
          "start_ref_usfm": "1JN 1:8",
          "end_ref": "62001008",
          "end_ref_usfm": "1JN 1:8"
        },
        {
          "start_ref": "62001009",
          "start_ref_usfm": "1JN 1:9",
          "end_ref": "62001009",
          "end_ref_usfm": "1JN 1:9"
        },
        {
          "start_ref": "62001010",
          "start_ref_usfm": "1JN 1:10",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62002003",
          "start_ref_usfm": "1JN 2:3",
          "end_ref": "62002003",
          "end_ref_usfm": "1JN 2:3"
        },
        {
          "start_ref": "62002004",
          "start_ref_usfm": "1JN 2:4",
          "end_ref": "62002004",
          "end_ref_usfm": "1JN 2:4"
        },
        {
          "start_ref": "62002005",
          "start_ref_usfm": "1JN 2:5",
          "end_ref": "62002005",
          "end_ref_usfm": "1JN 2:5"
        },
        {
          "start_ref": "62002006",
          "start_ref_usfm": "1JN 2:6",
          "end_ref": "62002006",
          "end_ref_usfm": "1JN 2:6"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002020",
          "start_ref_usfm": "1JN 2:20",
          "end_ref": "62002020",
          "end_ref_usfm": "1JN 2:20"
        },
        {
          "start_ref": "62002022",
          "start_ref_usfm": "1JN 2:22",
          "end_ref": "62002022",
          "end_ref_usfm": "1JN 2:22"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62002027",
          "start_ref_usfm": "1JN 2:27",
          "end_ref": "62002027",
          "end_ref_usfm": "1JN 2:27"
        },
        {
          "start_ref": "62002029",
          "start_ref_usfm": "1JN 2:29",
          "end_ref": "62002029",
          "end_ref_usfm": "1JN 2:29"
        },
        {
          "start_ref": "62003001",
          "start_ref_usfm": "1JN 3:1",
          "end_ref": "62003001",
          "end_ref_usfm": "1JN 3:1"
        },
        {
          "start_ref": "62003002",
          "start_ref_usfm": "1JN 3:2",
          "end_ref": "62003002",
          "end_ref_usfm": "1JN 3:2"
        },
        {
          "start_ref": "62003003",
          "start_ref_usfm": "1JN 3:3",
          "end_ref": "62003003",
          "end_ref_usfm": "1JN 3:3"
        },
        {
          "start_ref": "62003004",
          "start_ref_usfm": "1JN 3:4",
          "end_ref": "62003004",
          "end_ref_usfm": "1JN 3:4"
        },
        {
          "start_ref": "62003005",
          "start_ref_usfm": "1JN 3:5",
          "end_ref": "62003005",
          "end_ref_usfm": "1JN 3:5"
        },
        {
          "start_ref": "62003007",
          "start_ref_usfm": "1JN 3:7",
          "end_ref": "62003007",
          "end_ref_usfm": "1JN 3:7"
        },
        {
          "start_ref": "62003008",
          "start_ref_usfm": "1JN 3:8",
          "end_ref": "62003008",
          "end_ref_usfm": "1JN 3:8"
        },
        {
          "start_ref": "62003010",
          "start_ref_usfm": "1JN 3:10",
          "end_ref": "62003010",
          "end_ref_usfm": "1JN 3:10"
        },
        {
          "start_ref": "62003012",
          "start_ref_usfm": "1JN 3:12",
          "end_ref": "62003012",
          "end_ref_usfm": "1JN 3:12"
        },
        {
          "start_ref": "62003014",
          "start_ref_usfm": "1JN 3:14",
          "end_ref": "62003014",
          "end_ref_usfm": "1JN 3:14"
        },
        {
          "start_ref": "62003015",
          "start_ref_usfm": "1JN 3:15",
          "end_ref": "62003015",
          "end_ref_usfm": "1JN 3:15"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003019",
          "start_ref_usfm": "1JN 3:19",
          "end_ref": "62003019",
          "end_ref_usfm": "1JN 3:19"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004003",
          "start_ref_usfm": "1JN 4:3",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004011",
          "start_ref_usfm": "1JN 4:11",
          "end_ref": "62004011",
          "end_ref_usfm": "1JN 4:11"
        },
        {
          "start_ref": "62004012",
          "start_ref_usfm": "1JN 4:12",
          "end_ref": "62004012",
          "end_ref_usfm": "1JN 4:12"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "62004019",
          "start_ref_usfm": "1JN 4:19",
          "end_ref": "62004019",
          "end_ref_usfm": "1JN 4:19"
        },
        {
          "start_ref": "62005003",
          "start_ref_usfm": "1JN 5:3",
          "end_ref": "62005003",
          "end_ref_usfm": "1JN 5:3"
        },
        {
          "start_ref": "62005004",
          "start_ref_usfm": "1JN 5:4",
          "end_ref": "62005004",
          "end_ref_usfm": "1JN 5:4"
        },
        {
          "start_ref": "62005005",
          "start_ref_usfm": "1JN 5:5",
          "end_ref": "62005005",
          "end_ref_usfm": "1JN 5:5"
        },
        {
          "start_ref": "62005006",
          "start_ref_usfm": "1JN 5:6",
          "end_ref": "62005006",
          "end_ref_usfm": "1JN 5:6"
        },
        {
          "start_ref": "62005011",
          "start_ref_usfm": "1JN 5:11",
          "end_ref": "62005011",
          "end_ref_usfm": "1JN 5:11"
        },
        {
          "start_ref": "62005012",
          "start_ref_usfm": "1JN 5:12",
          "end_ref": "62005012",
          "end_ref_usfm": "1JN 5:12"
        },
        {
          "start_ref": "62005016",
          "start_ref_usfm": "1JN 5:16",
          "end_ref": "62005016",
          "end_ref_usfm": "1JN 5:16"
        },
        {
          "start_ref": "62005020",
          "start_ref_usfm": "1JN 5:20",
          "end_ref": "62005020",
          "end_ref_usfm": "1JN 5:20"
        },
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        },
        {
          "start_ref": "63001005",
          "start_ref_usfm": "2JN 1:5",
          "end_ref": "63001005",
          "end_ref_usfm": "2JN 1:5"
        },
        {
          "start_ref": "63001006",
          "start_ref_usfm": "2JN 1:6",
          "end_ref": "63001006",
          "end_ref_usfm": "2JN 1:6"
        },
        {
          "start_ref": "63001013",
          "start_ref_usfm": "2JN 1:13",
          "end_ref": "63001013",
          "end_ref_usfm": "2JN 1:13"
        },
        {
          "start_ref": "64001007",
          "start_ref_usfm": "3JN 1:7",
          "end_ref": "64001007",
          "end_ref_usfm": "3JN 1:7"
        },
        {
          "start_ref": "62002018",
          "start_ref_usfm": "1JN 2:18",
          "end_ref": "62002027",
          "end_ref_usfm": "1JN 2:27"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "64001005",
          "start_ref_usfm": "3JN 1:5",
          "end_ref": "64001008",
          "end_ref_usfm": "3JN 1:8"
        },
        {
          "start_ref": "43014001",
          "start_ref_usfm": "JHN 14:1",
          "end_ref": "43016033",
          "end_ref_usfm": "JHN 16:33"
        },
        {
          "start_ref": "62001004",
          "start_ref_usfm": "1JN 1:4",
          "end_ref": "62001005",
          "end_ref_usfm": "1JN 1:5"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "62001005",
          "start_ref_usfm": "1JN 1:5",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001010",
          "end_ref_usfm": "1JN 1:10"
        },
        {
          "start_ref": "62002001",
          "start_ref_usfm": "1JN 2:1",
          "end_ref": "62002006",
          "end_ref_usfm": "1JN 2:6"
        },
        {
          "start_ref": "62002007",
          "start_ref_usfm": "1JN 2:7",
          "end_ref": "62002017",
          "end_ref_usfm": "1JN 2:17"
        },
        {
          "start_ref": "62002012",
          "start_ref_usfm": "1JN 2:12",
          "end_ref": "62002014",
          "end_ref_usfm": "1JN 2:14"
        },
        {
          "start_ref": "62002015",
          "start_ref_usfm": "1JN 2:15",
          "end_ref": "62002017",
          "end_ref_usfm": "1JN 2:17"
        },
        {
          "start_ref": "62002001",
          "start_ref_usfm": "1JN 2:1",
          "end_ref": "62002029",
          "end_ref_usfm": "1JN 2:29"
        },
        {
          "start_ref": "62003010",
          "start_ref_usfm": "1JN 3:10",
          "end_ref": "62003012",
          "end_ref_usfm": "1JN 3:12"
        },
        {
          "start_ref": "62003007",
          "start_ref_usfm": "1JN 3:7",
          "end_ref": "62003009",
          "end_ref_usfm": "1JN 3:9"
        },
        {
          "start_ref": "62003001",
          "start_ref_usfm": "1JN 3:1",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62003017",
          "start_ref_usfm": "1JN 3:17",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004001",
          "start_ref_usfm": "1JN 4:1",
          "end_ref": "62004021",
          "end_ref_usfm": "1JN 4:21"
        },
        {
          "start_ref": "62004004",
          "start_ref_usfm": "1JN 4:4",
          "end_ref": "62004006",
          "end_ref_usfm": "1JN 4:6"
        },
        {
          "start_ref": "62004007",
          "start_ref_usfm": "1JN 4:7",
          "end_ref": "62004012",
          "end_ref_usfm": "1JN 4:12"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004021",
          "end_ref_usfm": "1JN 4:21"
        },
        {
          "start_ref": "62004017",
          "start_ref_usfm": "1JN 4:17",
          "end_ref": "62004018",
          "end_ref_usfm": "1JN 4:18"
        },
        {
          "start_ref": "62005013",
          "start_ref_usfm": "1JN 5:13",
          "end_ref": "62005016",
          "end_ref_usfm": "1JN 5:16"
        },
        {
          "start_ref": "62005014",
          "start_ref_usfm": "1JN 5:14",
          "end_ref": "62005015",
          "end_ref_usfm": "1JN 5:15"
        },
        {
          "start_ref": "63001008",
          "start_ref_usfm": "2JN 1:8",
          "end_ref": "63001011",
          "end_ref_usfm": "2JN 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5582,
          "content_id": 124523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يوحنا الرسول",
          "language": "arb"
        }
      ]
    }
  }
]