[
  {
    "content_id": 512679,
    "reference_id": 8199,
    "version": "1.0.0",
    "title": "حرب أبناء النور ضد أبناء الظلام",
    "media_type": "Text",
    "index_reference": "حرب أبناء النور ضد أبناء الظلام",
    "language": "arb",
    "content": "<h1>حرب أبناء النور ضد أبناء الظلام</h1><p>لفافة عُثِرَ عليها في الكهف الأول في قُمران بين عامي 1947 و1948. تعطينا معلومات عن:</p><ul><li><p>قواعد عسكرية للقوات اليهودية</p></li><li><p>الحياة الدينية لجماعة قمران</p></li><li><p>توقعات مجتمع قمران لنهاية الزمان</p></li></ul><p>من المُحتمل أنها كُتبتْ حوالي منتصف القرن الأول قبل الميلاد أو بداية القرن الأول الميلادي. اشترى البروفيسور سوكينيك من الجامعة العبرية المخطوطة من بائع في بيت لَحْمٍ. كانت المخطوطة تحتوي على 19 ورقة. قام سوكينيك بتحريرها، ونُشرت بعد وفاته في عام 1954 (<em>انظر</em> مناقشة الاكتشافات في وادي قمران في <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">الكتاب المقدس، المخطوطات ونص العهد القديم</span>).</p><p>قسمت جماعة قمران البشرية جمعاء إلى معسكرين:</p><ul><li><p>أبناء النور</p></li><li><p>أبناء الظلام</p></li></ul><p>كان فقط أعضاء مجتمع قمران يعتقدون أنهم ينتمون إلى أبناء النور، بينما جميع اليهود الآخرين وسائر الأمم ينتمون إلى ٱلشَّيْطَان وجيشه. تتحدث المخطوطة عن الرجاء في النصر على قُوى الظلام هذه، فتقول إن حكم الرومان (المسمى كِتِّيمَ) &quot;سينتهي وسيتم القضاء على الإثم، دون أن يترك أي بقايا؛ ولن يكون هناك [لأبناء] الظلام مهرب&quot;. سيشارك أبناء النور في المعركة الأخيرة.</p><p>يُعلِّم المخطوط قواعد الحرب الكتابية حتى يتمكن أبناء النور من خوض معركة الرب. يعتقدون أنهم سيقاتلون مدة 35 من أصل 40 عامًا ويستريحون كل سنة سابعةو بسبب أن السبت هو يوم راحة لا يجوز العمل فيه.</p><p>ويصف النص كيف ستحدث المعركة:</p><p>سيذهب ستة كهنة بملابس خاصة أمام الجيش وينفخون في الأبواق. وستحمل الأبواق كتابة تُظهر أنَّ الحرْب للرب. سيقوم الكهنة واللاويون بالنفخ في الأبواق لإرباك العدو، وسيكون للكهنة دور مهم في تقسيمات المعركة. سيقود الكهنة واللاويون تشكيلات المعركة كممثلين عن ٱللهِ.</p><p>في النهاية، يتوقَّعون نُصرة ٱلله على الشر من أجل شعبه المؤمن: &quot;هذا هو اليوم الذي عينه لهزيمة وإسقاط أمير مملكة الشر، وسيرسل العون الأبدي لجماعة مفدييه بقوة الملاك المَلَكي الخاص بمملكة مِيخَائِيل&quot;.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 490277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أسفار العهد القديم ومخطوطاته ونصوصه",
          "language": "arb"
        }
      ]
    }
  }
]