[
  {
    "content_id": 510689,
    "reference_id": 4892,
    "version": "1.0.0",
    "title": "حَزَائِيل",
    "media_type": "Text",
    "index_reference": "حَزَائِيل",
    "language": "arb",
    "content": "<h1>حزائيل</h1><p>كان حزائيل ملكًا على أرام في القرن التاسع قبل الميلاد (حوالي 843–796 ق.م)، وقد استولى على العرش بعد أن قتل الملك بن هدَد (<a href=\"https://ref.ly/2Kgs8:7-2Kgs8:15\">2&nbsp;ملوك 8:7–15</a>)، مؤسسًا سلالة ملكية جديدة. وتُظهر نقوش الملك الآشوري شلمنأسر أن حزائيل لم يكن من بيت ملكي، بل &quot;ابن لا أحد&quot;، واستولى على الحكم بالقوة. وقد سبق أن أمر الله النبي إيليا أن يمسحه ملكًا على أرام (<a href=\"https://ref.ly/1Kgs19:15\">1&nbsp;ملوك 19:15</a>).</p><p>بعد أن تولّى الحكم، واصل حزائيل سياسة سلفه بنهَدَد في مقاومة التوسّع العسكري الآشوري في أرض فلسطين. ورغم أن الآشوريين سيطروا على غالبية فلسطين سنة 841 ق.م، إلا أن حزائيل حافظ على استقلال دمشق من خلال صدّ الحصار الآشوري. وحين فشلت محاولتهم الأخيرة للسيطرة على المدينة عام 837 ق.م، انسحبوا. عندها، استغل حزائيل الفرصة وشنّ سلسلة من الغزوات على إسرائيل، مما أدى إلى سيطرة أرام على أجزاء كبيرة من المنطقة.</p><p>في أواخر فترة حكم الملك ياهو، استولى حزائيل على مناطق من إسرائيل في الجليل وفي شرق الأردن (<a href=\"https://ref.ly/2Kgs10:32\">2&nbsp;ملوك 10:32</a>). وبعد موت ياهو، واصل ملك آرام هجماته ضد إسرائيل، وسيطر على جزء كبير من أرض الفلسطينيين، وامتنع عن مهاجمة أورشليم فقط بعد أن دفع الملك يهوآش من يهوذا جزية كبيرة طلبًا للسلام (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">12:17–18</a>). وظلت أرام تمارس الضغط على إسرائيل حتى جاء ملك آشور، أداد-نيراري الثالث، وغزا أرام، مما أجبر دمشق على الخضوع ودفع الجزية. هذا التحرّك الآشوري خفف الضغط عن إسرائيل وأتاح لها فرصة استعادة بعض الأراضي التي كان حزائيل قد استولى عليها  (<a href=\"https://ref.ly/2Kgs13:24-2Kgs13:25\">13:24–25</a>).</p><p>ععثر علماء الآثار في موقع أرسلان طاش (وهو ما يُعتقد أنه المدينة القديمة حداثة) على بقايا سرير يُحتمل أنه كان من ضمن الجزية التي نُقلت من دمشق.</p><p>وقد وُجدت على جزء من العاج المنقوش في السرير عبارة تقول: &quot;لسيدنا حزائيل&quot;. وهذا يشير إلى أن دمشق، في زمن حزائيل، كانت مدينة مزدهرة ثقافيًا. ويذكر المؤرخ اليهودي يوسيفوس أن حزائيل كان معروفًا على مدى أجيال بفضل دوره في بناء المعابد في دمشق.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">آرام, الآراميون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019015",
          "end_ref_usfm": "1KI 19:15"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12008007",
          "start_ref_usfm": "2KI 8:7",
          "end_ref": "12008015",
          "end_ref_usfm": "2KI 8:15"
        },
        {
          "start_ref": "12013024",
          "start_ref_usfm": "2KI 13:24",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 159181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سوريَّة، سوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]