[
  {
    "content_id": 125376,
    "reference_id": 5954,
    "version": "1.0.0",
    "title": "حب، محبة",
    "media_type": "Text",
    "index_reference": "حب، محبة",
    "language": "arb",
    "content": "<h1>حب، محبة</h1><p>أبرز فضيلة في اللاهوت المسيحي وأخلاقياتها. لذا من المهم فهم هذا المصطلح بالغ الأهمية واستيعابه.</p><h2>في العهد القديم</h2><p>وردت المحبة الزوجية (الحُب الحميمي)<em>(</em>أحابا ودود<em>)</em> في قصتي آدم وحواء، ويعقوب وراحيل، كما وردت في سفر نشيد الأنشاد. ثمة محبة أرقى تشمل الإخلاص والمثابرة واللُطف نقلتها اللغة العبرية في لفظة&quot;حِسيد&quot;<em> </em>التي في أحايين تُترجم إلى &quot;وفاء، إخلاص، رحمة&quot; (<span data-bnType=\"resourceReference\">2 صموئيل 22: 26</span>)، لكن بالأكثر تُترجم إلى &quot;محبة ثابتة&quot; أو &quot;لُطف مُحِبُّ&quot;.</p><p>نجد أن دلالة هذه الكلمة المهمة واضحة في <span data-bnType=\"resourceReference\">هوشع 2: 19–20</span>: &quot;وَأَخْطُبُكِ لِنَفْسِي إِلَى ٱلْأَبَدِ. وَأَخْطُبُكِ لِنَفْسِي بِٱلْعَدْلِ وَٱلْحَقِّ وَٱلْإِحْسَانِ وَٱلْمَرَاحِمِ. أَخْطُبُكِ لِنَفْسِي بِٱلْأَمَانَةِ فَتَعْرِفِينَ ٱلرَّبَّ&quot;. (ترجمة البستاني-فاندايك). وفي أيوب <span data-bnType=\"resourceReference\">6: 14–15</span>، نجد مقارنة بين الإحسان والغدر؛ وفي <span data-bnType=\"resourceReference\">1 صموئيل 20: 8</span> نقرأ عن المعروف القائم على عهد. إن محبة الله الثابتة غير المتغيرة تتناقض مع الأمزجة المتقلبة غير المتوقعة للآلهة الوثنية. فلفظة &quot;حِسيد&quot; لا تعبر عن استجابة عاطفية للجمال أو الاستحقاق أو اللطف. إنما عن سلوك أخلاقي موجه لخير الآخر، سواء إن كان ذلك الآخر يستحق المحبة أو يستحق الخير أو يرد الخير بالخير (انظر <span data-bnType=\"resourceReference\">تثنية 7: 7–9</span>).</p><p>وقد يغلب على هذا الإخلاص، المتجذر في مسعى للخير ثابت لا يتزعزع، نزعة قاسية معينة لتأديب شعب ضالٍ، كما حذر أنبياء كثيرون. لكن محبة الله ثابتة لا تتغير. فعبر السبي والإخفاق ظلت بطول أناة إلهية، لم تتغاضى عن الشر ولم تترك مرتكبيه. إذ تحمل بداخلها لُطف وحنان ورأفة (<span data-bnType=\"resourceReference\">مزمور 86: 15</span>؛ <span data-bnType=\"resourceReference\">103: 1–18</span>؛ 177؛ <span data-bnType=\"resourceReference\">136</span>؛ <span data-bnType=\"resourceReference\">هوشع 11: 1–4</span>)، لكن سمتها الأبرز تتمثل في معروف أخلاقي مقبول من اجل خير الآخر.</p><p>ومع كل ذلك، كان الجواب متوقعًا. لقد أوصى الناموس بمحبة وامتنان من كل اللقلب على اختيار الله لشعبه اسرائيل وفدائه لهم (<span data-bnType=\"resourceReference\">تثنية 6: 20–25</span>). فكان هذا يبنغي أن يظهروه في العبادة لا سيما في التعاملات فيما بينهم مع الفقراء والعُزَّل والأجانب المقيمين بينهم والعبيد والأرامل وكل من يتعرض للظلم والقسوة. وبالمثل توقع هوشع محبة ثابتة وسط الشعب ناتجة عن محبة الله الثابتة نحو الشعب (<span data-bnType=\"resourceReference\">هوشع 6: 6</span>؛ <span data-bnType=\"resourceReference\">7: 1–7</span>؛ <span data-bnType=\"resourceReference\">10: 12–13</span>).</p><p>وعليه، فمحبة الله ومحبة القريب كالنفس (لاويين <span data-bnType=\"resourceReference\">19: 18</span>) مرتبطتان بناموس إسرائيل ونبوتهم. يزخر العهد القديم بمختلف أنواع المحبة، إلا أنهم يتشاركون في ثلاث سمات رئيسة: مبادة الله بالمحبة، والكيفية الأخلاقية للمحبة، والعلاقة الوثيقة بين محبة الله ومحبة الآخرين.</p><h2>في العهد الجديد</h2><p>من بين الكلمات اليونانية المعروفة التي تصف المحبة، نجد أن لفظة إيروس (المحبة الحميمية) لم تُذكَر في العهد الجديد. ولفظة فيليو التي تشير إلى العاطفة الطبيعية، ذُكِرَت 25 مرة كما في فيلادلفيا (محبة أخوية) خمس مرات، وفيليا (صداقة) التي لم تُذكر في سوى <span data-bnType=\"resourceReference\">يعقوب 4: 4</span>. ولفظة ستروج<em>،</em> التي تشير إلى العاطفة الطبيعية بين الأقارب وذُكِرَت في أحايين في صيغ مركبة. أما اللفظة الأكثر شيوعًا هي لفظة أغابي<em>،</em> التي يُفترَض عامة أنها تعني مودة أخلاقية نابعة من الاحترام والتقدير أو الشرف والعقيدة أو الواجب والإكرام لا من انجذاب حسي. إذن فمحبة الأغابي مترادفة المعنى بلفظة &quot;حِسيد&quot; إذ كلتاهما يدلان على التخصيص والتكري إن محبة الأغابي تحديدًا تعني محبة غير المستحق بالرغم من خيبة الأمل والرفض. أما الاختلاف بين محبة الأغابي ومحبة الفيليو يصعب دعمه في كل المقاطع. فمحبة الأغابي تحديدًا تعكس المحبة الإلهية. لطالما كان يُعتقد بأن لفظة الأغابي مسيحية الصك، لكن ظهرت مؤخرًا ادعاءات بترددها في الأوساط الوثنية. إذ إن المصدر أغاباو تردد كثيرًا في الترجمة اليونانية للعهد القديم. بالرغم من أن محبة الأغابي تتعلق بالأكثر بالمبدأ الأخلاقي منه بالنزعة أو التفضيل، فهي لا تعني مطلقًا اللطف المتدين البارد النابع من أداء الواجب فحسب، كما تثبت الأمثلة الكتابية الكثيرة.</p><h3>في الأناجيل الإزائية</h3><p>في عالم شرير ومتألم، أظهرت محبة الرب يسوع الإلهية ذاتها بسمو وتعال برأفته وشفائه للمكروبين، وباهتمامه بفداء المرفوضين واليائسين. وعليه، فقد قدَّم الملكوت الذي كان المسيح ينادي به الخبر السار إلى المساكين والمأسورين والعميان والمضطهدين (<span data-bnType=\"resourceReference\">متى 11: 2–5</span>؛ <span data-bnType=\"resourceReference\">لوقا 4: 18</span>)، كما أن تعامل الرب يسوع مع هؤلاء المقطوعين أو المنبوذين أو الحزانى في كور بعيدة روحيًا جزاء الخطية أكد لهم الغفران وترحيب بعودتهم إلى منزل الآب (<span data-bnType=\"resourceReference\">لوقا 15</span>). كان هذا الغفران مجانيًا لهم، وتمثل شرطه الوحيد في الاستعداد لقبوله بالتوبة والإيمان.</p><p>عطفًا على ذلك، يفرض الخبر السار عن المحبة الإلهية فرضه المتمثل في محبة الله ومحبة الآخرين كما يحبهم الله (<span data-bnType=\"resourceReference\">متى 5: 44–48</span>). فأولى وصايا الله وأعظمها في ناموسه تتمثل في وصية &quot;تحب الرب إلهك.... والثانية مثلها، تحب قريبك كنفسك. فعلى هاتين الوصيتين يثبت الناموس كله والأنبياء&quot;. (<span data-bnType=\"resourceReference\">متى 22: 35–40</span>؛ راجع لاويين <span data-bnType=\"resourceReference\">19: 18</span>؛ <span data-bnType=\"resourceReference\">تثنية 6: 5</span>).</p><p>فالوصية الأولى ليست مرادفة للوصية الثانية أو متماهية معها أو تكملها؛ إنما هي وصية منفصلة ولها الأولوية. ما قصده الرب يسوع بمحبة الله أبرزته عبادته العلنية، وخلوته للصلاة وطاعته الكاملة. أما محبة القريب لم يُحدد لها تعريف بعينه في أي من نصوص المكتوب لكنها موضحة بجلاء في متن المكتوب. ففي مَثَل السامري الصالح، نجد أن كلمة &quot;القريب&quot; تعني أي شخص قريب للعون والمساعدة، فالمحبة سمة ضرورية في أي خدمة يتطلبها احتياج القريب. ويُظهِر مَثَل الخراف والجداء محبة إطعام الجوعى وستر العرايا وافتقاد المرضى وزيارة المساجين. وفي أنموذج الرب يسوع نفسه الذي لا يُكَل منه، فالمحبة تشفي، وتُعلم، وتنقل التعاليم إلى السامعين عبر أمثلة ولغة رمزية، وتدافع عن المنتقدين أو المحتقرين، وتنطق بالغفران، وتعزي الثكلى والمكلوم، وتصادق الوحيد. فعلينا محبة الآخرين كما هو أحبنا وكما نحب أنفسنا. مثل هذا التصوير المجازي لمحبة الذات مقصود به خيرًا دون توقع مقابل، فهو لا يرد بالسوء أبدًا، ويحتفظ باللُطف حتى إلى الوضعاء، ويدعم الفهم الواعي الرصين مقوم القضاء.</p><p>تمثلت أشد الخطايا بالنسبة للرب يسوع في انعدام المحبة، والإغفال المتعمد لأي صلاح وخير، والتملص من معاناة الآخرين، وتجاهل المعوز الواقف أمام البيت، الإمساك عن الغفران. يتعاظم انعدام المحبة تشوهًا بالبر الذاتي والانتقادية واللامبالاة الدينية المتجاهلة لكرب الآخر لحفظ بعض سفائف طقوس الفرائض الدينية. في النهاية، إن طاعة ناموس المحبة أو تجاهله سوف يحدد المصير الأبدي لكل إنسان (<span data-bnType=\"resourceReference\">متى 25: 31–46</span>).</p><h3>في كتابات بولس</h3><p>نجد أن الكنيسة الرسولية سريعًا ما أدركت المبدأ الثوري القائل بكفاية المحبة. فإعلان بولس بأن المحبة تُكَمِّل الناموس يعد اقتباسًا شبه حرفي من الرب يسوع. فإن وعظه من العديد من الوصايا ضد الزنا والقتل والسرقة واشتهاء ما للغير، موجزه في المحبة لأنها ترفض إيذاء القريب (رومية <span data-bnType=\"resourceReference\">13: 8–10</span>). <span data-bnType=\"resourceReference\">إن مقطع أفسس 4: 25–5: 2</span> يردد الفكرة عينها بعبارة أخرى تقول: كل مرارة وغضب وكذب وسرقة ومثالبة ومكر ينبغي أن تُحَل بالحنو والغفران واللُطف.</p><p>فالمحبة، بالنسبة لبولس، &quot;ناموس المسيح&quot; كاملة وكافية (<span data-bnType=\"resourceReference\">غلاطية 5: 14</span>؛ <span data-bnType=\"resourceReference\">6: 2</span>)، ويقدم بولس تعريفًا دقيقًا لما هو وحده &quot;المُجدي&quot; في المسيحية بعبارة &quot;ٱلْإِيمَانُ ٱلْعَامِلُ بِٱلْمَحَبَّةِ&quot; (<span data-bnType=\"resourceReference\">5: 6</span>). فهو يشدد على أن أسمى إعلان للروح الذي على المؤمنين اشتهائه يتمثل في &quot;الطريق الأفضل&quot; للمحبة (<span data-bnType=\"resourceReference\">1 كورنثوس 12: 27–13: 13؛</span> راجع <span data-bnType=\"resourceReference\">رومية 5: 5؛</span> <span data-bnType=\"resourceReference\">غلاطية 5: 22</span>). وهنا كذلك يقارن المحبة بخمسة تعبيرات أخرى تعكس الغيرة الدينية كانت لها مكانتها في كورنثوس، وذلك كي يبين أن كل من لا نفع له من دون المحبة (1 كورنثوس <span data-bnType=\"resourceReference\">13: 1–3</span>). ويختتم الأصحاح بمقاربة المحبة والإيمان والرجاء، عاملا المثابرة الآخرين لحياة الإيمان، ويعلن أن المحبة أعظمهم.</p><p>يتضمن وصف بولس للمحبة العاملة الحرية، وأعمال الرحمة، والضيافة، والتخلي عن الانتقام، والمواجدة، والفرح مع الآخرين، ومشاركة الضعفات أو الخزي أو الاحتياج، واسترداد الآخرين ومعونتهم وبنيانهم، وتقديم كل الإكرام واللطف والغفران والتشجيع والتعزية لهم؛ وتجنب الانتقاد لا سيما من &quot;الأخ الأصغر&quot; المثير للخلاف وللتفرقة وفظ التورع - تكاد القائمة لا تنتهي. وعامة، تظهر المحبة كسمة فعل وتفكير ومعاناة (1 كورنثوس <span data-bnType=\"resourceReference\">13: 4–8</span>). بإيجاز، المحبة لا تجرح ولا تنكر أي خير؛ إنها ناموس الله.</p><p>بحسب بولس، الله أعلن محبته لنا في المسيح المائت من أجلنا. ولمحبته العظيمة، أحيانا بالمسيح؛ فبها نحيا ونغلب وعنها لا شيء سيفصلنا (رومية <span data-bnType=\"resourceReference\">5: 8</span>؛ 8: 3<span data-bnType=\"resourceReference\">2–39</span>؛ 2 <span data-bnType=\"resourceReference\">كورنثوس</span> 13: 14؛ <span data-bnType=\"resourceReference\">افسس 2: 4</span>؛ <span data-bnType=\"resourceReference\">2 تسالونيكي 2: 16</span>؛ <span data-bnType=\"resourceReference\">تيطس 3</span>: 4–5). إن محبتنا تعكس المحبة التي &quot;ٱنْسَكَبَتْ فِي قُلُوبِنَا&quot; أولًا (<span data-bnType=\"resourceReference\">رومية 5: 5</span>)، المحبة الموجهة نحو المسيح (<span data-bnType=\"resourceReference\">1 كورنثوس 7</span>؛ <span data-bnType=\"resourceReference\">16: 22</span>؛ <span data-bnType=\"resourceReference\">أفسس 6: 24</span>) ونحو الآخرين التي نحبهم طاعة له.</p><h3>في كتابات يوحنا</h3><p>إن ما قدمه يوحنا متأملًا الذي قد استرجعه قبلًا يشكل دُرَّة التعليم الكتابي عن المحبة. فبالنسبة ليوحنا، المحبة هي أساس كل ما حدث - &quot;فقد أحب الله العالم&quot; (<span data-bnType=\"resourceReference\">يوحنا 3: 16</span>؛ <span data-bnType=\"resourceReference\">16: 27</span>؛ <span data-bnType=\"resourceReference\">17: 23</span>). بِهَذَا قَدْ عَرَفْنَا ٱلْمَحَبَّةَ: أَنَّ ذَاكَ [المسيح] وَضَعَ نَفْسَهُ لِأَجْلِنَا (<span data-bnType=\"resourceReference\">1 يوحنا 3: 16</span>). فالمحبة المتبادلة بين الآب والابن والتلاميذ لا بد أن تكون الحقيقة الركيزة في المسيحية لأن الله نفسه محبة (<span data-bnType=\"resourceReference\">4: 8، 16</span>).</p><p>ونعلم ذلك بالتجسد (التأنس) والصليب (<span data-bnType=\"resourceReference\">1 يوحنا 4: 9–10</span>). وهكذا نعرف ونؤمن بأن محبة الله لنا، وأن تلك المحبة عينها محبة إلهية (&quot;من الله&quot;). وعليه، &quot;فكل من يحب مولود من الله&quot;. &quot;ومن لا يحب لا يعرف الله&quot;. فهذا الإنسان &quot;في الظلمة&quot; و&quot;ليس من الله&quot; و&quot;سيظل في الموت&quot;. لم ير أحد قط الله؛ لكن &quot;إن أحببنا،... الله يثبت فينا&quot; ونحن في الله.</p><p>إن محبة الله محبة تسبق أي محبة وأصلية؛ فإن أحببنا هذا &quot;لأنه أحبنا أولًا&quot;. إن محبتنا أولًا لله، فيوحنا يثبت بقوة من خلال إستقرائه لتفصيلي تلك المحبة الإلهية التوجه. فهي تتطلب &quot;عدم محبة العالم&quot; بأن &quot;نحفظ كلمته [و]وصاياه&quot;، وأن نحب أخوتنا وأخواتنا المؤمنين. وقد استلمنا هذه الوصية من المسيح الرب &quot;أَنَّ مَنْ يُحِبُّ ٱللهَ يُحِبُّ أَخَاهُ أَيْضًا&quot; لأن &quot;إِنْ كَانَ ٱللهُ قَدْ أَحَبَّنَا هَكَذَا، يَنْبَغِي لَنَا أَيْضًا أَنْ يُحِبَّ بَعْضُنَا بَعْضًا&quot;. وقد شدد يوحنا اثنتي عشر مرة على الإخلاص والمحبة المتبادلين. وحقًا، إذا جفا أي منا أخ أو أخت له &quot;فكيف تثبت محبة الله فيه؟&quot;</p><p>إن هذا التشديد على المحبة المتبادلة بين المؤمنين عُدت تقييدًا خانقًا للمحبة التي طلبها الرب يسوع. فيبدو أن لفظة &quot;أخيك/أخوك/أخاك&quot; قد استبدلت لفظة &quot;قريبك&quot;. وحيال هذا، فإن الوصية التي أوصي بها (<span data-bnType=\"resourceReference\">يوحنا 13: 34</span>) في العلية تعد &quot;جديدة&quot; مقارنة بما في <span data-bnType=\"resourceReference\">متى 22: 39 </span>(راجع <span data-bnType=\"resourceReference\">لاويين 19: 18</span>)، والظروف توضح السبب. إن الليلة التي غُدر بالرب يسوع فيها خيم عليها عداء العالم المحيط، والصلب الوشيك، وارتداد يهوذا. فالمستقبل برمته يعتمد على الإخلاص المتبادل للتلاميذ الأحد عشر، متكاتفين في ظل ضغط اجتماعي. وبحلول زمن رسالة يوحنا، مزقت الكنيسة انشقاقات وارتدادات أخرى. إن انحرافًا عن الإنجيل يُدعى الغنوصية، مذهب في جوهره عقلاني كبريائي &quot;يحتقر المحبة&quot; (إغناطيوس) ، أبعد قادة وأتباع عن الإنجيل (<span data-bnType=\"resourceReference\">1 يوحنا 2: 19، 26</span>). مجددًا، كان الإخلاص المتبادل بالغ الأهمية، فكتب يوحنا بلغة مباشرة لتوطيد الشركة الرسولية وحفظها (<span data-bnType=\"resourceReference\">1 يوحنا 1: 3</span>).</p><p>مع ذلك، فإن محبتنا الأخوية، لا تستبعد المحبة الأوسع، إنما تقود إليها (راجع <span data-bnType=\"resourceReference\">2 بطرس 1: 7</span>). ويشدد يوحنا على أن الله قد أحب العالم (يوحنا <span data-bnType=\"resourceReference\">3: 16</span>؛ <span data-bnType=\"resourceReference\">1 يوحنا 2: 2</span>؛ <span data-bnType=\"resourceReference\">4: 14</span>) فضلًا عن أنه إذا سقطت المحبة في شركة المؤمنين، فمن المؤكد لن تزدهر إنما ستتبخر كالكلمات العابرة (<span data-bnType=\"resourceReference\">1 يوحنا 3: 18</span>).</p><p>في مواجهة الغرور غير المُحِب للمسيحية الغنوصية، كان تحذير يوحنا الوصية الأساس بالمحبة لله وللآخرين كمعيار الحياة المسيحية الحقة وكمالها في آن واحد. لذا فهو لا يسر تفاصيل التعبيرات المتعددة للمحبة. لوصف المحبة العملية، استرجع ذهنه كلمات المسيح الرب &quot;حفظ الوصايا&quot; و&quot;وضع حياته&quot; ذبيحة (<span data-bnType=\"resourceReference\">يوحنا 15: 10، 13</span>؛ <span data-bnType=\"resourceReference\">1 يوحنا 3: 16</span>)، وذكر تحديدًا محبة ملاحظة احتياج الأخ وعليه مشاركة خيرات العالم (آية <span data-bnType=\"resourceReference\">17</span>). بإيجاز فإن تلك التعبيرات تتضمن جوهر المحبة المسيحية. إن واقعية يوحنا المباشرة في تدقيق كل الادعاءات الدينية تؤكد، بالنسبة له، يستحيل أن تكون المحبة شعور غامض.</p><p>لا يمكن تحقيق المثالية المسيحية إلا بتحقيقها وسط شركة من المؤمنين داخل جماعة من التلاميذ ومملكة إلهية وعائلة بقيادة أب، وشركة مسيحية. في الكتاب المقدس، المحبة ليست فكرة مجردة جرى تصويرها لمجرد تقديم معيار لتفسير الذات وتحفيزها لحل المشكل في معضلة أخلاقية. فهي متجذرة في الطبيعة الإلهية، أُعلنت في مجيء المسيح وموته، وظهرت في الخلاص، واشتعلت داخل المخلصين. وعليه، فهي مركزية وأساسية ولا غنى عنها في المسيحية. لأن الله محبة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">الله، كينونته وصفاته</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4691\" data-resourceType=\"TyndaleBibleDictionary\">نعمة</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">رحمة</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">غضب الله</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "09020008",
          "start_ref_usfm": "1SA 20:8",
          "end_ref": "09020008",
          "end_ref_usfm": "1SA 20:8"
        },
        {
          "start_ref": "10022026",
          "start_ref_usfm": "2SA 22:26",
          "end_ref": "10022026",
          "end_ref_usfm": "2SA 22:26"
        },
        {
          "start_ref": "19086015",
          "start_ref_usfm": "PSA 86:15",
          "end_ref": "19086015",
          "end_ref_usfm": "PSA 86:15"
        },
        {
          "start_ref": "28006006",
          "start_ref_usfm": "HOS 6:6",
          "end_ref": "28006006",
          "end_ref_usfm": "HOS 6:6"
        },
        {
          "start_ref": "40022039",
          "start_ref_usfm": "MAT 22:39",
          "end_ref": "40022039",
          "end_ref_usfm": "MAT 22:39"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003017",
          "start_ref_usfm": "JHN 3:17",
          "end_ref": "43003017",
          "end_ref_usfm": "JHN 3:17"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43015010",
          "start_ref_usfm": "JHN 15:10",
          "end_ref": "43015010",
          "end_ref_usfm": "JHN 15:10"
        },
        {
          "start_ref": "43015013",
          "start_ref_usfm": "JHN 15:13",
          "end_ref": "43015013",
          "end_ref_usfm": "JHN 15:13"
        },
        {
          "start_ref": "43016027",
          "start_ref_usfm": "JHN 16:27",
          "end_ref": "43016027",
          "end_ref_usfm": "JHN 16:27"
        },
        {
          "start_ref": "43017023",
          "start_ref_usfm": "JHN 17:23",
          "end_ref": "43017023",
          "end_ref_usfm": "JHN 17:23"
        },
        {
          "start_ref": "45005005",
          "start_ref_usfm": "ROM 5:5",
          "end_ref": "45005005",
          "end_ref_usfm": "ROM 5:5"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "47013014",
          "start_ref_usfm": "2CO 13:14",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005014",
          "start_ref_usfm": "GAL 5:14",
          "end_ref": "48005014",
          "end_ref_usfm": "GAL 5:14"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005022",
          "end_ref_usfm": "GAL 5:22"
        },
        {
          "start_ref": "48006002",
          "start_ref_usfm": "GAL 6:2",
          "end_ref": "48006002",
          "end_ref_usfm": "GAL 6:2"
        },
        {
          "start_ref": "49002004",
          "start_ref_usfm": "EPH 2:4",
          "end_ref": "49002004",
          "end_ref_usfm": "EPH 2:4"
        },
        {
          "start_ref": "49006024",
          "start_ref_usfm": "EPH 6:24",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        },
        {
          "start_ref": "53002016",
          "start_ref_usfm": "2TH 2:16",
          "end_ref": "53002016",
          "end_ref_usfm": "2TH 2:16"
        },
        {
          "start_ref": "59004004",
          "start_ref_usfm": "JAS 4:4",
          "end_ref": "59004004",
          "end_ref_usfm": "JAS 4:4"
        },
        {
          "start_ref": "61001007",
          "start_ref_usfm": "2PE 1:7",
          "end_ref": "61001007",
          "end_ref_usfm": "2PE 1:7"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002026",
          "start_ref_usfm": "1JN 2:26",
          "end_ref": "62002026",
          "end_ref_usfm": "1JN 2:26"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003018",
          "start_ref_usfm": "1JN 3:18",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004014",
          "end_ref_usfm": "1JN 4:14"
        },
        {
          "start_ref": "62004016",
          "start_ref_usfm": "1JN 4:16",
          "end_ref": "62004016",
          "end_ref_usfm": "1JN 4:16"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "45013008",
          "start_ref_usfm": "ROM 13:8",
          "end_ref": "45013010",
          "end_ref_usfm": "ROM 13:10"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013003",
          "end_ref_usfm": "1CO 13:3"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "28007001",
          "start_ref_usfm": "HOS 7:1",
          "end_ref": "28007007",
          "end_ref_usfm": "HOS 7:7"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "18006014",
          "start_ref_usfm": "JOB 6:14",
          "end_ref": "18006015",
          "end_ref_usfm": "JOB 6:15"
        },
        {
          "start_ref": "05007007",
          "start_ref_usfm": "DEU 7:7",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "19103001",
          "start_ref_usfm": "PSA 103:1",
          "end_ref": "19103018",
          "end_ref_usfm": "PSA 103:18"
        },
        {
          "start_ref": "28011001",
          "start_ref_usfm": "HOS 11:1",
          "end_ref": "28011004",
          "end_ref_usfm": "HOS 11:4"
        },
        {
          "start_ref": "05006020",
          "start_ref_usfm": "DEU 6:20",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        },
        {
          "start_ref": "28010012",
          "start_ref_usfm": "HOS 10:12",
          "end_ref": "28010013",
          "end_ref_usfm": "HOS 10:13"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011005",
          "end_ref_usfm": "MAT 11:5"
        },
        {
          "start_ref": "40005044",
          "start_ref_usfm": "MAT 5:44",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022040",
          "end_ref_usfm": "MAT 22:40"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "46012027",
          "start_ref_usfm": "1CO 12:27",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46013004",
          "start_ref_usfm": "1CO 13:4",
          "end_ref": "46013008",
          "end_ref_usfm": "1CO 13:8"
        },
        {
          "start_ref": "45008032",
          "start_ref_usfm": "ROM 8:32",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003005",
          "end_ref_usfm": "TIT 3:5"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 125367,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الله، جوهره وصفاته",
          "language": "arb"
        },
        {
          "reference_id": 4691,
          "content_id": 125368,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نعمة",
          "language": "arb"
        },
        {
          "reference_id": 6232,
          "content_id": 124539,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رحمة",
          "language": "arb"
        },
        {
          "reference_id": 8263,
          "content_id": 335556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غضب الله",
          "language": "arb"
        }
      ]
    }
  }
]