[
  {
    "content_id": 201515,
    "reference_id": 6969,
    "title": "حرس الولاية*، البَرَتْوريوم*",
    "media_type": "Text",
    "index_reference": "حرس الولاية*، البَرَتْوريوم*",
    "language": "arb",
    "content": "<h1>حرس الولاية*، البَرَتْوريوم*</h1><p>مُصطَلَح يظهر في العهد الجديد اليوناني في <a href=\"https://ref.ly/Mark15:16\">مَرْقُس 15: 16</a>؛ <a href=\"https://ref.ly/Matt27:27\">مَتَّى 27: 27</a>؛ <a href=\"https://ref.ly/John18:28\">يوحنَّا 18: 28، 33</a>؛ <a href=\"https://ref.ly/John19:9\">19: 9</a>؛ <a href=\"https://ref.ly/Acts23:35\">أعمال الرُّسُل 23: 35</a>؛ و<a href=\"https://ref.ly/Phil1:13\">فيلبي 1: 13</a>. وهي كلمة لاتينيَّة مستعارة من الرومان، الذين سيطروا على عالم البحر الأبيض المتوسط في زمن العهد الجديد. وقد كان هذا المصطلح يُستخدَم في المقام الأوَّل في الشؤون العسكريَّة والحكومِيَّة. في الأصل، كان يشير إلى خيمة الجنرال <em>(البريتور)</em> في أي معسكر عسكري. تَمَّ توسيع المعنى ليشمل مقر إقامة الحاكم أو أي مسؤول روماني آخر، على سبيل المثال، مقر إقامة بيلاطس البنطي، والي اليهودية. في الاستخدام الأوسع، قد يشير المصطلح أيضًا إلى جزء من الإقامة - على سبيل المثال، ثكنات الجنود.</p><p>في الترجمات الإنجليزية للعهد الجديد، يشير تنوع المصطلحات التي يستخدمها المترجمون إلى عدم اليقين بشأن الإشارة المحدَّدة. ومع ذلك، فإن الإشارة العامَّة إلى مقر الممثل الروماني والقوة العسكرية هي إشارة واضحة. وَفْقًا للأناجيل مَتَّى ومَرْقُس، كانت الكتيبة هي موقع سخرية الجنود الرومان من يسوع بعد تواجده أمام بيلاطس. يطلق أيضًا مرقس على هذا المكان اسم &quot;دار الولاية&quot; أو &quot;القصر&quot; (فاندايك). وبحسب إنجيل يوحنَّا، كانت &quot;دار الولاية&quot; هي المكان الذي استجوب فيه بيلاطس يسوع حول التُهم الموجهة إليه. ثم خرج خارج دار الولاية للقاء المُدعين الذين قدموا التُهم.</p><p>وبداخل أورشليم، من الممكن أن يكون مقر بيلاطس في مكانين. أحدهما هو القلعة المعروفة باسم برج أنطونيا في الركن الشمالي الغربي من منطقة الهيكل. والآخر هو القصر القديم لهيرودس الكبير، في الجزء الغربي من المدينة. كان يمكن لأي منهما أن يكون هو &quot;دار الولاية&quot;، لكن مصادر الإنجيل لا تحدد أي منها بالاسم أو الوصف.</p><p>في أعمال الرُّسُل <a href=\"https://ref.ly/Acts23:35\">23: 35</a>، ومن ناحية أخرى، تُدعَى البَرَتْوريوم التي يُحتَجز فيها بولس في قيصرية (في انتظار المشتكون عليه) &quot; قَصْر هِيرُودُس&quot;. وهذا يعني على الأرجح أن الوالي فِيلِكْس (وأسلافه) قد استولى على المقر الرسمي القديم للملك هِيرُودُس كمقرهم الساحلي.</p><p>ومن غير الواضح موقع سجن بولس في الوقت الذي كَتَبَ فيه إلى أهل فِيلِبِّي. إن إشارته إلى &quot;دار الولاية&quot; في <a href=\"https://ref.ly/Phil1:13\">فيلبي 1: 13</a> تشير إلى بعض مراكز الحكومة الرومانية. ومع ذلك، فإن عبارة &quot;كُل دَار الْوِلاَيَة&quot; تشير إلى أنه كان يقصد في هذا السياق الإشارة إلى الموظفين وليس إلى المبني أو المكان. تُعَكِّس الترجمات الحديثة هذا المعنى: &quot;كُلُّ حرس الولاية&quot; (rsv)؛ &quot;كُلُّ من في المقر&quot; (neb)؛ &quot;كُلُّ الجنود في حرس القصر&quot; (NLT).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027027",
          "start_ref_usfm": "MAT 27:27",
          "end_ref": "40027027",
          "end_ref_usfm": "MAT 27:27"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018033",
          "end_ref_usfm": "JHN 18:33"
        },
        {
          "start_ref": "43019009",
          "start_ref_usfm": "JHN 19:9",
          "end_ref": "43019009",
          "end_ref_usfm": "JHN 19:9"
        },
        {
          "start_ref": "44023035",
          "start_ref_usfm": "ACT 23:35",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50001013",
          "start_ref_usfm": "PHP 1:13",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        }
      ],
      "resource": []
    }
  }
]