[
  {
    "content_id": 511592,
    "reference_id": 6351,
    "version": "1.0.0",
    "title": "حجر موآب",
    "media_type": "Text",
    "index_reference": "حجر موآب",
    "language": "arb",
    "content": "<h1>حجر موآب</h1><p>أطول مصدر أدبي خارج العهد القديم يتناول تاريخ منطقة فلسطين وشرق الأرْدُنّ في الحِقْبَة من 1300 إلى 600 قبل الميلاد.</p><p>إنه مصدر في غاية الأهمية لاسيّما لفهم تاريخ المؤابيين، الذين عاشوا في شرق البحر المَيِّت.</p><p>اكتشف الحجر في ستينيات القرن التاسع عشر، ويوفر سردًا تفصيليًا عن مِيشَع ملك موآب، الذي حكم في منتصف القرن التاسع قبل الميلاد. الحجر من لوح صلب ذو قمة مستديرة، ويبلغ ارتفاعه ثلاثة أقدام وعشر بوصات (1.2 متر)، وعرضه قدمان (0.6 متر)، وسمكه بوصتان ونصف (6.4 سنتيمتر). يحتوي على 39 سطرًا من كتابة تشبه العبرية.</p><p>في 19 أغسطس 1868، ف. كلاين، وهو ألماني يعمل لدى جمعية التبشير الكنسية-Church Missionary Society، أفاد بوجود الحجر. اهتمام القنصلين الألماني والفرنسي بالحجر أسفر عن نشوب نزاعات بين العرب الذين عثروا عليه، إذ سعوا للحصول على أفضل سعر مقابل الحجر. وبسبب هذا النزاع، تعرض الحجر للتسخين والتكسير إلى قطع. ثم جرى توزيع هذه الشظايا بين مخازن الغلال باعتبارها بركة لتوقع حصاد مثمر. ولحسن الحظ، حصل مبعوث<strong> ا</strong>لقنصلية الفرنسية على نسخة من الكتابة، لكنها بدأت تتكسر في أثناء عودته إلى القنصلية ممتطيًا الحصان. جُمعت لاحقًا أجزاء أكبر، كما وجدت قطع أصغر، مما سمح بإعادة بناء الحجر مجددًا. ورغم فقدان الحجر لبعض الأجزاء فإنه يوفر تاريخًا واضحًا للمؤابيين.</p><p>يبدأ النص بإهداء إلى كَموش، إله المؤابيين. يعبر الملك مِيشَع، الذي حكم موآب مدة 30 عامًا، عن امتنانه وشكره لكَموش لإنقاذه من الأعداء والسماح له برؤية رغباته تتحقق. ينى مِيشَع مكانًا مرتفعًا لكَموش، ربما في موقع اكتشاف الحجر.</p><p>يتضمن النص تاريخًا موجزًا للموآبيين يطابق العهد القديم. فيذكر  النص أن &quot;عمْرِي، ملك إِسْرَائِيل،&quot; اضطهد موآب عدة أيام لأن كَموش كان غاضبًا من موآب. ابن عمْرِي &quot;خلفه وقال أيضًا، &apos;سأضطهد موآب.&apos; في زمن [مِيشَع] قال [هذا] لكنني انتصرت عليه وعلى بيته، بينما إِسْرَائِيل قد هلكت إلى الأبد.&quot; هيمنة إِسْرَائِيل التي استمرت 40 عامًا تشمل على الأرجح عهود عمْرِي، أَخْآب، أَخَزْيَا، وجزء من عهد يَهورَام.</p><ul><li><p>كان عُمْرِي ملكًا من 885 إلى 874 قبل الميلاد (<a href=\"https://ref.ly/1Kgs16:1-1Kgs16:34\">1&nbsp;ملوك 16</a>).</p></li><li><p>كان أَخْآب، ابن عمْرِي، ملكًا من 874 إلى 853 قبل الميلاد.</p></li><li><p>كان أَخَزْيَا ملكًا من 853 إلى 852 قبل الميلاد.</p></li><li><p>كان يَهورَام ملكًا من 852 إلى 841 قبل الميلاد.</p></li></ul><p>الابن المذكور في النص على حجر موآب هو حفيد عمْرِي، ويتوافق مع الكتاب المقدس الذي حاول فيه يَهورَام (المعروف أيضًا باسم يورَام) قمع المتمردين الموآبيين (<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">2&nbsp;ملوك 3:4</a>–<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">27</a>).</p><p>بقية النص توضح انتصارات مِيشَع على الإسرائيليين، وأعماله العامة، ودعوة كَموش لمِيشَع للقتال ضد الحورانيين.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">النقوش؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6352\" data-resourceType=\"TyndaleBibleDictionary\">موآب، المؤابيّون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "11016001",
          "start_ref_usfm": "1KI 16:1",
          "end_ref": "11016034",
          "end_ref_usfm": "1KI 16:34"
        }
      ],
      "resource": [
        {
          "reference_id": 5196,
          "content_id": 331853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نقوش",
          "language": "arb"
        },
        {
          "reference_id": 6352,
          "content_id": 443903,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مُوآب، المُوآبيُّون",
          "language": "arb"
        }
      ]
    }
  }
]