[
  {
    "content_id": 510177,
    "reference_id": 4051,
    "version": "1.0.0",
    "title": "حِمَار",
    "media_type": "Text",
    "index_reference": "حِمَار",
    "language": "arb",
    "content": "<h1>الحِمَار</h1><p>الحِمَار حيوان يستخدمه الناس لحمل الأغراض الثقيلة وركوبه. الحَمير المذكورة في الكتاب المُقدَّس <em>(Equus asinus) </em>كانت مختلفة عن الحَمير الأصغر والأقل تعاونًا مثل تلك التي نراها في أوروبا اليوم. في أزمنة الكتاب المُقدَّس، كانت الحَمِير حيوانات لطيفة وودودة تقف في استقامة وثبات. كان لديها عادةً فراء بني يميل إلى الإحمرار.</p><h2>أنواع الحَمِير</h2><p>يوجد ثلاثة أنواع من الحَمِير البريّة في أفريقيا. الحَمِير من شمال غرب أفريقيا لم تعد لها وجود. والحَمِير من شمال شرق أفريقيا تكاد تكون منقرضة. الحَمِير من الصومال لا تزل موجودة اليوم، لكنها لم تُرَّوض غالبًا للعيش مع البشر.</p><p>الحِمَار النوبي، الذي جاء من شمال شرق أفريقيا بالقرب من نهر النيل، كان واحدًا من أول أنواع الحَمِير التي روَّضها الناس. بدأ الناس في ركوب هذه الحَمِير بمجرد ترويضها. يذكر الكتاب المُقدَّس الحَمِير أول مرة عند ذكر الحيوانات التي تلقاها إِبْرَاهِيم في مِصْر (<a href=\"https://ref.ly/Gen12:16\">تكوين 12:16</a>).</p><h2>كيف كانت الحَمِير تُستخدم؟</h2><p>كان الناس يستخدمون الحَمِير في الأساس لحمل الأغراض. كانوا يوجهون الحَمِير لكن لم يضعوا لجامًا في أفواهها كما كانوا يفعلون مع الخيول. في أيام مصر القديمة (حوالي 2040 ق.م)، بدأ الناس في ركوب الحَمِير بكثرة. ومع هذا لم يكن سوى اليهود والنوبيُّون يركبون الحَمِير بانتظام في أثناء السَّفر.</p><p>ساعدت الحَمِير أيضًا في الزراعة. استخدمها الناس لفصل الحبوب عن النباتات ولجر المحاريث. في البلدان العربية اليوم، يربط المزارعون أحيانًا حمارًا وبقرة أو جملًا معًا لجر المحراث. ومع ذلك، في إِسْرَائِيل القديمة، نهى ناموس الله الناس عن ربط حِمار وثورٍ معًا لحرث الحقول (<a href=\"https://ref.ly/Deut22:10\">تثنية 22:10</a>).</p><p>قبل زمن الملك سُليمَان (حوالي 960 ق.م)، لم يكن الناس في فلسطين يستخدمون الخيول. لكن فيمَا بعد سليمان كان المحاربون يركبون على الخيول، في حين كان المسافرون العاديون يركبون على الحَمِير.</p><p>كان الشعب اليهودي يقدَّر الحَمِير لحدٍ بعيد. كان امتلاك حِمَارٍ ضروريًا للأمور الأساسية (<a href=\"https://ref.ly/Job24:3\">أَيّوب 24:3</a>). غالبًا ما كان الناس يقيسون ثروة الشخص بعدد الحَمِير التي يمتلكها (<a href=\"https://ref.ly/Gen12:16\">تكوين 12:16؛</a> <a href=\"https://ref.ly/Gen24:35\">24:35</a>). كانت الحَمِير تُعَدّ أيضًا هدايا جيدة لإهدائها لآخرين (<a href=\"https://ref.ly/Gen32:13-Gen32:15\">تكوين 32:13–15</a>). كان يتوفر لها راحة في يوم السبت (<a href=\"https://ref.ly/Deut5:14\">تثنية 5:14</a>).</p><p>في أزمنة الكتاب المُقدَّس، كانت النساء غالبًا يركبن على الحَمِير (<a href=\"https://ref.ly/Josh15:18\">يَشوع 15:18؛</a> <a href=\"https://ref.ly/1Sam25:23\">1&nbsp;صَموئِيل 25:23؛</a> <a href=\"https://ref.ly/2Kgs4:24\">2&nbsp;ملوك 4:24</a>). غالبًا ما كان هناك دليل خاص يساعد في توجيه الحيوان، يركض بجانبه. إذا كان الزوجان يمتلكان حِمارًا واحدًا فقط، كان الزوج عادةً يمشي بجانبه بينما تركب الزوجة على الحِمار (<a href=\"https://ref.ly/Exod4:20\">خروج 4:20</a>).</p><p>كان لدى شعب إِسْرَائِيل العائد من بَابِل عشرة أضعاف عدد الحَمِير مقارنة بالخيول والجِمَال (<a href=\"https://ref.ly/Ezra2:66-Ezra2:67\">عَزْرَا 2:66–67؛</a> <a href=\"https://ref.ly/Neh7:68-Neh7:69\">نَحَمْيَا 7:68–69</a>). كانت الـ 500 أَتَان التي يمتلكها أَيّوب قبل أن تحل عليه الفاجعة علامة على ثروته (<a href=\"https://ref.ly/Job1:3\">أَيّوب 1:3</a>). ثم بعد التعافي والاسترداد، كان لديه 1,000 أَتَان (<a href=\"https://ref.ly/Job42:12\">أَيّوب 42:12</a>). استخدم إخوة يُوسُف الحَمِير لنقل القمح الذي اشتروه في مِصْر (<a href=\"https://ref.ly/Gen42:26\">تكوين 42:26؛</a> <a href=\"https://ref.ly/Gen43:24\">43:24</a>). نقلت أَبِيجَايِل الطعام إلى دَاوُد وجنوده على ظهر الحَمِير وقت صراعهم الدائر مع شَاول (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;صَموئِيل 25:18</a>). كلَّف دَاوُد أحد المسؤولين الإثني عشر عن ممتلكاته الملكيّة برعاية حَمِيره (<a href=\"https://ref.ly/1Chr27:30\">1&nbsp;أخبار 27:30</a>).</p><h2><span>الحِمَار</span> الوَحْشِيّ (الأوناغر) </h2><p>الحِمَار الوَحْشِيّ السوري، أو الأوناغر (<em>Equus hemionus hemihippus</em>)، هو خليط بين الحِصَان والحِمَار. أذناه أطول من أذني الحِصَان ولكن أقصر من أذني الحِمَار. الحوافر الأمامية نحيلة. على الأرجل الأمامية فقط يوجد فرو. وهي بقع غليظة<span> </span>الجلد<strong> </strong>في باطن الركبتين. ثم أن شعر الذيل قصير، ويبعد مسافة بعيدة عن جذوره، لذا يبدو كما لو كان مزينًا بخصل في نهاية الذيل.</p><p>درَّب السومريون (سكان بلاد ما بين النهرين القدماء) الحِمَار الوَحْشِيّ. وحلّ الحِصَان محله لاحقًا. كان يُستخدم لجرّ العربات في أُورِ. دُفن عدد من الحَمِير البريّة مع مركباتهم في قبر ملكي يعود تاريخه إلى حوالي 2500 ق.م. لاحقًا، كان الحِمَار البرّي جائزة الصياد المفضلة لملوك بابِل وأشُّور.</p><p>كان الحِمَار الوَحْشِيّ منتشرًا في السهول العشبية بالقرب من إِسْرَائِيل. يصفهم الكتاب المُقدَّس بأنهم حيوانات كانت تحب الحرية وتعيش في الصحراء (<a href=\"https://ref.ly/Job24:5\">أَيّوب 24:5؛</a> <a href=\"https://ref.ly/Job39:5-Job39:8\">39:5–8؛</a> <a href=\"https://ref.ly/Ps104:11\">مزمور 104:11؛</a> <a href=\"https://ref.ly/Isa32:14\">إِشَعْيَاء 32:14؛</a> <a href=\"https://ref.ly/Jer2:24\">إِرْمِيَا 2:24؛</a> <a href=\"https://ref.ly/Hos8:9\">هوشَع 8:9</a>). وُصف إِسْمَاعِيل بأنَّه &quot;<span>إِنْسَان وَحْشِيّ</span>&quot; (<a href=\"https://ref.ly/Gen16:12\">تكوين 16:12</a>). هذا يعني صعوبة ترويضه. ربما تسبب الجفاف في اختفاء الحِمَار الوَحْشِيّ في أزمنة الكتاب المُقدَّس (<a href=\"https://ref.ly/Jer14:6\">إِرْمِيَا 14:6</a>). الحِمَار الوَحْشِيّ الحديث (<em>Equus hemionus onager</em>) أكبر من الحِمَار الوَحْشِيّ السوري المنقرض.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">السَّفر</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        },
        {
          "reference_id": 8083,
          "content_id": 124589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَّفَر",
          "language": "arb"
        }
      ]
    }
  }
]