[
  {
    "content_id": 490413,
    "reference_id": 4794,
    "version": "1.0.0",
    "title": "حمورابي، شريعة",
    "media_type": "Text",
    "index_reference": "حمورابي، شريعة",
    "language": "arb",
    "content": "<h1>شريعة حمورابي*</h1><p>شريعة وضعها حمورابي، آخر أعظم ملوك السلالة البابلية الأولى (نحو 1790–1750 قبل الميلاد)، لحماية الحقوق وتحديد مسؤوليات المواطنين البابليين. نُقشت القوانين على مسلات، كانت تُقام عادة في الأسواق أو بالقرب من المعابد ليراها الجميع. أقدم مثال مكتشف حتى الآن يعود إلى الجزء الأخير من حكمه. وُجدت المسلة السوداء من الديوريت في فِي عام 1901 بواسطة علماء آثار فرنسيين. كانت تقف بارتفاع ثمانية أقدام (2.4 متر) وتظهر نقشًا بارزًا لحمورابي يتلقى رموز الملكية والقانون من ٱللهِ شمش. وتحت هذا كان هناك مقدمة شعرية، تليها 282 مادة من القانون، وخاتمة بأسلوب شعري مماثل تمدح فضائل حمورابي، واهتمامه بشعبه، والطريقة التي اتبع بها رغبات عدوٍّ ٱللهِ مردوخ وٱللهِ العدالة، شمش. يُدعى الآلهة إلى لعن أي شخص يتحدى المسلة.</p><p>نقله العيلاميون إلى سوسة غنيمة حرب في عام 1160 قبل الميلاد، وهو الآن في متحف اللوفر في باريس. الشريعة هي مجموعة من القوانين المستندة إلى القوانين السومرية والسامية المبكرة. التشابهات بين شريعة حمورابي وقوانين الآشوريين والحثيين والعبرانيين عديدة.</p><p>بدأ حمورابي شريعته بتحديد العقوبات للجرائم الأكثر وضوحًا، مثل الاختطاف، والسرقة، وتلقي الممتلكات المسروقة، والاقتحام، والنهب، وشهادة الزور، والاتهام الباطل، وإيواء الهارب. كل هذه الجرائم يمكن أن تُعاقب بالإعدام، خاصة عندما تتضمن سرقة ممتلكات المعبد أو الدولة، وعندما تُرتكب شهادة الزور من قبل شاهد يقدم شهادة في قضية تتعلق بجريمة عقوبتها الإعدام.</p><p>جميع المعاملات الصالحة تمت أمام شهود، وكان من الضروري أن تكون شهادتهم موثوقة في الحالات المتنازع عليها. تم تنفيذ العدالة السريعة على المُتَّهم الذي وجد مذنبًا بالكسر والدخول: &quot;إذا صنع المرء تجويفًا في منزل لاقتحامه، يجب أن يُقتل أمام ذلك الخرق ويُدفن فيه&quot; (القسم 21)، وعلى النهاب في حريق: &quot;إذا اندلع حريق في منزل شخص ما، والرجل الذي ذهب لإطفائه ألقى عينه على ممتلكات صاحب المنزل واستولى على ممتلكات صاحب المنزل، يجب أن يُلقى ذلك الرجل في ذلك الحريق&quot; (القسم 25).</p><p>توضَّح حماية الحقوق والواجبات الإقطاعية في القسم التالي. كان الضابط مسؤولاً عن الجنود تحت قيادته بالطريقة عينها التي كان يجب على الجندي أن يؤدي بها واجبه تجاه الدولة. كما أن الشريعة كانت تحمي ممتلكاته أثناء وجوده في الجيش. كان المستأجر ملزماً باستخدام ممتلكاته المستأجرة بعناية وبشكل مفيد. إذا استأجر المستأجر أرضًا غمرتها المياه قبل الحصاد، فكان الشريعة يحميه من دفع الإيجار لتلك السنة. كما كان عليه أن يكون مراعيًا لمحاصيل جيرانه ويتأكد من أنه لم يغمر حقولهم بسبب الري المفرط الخاص به (الأقسام 30–56).</p><p>التفاصيل التي تُناقش بها العقود والقوانين التجارية تشير إلى مدى وتنوع هذه المعاملات. إذا اقتُرض المال من تاجر قام بالحجز ولم يتمكن المقترض من سداد القرض، كان عليه أن يدفع عينيًا، على سبيل المثال، بالتمر من محصوله الخاص. كانت نسبة الفائدة المسموح بها نحو 20 بالمئة. كما كان المقترض محميًا بموجب القانون من ممارسة المقرض لاستخدام وزن صغير من الحبوب أو المال والإصرار على الإرجاع بفائدة بوزن كبير. أي شخص يُضبط وهو يفعل ذلك يخسر ما أقرضه. كما تم تحذير بائعات النبيذ من البيع بوزن ناقص (القسم 108). كانت تُحدد معدلات فائدة عالية للحصول على النبيذ على الائتمان، ومن غير المحتمل أن الكثيرين استفادوا من هذا الشكل المبكر من الائتمان.</p><p>لضمان تقسيم متساوٍ في تفكيك الشراكة، كانت تُنفذ الصفقة بحضور &quot;الإله&quot;، على الأرجح في المعبد. كان من المتوقع أن يحقق التاجر الذي يقترض المال بفائدة ربحًا. إذا فعل ذلك، فإنه يسدد رأس المال والفائدة. إذا لم يفعل، كان يُفترض أنه تاجر ضعيف، وكان يُعاقب باضطراره لسداد التاجر ضعف المبلغ الذي اقترضه. ومع ذلك، إذا تم إقراض المال كمعروف، ثم تعرض التاجر لخسارة، كان يُعاد رأس المال فحسب من دون فائدة. لم يكن مطلوبًا من التاجر الذي تعرض للسرقة من قبل قطاع الطرق أن يقوم بالدفع. تم استخدام الإيصالات المختومة كوسيلة لحماية ممارسات التجارة العادلة. في النزاعات بين التاجر والتاجر بشأن قرض، إذا أثبت التاجر قضيته، كان على التاجر أن يعيد ثلاثة أضعاف المبلغ الذي اقترضه في الأصل. حيث كان التاجر في نزاع مع تاجر ثم أثبت التاجر قضيته، كان التاجر يدفع للتاجر ستة أضعاف المبلغ الأساسي المعني (الأقسام 98–107).</p><p>لا يمكن للدائن أن يأتي ويأخذ مال المدين أو حبوبه دون إذنه. إذا فعل ذلك، كان عليه أن يعيد ما أخذه ويتنازل عن القرض. في عدة حالات، يمكن احتجاز شخص كرهينة. إذا مات لأسباب طبيعية خلال تلك الفترة، لا يمكن تقديم أي مطالبة، ولكن إذا مات نتيجة سوء المعاملة، كان يجب دفع تعويض وفقًا للرتبة. إذا كانت الرهينة عبدًا (أدنى مستوى في مجتمع بلاد ما بين النهرين)، كان المبلغ المستحق دفعه ثلث مينا من الفضة وكان القرض يُعفى. إذا كانت الرهينة ابن آدَمَ، كان ابن الدائن يُفوط للموت كتعويض. حيث كانت الزوجة أو الابن أو الابنة ملزمين بالخدمة لسداد دين، كانت أقصى فترة للخدمة ثلاث سنوات (الأقسام 113–117).</p><p>كان الرجل مسؤولاً عن أمانة أي شيء يُترك معه للحفظ. إذا فُقدت الممتلكات بسبب السرقة لأن المبنى لم يكن آمناً، كان يجب تعويض مالك الممتلكات. أي شخص يدعي كذباً أن ممتلكاته فُقدت كان عليه دفع ضعف مبلغ ادعائه لمجلس المدينة.</p><p>كانت هناك أيضًا قوانين واسعة النطاق تتعلق بالجنس والزواج (الأقسام 127–162). مثل معظم المعاملات، لم يكن الزواج صالحًا من دون عقد. كان الزنا يُعاقب عليه في كثير من الأحيان بالإعدام، لكن قد يتوسل آدَمَ لإنقاذ حياة زوجته. لم يُعاقب ضحية الاغتصاب. (وفقًا للشريعة الموسوية، كان يُعتبر الشخص مذنبًا بنفس القدر إذا حدث الفعل داخل المدينة، حيث كان من المتوقع أن تصرخ طلبًا للمساعدة. ولكن إذا حدث ذلك خارج أسوار المدينة، لم تكن تُعتبر مسؤولة، على أساس أن صرخاتها لم يكن من الممكن سماعها.) تُظهر شريعة حمورابي اهتمامًا بالمرأة التي تُركت أو التي أُسر سَيِّدها. كان يُسمح لها بالعيش مع رجل آخر إذا لم تكن لديها وسائل كافية لتكون مكتفية ذاتيًا.</p><p>كان يُرَد مهر المرأة عند طلاقها، أو إذا لم يكن هناك مهر، يتم دفع مينا واحدة من الفضة لها، أو ثلث مينا من الفضة إذا كان سَيِّدها فلاحًا. إذا أهملت المرأة واجباتها المنزلية لتنشئ عملًا تجاريًا، قد يطلقها سَيِّدها من دون دفع أو قد يتزوج مرة أخرى من دون تطليقها، مما يجبرها على العيش في المنزل كخادمة.</p><p>العبدة التي أنجبت طفلًا لسيدها لم يكن يمكن بيعها. إذا تزوج الرجل امرأة مريضة، ثم قرر الزواج من أخرى، يمكن للزوجة المريضة أن تستمر في العيش في المنزل وكان على سَيِّدها أن يدعمها لبقية حياتها. المرأة التي قتلت سَيِّدها من أجل عشيقها كانت تُعاقب بالطعن على الأوتاد (القسم 153). كان زنا المحارم يعاقب عليه بالإعدام أو النفي. عادة ما كانت قضايا خرق الوعد تؤدي إلى سداد ضعف قيمة المهر. عندما تموت الزوجة، يصبح مهرها جزءًا من ميراثها لأطفالها، ولكن إذا ماتت بلا أطفال وأعاد أبوها ثمن زواجها، لم يكن لسَيِّدها الحق في المطالبة بمهرها، الذي كان يجب إعادته إلى ٱلْأبِ (الأقسام 162–163). كانت حقوق الابن الأصغر غير المتزوج محمية، وكذلك حقوق أبناء السيد وعبده. كان الابن محميًا من الحرمان من الميراث من قبل ٱلْأبِ إلا إذا ارتكب جريمة خطيرة. كانت الأرملة محمية من المطالب المالية المفرطة لأطفالها. إذا تزوجت امرأة حرة من عبد، كان أطفالهم أحرارًا. إذا مات العبد، تحتفظ أرملته بمهرها ونصف الممتلكات المكتسبة منذ الزواج، وكان لصاحب العبد الحق في الباقي. كانت النساء العاملات في المعبد محميات أيضًا بموجب الشريعة.</p><p>وفقًا للشريعة العبرية، كان من واجب ٱلْأبِ تعليم ابنه وسائل كسب العيش. نصت شريعة حمورابي على أن الابن المتبنى يجب أن يتلقى تدريبًا مماثلًا، وإذا لم يتم تربيته كطفل طبيعي داخل الأسرة بأي شكل من الأشكال، فقد يعود إلى منزله الخاص.</p><p>إذا كان للرجل فيما بعد عائلة خاصة به وتم إرسال الطفل المُحتّضَن بعيدًا، كان له الحق في أخذ ثلث ممتلكات الرجل، ولكن ليس أي من أرضه أو منزله، إذا كانت هذه ميراث الأطفال الطبيعيين. إذا مات طفل تحت رعاية ممرضة وأخذت مهمة أخرى من دون إبلاغ أصحاب العمل الجدد بالوفاة السابقة، كان يُقطع ثديها.</p><p>أشهر جزء من شريعة حمورابي يتعلق بالاعتداء: &quot;إذا فقع [أي إنسان] عين أحد الأثرياء، فتُفقع عينه بالمثل&quot; وبالمثل، إذا كسر عظم شخص أو أسقط سنًا، فسوف يعاني المصير عينه (الأقسام 196–197). إذا كان الشخص المصاب من العامة، فكانت تُفرض غرامة قدرها مينا واحدة من الفضة لتدمير العين أو كسر العظم. عندما يكون الرجل المصاب عبدًا، يجب دفع نصف قيمته. كانت العقوبات على الاعتداء البسيط تعتمد على رتبة الشخصين المعنيين. حيثما أقسم الرجل أن الضربة لم تكن متعمدة، قد يكتفي بدفع فاتورة الطبيب. تم تحديد عقوبات أخرى في الحالات التي كانت فيها الضربة قاتلة أو تسببت في إجهاض امرأة (الأقسام 209–214).</p><p>كانت يُحدد أجر الجراحين أيضًا. لإنقاذ حياة أو لإجراء جراحة في العين، كان الأجر عشرة شيكلات من الفضة عندما يكون المريض أرستقراطيًا، ولكن  خمسة فحسب لعامة الناس، واثنان للعبد. إذا مات مريض أرستقراطي تحت سكين الجراح البرونزي، أو فقد عينه، يمكن أن يتم قطع يد الجراح (القسم 218). إذا مات عبد أثناء الجراحة، كان على الجراح استبدال العبد بآخر. لتجبير عظم مكسور أو شفاء وتر ملتوي، كان الطبيب يتقاضى خمسة أو ثلاثة أو شيكلين، اعتمادًا على وضع المريض (الأقسام 221–223).</p><p>يتعلق القسم الأخير من القوانين بحماية الناس من العمل الرديء لعمال بناء المنازل والقوارب، والقواعد واللوائح لأولئك الذين يستأجرون الحيوانات أو يوظفون الأشخاص، وسرقة الأدوات الزراعية، وأسعار الاستئجار ودفع الأجور، والقواعد لشراء وبيع العبيد (الأقسام 228–282).</p><p>كان على الرجل الذي قام أجَّرَ ثيران سيده بشكل احتيالي بدلاً من استخدامها في حقوله الخاصة أن يدفع الإيجار العادي للحبوب للحقل. وإذا لم يتمكن من القيام بذلك، كان يُجر عبر ذلك الحقل بواسطة الثيران.</p><p>بسبب التشابهات في الثقافة، ليس من المستغرب أن تكون هناك مجالات من التوافق بين شريعة حمورابي وشريعة موسى. لذلك، كلا الهيئتين التشريعيتين نصتا على عقوبة الإعدام للزنا (حمورابي القسم 129؛ <a href=\"https://ref.ly/Lev20:10\">لاويين 20:10</a>؛ <a href=\"https://ref.ly/Deut22:22\">تثنية 22:22</a>) ولخطف وبيع الفرد (حمورابي القسم 114؛ <a href=\"https://ref.ly/Exod21:16\">خروج 21:16</a>). مبدأ <strong>القصاص</strong><em>،</em> أو مبدأ الانتقام، في <a href=\"https://ref.ly/Exod21:23-Exod21:25\">خروج 21:23–25</a> و<a href=\"https://ref.ly/Deut19:21\">تثنية 19:21</a> ينعكس بشكل واسع في قوانين حمورابي، بما في ذلك الأقسام 197، 210، و230. ومع ذلك، فإن الاختلافات مهمة بالقدر ذاته. في حين أن تشريعات حمورابي سمحت للنساء بحقوق متساوية في الطلاق (القسم 142)، فقد تم إنكار هذه الحقوق في الشريعة الموسوية ببساطة بعدم تضمينها (راجع <a href=\"https://ref.ly/Deut24:1-Deut24:4\">تثنية 24:1–4</a>). كان قانون حمورابي في الأساس براغماتياً بطبيعته، وعلى الرغم من أنه صدر تحت سلطة شمش، إله العدل، إلا أن التشريع لم يعر اهتماماً كبيراً للمبادئ الأخلاقية والروحية.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">القانون المدني والعدالة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">القانون الجنائي والعقاب؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">المفهوم الكتابي للناموس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02021016",
          "start_ref_usfm": "EXO 21:16",
          "end_ref": "02021016",
          "end_ref_usfm": "EXO 21:16"
        },
        {
          "start_ref": "03020010",
          "start_ref_usfm": "LEV 20:10",
          "end_ref": "03020010",
          "end_ref_usfm": "LEV 20:10"
        },
        {
          "start_ref": "05019021",
          "start_ref_usfm": "DEU 19:21",
          "end_ref": "05019021",
          "end_ref_usfm": "DEU 19:21"
        },
        {
          "start_ref": "05022022",
          "start_ref_usfm": "DEU 22:22",
          "end_ref": "05022022",
          "end_ref_usfm": "DEU 22:22"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "02021023",
          "start_ref_usfm": "EXO 21:23",
          "end_ref": "02021025",
          "end_ref_usfm": "EXO 21:25"
        }
      ],
      "resource": [
        {
          "reference_id": 3747,
          "content_id": 510018,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القانون المدني والعدالة",
          "language": "arb"
        },
        {
          "reference_id": 3861,
          "content_id": 331787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الناموس الجنائي والعقوبة",
          "language": "arb"
        },
        {
          "reference_id": 5864,
          "content_id": 125375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ناموسأو شريعة، مفهوم كتابي",
          "language": "arb"
        }
      ]
    }
  }
]