[
  {
    "content_id": 124471,
    "reference_id": 2782,
    "title": "حيوانات",
    "media_type": "Text",
    "index_reference": "حيوانات",
    "language": "arb",
    "content": "<h1>حيوانات</h1><p>في الاصطلاح الكتابي، كل أفراد مملكة الحيوان. الحيوانات مذكورة في كل أنحاء الكتاب المقدس من سفر التكوين إلى سفر الرؤيا. وقد برزت في العديد من الأحداث الكتابيَّة المُهِمَّة، بما في ذلك الخليقة، وسقوط الإنسان، والطوفان، والضربات العشر على مصر، ونظام العبادة العبرانية، وحياة الرب يسوع المسيح. عاش الشعب، كل من العهد القديم والعهد الجديد، معتمدًا على الأرض واكتسبوا دراية دقيقة بشتى الحيوانات، لذلك كان كُتّاب الكتب المقدَّسة ويسوع نفسه غالبًا ما يستخدمون الحيوانات كدروس موضوعية.</p><p>إن المقاربة الكتابيَّة حيال تصنيف الحيوانات تختلف إلى حد ما عن نظام التصنيف الذي يستخدمه علماء الأحياء اليوم. إذ يعتمد نظام التصنيف الحالي، الذي يُعزى إلى كارولوس لينيوس (عالم نبات سويدي من القرن الثامن عشر)، على بنية داخلية وخارجية على حد سواء. إنما الأساس الكتابي للتصنيف تصنيف بيئي مواطني. وهكذا يتحدث <a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a> عن الحيوانات المائية (آية <a href=\"https://ref.ly/Gen1:20\">20</a>)؛ الطيور (آية <a href=\"https://ref.ly/Gen1:21\">21</a>)؛ الزواحف (آية <a href=\"https://ref.ly/Gen1:24\">24</a>)؛ الدواب أو الحيوانات المستأنسة (الحيوانات الأليفة مع البشر) (آية <a href=\"https://ref.ly/Gen1:24\">24</a>)؛ الحيوانات البرية (عدد <a href=\"https://ref.ly/Gen1:24\">24</a>). يُتَّبَع نظام التصنيف نفسه في <a href=\"https://ref.ly/Lev11:1-Lev11:47\">لاويين 11</a> وطوال الكتاب المقدس.</p><p>بسبب الاختلاف بين أنظمة التصنيف، ستُدرَج حيوانات الكتاب المقدس المختلفة هنا بالترتيب الأبجدي – بما في ذلك الزواحف والأسماك وحتى اللافقاريات مثل الحشرات والعناكب والديدان والإسفنجيات. أما الطيور، فنتناولها في مقالة منفصلة.</p><p>نظرة عامة</p><p>• أفعى</p><p>• نملة</p><p>• ظبي</p><p>• قرد</p><p>• صل</p><p>• جحش</p><p>• غرير</p><p>• خفاش</p><p>• دب</p><p>• نحلة</p><p>• فرس النهر</p><p>• جمل</p><p>• يرقة</p><p>• ماشية</p><p>• حرباء</p><p>• مرجان</p><p>• صرار الليل: جدجد</p><p>• تمساح</p><p>• آيل</p><p>• كلب</p><p>• أتان</p><p>• تنين</p><p>• سمكة</p><p>• برغوث</p><p>• ذبابة</p><p>• ثعلب</p><p>• ضفدع</p><p>• غزال</p><p>• أبو بريص</p><p>• بعوضة</p><p>• عنزة</p><p>• جندب: جراد نطاط</p><p>• أرنب بري</p><p>• فرس النهر أو البحر: برنيق</p><p>• حصان</p><p>• ضبع</p><p>• ابن آوى</p><p>• دودة العلق</p><p>• نمر</p><p>• لوياثان</p><p>• أسد</p><p>• عظاءة: سحلية، سقاية</p><p>• جراد</p><p>• جلذ، خلد الماء</p><p>• عثة</p><p>• جرذ</p><p>• بغل</p><p>• خنزير</p><p>• الشيهم ، النيص، ظربان</p><p>• عقرب</p><p>• خروف</p><p>• حلزون</p><p>• ثعبان</p><p>• عنكبوت</p><p>• إسفنج</p><p>• وحيد القرن، خرتيت</p><p>• دبور</p><p>• حوت</p><p>• ثور بري</p><p>• ذئب</p><p>• دودة</p><h2>• أفعى</h2><p>إحدى الأفاعي العشرين السامة الموجودة في إسرائيل والبلدان المحيطة بها، يُشار إليها أيضًا باسم الأَصَلة والأفعوان والحنش. كما يسكن المنطقة <em>أفاعي مميتة (الحية القرناء</em>، و<em>الحارية الملونة،</em> وأفعى فلسطين) ، ثعابين سامة لها نابان مُقوسان تكشف عنهما عند الهجوم. قد تهاجم الأفعى المقرنة <em>(Cerastes hasselquistii)</em> الخيول. يبلغ طولها من 12 إلى 18 بوصة (30 إلى 46 سنتيمتراً) وغالبًا ما تكمن في الرمال لا تكشف سوى عينان ونتوءات تشبه القرون على رأسها.</p><p>أشار كل من الرب يسوع ويوحنا المعمدان إلى الأفعى عدة مرات (<a href=\"https://ref.ly/Matt3:7\">متى ٣: ٧</a>؛ <a href=\"https://ref.ly/Matt12:34\">١٢: ٣٤</a>؛ <a href=\"https://ref.ly/Matt23:33\">٢٣: ٣٣</a>). ربما تكون الإشارة في <a href=\"https://ref.ly/Acts28:3\">أعمال الرسل ٢٨: ٣</a> إلى أفعى صغيرة <em>(Vipera aspis)</em> تضرب بسرعة وتتسم بالشراسة. موجودة في جنوب أوروبا وتصدر فحيحها في شهيقها وزفيرها. يُهاجم سم الأفاعي الجهاز التنفسي ويفكك خلايا الدم الحمراء.</p><p><em>انظر أيضًا</em> ثعبان (أدناه).</p><h2>نملة</h2><p>لم يُذكر النمل سوى مرتين في الكتاب المقدس، وكلتا المرتين في سفر الأمثال. لسنوات عديدة اتُهم سليمان بخطأ بيولوجي عندما أشار إلى النملة بأنها تُعِدُّ فِي ٱلصَّيْفِ طَعَامَهَا، وَتَجْمَعُ فِي ٱلْحَصَادِ أُكْلَهَا (<a href=\"https://ref.ly/Prov6:8\">أمثال ٦: ٨</a>). سارع نقاد الكتاب المقدس إلى الإشارة إلى أن النمل لا يخزن الطعام كما كان معروفًا آنذاك. افترضوا أن سليمان ربما فتح أَزَج نمل وأخطأ في اليرقات المتعذرة (خدد طولية ينمو فيها النمل الخديج حتى النضج) أو لاحظ نمل يحمل قطعًا من الحبوب والأوراق وغيرها من الأشياء إلى أعشاشها.</p><p>ثمة ثلاثة أنواع في الأقل من النمل الذي يخزن الحبوب – منهم اثنان في إسرائيل والآخر في بعض بلدان البحر الأبيض المتوسط. من المحتمل أن يكون النوع المعين الذي أشار إليه سليمان (<a href=\"https://ref.ly/Prov6:6-Prov6:8\">أمثال ٦: ٦–٨</a>؛ <a href=\"https://ref.ly/Prov30:24-Prov30:25\">٣٠: ٢٤–٢٥</a>) نملة الحصاد <em>(Messor semirufus).</em> أهرانها عبارة عن غرف مستوية متصلة بأروقة منتشرة على نحو يبدو غير منتظم على مساحة تبلغ نحو ستة أقدام (1.8 متر) وقطرها نحو قدم (0.3 متر) تحت الأرض. يجمعون البذور من الأرض أو يقطفونها من النباتات. يقطمون الرأس، أو الجذر، الذي هو أنعم جزء في النواة، لمنع الإفراخ، ويتخلصون من النسافة والعصافة والأغلفة الغشائية الفارغة على مخلفات مطبخية (أكوام النفايات) خارج العش. قد يبلغ طول أهران الحبوب الفردية 5 بوصات (127 سنتيمتراً) ويبلغ قطرها نصف بوصة (1.2 سنتيمتراً). من المعروف أن بعض الأعشاش يبلغ قطرها 40 قدمًا (12 مترًا) وعمقها 6 إلى 7 أقدام (2 متر تقريبًا) ولها عدة مداخل.</p><h2>ظبي</h2><p>ذكر الكتاب المقدس عدة مخلوقات من فصيلة الظباء. يبدو أن أحدهما هو المها الأبيض <em>(Oryx leucoryx)،</em> المشار إليه في <a href=\"https://ref.ly/Deut14:5\">سفر التثنية 14: 5</a> (&quot;اليحمور&quot;؛ &quot;ظبي&quot;) <a href=\"https://ref.ly/Isa51:20\">وإشعياء 51: 20</a> (&quot;الوعل&quot;؛ &quot;ظبي&quot;). ربما كان المها الظبي الذي كان يُعتاد طهيه وأكله لأن قرونه الطويلة جعلت صيده سهلًا نسبيًا.</p><p>ثمة ظبي آخر مذكور في الكتاب المقدس هو مارية <em>(Addax nasomaculatus)،</em> وربما &quot;ٱلثَّيْتَلُ&quot; في <a href=\"https://ref.ly/Deut14:5\">سفر التثنية 14: 5</a>. موطنه شمال أفريقيا ولونه أجزاء بيضاء وأخرى رمادية، ورقطة بيضاء على الجبين، وقرون ملتوية ودائرية. تأتي كلمة &quot;pygarg&quot; من كلمة يونانية تعني &quot;ردف أبيض&quot;. يبلغ حجم ٱلثَّيْتَلُ حجم الحمار تقريبًا. وجسمه مغطى بشعر قصير. له عُرفًا قصيرًا أسفل عنقه تجعل الرأس يبدو إلى حد ما مثل الماعز. الحوافر عريضة ومسطحة، والذيل يشبه ذيل الحمار. وهو منتشر في أفريقيا وفي الجزيرة العربية، حيث يصطاده العرب بالصقور والكلاب.</p><p>الظباء رشيقة للغاية وتسير ورؤوسها مرفوعة إلى أعلى لكلا الجنسين قرون طويلة وثابتة ومجوفة. مع المها تكون القرون إلى الوراء مباشرة؛ وقرون الثيتل ملتوية ودائرية. الظبي يقظ، وحذر، وحاد النظر. وعادة ما يكونون في قطعان يتراوح عددها بين اثنين إلى دزينة. إذا جُرح أو يشعر باللا مفر، يخفض ​​الظبي رأسه بحيث تموجهًا قر الحادة إلى الأمام. تتغذى الظباء على الحشائش والشجيرات، وتشرب من الجداول وثقوب المياه. عندما يندر الماء، يأكلون البطيخ والنباتات العصيرية. كان كل من الثيتل والمها طاهرين في الشريعة اليهودية.</p><h2>القرد</h2><p>الرئيسيات ليس موطنها فلسطين. إن الإشارتين إلى القردة في العهد القديم (<a href=\"https://ref.ly/1Kgs10:22\">1 ملوك 10: 22</a>؛ <a href=\"https://ref.ly/2Chr9:21\">2 أخبار الأيام 9: 21</a>) حين استجلبهم الملك سليمان مع كنوز أخرى على متن سفن أسطوله التجاري. ثمة بعض التساؤل بشأن أصل تلك الرئيسيات. يعتقد البعض أن ذكر كلمة &quot;عاجي&quot; في المقطع ذاته يشير إلى أنهم استجلبوا من شرق أفريقيا وأنهم كانوا بالفعل قردة، أي رئيسيات بلا ذيل. ويعتقد آخرون أنهم كانوا في الواقع سعادين، استجلبوا من الهند أو سيلان. وكان مَن يقدس البابون، (genus Papeio)، سعدان كبير الحجم، ويرمز إلى الإله تحوت. كانت تُحفَظ الذكور في المعابد، أما الإناث الأيسير تأنيسًا كانت تُحفَظ في البيت كحيوانات أليفة. كانت تُقتلع أنياب هذه السعادين و سحقها في كثير من الأحيان للتَّقليل من خطر عضِّها. عُثر على عدد من السعادين المحنطة في مصر، مما يُشير إلى التبجيل الذي نالوه.</p><h2>الصل</h2><p>أفعى سامة. يبدو أن معظم الإشارات الكتابيَّة إلى الصل (<a href=\"https://ref.ly/Deut32:33\">تثنية ٣٢: ٣٣</a>) تتعلق بالكوبرا المصرية <em>(Naja haje)،</em> التي تخفي نفسها في ثقوب وجدران وصخور ولديها القدرة على تعريض رقبتَها برفع أضلاعها الأمامية لتُوسِّع مقدمة صدرها إلى شكل قرص مُسطح. سُمُّها الفتَّاك يُسبِّب الموت في 30 دقيقة. يبلغ طولها نحو 80 بوصة (2 متر). الأنياب منتصبة دومًا، وغير مُتحرّكة كما في الأفاعي (الأفاعي السامة الشائعة في أمريكا الشمالية؛ وحدها أفعى المرجان في أمريكا التي تنتصب أنيابها دومًا). يُهاجم سم الكوبرا الجهاز العصبي، مُسبِّبًا شلل العضلات. فعدها المصريون مخلوق مُقدَّس؛ وعدُّوها حامية لأنها تتغذى على القوارض التي تأكل محاصيلهم. ربما كانت &quot;ٱلْحَيَّاتِ ٱلْمُحْرِقَةَ&quot; (<a href=\"https://ref.ly/Num21:6\">عدد 21: 6</a>؛ <a href=\"https://ref.ly/Deut8:15\">تثنية 8: 15</a>) من أفعى الكوبرا (cobras)؛ ربما تشير &quot;ٱلْمُحْرِقَةَ&quot; إلى الحمى اللاهبة الناجمة عن سمِّهم. ربما أيضًا كان يُشير <a href=\"https://ref.ly/Isa14:29\">إشعياء ١٤: ٢٩</a> و<a href=\"https://ref.ly/Isa30:6\">٣٠: ٦</a> (&quot;ثُعْبَانًا مُسِمًّا طَيَّارًا&quot;) إلى قلنسوة الكوبرا.</p><p><em>انظر أيضًا</em> ثعبان (أدناه).</p><h2>الجحش</h2><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4051\" data-resourceType=\"TyndaleBibleDictionary\">(حمار) (أدناه)</span>.</p><h2>الغرير</h2><p>حيوان ثديي صغير ذو حوافر. ما تُطلق عليه ترجمة البستاني فاندايك &quot;الوبر&quot;، وفي بعض الترجمات الحديثة &quot;غَرِير الصخر&quot; (<a href=\"https://ref.ly/Lev11:5\">لاويين ١١: ٥</a>؛ <a href=\"https://ref.ly/Deut14:7\">تثنية ١٤: ٧</a>؛ <a href=\"https://ref.ly/Ps104:18\">مزمور ١٠٤: ١٨</a>؛ <a href=\"https://ref.ly/Prov30:26\">أمثال ٣٠: ٢٦</a>). ربما كان غرير الصخر الذي يُشار إليه في الكتاب المقدس هو وبر الصخر السوري <em>(Hyrax syriaca)</em>، إذ هو النوع الوحيد من الوبر الموجود خارج أفريقيا. تعيش هذا الظلف الحافر الصغير (حيوان بأظافر تشبه الحوافر) بين الصخور من وادي البحر الميت إلى جبل حرمون. إنه حيوان عاشب (آكلة للنباتات) تمامًا يبلغ حجمه نحو حجم الأرنب. يُشبه خنزير غينيا أكثر من الأرنب، وله أذنان يصعب تمييزهما وذيل صغير جدًا. له أظافر عريضة لأربعة أصابع على أرجلِها الأماميَّة وثلاثة على أرجلِها الخلفيَّة، وأصابعِ قدميها متصلة بالجلد تقريبًا كالشباك. تُمكِّنها الوِثْرات التي تعمل كوسائد امتصاص تحت قدميها من تثبيت أقدامها على الصخور الزلقة. لفرائه الأصفر والبني، يُدعى كثيرًا بالجرذ الدبي لتشابهه مع الجرذ بلا ذيل. كما له شوارب شوداء بطول يبلغ سبع بوصات (17.8 سنتيمتراً).</p><p>يعيش غرير الصخر هذا، أو الوبر معًا في مستعمرات يتراوح عددها بين 6 إلى 50 حيوانًا، وتشتهر بتشميس أنفسهم جماعة على الصخور. يصعب صيدها. ينشرون منهم حُرَّاس، وإذا استشعروا أي خطر، تهرول المجموعة بأكملها بحثًا عن ساتر، مُحذِّرين بصفارات الحراس الحادَّة. وهكذا يُثنى عليهم لجوئهم إلى الصخور (<a href=\"https://ref.ly/Ps104:18\">مزمور 104: 18</a>) ويُدعون حكماء لأنهم لجأوا إلى &quot;بيوتهم في الصخور&quot; (<a href=\"https://ref.ly/Prov30:24\">أمثال ٣٠: ٢٤، ٢٦</a>). الغرير ليس مجتراً (لا يمضغ الجِرَّة)، لكن حركة فكَّيه قد توحي بأنّه يمضغ الجِرَّة. ربما لهذا السبب أُدرج مع حيوانات أخرى مجترة في شريعة الطعام اليهودية (<a href=\"https://ref.ly/Lev11:5\">لاويين ١١: ٥</a>؛ <a href=\"https://ref.ly/Deut14:7\">تثنية ١٤: ٧</a>). كان محرمًا على اليهود أكله لأنه لمحوافره لم تكون مشقوقة. بعض العرب يأكلون لحمه بل يثمونها.</p><h2>الخفاش</h2><p>حيوان ثديي طائر وفقًا للتصنيف الحديث. لديه شعر ويطعم صغاره حليبًا. يصنف الكتاب المقدس هذه المخلوقات ضمن الطيور. تسكن الخفافيش الكهوف والشقوق وتجاويف الأشجار والمباني وأيضًا في الأماكن المكشوفة على الأشجار. في المناطق الأكثر يدخلون في بيات شتوي أو يهاجرون. وضع الراحة الطبيعي للخفاش هو ووضعية المعلق لرأسه نحو الأسفل. الخفافيش &quot;تَسبح&quot; في الهواء لا تطير، لأنها تتحرك بأرجلها، وكذلك بجناحيها.</p><p>إبهام الخفاش منفصل وينتهي بمخلب خطافي واحد يُستخدم للتسلق والتعلق. للقدمين الخلفيَّتين خمسة أصابع، وكلها في اتجاه واحد. يستوعب الصدر الكبير العضلات القوية اللازمة للطيران. لأنهم يُوجّهون أنفسهم حسب موقع الصدى، يتطور الشعور بالسمع على نحو جيد للغاية.</p><p>معظم الخفافيش آكلة الحشرات، وتصطادها في أثناء الطيران. العديد من الخفافيش الحشرية تأكل أيضًا بعض الفاكهة. الخفافيش الأخرى لا تتغذى، عادةً في مجموعات، على سوى الفاكهة والنباتات الخضراء. تعيش الخفافيش الأكل للفاكهة عمومًا في المناطق الاستوائيَّة حيث تنضج الفاكهة باستمرار، على الرغم من وجود بعضها في فلسطين. في أغلب الأحيان يكون حجم الخفافيش أكبر من الحشرات، ولها أجنحة يبلغ طولها إلى خمسة أقدام (1.5 متر).</p><p>مجموعة ثالثة تشمل الخفافيش أكلة الزهور التي تتغذى على حبوب اللقاح والرحيق. لا توجد هذه الخفافيش الصغيرة ذات الرؤوس المدببة الطويلة والألسنة الطويلة إلا في المناطق الاستوائية وشبه الاستوائية. ثلاثة أنواع من الخفافيش المصاصة للدماء، التي لا توجد في فلسطين، تتغذى على الدم بعمل شق صغير وشفطه. الخفافيش (آكلة اللحوم) تفترس الطيور والسحالي والضفادع. الخفافيش آكلة الأسماك تصطاد الأسماك عند سطح الماء أو بالقرب منه.</p><p>توجد ثمانية أنواع من الخفافيش في فلسطين. أحدها، الخفاش البني الصغير (genus <em>Myotis</em>)، منتشر في جميع أنحاء العالم. يتغذى على الحشرات، وربما يكون الحيوان الثديي الأوسع انتشارًا غير البشري. الخفافيش البنية في الغالب من سكان الكهوف. تُشكِّل الإناث مستعمرات أمومة قد تُعَدَّد بعشرات الآلاف.</p><p>يوجد نوعان من الخفافيش ذات ذيل الفئران (genus <em>Rhinopoma</em>) في فلسطين. ذيلها تقريبًا بطول الرأس والجسم معًا. إنها استعمارية، تغزو وتستعمر الكهوف والشقوق الصخرية والآبار والأهرامات والقصور والمنازل. مثل الخفاش البني، يتغذى على الحشرات. توجد أيضًا الخفافيش ذات الوجه المشقوق أو المجوفة (genus <em>Nycteris</em>) في فلسطين. تتغذى على الحشرات وتنشئ في مجموعات من 6 إلى 20.</p><p>تختلف الخفافيش الموجودة في فلسطين في حجمها من خفاش الجرذ إلى حجم الجرذ؛ يبلغ حجم أكبر الأنواع أكثر من 20 بوصة (51 سنتيمتراً) من طرفي جناحيه. كان الخفاش نجسًا عند اليهود (<a href=\"https://ref.ly/Lev11:19\">لاويين ١١: ١٩</a>؛ <a href=\"https://ref.ly/Deut14:18\">تثنية ١٤: ١٨</a>).</p><h2>الدب</h2><p>حيوان كبير ضخم، ثقيل ذو رأس كبير بأطراف قصيرة وقوية، وذيل قصير، وعينان وأذنين صغيرتين. الدب &quot;أخْمَصيُّ المِشْية&quot;: إذ يسير على باطِنِ القَدَم والكعب معًا مثلما يفعل البشر. الدب الفلسطيني فصيلة سورية من الدب البني <em>(Ursus arctos syriacus).</em> قد ينمو إلى ارتفاع 6 أقدام (1.8 متر) وقد يصل وزنه إلى 500 رطل (227 كيلوغرامًا).</p><p>للدببة حاسة شم قوية ولكن حواس البصر والسمع أقل حدة. يتغذى على النبات (أي نوع من الطعام)؛ وتعتاش إلى حد كبير على النباتات والفواكه والحشرات والأسماك.</p><p>عادةً ما تكون الدببة مسالمة وغير عدائية، ولكن إذا اعتقدت أنه يجب عليها الدفاع عن نفسها (<a href=\"https://ref.ly/Lam3:10\">مراثي إرميا ٣: ١٠</a>) أو صغارها (<a href=\"https://ref.ly/2Sam17:8\">٢ صموئيل ١٧: ٨</a>؛ <a href=\"https://ref.ly/Prov17:12\">أمثال ١٧: ١٢</a>؛ <a href=\"https://ref.ly/Hos13:8\">هوشع ١٣: ٨</a>)، تعد من أخطر الخصوم وأعداها. تفاخر داود بدوره بقتله لدب (<a href=\"https://ref.ly/1Sam17:34-1Sam17:37\">1 صموئيل 17: 34–37</a>). بما أن ضربة مخالب الدب قد تكون قاتلة، إن شجاعة داود وقوته كراع شاب في الجري خلف الدب وخطف أحد خراف أبيه من فكيه جديرة بملاحظتها وذكرها.</p><p>يبدو أن بعض المقاطع الكتابيَّة تشير ضمنًا إلى هجوم الدببة من دون سبب واضح (على سبيل المثال، <a href=\"https://ref.ly/Prov28:15\">أمثال ٢٨: ١٥</a>؛ <a href=\"https://ref.ly/Amos5:19\">عاموس ٥: ١٩</a>). في أوقات أخرى كانوا أدوات عقاب الله، كما في قصة أليشع والدببة (<a href=\"https://ref.ly/2Kgs2:24\">2 ملوك 2: 24</a>). كان الدب والأسد اللذين يُذكران معًا في الكتاب المقدس (<a href=\"https://ref.ly/1Sam17:37\">1 صموئيل 17: 37</a>)، أكبر وأقوى وحوشين كاسرين في فلسطين. وهكذا كانوا يرمزون إلى القوة والرعب (<a href=\"https://ref.ly/Amos5:19\">عاموس 5: 19</a>).</p><p>في الأزمنة الكتابيَّة يبدو أن الدببة تجولت في جميع أنحاء فلسطين. اليوم لا توجد إلا في لبنان وجبال لبنان، ويندر رؤيتهم.</p><h2>النحلة</h2><p>واحدة من حشرتين مستأنستين <em>(Apis mellifica)،</em> والأخرى هي دودة القز. يجمع النحل الرحيق من الزهور، وينقل حبوب اللقاح من زهرة إلى أخرى في هذه العملية. يُعتقد أنهم ينقلون موقع مصدر الرحيق إلى النحل الآخر من خلال &quot;رقصة&quot; النحل، التي قد تُشير إلى المسافة والاتجاه على حد سواء. النحل حساس لأربعة ألوان: أزرق وأخضر، وأصفر وأخضر، وأزرق بنفسجي، وفوق البنفسجي (غير مرئي للبشر).</p><p>إن النحل البري في فلسطين يشتهر تحديدًا بشراسة هجومهم. وحده النحل &quot;العامل&quot; الأنثى التي تلدغ الناس والحيوانات، وتزيد حدة سمومها في الطقس الدافئ. تشير عدد من المقاطع الكتابيَّة إلى طبيعة النحل سريعة الغضب الانتقامية وإلى اللدغات المؤلمة التي يلحقها (<a href=\"https://ref.ly/Deut1:44\">تثنية 1: 44</a>؛ <a href=\"https://ref.ly/Ps118:12\">مزمور 118: 12</a>؛ <a href=\"https://ref.ly/Isa7:18\">إشعياء 7: 18</a>).</p><p>أحد الشواهد يلفت الانتباه إلى حقيقة أنه في المناطق شبه الصحراويَّة من دثار حيوان ميت، يُجرد من زمرة ابن آوى أو نسور ويجفف في الشمس، يمكن أن يوفر للنحل البري مكانًا ممتازًا لبدء مستعمرة جديدة (<a href=\"https://ref.ly/Judg14:5-Judg14:9\">قضاة 14: 5–9</a>).</p><p>اعتبر المصريون النحل مقدسًا. في اليونان القديمة كانت الشموع تُصنع من شمع عسل النحل. في فلسطين، ربما لم تكن تربية النحل تُمارَس حتى العهد الهلنستي (القرن الثاني قبل الميلاد)، على الرغم من أن <a href=\"https://ref.ly/Ezek27:17\">حزقيال 27: 17</a> يشير إلى أنه ربما كانت تُمارَس في وقت مبكر. إذا لم يكن العسل المنزلي متاحًا للشعب العبراني، كان العسل البري متاحًا بالتأكيد، وكان المسافرون يبحثون عن مخابئ العسل في الشقوق الصخرية والأماكن المحتملة الأخرى. كان الفلسطينيون والحيثيون يربون النحل في مدنهم.</p><p>يحتوي الكتاب المقدس على العديد من الشواهد عن النحل ومنتجات النحل. كان سرب النحل أصل ثمين، على الرغم من أن سعر العسل نفسه كان منخفضاً. كان العسل يؤكل أحيانًا مع قرص العسل (<a href=\"https://ref.ly/Song5:1\">نشيد الأنشاد 5: 1</a>). كان للعسل أيضًا استخدامات أخرى غير الطعام، على سبيل المثال في التحنيط.</p><p>وُصفت أرض إسرائيل بأنها أرض تفيض لبنًا وعسلًا. كان العسل موردًا رئيسيًا للتحلية في الشرق الأدنى القديم - من هنا اكتسب أهميته (راجع <a href=\"https://ref.ly/Judg14:8-Judg14:9\">قضاة 14: 8–9</a>). في الواقع ، قد لا تشمل الكلمة العبرية &quot;عسل&quot; عسل النحل فحسب، بل أيضًا الشراب الحلو المستخرج من هذه الفاكهة مثل التين والتمر والعنب. وهكذا فإن عبارة &quot;أَرْضٍ تَفِيضُ لَبَنًا وَعَسَلًا&quot; (<a href=\"https://ref.ly/Exod3:8\">خروج 3: 8</a>) غير مقتصرة بالضرورة على أرض النحل بل على أرض غنية بالحلاوة.</p><p><em>انظر أيضًا</em><span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\"> الطعام وإعداد الطعام</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5059\" data-resourceType=\"TyndaleBibleDictionary\">العسل</span>.</p><h2>فرس النهر</h2><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5025\" data-resourceType=\"TyndaleBibleDictionary\">فرس النهر (أدناه)</span>.</p><h2>الجمل</h2><p>حيوان كبير للحمل والنقل لا يتسم بالذكاء وسمج ومشاجر، ومع ذلك فالجمل <em>(Camelus dromedarius)</em> بَرَكَة للذين يعيشون في الصحراء وعلى حدودها لأنه متكيف تحديدًا مع ذلك الموطن. لقد لٌقب بسفينة الصحراء. بوجود الوِثْرات المرنة السميكة المكونة من الأنسجة الليفية حول قدميها، يستطيع المشي على رمال الصحراء الساخنة. يعيش من دون ماء لفترات طويلة وعلى النباتات التي تنمو على التربة المالحة. فتحتا منخار الجمل ملتصقتان معًا ويمكنه إغلاق أي منهما حسب الرغبة لمنع اختراق الرمال أثناء العواصف الرملية العنيفة.</p><p>تُستخدم الجمال لنقل البضائع والبشر. يمكن للشخص الذي يركب الجمل أن يقطع من 60 إلى 75 ميلًا (96.5 إلى 121 كيلومترًا) في اليوم الواحد. يمكن أن يحمل الجمل حمولة تزن 600 رطل (272 كيلوغرامًا) أو أكثر. كانت الإبل تُستخدَم بكثافة في تجارة التوابل (<a href=\"https://ref.ly/Gen37:25\">تكوين 37: 25</a>) وكانت تسافر بانتظام في قطارات (قوافل) بين الجزيرة العربية ومصر وأشور. كما كانوا أيضًا يستخدمون في زمن الحرب (<a href=\"https://ref.ly/Judg6:5\">قضاة 6: 5</a>). يمكن حتى ربط محراث بالجمل لحرث الأرض وزراعتها.</p><p>يُحفظ الوبر الساقط من الإبل خلال أوائل الربيع واستخدامه في نسج القماش وصنع الخيام. يمكن الحصول على ما يصل إلى 10 أرطال (4.5 كيلوغرامات) من الوبر من جمل واحد. كان يوحنا المعمدان يرتدي رداءً من وَبَرِ ٱلْإِبِلِ (<a href=\"https://ref.ly/Matt3:4\">متى ٣: ٤</a>)، ولا يزال يرتديها البدو اليوم. كان الرداء المصنوع من وبر الجمل علامة على منصب النبوة (<a href=\"https://ref.ly/Zech13:4\">زكريا 13: 4</a>).</p><p>نوعان من الجمل مذكوران بأنهما من ذوي السنام الواحد، الجمل الحمَّال البطيء الذي يُشار إليه في <a href=\"https://ref.ly/Gen37:25\">تكوين 37: 25</a> والهجين السريع في <a href=\"https://ref.ly/1Sam30:17\">1 صموئيل 30: 17</a>. قد يبلغ ارتفاع الهجين السريع سبعة أقدام (2.1 متر) وطوله إلى تسعة أقدام (2.7 متر) من الخَطْمٌ إلى طرف الذيل. مع معدته ثلاثية الأجواف، التي تحمل من 14.2 إلى 28.4 لترًا من السوائل، فيستطيع البقاء من دون ماء لمدة تصل إلى 5 أيام خلال الصيف أو 25 يومًا في الشتاء. سنام الجمل مخزن احتياطي من الدهون، مما يجعل من الممكن للحيوان أن يعيش على القليل من الطعام أثناء رحلة الصحراء.</p><p>نوع آخر من الجمل، هو الجمل الفالج ذو السنامين <em>(Camelus bactrianus)،</em> وموطنه فلسطين كذلك. له سنامان. إنه أثقل وأضخم وشعر أطول من الجمل ذي السنام الواحد وأبطأ من الهجين السريع. ربما قد أشار <a href=\"https://ref.ly/Isa21:7\">إشعياء 21: 7</a> إلى الجمل الفالج؛ يُشار إلى كلا النوعين من الجمل في <a href=\"https://ref.ly/Esth8:10\">أستير 8: 10</a>. صنفت الإبل في الأهمية ذاتها مع الأغنام والأبقار والجحوش في زمن العهد القديم. ثلث الشواهد الكتابيَّة البالغ عددها 66 إلى الجمل يُذكرها مع حيوانات أخرى.</p><p>الإبل مجترة (حيوان ثديي يمضغ ما يجترة) ولكن ليس لها حوافر مشقوقة. وهكذا، كانوا مُدرجين في قائمة الدواب النجسة، التي منع على بني إسرائيل أكلها (<a href=\"https://ref.ly/Lev11:4\">لاويين ١١: ٤</a>؛ <a href=\"https://ref.ly/Deut14:7\">تثنية ١٤: ٧</a>). ومع ذلك، يأكلهم العرب، الذين يشربون أيضًا لبنهم (راجع <a href=\"https://ref.ly/Gen32:15\">تكوين 32: 15</a>).</p><p>كان لإبراهيم جمالا في مصر (<a href=\"https://ref.ly/Gen12:16\">تكوين 12: 16</a>). في البداية كان لدى أيوب 3000 من الإبل (<a href=\"https://ref.ly/Job1:3\">أيوب 1: 3</a>) وبعد شفائه 6000 من الإبل (<a href=\"https://ref.ly/Job42:12\">أيوب 42: 12</a>). على الرغم من أن الاستخدام الواسع للإبل لم يبدأ على ما يبدو قبل عام 1000 ق.م بفترة وجيزة (<a href=\"https://ref.ly/Judg6:5\">قضاة 6: 5</a>)، إن النصوص السومرية من الفترة البابلية القديمة تسرد الجمال وتشير إلى أنها قد دُجِّنَت. عُثر على عظام وتماثيل للجمل في مواقع أثرية في الشرق الأوسط مختلفة يعود تاريخها إلى ما قبل عام 1200 ق.م.</p><p><em>انظر أيض</em>ًا <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">الترحال والسفر</span>.</p><h2>اليرقة</h2><p>مرحلة بلوغ اليرقاني للحشرات تتسم بالتحوّل الكامل. تمر هذه الحشرات بأربع مراحل: البيضة، اليرقة، والخادرة، والنضج. النحل والذباب والعث والفراشات كلهم يمرون بمرحلة اليرقانة.</p><p>ترد كلمة &quot;يرقة&quot; ثلاث مرات في الترجمات الإنجليزية (<a href=\"https://ref.ly/1Kgs8:37\">1 ملوك 8: 37</a>؛ <a href=\"https://ref.ly/2Chr6:28\">2 أخبار الأيام 6: 28</a>؛ <a href=\"https://ref.ly/Ps78:46\">مزمور 78: 46</a>). في سفر يوئيل ، تُترجم الكلمة العبرية نفسها إلى &quot;جراد&quot; (<a href=\"https://ref.ly/Joel1:4\">1: 4</a>؛ <a href=\"https://ref.ly/Joel2:25\">2: 25</a>). إن الجراد والجندب الذي تشير إليه الكلمة العبرية لديه نوع غير مكتمل من التحول بثلاث مراحل فحسب: البيضة، ويسروع، وكامل النمو. اليسروع حشرة بالغة الصغر حجمًا لم تنمو أجنحتها، على الرغم من وجود مكانها. لليسروع عددة مراحل تُعرف باسم طور النشوء. يعود الشاهد إلى إلى أحد من هم في طور النشوء، إذ لا تزال هياكل الأجنحة مطوية ومغلقة في كيس ويمكن تمييزها بوضوح. يبلغ طول هذا النوع من الحشرة نحو بوصة واحدة (2.5 سنتيمتراً).</p><p><em>انظر أيضًا</em> الجراد (أدناه).</p><h2>الماشية</h2><p>الحيوانات مستأنسة من فصيلة الأبقار <em>(Bos primigenius).</em> كثيرًا ما أبرز العهد القديم جمال الماشية. كانت مصر غنية بالماشية، خاصة في منطقة دلتا نهر النيل (جوشن)، حيث استقر العبرانيون تحت حكم يوسف.</p><p>يعتقد بعض الباحثين أن الحليب بدلاً من اللحوم كان السبب الأول في تدجين الماشية وفي الحضارات المبكرة كانت إمدادات اللحوم تأتي بشكل رئيس من الحيوانات البرية. كما زودتهم الماشية بالجلود السميكة التي حلّت محل الخشب في صناعة الدروع. كان روثهم مصدرًا للوقود عندما كان الخشب نادرًا (<a href=\"https://ref.ly/Ezek4:15\">حزقيال 4: 15</a>). كانوا يُستخدمون للحمل والحراثة. كان تطور النقل بالعجلات مرتبطًا معتمدًا على الماشية أكثر من أي حيوان آخر.</p><p>كثيرا ما يشير التعبير الكتابي &quot;الماشية&quot; إلى جميع الحيوانات أو المواشي المدجنة (<a href=\"https://ref.ly/Gen1:24\">تكوين 1: 24</a>؛ <a href=\"https://ref.ly/Gen2:20\">2: 20</a>؛ <a href=\"https://ref.ly/Gen7:23\">7: 23</a>؛ <a href=\"https://ref.ly/Gen47:6\">47: 6، 16–17</a>؛ <a href=\"https://ref.ly/Exod9:3-Exod9:7\">خروج 9: 3–7</a>؛ <a href=\"https://ref.ly/Num3:41\">عدد 3: 41، 45</a>). في بعض الأحيان، كان التعبير يُستخدم للإشارة إلى جميع الحيوانات المستأنسة الكبيرة (<a href=\"https://ref.ly/Num31:9\">عدد 31: 9</a>؛ <a href=\"https://ref.ly/Num32:26\">32: 26</a>)، على الرغم من أن الكلمة في بعض الأحيان كما تشير ترجمة الملك جيمس الإنكليزية إلى الأغنام والماعز (<a href=\"https://ref.ly/Gen30:32\">تكوين 30: 32، 39، 43</a>؛ <a href=\"https://ref.ly/Gen31:8\">31: 8، 10</a>؛ <a href=\"https://ref.ly/Isa7:25\">إشعياء 7: 25</a>؛ <a href=\"https://ref.ly/Isa43:23\">43: 23</a>).</p><p>على الأرجح كانت أرض فلسطين تضم عدة أنواع من الماشية. عُثر على ماشية صغيرة أو قصيرة الأرجل أو سوداء أو بنية في الجزء الجنوبي من يهوذا؛ وكان هذا النوع من الماشية أيسر في نيره والأبرز في أعمال الزراعة. على طول الساحل كان هناك تنوع أكبر، وكانت الأحياء البرية شرق نهر الأردن مأهولة بسلالة من الماشية السوداء الضخمة.</p><p>كان الآباء يربون الماشية على نطاق واسع (راجع <a href=\"https://ref.ly/Gen32:15\">تكوين 32: 15</a>؛ <a href=\"https://ref.ly/Job21:10\">أيوب 21: 10</a>). إن القوانين الصارمة في بلاد ما بين النهرين، وكذلك في إسرائيل، كانت تعاقب مالك الثور إذا نطح فقتل إنسانًا أو ماشية أخرى (<a href=\"https://ref.ly/Exod21:28-Exod21:36\">خروج 21: 28–36</a>). كانت الثيران تُوظَّف في بعض الأحيان مجازًا كصور للقوة أو العنف (<a href=\"https://ref.ly/Deut33:17\">تثنية 33: 17</a>؛ <a href=\"https://ref.ly/Ps22:12\">مزمور 22: 12</a>؛ <a href=\"https://ref.ly/Ps68:30\">68: 30</a>؛ <a href=\"https://ref.ly/Isa10:13\">إشعياء 10: 13</a>). لغرض التكاثر يكون الثور الواحد مناسبًا لنحو 30 بقرة، لكن كانوا يحتفظون بالكثير من الأبقار لأن الثيران على نطاق واسع كانت في إسرائيل لتقديم الذبائح. قد تُستخدم ذبيحة عامة (<a href=\"https://ref.ly/Lev22:23\">لاويين 22: 23</a>؛ <a href=\"https://ref.ly/Num23:1\">عدد 23: 1</a>) أو ذبائح مناسبات خاصة (<a href=\"https://ref.ly/Judg6:25\">قضاة 6: 25</a>؛ <a href=\"https://ref.ly/1Sam1:24\">1 صموئيل 1: 24</a>). كانت الذبائح الخاصة تُقدَّم عند تكريس الكهنة (<a href=\"https://ref.ly/Exod29:1\">خروج 29</a>: 1)، وتكريس المذبح (<a href=\"https://ref.ly/Num7:1-Num7:89\">عدد 7</a>)، وتطهير اللاويين (<a href=\"https://ref.ly/Num8:1-Num8:26\">عدد 8</a>)، وتقدمات الخطية (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">لاويين 16</a>)، ويوم القمر الجديد (<a href=\"https://ref.ly/Num28:11-Num28:14\">عدد 28: 11–14</a>)، والفصح (<a href=\"https://ref.ly/Num28:19\">عدد 28: 19</a>)، وعيد الأسابيع (<a href=\"https://ref.ly/Num28:27\">عدد 28: 27</a>)، وعيد الأبواق (<a href=\"https://ref.ly/Num29:1-Num29:2\">عدد 29: 1–2</a>)، ويوم الكفارة (<a href=\"https://ref.ly/Num29:7-Num29:9\">عدد 29: 7–9</a>)، وعيد المظال (<a href=\"https://ref.ly/Num29:12-Num29:38\">عدد 29: 12–38</a>). تطلب عيد المظال أكبر عدد من الثيران من أجل المحرقة أكثر من كل الأعياد السنوية، إذ بلغ مجموع الذبح 71 ثورًا على مدار ثمانية أيام.</p><p>كان يُشار إلى العجول في بعض الأحيان باسم &quot;أبناء القطيع&quot; في العبرية الأصلية (<a href=\"https://ref.ly/Gen18:8\">تكوين 18: 8</a>؛ <a href=\"https://ref.ly/1Sam6:7\">1 صموئيل 6: 7</a>؛ <a href=\"https://ref.ly/1Sam14:32\">14: 32</a>). كان العجل، الذي كان رمزًا للسلام (<a href=\"https://ref.ly/Isa11:6\">إشعياء 11: 6</a>)، يُستخدم أيضًا مجازًا للإشارة إلى الضعفاء (<a href=\"https://ref.ly/Ps68:30\">مزمور 68: 30</a>). كان رأس العجل يزيّن ظهر عرش سليمان (<a href=\"https://ref.ly/1Kgs10:19\">1 ملوك 10: 19</a>). كانت العجول تُسمَّن في بعض الأحيان في مرابط لمنعها من فقدان أوزانها في الحقل (<a href=\"https://ref.ly/Amos6:4\">عاموس 6: 4</a>؛ <a href=\"https://ref.ly/Mal4:2\">ملاخي 4: 2</a>؛ <a href=\"https://ref.ly/Luke15:23\">لوقا 15: 23</a>) أو كانت تُحفظ في اسطبلات المنزل؛ كانت صاحبة جان في عين دور تحتفظ بعجل مسمن في منزلها ذبحته لتخدم شاول ورجاله (<a href=\"https://ref.ly/1Sam28:24-1Sam28:25\">1 صموئيل 28: 24–25</a>). العجول المسمنة (<a href=\"https://ref.ly/Gen18:7\">تكوين 18: 7</a>)، يعد الأثرياء لحمها طعامًا شهياً؛ وقد أشار عاموس إلى العجول المُسمنة مستنكرًا حياة الرفاهية المستهترة (<a href=\"https://ref.ly/Amos6:4\">عاموس</a> 6: 4). كما كان لحم العجول مصدر طعام جميع جيوش شاول عند المذبحة العظيمة للفلسطينيين (<a href=\"https://ref.ly/1Sam14:32\">1 صموئيل 14: 32</a>). كان &quot;العجل المسمن&quot; الذي يُشوى أو يُسلَق طبقًا متكاملًا، ومناسبًا لأملأ مأدبة (<a href=\"https://ref.ly/Gen18:7\">تكوين 18: 7</a>؛ <a href=\"https://ref.ly/Matt22:4\">متى 22: 4</a>؛ <a href=\"https://ref.ly/Luke15:23\">لوقا 15: 23</a>).</p><p>كانت الماشية يُطبق عليها شريعة الأبكار (<a href=\"https://ref.ly/Exod13:12\">خروج 13: 12</a>). كانوا علامة على الثروة (<a href=\"https://ref.ly/Gen13:2\">تكوين 13: 2</a>) وكانوا يُعتبرون غنيمة حرب (<a href=\"https://ref.ly/Josh8:2\">يشوع 8: 2</a>). كان هارون، أول رئيس كهنة، قد صنع عجلًا من ذهب في مقابل تابوت العهد (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">خروج 32</a>؛ <a href=\"https://ref.ly/Deut9:16\">تثنية 9: 16، 21</a>). على الرغم من أنه صور العجل ليرمز إلى الله غير المنظور، كان ذلك مهينًا لا سيما لأن العجل كان رمزًا للخصوبة مرتبطًا بالممارسات المصرية والكنعانية. في وقت لاحق صنعَ يربعام الأول ملك إسرائيل (930–909 ق.م) عجلين لمرتفعاته في بيت إيل ودان (<a href=\"https://ref.ly/1Kgs12:28-1Kgs12:33\">1 ملوك 12: 28–33</a>). كما أدانت نبوة هوشع عبادة العجل على تلك المرتفعات (<a href=\"https://ref.ly/Hos8:5-Hos8:6\">هوشع 8: 5–6</a>؛ <a href=\"https://ref.ly/Hos13:2\">13: 2</a>).</p><p>الثور هو فحل مخصي بالغ. أما العجل فهو صغير الثور. كانت الثيران للعمل (<a href=\"https://ref.ly/Num7:3\">عدد 7: 3</a>؛ <a href=\"https://ref.ly/Deut22:10\">تثنية 22: 10</a>؛ <a href=\"https://ref.ly/Deut25:4\">25: 4</a>)، على الرغم من تحريكه للأثقال، كان للأبقار الأفضلية على الثيران بسبب طبيعتها الأيسر في التحكم. كما كانت تُربى في قطعان (<a href=\"https://ref.ly/1Chr12:40\">1 أخبار الأيام 12: 40</a>، على الرغم من إنها تفتقر إلى قوة تحمل الجحش أو الجمل أو البغل. عادة ما يتغذون على الحشائش (<a href=\"https://ref.ly/Num22:4\">عدد 22: 4</a>؛ <a href=\"https://ref.ly/Ps106:20\">مزمور 106: 20</a>)، لكنهم أيضًا يأكلون القش (<a href=\"https://ref.ly/Isa11:7\">إشعياء 11: 7</a>) والعلف المملح (<a href=\"https://ref.ly/Isa30:24\">إشعياء 30: 24</a>) ويمكن تربيتهم في إسطبل (<a href=\"https://ref.ly/Luke13:15\">لوقا 13: 15</a>). لم يكن من الممكن تقديم الثيران كذبائح لأنهم كانوا مخصيين (<a href=\"https://ref.ly/Lev22:24\">لاويين 22: 24</a>). كان من الممكن طبخهم للطعام ولكن نادرًا ما كانت تؤكل. كان يعد امتلاك ثورًا أو جحشًا الحد الأدنى للعيش في الاقتصاد الزراعي الفلسطيني القديم (<a href=\"https://ref.ly/Job24:3\">أيوب 24: 3</a>؛ راجع <a href=\"https://ref.ly/Exod20:17\">خروج 20: 17</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">الزراعة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">الطعام وإعداد الطعام</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">التقدمات والذبائح</span>.</p><h2>الحرباء</h2><p>السحلية التي تتميز بقدرتها على تغيير اللون وفقًا لمحيطها <em>(الحرباء الشائعة-Chameleon vulgaris).</em> بالنسبة إلى بني إسرائيل، كانت الحرباء نجسة بحسب الشريعة (<a href=\"https://ref.ly/Lev11:30\">لاويين 11: 30</a>). الكلمة العبرية للحرباء مشتقة من كلمة تعني &quot;لهثَ&quot;. رئتا السحلية كبيرة جدًا، وفي العصور القديمة كان يُعتقد أن السحالي تعيش على الهواء. تتحرك عيون الحرباء بشكل مستقل عن بعضها؛ لذلك في بعض الأحيان قد تُدير عين واحدة إلى الأعلى والأخرى إلى الأسفل. تعيش الحرباء على الأشجار والشجيرات، وتتشبث بأغصان بذيلها الطويل.</p><p><em>انظر أيضًا</em> السحلية (أدناه).</p><h2>المرجان</h2><p>هياكل كلسية (تحتوي على الجير) لكائنات بحرية بسيطة <em>نسبيًا (المرجان الأحمر-Corallium rubrum).</em> يُستخدم المرجان الأحمر من البحر الأبيض المتوسط ​​والبحر الأحمر على نطاق واسع للزينة والأغراض الطبية. وحين يكون الحيوان على قيد الحياة، يكون لون المرجان أخضرًا وشبيه بالشجيرات، ويبدو نوعًا ما كنبات تحت الماء لأن حيوانات المرجان ثابتة لا تتحرك. عندما يُزال المرجان من الماء، يصير صلب الملمس وأحمر اللون.</p><p>في العصور القديمة كان المرجان يُستخدم مال، مثل الأحجار الكريمة واللؤلؤ والذهب. يعتقد البعض أن الشاهد الكتابي في <a href=\"https://ref.ly/Lam4:7\">مراثي إرميا 4: 7</a> هي اللؤلؤ وليس المرجان، لكن من المحتمل أن تكون الشواهد في <a href=\"https://ref.ly/Job28:18\">أيوب 28: 18</a> و<a href=\"https://ref.ly/Ezek27:16\">حزقيال 27: 16</a> إلى المرجان الأحمر.</p><h2>صرصور الليل</h2><p>حشرة من فصيلة الحشرات مستقيمة الأجنحة (Orthptera) التي تضم الجندب والجراد. بحسب <a href=\"https://ref.ly/Lev11:22\">سفر اللاويين 11: 22</a>، كان الصرصور صالحًا للأكل. قد يكون قصد الشاهد أحد مراحل نمو الجراد.</p><p>في ترجمة الملك جيمس نجد الكلمة العبرية مترجمة إلى &quot;خنفساء&quot;. الخنافس هي حشرات ذات فم ماضغ وزوجين من الأجنحة، الزوج الخارجي صلب وشبه الغمد والزوج الخلفي غشائيًا ومطويًا تحت الزوج الخارجي. بعض الخنافس آكلة اللحوم، والبعض الآخر عاشب في الأساس. بعضها مائي، وبعضها ينتج إفرازًا يقرح البشرة، وبعضها يتلف الأقمشة، وبعضها يضر المحاصيل، وبعضها يتغذى على الحشرات الأخرى الضارة بالبشر. في مصر القديمة كانت الخنفساء، أو الجعران المقدس، رمزًا لإله الشمس رع. كانت أختام الجعراين والتمائم ذات شعبية كبيرة في مصر.</p><h2>التمساح</h2><p>أكبر الزواحف الموجودة <em>(التمساح الشائع-Crocodilus vulgaris)، ويبلغ</em> طوله أكثر من 20 قدمًا (6 أمتار). تتميز التماسيح بأجسام كبيرة تشبه السحلية تدعمها أرجل قصيرة. ينتهي الرأس بأنف مبطن ومتسلح بأسنان مخروطية قوية، مزروع كل منها في تجويف منفصل. الأسنان الجديدة التي تنمو من الأسفل تستبدل باستمرار الأسنان المستخدمة. أصابع القدم بأغشية تجمعها. يحمي الظهر والذيل بدروع ذات أحجام مختلفة مرتبة في صفوف منتظمة وعلى اتصال مع بعضها بعضًا عند الحواف. تكون العيون مغطاة بجفون متحركة يمكن إغلاقها عندما يدخل الحيوان الماء.</p><p>يقضي التمساح معظم وقته في الماء حيث يتغذى على الأسماك كطعام أساسي ولكن أيضًا على الطيور المائية وحتى الحيوانات الصغيرة التي تنزل إلى حافة الماء للشرب. إنه سريع ورشيق على الأرض الجافة، على الرغم من أن أرجله قصيرة جدًا إذ يجر بطنه وذيله عبر الأرض تاركًا أثرًا على الطريق.</p><p>حتى بداية القرن العشرين، كان التمساح موجودًا في المستنقعات والأنهار الساحلية الصغيرة في غرب فلسطين. أشار الكاتب الروماني بليني، في القرن الأول الميلادي، إلى موضع ما في فلسطين يُدعى كروكوديلوبوليس (&quot;مدينة التماسيح&quot;) إلى جنوب جبل الكرمل، وأفاد زوار فلسطين في أواخر القرن التاسع عشر أنهم يرون التماسيح في تلك المنطقة العامة.</p><p>يبدو أن وصف &quot;لوياثان&quot; في <a href=\"https://ref.ly/Job41:1-Job41:34\">أيوب 41</a> يستند إلى التمساح (وعليه استنتجت ترجمات الكتاب المقدس). إن &quot;التنين&quot; في <a href=\"https://ref.ly/Ezek29:3\">حزقيال 29: 3</a>، المستخدم مجازًا على الفرعون المصري، قد يكون إشارة إلى التمساح.</p><h2>الآيل</h2><p>من الحيوانات المجترة الكبيرة (تمضغ ما تجتره). وحدهم الذكور ما لديهم قرون (قرون متفرعة). تنمو قرون الآيائل سنويًا وتكون صلبة، على النقيض من قرون الظبي والغزال. إن الرِّوَْق مكتملة النمو خالية من أي غطاء من الجلد أو القرون، ولجميع الأغراض العملية، يمكن اعتبارها كمجموعة عظام ميتة يحملها الحيوان الحي لوقت معين.</p><p>نهاية خَطْمٌ الآيل عارية في كل أنواع الظبيان. تنقسم المعدة إلى سلسلة من التجاويف، يُستخدم بعضها لتخزين الطعام المضموغ جزئيًا. يجتر الطعام لاحقًا، ويعاد مضغه، ويبتلع في النهاية إلى جزء من المعدة حيث يحدث الهضم الحقيقي.</p><p>كانت ثلاثة أنواع من الآيائل معروفة في فلسطين: الآيل الأحمر البربري <em>(Cervus elaphus)،</em> والآيل الأصهب الفارسي <em>(Dama mesopotamica)،</em> واليحمور <em>(Capreolus capreolus).</em> كلهم منقرضون من فلسطين الآن. كان آخر آيل قد أصطيد في فلسطين عام 1914. الآيل الأحمر البربري المشار إليه في الكتاب المقدس بـ&quot;ذكر الآيل&quot; (hart)، أو &quot;وذكر الآيل&quot; (stag)، أو &quot;أنثى الآيل&quot; (hind) بلغ ارتفاعه أربعة أقدام (1.2 متر) حتى الكتف. كان رائع الجمال (يعيشون في قطعان)، وتبقى كل مجموعة في أرض محددة. كان الغزال الأحمر البربري يرعى ويتجول في الصباح وبعد الظهر (<a href=\"https://ref.ly/Lam1:6\">مراثي إرميا 1: 6</a>). كان الذكور الإناث في قطعان منفصلة. اشتهر الغزال الأحمر البربري بقفزته (<a href=\"https://ref.ly/Isa35:6\">إشعياء 35: 6</a>) وثبات أقدامه على الجبال (<a href=\"https://ref.ly/Ps18:33\">مزمور 18: 33</a>؛ <a href=\"https://ref.ly/Song2:8-Song2:9\">نشيد الأنشاد 2: 8–9، 17</a>؛ <a href=\"https://ref.ly/Song8:14\">8: 14</a>؛ <a href=\"https://ref.ly/Hab3:19\">حبقوق 3: 19</a>).</p><p>كانت قرون الأيائل الصهباء الفارسية (<a href=\"https://ref.ly/1Kgs4:23\">1 ملوك 4: 23</a>) كبيرة الحجم وعريضة وراحية الشكل (على شكل راحة يد مفتوحة بأصابعها)، وكان معطفها صفراء بنية. كان يتنقل في مجموعات صغيرة، يتغذى بشكل أساسي على الحشائش صباحًا ومساءً.</p><p>آيل اليحمور (<a href=\"https://ref.ly/Deut14:5\">تثنية 14: 5</a>؛ <a href=\"https://ref.ly/1Kgs4:23\">1 ملوك 4: 23</a>) صغير الحجم رشيق الجسم والحركة، بني محمر داكن في الصيف ومصفرًا في الشتاء. كان طول رِوقه التاجية نحو قدم (30.5 سنتيمتراً) بثلاث أسنان. يفضل آيل اليحمور الوديان المشجرة ذات الأحراج المنخفضة والمنحدرات السفلية للجبال، ويرعى في أراضٍ مفتوحة. عادةً ما يندمج في مجموعات عائلية مكونة من كَوْزَن (أنثى الآيل) وخِشْف (صغير الآيل). كائنات خائفة، لكن يتمتعون بفضول شديد. الآيل اليحمور ينبح مثل الكلب عندما يُضطرب، وسباح ماهر.</p><p>ثمة بعض التساؤل عما إذا كان يُشار إلى الآيل اليحمور في هذه المقاطع كما في <a href=\"https://ref.ly/1Kgs4:23\">1 ملوك 4: 23</a>؛ قد تكون الشواهد إلى الآيل الأصهب، على الرغم من أن هذا الحيوان لم يكن يعيش في الجزء الجنوبي من فلسطين حول صحراء سيناء بسبب حاجته إلى كميات كبيرة من الطعام والماء. عُثر على الآيل الأصهب في شمال فلسطين.</p><p>كان ذكر الآيل الأحمر البربري مدرجًا بين الدواب الطاهرة التي تسمح بها الشريعة اليهودية بأكلها (تثنية <a href=\"https://ref.ly/Deut12:15\">12: 15، 22</a>؛ <a href=\"https://ref.ly/Deut14:5\">14: 5</a>)، لكن الآيل لم يُدرج بين الحيوانات المناسبة للذبيحة. عادة ما تلد أنثى الغزال الأحمر البربري خِشْفًا واحدًا في كل مرة، بالرغم من ذكر ميلاد توائم على نحو شبه اعتيادي (<a href=\"https://ref.ly/Job39:1\">أيوب 39: 1</a>؛ <a href=\"https://ref.ly/Ps29:9\">مزمور 29: 9</a>؛ <a href=\"https://ref.ly/Jer14:5\">إرميا 14: 5</a>). فترة الحمل تستمر نحو 40 أسبوعًا. حين يحين ميعاد الولادة، تبحث الأنثى عن مكان آمن للاختباء، يُفضل أن يكون داخل الغابة وسط الأشجار الكثيفة حيث تجد حماية طبيعية للخِشْف الصغير. خلال الأيام القليلة الأولى بعد الولادة، لا تبتعد الأم عن صغيرها. يكون الخِشف قادرًا على الوقوف على ساقيه بعد ساعات قليلة من الولادة. يُشار إلى العناية المُتحمسة من إنثى الآيل الأحمر البربري إلى خِشفها في الأيام الأولى من حياته بطريقة مؤثرة في <a href=\"https://ref.ly/Jer14:4-Jer14:5\">إرميا 14: 4–5</a>، إذ يُقال حَتَّى أَنَّ ٱلْإِيَّلَةَ أَيْضًا فِي ٱلْحَقْلِ وَلَدَتْ وَتَرَكَتْ، لِأَنَّهُ لَمْ يَكُنْ كَلأٌ. <a href=\"https://ref.ly/Job39:1-Job39:4\">أيوب 39: 1–4</a> يصف عناية أنثى الآيل الأحمر البربري بخِشفها.. تُظهِر أنثى الآيل الأحمر البربري النعمة والحنية (<a href=\"https://ref.ly/Gen49:21\">تكوين 49: 21</a>؛ <a href=\"https://ref.ly/Prov5:19\">أمثال 5: 19</a>)، وتُستعار عيناها المها الحانية وسيقانها الرقيقة لوصف جمال المرأة (<a href=\"https://ref.ly/Prov5:18-Prov5:19\">أمثال 5: 18–19</a>).</p><h2>الكلب</h2><p>ربما يكون أول حيوان مستأنس <em>(الكلب الأليف-Canis familiaris)،</em> أُستخدم في الصيد في وقت مبكر جدًا. يُعتقد أن الكلب الحديث قد أتى من الذئب الهندي <em>(Canis lupus pallipes).</em> ربما بدت الكلاب في العصور الكتابيَّة مثل الراعي الألماني الحديث، بأذنين قصيرين، وأنف مدبب وذيله طويل.</p><p>كان الكلب يُنظر إليه عمومًا باستحقار في الأزمنة الكتابيَّة (<a href=\"https://ref.ly/Prov26:11\">أمثال 26: 11</a>؛ <a href=\"https://ref.ly/2Pet2:22\">2 بطرس 2: 22</a>). لم ير كتّاب الكتاب المقدس المشاعر الحديثة عن أن الكلاب أفضل أصدقاء الإنسان. صُوِّر الكلب على أنه يقتات على القمامة والجيف ويسكن الشوارع والمخلفات (<a href=\"https://ref.ly/Exod22:31\">خروج 22: 31</a>؛ <a href=\"https://ref.ly/1Kgs22:38\">1 ملوك</a> 22: 38؛ <a href=\"https://ref.ly/Matt15:26\">متى 15: 26</a>؛ <a href=\"https://ref.ly/Luke16:21\">لوقا 16: 21</a>). كانت تصير الجثث البشرية وليمة للكلاب (<a href=\"https://ref.ly/2Kgs9:35-2Kgs9:36\">2 ملوك 9: 35–36</a>). عامة، تؤدي الكلاب الوظيفة غينها التي تؤديها النسور والطيور الجارحة الأخرى. معظم الشواهد الواحد والأربعين في الكتاب المقدس إلى الكلاب تُظهر فقدانهم الحظوة بشدة. كانت الكلاب تُعتبر كائنات جبانة وقذرة</p><p>الكلاب المستخدمة في الصيد تظهر على جداريات المقابر المصرية، وثمة شاهد إلى كلاب ترعى الأغنام في <a href=\"https://ref.ly/Job30:1\">أيوب 30: 1</a>. إحدى الخصال الحميدة التي اتسمت بها الكلاب واحترمها بنو إسرائيل عليها هي اليقظة (<a href=\"https://ref.ly/Isa56:10\">إشعياء 56: 10</a>). ومع ذلك، في العموم، في الأزمنة الكتابيَّة كانت كلمة &quot;كلب&quot; تعبيراً عن الاحتقار (<a href=\"https://ref.ly/1Sam17:43\">1 صموئيل 17: 43</a>؛ 2 <a href=\"https://ref.ly/2Sam16:9\">صموئيل 16: 9</a>) وكان يُستخدم على الأشخاص الخانعين المستسلمين (<a href=\"https://ref.ly/2Sam9:8\">2 صموئيل 9: 8</a>؛ <a href=\"https://ref.ly/2Kgs8:13\">2 ملوك 8: 13</a>) وعلى الأشرار (<a href=\"https://ref.ly/Isa56:10-Isa56:11\">إشعياء 56: 10–11</a>؛ <a href=\"https://ref.ly/Matt7:6\">متى 7: 6</a>؛ <a href=\"https://ref.ly/Phil3:2\">فيلبي 3: 2</a>؛ <a href=\"https://ref.ly/Rev22:15\">رؤيا 22: 15</a>).</p><p>الكلاب، مثل الخنازير، كانت شرهة ونهمة (أي طعام من أي نوع). استجابة لطلب امرأة أممية أن يشفي ابنتها، استخدم الرب يسوع استعارة إلقاء بقايا طعام للكلاب (<a href=\"https://ref.ly/Matt15:22-Matt15:28\">متى 15: 22–28</a>؛ <a href=\"https://ref.ly/Mark7:25-Mark7:30\">مرقس 7: 25–30</a>). في زمن الرب يسوع، كانت كلمة &quot;كلب&quot; تعبيراً يهوديًا معياريًا عن احتقار الأمم الذين كانوا يُعتبرونهم نجسين، مثل الكلاب، على الرغم من أن الصيغة التصغيرية للكلمة الذي استخدمها الرب يسوع قد خففت من هذا إلى حد كبير. عندما رأى الرب يسوع إيمانها، منح المرأة مرادها، مُعطيًا غير اليهودي من &quot;خبر البنين&quot;.</p><h2>الحمار</h2><p>دابة للحمل والتنقل حمار فلسطين <em>(Equus asinus)</em> مختلف تمامًا عن الحمار الأوروبي اليوم، الذي يكون عادةً حيوانًا صغيرًا وعنيدًا. في الأزمنة الكتابيَّة كان الحمار حيوانًا جميلًا ومهيبًا وودودًا. كان لونه عادةً بني محمر. وُصفت منه ثلاثة أجناس برية، كلها من أفريقيا. الجنس الآتي من شمال غرب أفريقيا منقرض؛ الجنس الآتي من شمال شرق أفريقيا، إن لم يكن منقرضًا، على وشك الانقراض؛ الجنس الصومالي، الذي لا يزال قائمًا، لم يلعب دورًا مهمًا في التدجين. من الواضح أن الجنس الشمالي الشرقي من أفريقيا، الحمار النوبي، كان مدجنًا في منطقة نهر النيل في العصور التاريخية المبكرة. كان الحمار يُستخدم كحمَّال منذ زمن التدجين فصاعدًا. مذكور لأول مرة في الكتاب المقدس بين الحيوانات التي اقتنيها إبراهيم في مصر (<a href=\"https://ref.ly/Gen12:16\">تكوين 12: 16</a>). كان الحمار في المقام الأول للحمل والتنقل، يقود ولكن ليس ملجمًا. منذ زمن المملكة الوسطى (2040 ق.م تقريبًا)، كان يُستخدم للركوب في مصر، لكن اليهود والنوبيون وحدهم هم الذين كانوا يركبون الحمير بانتظام. كان الحمار يُستخدم أيضًا لدرس الحبوب وسحب المحراث. في البلدان العربية اليوم يحرث الفلاحون بالحمار والبقرة أو الجمل مربوطين معًا. في إسرائيل، يمنع الناموس الحرث بالحمار والثور مربوطين معًا (<a href=\"https://ref.ly/Deut22:10\">تثنية 22: 10</a>). حتى زمن سليمان (960 ق.م)، لم تكن الخيول تُستخدم في فلسطين. منذ ذلك الوقت فصاعدًا، كان الحصان يمتطيه المحاربون؛ وكان الحمار يستخدمه الذين كانوا يسافرون بأريحية.</p><p>كان الحمار يحظى باحترام كبير من جانب اليهود وكان يُعتبر أصلًا اقتصاديًا. كان على الفرد أن يكون لديه حمار كحد أدنى للمعيشة (<a href=\"https://ref.ly/Job24:3\">أيوب 24: 3</a>)، وكثيراً ما كان يُحسب الثروة بعدد الحمير التي يمتلكها المرء (<a href=\"https://ref.ly/Gen12:16\">تكوين 12: 16</a>؛ <a href=\"https://ref.ly/Gen24:35\">24: 35</a>). كان الحمار يُعتبر هدية مقبولة (<a href=\"https://ref.ly/Gen32:13-Gen32:15\">تكوين 32: 13–15</a>). سُمح له بالاستراحة يوم السبت (<a href=\"https://ref.ly/Deut5:14\">تثنية 5: 14</a>). في الأزمنة الكتابيَّة كانت النساء غالبًا ما تستخدم الحمار حيوانًا للركوب (<a href=\"https://ref.ly/Josh15:18\">يشوع 15: 18</a>؛ <a href=\"https://ref.ly/1Sam25:23\">1 صموئيل 25: 23</a>؛ <a href=\"https://ref.ly/2Kgs4:24\">2 ملوك 4: 24</a>)؛ غالبًا ما يساعد المرأة سائق خاص على قيادة الحيوان راكضًا بجانبه. إذا كان الزوجان لا يمتلكان سوى حمار واحد، كان الزوج يسير بجانب زوجته الممتطية الحمار (<a href=\"https://ref.ly/Exod4:20\">خروج 4: 20</a>).</p><p>كان لدى شعب إسرائيل العائد من بابل حميرًا تبلغ عشرة أضعاف الخيول والجمال (<a href=\"https://ref.ly/Ezra2:66-Ezra2:67\">عزرا 2: 66–67</a>؛ <a href=\"https://ref.ly/Neh7:68-Neh7:69\">نحميا 7: 68–69</a>). كانت ثروة أيوب تشير إلى أنه كان لديه 500 حمار قبل أن تصيبه التجربة (<a href=\"https://ref.ly/Job1:3\">أيوب 1: 3</a>)؛ بعد شفائه كان لديه 1000 حمار (<a href=\"https://ref.ly/Job42:12\">أيوب 42: 12</a>). كان إخوة يوسف يستخدمون الحمير لنقل الحبوب التي اشتروها في مصر (<a href=\"https://ref.ly/Gen42:26\">تكوين 42: 26</a>؛ <a href=\"https://ref.ly/Gen43:24\">43: 24</a>). كانت أبيجايل تنقل الطعام على الحمير إلى داود وجنوده أثناء صراعهم مع شاول (<a href=\"https://ref.ly/1Sam25:18\">1 صموئيل 25: 18</a>). تعهد داود لأحد رؤسائه الاثني عشر على ممتلكاته الملكية بأن يعتني بحماره فحسب (<a href=\"https://ref.ly/1Chr27:30\">1 أخبار الأيام 27: 30</a>).</p><p>الأخدري، أو الحمار البرّي السوري <em>(Equus hemihippus)</em>، هو وسيط بين الحصان الحقيقي والحمار الحقيقي. آذانه أطول من أذني الحصان ولكن أقصر من أذني الحمار. الحوافر الأمامية صغيرة؛ ثمة بقع كستنائية (بقع غليظة على الركبتين) على الساقين الأمامية فحسب، والذيل قصير الشعر من مسافة بعيدة من جذوره فتبدو وإنها خُصلة.</p><p>استطاع السومريون (بلاد ما بين النهرين القديمة) استئناس الأخدري، الذي استُبدل بالحصان في النهاية. كان يُستخدم لجر المركبات إلى أور؛ دُفن عدد من الأخدريين مع مركباتهم في قبر ملكي يعود تاريخه إلى عام 2500 ق.م. تقريبًا. لاحقًا كان الأخدري البربري جائزة الصياد المفضلة لدى الملوك البابليين والآشوريين.</p><p>كان الأخدري منتشرًا في أراضي السهوب بالقرب من إسرائيل، حيث وُصف بأنه حيوان الصحراء المحب للحرية (<a href=\"https://ref.ly/Job24:5\">أيوب 24: 5</a>؛ <a href=\"https://ref.ly/Job39:5-Job39:8\">39: 5–8</a>؛ <a href=\"https://ref.ly/Ps104:11\">مزمور 104: 11</a>؛ <a href=\"https://ref.ly/Isa32:14\">إشعياء 32: 14</a>؛ <a href=\"https://ref.ly/Jer2:24\">إرميا 2: 24</a>؛ <a href=\"https://ref.ly/Hos8:9\">هوشع 8: 9</a>). وُصف إسماعيل بأنه &quot;وَإِنَّهُ يَكُونُ إِنْسَانًا وَحْشِيًّا&quot; (<a href=\"https://ref.ly/Gen16:12\">تكوين 16: 12</a>)، أي أنه لم يكن قادرًا على التأقلم مع الحياة المنزلية. يبدو أن الجفاف كان مسؤولاً عن انخفاض عدد حيوانات الأخدري في الأزمنة الكتابيَّة (<a href=\"https://ref.ly/Jer14:6\">إرميا 14: 6</a>). الأخدري الحديث <em>(Equus hemionus onager)</em> أكبر بقليل من الحمار البرّي السوري المنقرض.</p><p><em>انظر أيضًا </em><span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">الترحال والسفر</span>.</p><h2>التنين</h2><p>أي حيوان من الوحوش البرية والمائية. في الاستخدام الكتابي، لا تشير كلمة &quot;التنين&quot; إلى الزواحف المجنحة والفولكلور الأوروبي الضخم الذي ينفث النار. استخدم مترجمو ترجمة الملك جيمس هذه اللفظة لترجمة كلمتين عبريتين تُنقلان عادةً بدقة أفصح في الترجمات الحديثة. أشارت إحداهما إلى حيوانات الصحراء؛ يتفق معظم باحثي الكتاب المقدس على أن كلمة &quot;أبناء آوى&quot; هي معناها الصحيح (<a href=\"https://ref.ly/Ps44:19\">مزمور 44: 19</a>؛ <a href=\"https://ref.ly/Isa13:22\">إشعياء 13: 22</a>؛ <a href=\"https://ref.ly/Jer9:11\">إرميا 9: 11</a>؛ <a href=\"https://ref.ly/Mal1:3\">مرقس 1: 3</a>). <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5328\" data-resourceType=\"TyndaleBibleDictionary\">ابن آوى (أدناه)</span>.</p><p>الكلمة العبرية الأخرى المترجمة &quot;التنين&quot; يصعب تحديدها. كان يُستخدم كثيرًا في الإشارة إلى الثعابين (مترجم في الترجمة القياسية المنقحة الإنكليزية: <a href=\"https://ref.ly/Exod7:9-Exod7:12\">خروج 7: 9–12</a>؛ <a href=\"https://ref.ly/Deut32:33\">تثنية 32: 33</a>؛ <a href=\"https://ref.ly/Ps91:13\">مزمور 91: 13</a>). في مقاطع أخرى من الترجمة الإنكليزية عينها تُترجم إلى &quot;وحش البحر&quot; (<a href=\"https://ref.ly/Gen1:21\">تكوين 1: 21</a>؛ <a href=\"https://ref.ly/Job7:12\">أيوب 7: 12</a>؛ <a href=\"https://ref.ly/Ps148:7\">مزمور 148: 7</a>). التحديد الدقيق لهذه الوحوش البحرية غير معروف. تستخدم عدة مقاطع من الترجمة الإنكليزية عينها لفظة &quot;التنين&quot;. في اثنتين منها (<a href=\"https://ref.ly/Ps74:13\">مزمور 74: 13</a>؛ <a href=\"https://ref.ly/Isa27:1\">إشعياء 27: 1</a>)، يشير السياق إلى أن الوحوش البحرية هي المقصودة. في ثلاثة أخرى (<a href=\"https://ref.ly/Isa51:9\">إشعياء 51: 9</a>؛ <a href=\"https://ref.ly/Ezek29:3\">حزقيال 29: 3</a>؛ <a href=\"https://ref.ly/Ezek32:2\">32: 2</a>) يبدو أن كلمة &quot;التنين&quot; تشير إلى التمساح، وهي إشارة مجازية إلى الفرعون المصري وقت الخروج. <a href=\"https://ref.ly/Jer51:34\">إرميا 51: 34</a> (المترجمة إلى &quot;الوحش&quot; في الترجمة الإنكليزية عينها للكتاب المقدس) قد يشير أيضًا إلى مخلوق شره مثل التمساح. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3864\" data-resourceType=\"TyndaleBibleDictionary\">التمساح (أعلاه)</span>.</p><p>وصفت الأساطير البابلية الوحوش والتنانين في صراع بدائي مع الإله مردوخ؛ كانت تمثل مبدأ الشر. في استخداماته المجازية في الكتاب المقدس، يكون للتنين أهمية مماثلة، خاصة في الأسفار النبوية. في سفر الرؤيا يرمز إلى الشيطان، ألد أعداء لله وشعبه (<a href=\"https://ref.ly/Rev12:3-Rev12:17\">رؤيا 12: 3–17</a>؛ <a href=\"https://ref.ly/Rev13:2\">13: 2، 4، 11</a>؛ <a href=\"https://ref.ly/Rev16:13\">16: 13</a>؛ <a href=\"https://ref.ly/Rev20:2\">20: 2</a>).</p><h2>السمك</h2><p>الحيوانات المائية المذكورة في الكتاب المقدس في الغالب بلا أسماء أو أوصاف تمكننا من تحديد أنواعها. منذ زمن بعيد، كانت الأسماك أحد الأطعمة الأساسية للبشرية، ولا تزال أحد المصادر الرئيسة للبروتين في أجزاء كثيرة من العالم. كانت تجارة أسماك متطورة للغاية في العصور الكتابيَّة. على سبيل المثال، كان أحد الأبواب في أورشليم يُدعى باب السمك (<a href=\"https://ref.ly/Neh3:3\">نحميا 3: 3</a>؛ <a href=\"https://ref.ly/Zeph1:10\">صفنيا 1: 10</a>). كان الناموس في <a href=\"https://ref.ly/Lev11:9-Lev11:12\">سفر اللاويين 11: 9–12</a> يسمح لليهود بأكل السمك، تلك التي بزعانف وحراشيف. كانت الأسماك التي بلا حرشف مثل سمك السلور محرمة عليهم، على الرغم من أنها كانت لها زعنف.</p><p>تصور اللوحات المصرية أساليب صيد الأسماك المختلفة، وكان الفلسطينيون يصطادون في البحر الأبيض المتوسط. بما أن شعب إسرائيل لم يكن أمة بحرية، من الآمن أن نفترض أن معظم أسماكهم جاءت من بحيرات المياه العذبة والأنهار، خاصة بحر الجليل. حُدد نحو 36 نوعًا من الأسماك في تلك البحيرة، بما في ذلك أنواع من الفَرْخ والشَّبّوط والبوري و&quot;السردين&quot; والسلور.</p><p>كانت طريقة الصيد التي كانت مميزة في زمن العهد الجديد هي شبكة الجر. بعد أن يخرج القارب إلى العمق (<a href=\"https://ref.ly/Luke5:4\">لوقا 5: 4</a>)، تُلقى شبكة كبيرة منه ثم يجرها المجدفون في القارب، ربما بمساعدة طاقم في قارب آخر. كان الصيد يُفرز على الشاطئ (<a href=\"https://ref.ly/Matt13:47-Matt13:48\">متى 13: 47–48</a>). كان الصيد عادةً في الليل عندما كان برودة الماء تُقرّب الأسماك إلى السطح وعندما لا تستطيع رؤية الشباك المقتربة.</p><p>كان اليهود يصطادون أيضًا بالشص والحبل (<a href=\"https://ref.ly/Matt17:27\">متى 17: 27</a>)، بعضهم بالرمح (<a href=\"https://ref.ly/Job41:7\">أيوب 41: 7</a>)، وبعضهم بشبكة الرمي (<a href=\"https://ref.ly/Ezek47:10\">حزقيال 47: 10</a>). يشير حبقوق إلى الصيد بالشص والحبل وبالشباك و الشباك الجرافة (<a href=\"https://ref.ly/Hab1:15\">1: 15</a>).</p><p>في وقت مبكر جدًا من تاريخ الكنيسة المسيحية أصبحت الأسماك رمزًا للمسيح والإيمان. كان يُخدش على جدران سراديب الموتى الرومانية وربما يُرى اليوم وهو يُزين الجدران والمذابح والمقاعد والثياب. دخل الرمز حيز الاستخدام لأن الكلمة اليونانية &quot;سمك&quot; <em>(</em>ichthus<em>)</em> تتألف من الحرف الأول من كل كلمة في العبارة اليونانية &quot;يسوع المسيح، ابن الله، المخلص&quot;. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8222\" data-resourceType=\"TyndaleBibleDictionary\">الحوت (أدناه)</span>.</p><h2>البرغوث</h2><p>حشرة صغيرة مزعجة (<a href=\"https://ref.ly/1Sam24:14\">1 صموئيل 24: 14</a>؛ <a href=\"https://ref.ly/1Sam26:20\">26: 20</a>). البراغيث في فلسطين كثيرة الأنواع، وأكثرها <em>شيوعًا هي برغوث الإنسان (البرغوث البشري).</em> يُعرف نحو ألف نوع في جميع أنحاء العالم. البراغيث طفيليات بلا جناح لها فكين حادين تمتص الدم من أجساد البشر والحيوانات. الجسم على شكل إسفين، مما يمكّن البرغوث من الحفر في طيات الجلد والاختباء هناك. البيض، الذي تضعه الأنثى في أكوام من الغبار في زوايا الغرف، يفقس يرقات بيضاء صغيرة تصير خادرة (مرحلة غير تغذية) في الشرنقة. سرعان ما تظهر البراغيث البالغة التي تعلق نفسها على الفور بجسم المضيف. تحتاج الأنثى إلى الدم لنمو بيضها.</p><p>لدغة البرغوث مؤلمة وتسبب بعض التورم والحكة. تنجذب البراغيث بالحرارة. مع الرطوبة ودرجة الحرارة المواتية، يمكن للبراغيث البالغة أن تعيش سنة أو أكثر من دون طعام، لكنها مغذيات نهمة. أخطر البراغيث هي البراغيث التي تنقل الكائن الحي المسؤول عن الطاعون الدبلي. سُجِّلَ 41 وباء من الطاعون الدبلي قبل العصر المسيحي.</p><h2>الذباب</h2><p>حشرات من فصيلة ذوات الأجنحة، التي لها زوج واحد من الأجنحة. ومع ذلك، تُسمى العديد من الحشرات المجنحة من الفصائل الأخرى أيضًا الذباب، مثل اليعسوب أو الفراشة.</p><p>كما هو الحال في جميع أنحاء العالم تقريبًا، الذباب موجود في فلسطين. أكثرها انتشارًا الذباب المنزلي الشائع <em>(Musca domestica)،</em> التي توج في الأساس حول أكوام الروث والقمامة. تضع الأنثى بيضها، التي تخرج منها أسروعات بيضاء التي تتغذى على النفايات. بعد بضعة أيام تتطور اليرقة إلى شرنقة يخرج منها ذبابة البيوت البالغة. في الصيف تستمر الدورة بأكملها نحو 12 يومًا، لذلك يمكن للذبابة أن تتكاثر نحو 20 جيلًا في السنة.</p><p>الذبابة الأخرى الشائعة في فلسطين هي ذبابة الشَذَاة (فصيلة النبريات). يُسبب الكثير من عدم الراحة للماشية عن طريق إزعاجهم ونشر الأمراض. ذباب النُعر (فصيلة النُعريات)، بما في ذلك ذبابة الخيل &quot;الشعراء&quot; (فصيلة النُعريات-genus <em>Tabanu</em>) والأنواع المرتبطة بها، في فلسطين. يُعرف كل من ذبابة الشَذَاة وذبابة الخيل باسم الذباب بسبب الضيق المستمر الذي يُلحقه. يُقال عن الملك البابلي نبوخذنصَّر على أنه ذبابة الشَذَاة في ضوء غزوه لمصر (<a href=\"https://ref.ly/Jer46:20\">إرميا 46: 20</a>).</p><p>الضربة الرابعة على مصر قبل الخروج بـ&quot;أسراب الذباب&quot; (<a href=\"https://ref.ly/Exod8:21-Exod8:31\">خروج 8: 21–31</a>؛ راجع <a href=\"https://ref.ly/Ps78:45\">مزمور 78: 45</a>؛ <a href=\"https://ref.ly/Ps105:31\">105: 31</a>). ربما كانت تلك الأسراب مكونة من أي من الذباب المذكور أعلاه أو كلها. من المحتمل أن الأسروعات المذكورة في <a href=\"https://ref.ly/Job25:6\">أيوب 25: 6</a> <a href=\"https://ref.ly/Isa14:11\">وأشعياء 14: 11</a> والديدان في <a href=\"https://ref.ly/Exod16:24\">خروج 16: 24</a> و<a href=\"https://ref.ly/Job7:5\">أيوب 7: 5</a> و<a href=\"https://ref.ly/Job17:14\">17: 14</a> أسروعات الذباب.</p><p>ربما يشير المثل المقتبس في <a href=\"https://ref.ly/Eccl10:1\">سفر الجامعة 10: 1</a> إلى الذبابة، التي تنجذب إلى زجاجة طيب معطر مفتوحة. إن دخلها سيغرق ويتحلل في النهاية، مما يؤدي إلى إفساد الطيب وعطره. يُشار إلى الذبابة أيضًا في <a href=\"https://ref.ly/Isa7:18\">إشعياء 7: 18</a> إذ ترمز إلى مصر. ربما كان إشعياء في ذهنه ذبابة الخيل &quot;الشعراء&quot; <em>(Tabanus arenivagus)</em> التي تهاجم البشر والحيوانات.</p><p>كان الفلسطينيون في مدينة عقرون يعبدون إلهًا اسمه بعل-زيبول، أي &quot;رب المرتفعات&quot;. سخر العبرانيون عن بعل زيبوب، الذي يعني &quot;رب الذباب&quot; (<a href=\"https://ref.ly/2Kgs1:2\">2 ملوك 1: 2</a>). وصيغته في العهد الجديد تُكتب بعلزبوب (على سبيل المثال، <a href=\"https://ref.ly/Matt10:25\">متى 10: 25</a>؛ <a href=\"https://ref.ly/Matt12:24\">12: 24، 27</a>).</p><h2>الثعلب</h2><p>صغير، أكلة لحم يشبه الكلب بذيل كثيف يبلغ طوله نصف طول جسمه تقريبًا. الثعلب الأحمر في فلسطين (الثعلب <em>الفلسطيني-Vulpes palaetinae)</em> يشبه الثعلب الأحمر في أمريكا الشمالية؛ فهو أصغر من الذئب وعادةً ما يكون حيوانًا انفراديًا ليليًا. يأكل الثعلب النهم أي نوع من الطعام تقريبًا - الفواكه والنباتات والفئران والخنافس والطيور - لكنه نادراً ما يمس الجيف. يُحب عصير العنب، لكنه يحفر أيضًا أنفاق تحت الأرض يمكنها تدمير الكروم (<a href=\"https://ref.ly/Song2:15\">نشيد الأنشاد 2: 15</a>). الثعلب ذكي ومعروف بمكره (<a href=\"https://ref.ly/Luke13:32\">لوقا 13: 32</a>). له قدرة كبيرة على التحمل ويمكنه الركض بسرعات تصل إلى 30 ميلًا (48 كيلومترًا) في الساعة. كان اليهود الذين يعيدون بناء سور أورشليم يسخرون من الدعابة القائلةإِنَّ مَا يَبْنُونَهُ إِذَا صَعِدَ ثَعْلَبٌ فَإِنَّهُ يَهْدِمُ حِجَارَةَ حَائِطِهِمِ (<a href=\"https://ref.ly/Neh4:3\">نحميا 4: 3</a>).</p><p>يوجد الثعلب المصري (الثعلب <em>النيلي-Vulpes niloticus)</em> في الأجزاء الوسطى والجنوبية من فلسطين. إنه أصغر إلى حد ما من الثعلب الأحمر الشائع ظهره بلون الصدأ وبطنه بلون أبيض. الثعلب السوري (<em>الثعلب الأصفر-Vulpes flavescens</em>) الذي يعيش في الجزء الشمالي من فلسطين ذهبي لامع اللون.</p><p>تُترجم بعض شواهد العهد القديم مثل <a href=\"https://ref.ly/Ps63:10\">مزمور 63: 10</a> <a href=\"https://ref.ly/Lam5:18\">ومراثي إرميا 5: 18</a> إلى &quot;الثعلب&quot; في ترجمة الملك جيمس ولكن ربما تشير إلى ابن آوى. ابن آوى، وليس الثعلب، يصطاد في قطعان ويميل أن يقتات على القمامة.</p><h2>الضفدع</h2><p>البرمائيات (فصيلة <em>الضفدعيات</em>)، تعيش جزءًا من حياتها في الماء وجزء على الأرض.</p><p>الضفادع والعلاجيم مغطاة ببشرة ناعمة بلا شعر وتفتقر إلى الذيل في مرحلة البلوغ. الأرجل الخلفيَّة أطول بكثير وأكثر تطوُّراً من الأرجل الأمامية، لذلك تستطيع الحيوانات القفز لمسافات كبيرة. يُشار إلى أن الضفدع المشار إليه في الكتاب المقدس هو ضفدع صالح للأكل، يُدعى ضفدع <em>المستنقعات-Rana ridibunda،</em> أحد الضفادع المائية الموجودة في مصر وفي مياه فلسطين الراكدة.</p><p>تضع أنثى الضفدع بيضها في الماء؛ بعد أسبوع تقريبًا يفقس البيض إلى الشراغيف. تدريجيا من خلال التحول يُفقد الذيل ويُكتسب الأطراف. يجب أن تحافظ الضفادع على بشرة رطبة لأنها تستنشق الأكسجين عبر الجلد وكذلك من خلال رئتيها؛ لذلك يجب أن تبقى دائمًا بالقرب من الماء. يتغذى على الحشرات والديدان.</p><p>توجد الضفادع في جميع أنحاء السهول الفلسطينية، حيث يُسمع دقها في الربيع وفي ليالي الصيف. يبدو أن بني إسرائيل ربطوا الضفادع في المقام الأول باللزوجة والقذارة. إذ قد صنفت في فئة الزواحف أو الزاحمة، التي كانت في العموم نجسة بحسب الشريعة (<a href=\"https://ref.ly/Lev11:29-Lev11:31\">لاويين 11: 29–31</a>). بما أن الضفدع لم يُدرج على وجه التحديد، لم يعده الرابيون أحد الحيوانات التي تدنس البشر بملامستها.</p><p>في <a href=\"https://ref.ly/Rev16:13\">رؤيا 16: 13</a> يُقال إن أرواح نجسة تشبه الضفادع. جعل المصريون القدماء الضفدع رمزًا للحياة والولادة وصورة الإلهة حقت &quot;حيكات&quot;، الإلهة شفيعة الولادة. يُصوَّر عليها رأس الضفدع الذي يعطي الحياة للمواليد الجدد. وهكذا خسرت هذه الإلهة الثقة عندما أصابت قوة الله مصر في الضربة الثانية من الضربات العشر على المصريين بالحيوان ذاته التي كانت ترمز إليه (<a href=\"https://ref.ly/Exod8:1-Exod8:14\">خروج 8: 1–14</a>؛ <a href=\"https://ref.ly/Ps78:45\">مزمور 78: 45</a>؛ <a href=\"https://ref.ly/Ps105:30\">105: 30</a>). ربما كان الضفدع المعني هو الضفدع المرقط في مصر (ضفدع المستنقعات أو الضفدع المرقط <em>Rana punctata،</em> أو <em>Rana ridibunda</em>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">الضربات على مصر</span>.</p><h2>الغزال</h2><p>ظبي صغير، رشيق، جميل وله قرون مجوفة على كلا الجنسين. يوجد نوعان في فلسطين ، الغزال الدركي <em>(Gazella dorcas)،</em> شاحب اللون يصل إلى 22 بوصة (56 سنتيمتراً)، والغزال العربي (Gazella <em>arabica)</em>، الذي له لون دخان داكن يصل إلى 25 بوصة (63.5 سنتيمتراً).</p><p>لا يزال الغزال منتشرًا في جميع أنحاء الصحراء ومناطق السهوب في فلسطين، خاصة في صحراء النقب. عادةً ما تتكون القطعان من 5 إلى 10 حيوانات، لكن بعض الأصناف تنتقل إلى القطعان المهاجرة الكبيرة في الخريف للانتقال إلى ارتفاعات أقل وأماكن تغذية جديدة. الغزال عاشب (أكل النباتات). إنهم خجلون للغاية وينشرون الحراس لتحذير القطيع من الخطر المقترب.</p><p>في الأزمنة الكتابيَّة كان الغزال على الأرجح أكثر الحيوانات التي يصطادها اليهود (<a href=\"https://ref.ly/Prov6:5\">أمثال 6: 5</a>؛ <a href=\"https://ref.ly/Isa13:14\">إشعياء 13: 14</a>). كان الفرعون توت عنخ آمون يصطاد الغزلان والنعام. يقال إن الغزال كان يقدم على مائدة سليمان (<a href=\"https://ref.ly/1Kgs4:23\">1 ملوك 4: 23</a>). لم يكن من السهل صيد الغزال بسبب سرعته الكبيرة (<a href=\"https://ref.ly/2Sam2:18\">2 صموئيل 2: 18</a>؛ <a href=\"https://ref.ly/1Chr12:8\">1 أخبار الأيام 12:</a> 8؛ أمثال <a href=\"https://ref.ly/Prov6:5\">6: 5</a>)؛ يركض الغزال بسرعة. كانت تنصب لهم الفخاخ بطرائق مختلفة - يحاطون بالشباك، أو يُدفعون إلى داخل صناديق ذات لأشراك أو يُجبرون على الذهاب إلى وديان ضيقة وتُطلق عليهم السهام. يصطاد البدو الغزال بالصقور والكلاب؛ يزعج الصقر الغزل، يضرب رأسه ويصيبه حتى تتمكن الكلاب من دق عنقه.</p><p>يُشار إلى الغزال في <a href=\"https://ref.ly/Song2:9\">نشيد الأنشاد 2: 9، 17</a>؛ <a href=\"https://ref.ly/Song4:5\">4: 5</a>؛ <a href=\"https://ref.ly/Song7:3\">7: 3</a>؛ <a href=\"https://ref.ly/Song8:14\">8: 14</a>، إذ يصور الجمال الأنثوي.</p><h2>أبو بريص أو الوزغ</h2><p>زواحف من فصيلة الوزغيات، المشار إليها في <a href=\"https://ref.ly/Lev11:30\">لاويين 11: 30</a>. في شريعة الطعام اليهودية كانت السحلية &quot;الوزغ&quot; نجسة. يوجد سبعة أنواع من أبو بريص في فلسطين (بما في ذلك أبو بريص (برص منازل البحر المتوسط <em>Hemidactylus turcicus</em> وبرص مروحي القدمين المصري <em>Ptyodactylus hasselquistii،</em> وكلها آكلة للحشرات). يصدر أبو بريص صوت حِداد منخفض عن طريق هز لسانه بسرعة على سقف فمه. في الأسطورة يُقال إن البرص يُسبب الجذام عن طريق الزحف على جسم الشخص.</p><p>اسم آخر للبريص هو وزغ الجدار، لذلك سمي لأنه يمكن أن يمشي رأسًا على عقب على السقوف بمساعدة أقراص اللصق على أصابع قدميه - لكنه غالبًا ما ينزل إلى منتصف المنزل. بما أنه كان يُعتبر نجسًا، كان من شأن هذا الاقتحام أن يُشكل إزعاجًا مثيرًا للاشمئزاز للأسر اليهودية (<a href=\"https://ref.ly/Lev11:31-Lev11:38\">لاويين 11: 31–38</a>).</p><p><em>انظر أيضًا</em> السحلية (أدناه).</p><h2>البعوضة</h2><p>أي ذبابة صغيرة جدًا، في الاستخدام الشائع والكتابي. كانت الضربة الثالثة على مصر قبل الخروج ضربة البعوض (<a href=\"https://ref.ly/Exod8:16-Exod8:18\">خروج 8: 16–18</a>؛ <a href=\"https://ref.ly/Ps105:31\">مزمور 105: 31</a>). ترجمة الملك جيمس الإنكليزية ترجمت الكلمة العبرية إلى &quot;قمل&quot;، لكن نمط التكاثر الموصوف في <a href=\"https://ref.ly/Exod8:1-Exod8:32\">خروج 8</a> - حشرات التي تنهض من الغبار - يبدو أنه يناسب البعوض أكثر منه القمل. بما أن &quot;البعوض&quot; تعبير عام، ربما كان الذباب الصغير لهذه الضربة يضم عدة أنواع صغيرة مثل البعوض أو البعوض الحاصد أو البراغش أو ذباب الرمل.</p><p>تُلحق ذبابة الرمل لدغة أكثر إيلامًا من البعوض. علاوة على ذلك، لا يخون نفسه بضجيج في الطيران وهو صغير جدًا إذ يخترق معظم الناموسيات.</p><p>ينجذب البعوض إلى الخمر حين يختمر. كان الفريسيون على وجه الخصوص يصفون خمرهم لتجنب أكل الحشرات النجسة (<a href=\"https://ref.ly/Matt23:24\">متى 23: 24</a>).</p><h2>الماعز</h2><p>ثديي مشقوق الظلف (فصيلة الوعل<em>genus Capra</em>) ذو عيون كبيرة وآذان كبيرة مرنة تنتفض باستمرار. لكل من الذكور والإناث قرون مقوسة إلى الوراء. الماعز الفلسطيني هو مجتر (حيوان يمضغ ما يجتره) ببنية أخف من الخراف.</p><p>ربما كان الماعز أول مجتر يُدجن. يبدو أن سلفه البري كان ماعز بري <em>(Capra aegagrus).</em> يُعتقد أن الماعز البرّي قد دُجنَ في وقت مبكر جدًا في فلسطين. ربما كان الماعز في زمن الكتاب المقدس من النوع السوري أو الأسود <em>(Capra hircus mambrica).</em> قد يلد للماعز المستأنس ما يصل إلى أربعة جداء، في حين أن الماعز البرّي لا يحمل سوى جدي واحد أو اثنين.</p><p>كان الماعز الفلسطيني أسودًا عادة. كان الماعز المرقط أمرًا نادرًا، ولهذا السبب بدا طلب يعقوب لهذه الماعز في <a href=\"https://ref.ly/Gen30:32\">تكوين 30: 32</a> متواضعًا للغاية. ربما كان هناك أيضًا ماعز أحمر (راجع <a href=\"https://ref.ly/1Sam16:12\">1 صموئيل 16: 12</a>؛ <a href=\"https://ref.ly/1Sam19:13\">19: 13</a>، كان يُستخدم شعر الماعز لتقليد شعر داود، الذي كان &quot;متورد&quot; أو &quot;أسمر نحاسي&quot;).</p><p>كان كل جزء من الماعز يستفيد منه بنو إسرائيل. كان الماعز كله يُستخدم للذبيحة. كان لحمه للأكل (<a href=\"https://ref.ly/Lev7:23\">لاويين 7: 23</a>؛ <a href=\"https://ref.ly/Deut14:4\">تثنية 14: 4</a>)، وكان المصدر الرئيس للحليب (<a href=\"https://ref.ly/Prov27:27\">أمثال 27: 27</a>). كان يُجز الماعز في أواخر الربيع، وكان شعره يُستخدم لنسج قماش الخيام ولأغراض منزلية مختلفة (<a href=\"https://ref.ly/Exod36:14\">خروج 36: 14</a>؛ <a href=\"https://ref.ly/1Sam19:13\">1 صموئيل 19: 13، 16</a>). كان خيمة الاجتماع في جبل سيناء مصنوعة من دُثُر من شعر الماعز (<a href=\"https://ref.ly/Exod26:7\">خروج 26: 7</a>).</p><p>لم يكن الماعز البالغ من الذكور عمومًا يؤكل بسبب ثقل رائحته وصلابة لحمه وأيضًا لأنه كان ضروريًا لضمان زيادة حجم القطيع. ومع ذلك، كانت الجداء هي اللحم الرئيس في الوليمة ويُقدمون للزوار تعبيرًعلى الكرم والضيافة. حليب الماعز أغنى من حليب الأبقار والأغنام ومن الواضح أنه كان له استخدامات أوسع. يعطي الماعز الجيد قرابة ثلاثة لترات من الحليب في اليوم، يُصنع منه الزبد والمخيض. كان من الممكن أن تعيش العائلة العبرية المتوسطة بالكامل تقريبًا على إنتاج ماعز واحد.</p><p>كان جلد الماعز مدبوغًا كالجلد، وكان الجلد كله يتحول إلى قربة من الجلد عن طريق خياطة فتحات في الساق والرقبة (<a href=\"https://ref.ly/Gen21:14\">تكوين 21: 14</a>؛ <a href=\"https://ref.ly/Josh9:4\">يشوع 9: 4</a>). كان لجلد الماعز العديد من الاستخدامات، بما في ذلك صناعة الآلات الموسيقية العبرية. كان آلة النيبال، قيثارة كبيرة، يُصنع من جلد الماعز لصوته الجهير. كان لطبول الإيقاع أغطية من جلد الماعز.</p><p>كان الماعز يُجمع مع الخراف في الأزمنة الكتابيَّة، لكن كل مجموعة ظلت منفصلة عن بعضها بعضًا تتبع قائدها ذي الأجراس. كان من الواضح أن الرب يسوع كان يشير إلى رعيهم المشترك في وصفه لليدينونة الأخيرة (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">متى 25: 31–46</a>).</p><p>بسبب صوفها، تُقدر الأغنام أكثر من الماعز. ومع ذلك، عندما تندر المراعي والماء وتهيمن الشجيرات على الحشائش، يصعب حفظ الأغنام ويصبح الماعز مهمًا. يمكنهم العيش في ظروف لا تناسب الأبقار أو الأغنام، منتجين كميات كبيرة من الحليب. لا ينتج الماعز الدهون كما تفعل الخراف، وبما أن شعره خشن فصوفه نادر نوعًا ما. كان يُستخدم نسيج من شعر الماعز، باسم سيليسيوم، لصنع الخيام.</p><p>الماعز يتمتع بشهية شرهة ونهمة. كما تسببوا في الكثير من الضرر الذي لحق بأرض فلسطين، إذ حطموا مدرجات ودمروا غابات وتبوير التربة ياستنزافهم الحشائش.</p><p>كان يُعرف الماعز على أنه شكل من أشكال الثروة، يخضع لشريعة الأبكار (<a href=\"https://ref.ly/Num18:17\">عدد 18: 17</a>). كان يجب أن يكون عمرها ثمانية أيام قبل أن يُقدم ذبيحة. كان الماعز البالغ من العمر سنة واحدة من الحيوانات التي تُقدم في الفصح (<a href=\"https://ref.ly/Num28:22\">28: 22</a>)، وكان يُقدم ماعز في يوم الكفارة (<a href=\"https://ref.ly/Lev16:7-Lev16:10\">لاويين 16: 7–10</a>). كان الماعز يُستخدم أيضًا لتقديم ذبائح محددة أخرى.</p><p>لا يزال تيس الجبل، وهو نوع من الماعز البرّي (الماعز النوبي البري-<em>Capra ibex nubiana)،</em> يعيش بأعداد صغيرة على المنحدرات القريبة من البحر الميت. كان معروفًا في العصور القديمة يتضح هذا من المنحوتات على الصخور. يتميز عن الماعز البرّي الحقيقي بوجود أرداف وقرون أكثر إحكامًا ونحيلة وملوية للخلف. أرجله النحيلة وحوافره المشقوق الحادة تمكنه من التشبث بحواف صخرية ضيقة، والقفز بينها، وتسلق المنحدرات الحادة.</p><p>عادةً ما يوجد التيس الجبلي في بلدة جبلية وعرة بين الجروف الصخرية والمروج تحت الثلج مباشرة (<a href=\"https://ref.ly/Ps104:18\">مزمور 104: 18</a>). في <a href=\"https://ref.ly/Job39:1\">أيوب 39: 1</a> يُشار إليها باسم &quot;وُعُولِ ٱلصُّخُورِ&quot;. كثيرا ما يجمعون في قطعان من 5 إلى 20 سنة. يرعون ويتجولون، ينشطون في فترة ما بعد الظهر وأحيانًا يرعون طوال الليل. كان قرن التيس الجبلي الكبير في فترة ما يُصنع منه الشوفر الذي يُنفخ به في هيكل أورشليم الثاني ليعلن السنة الجديدة وسنة اليوبيل.</p><p>كان الماعز غالبًا ما يستخدم بمعنى مجازي ورمزي من كُتّاب الكتاب المقدس: في <a href=\"https://ref.ly/Song4:1\">نشيد الأنشاد 4: 1</a> و<a href=\"https://ref.ly/Song6:5\">6: 5</a> لشعر العروس الأسود؛ في <a href=\"https://ref.ly/Matt25:31-Matt25:46\">متى 25: 31–46</a> للأشرار؛ وفي <a href=\"https://ref.ly/Ezek34:17\">حزقيال 34: 17</a> و<a href=\"https://ref.ly/Dan8:5-Dan8:8\">دانيال 8: 5–8</a> لمختلف القادة البشريين.</p><h2>الجُندَب</h2><p>الحشرات الكبيرة من فصيلة ذوي الأجنحة. لها فم اضغ قارض وزوجين من الأجنحة، الزوج الأمامي ضيق وثخن إلى حد ما وزوج خلفي غشائي ويُستخدم للطيران. عندما لا يكون قيد الاستعمال، تُطوي أجنحة الطيران تحت الأجنحة الأمامية الواقية مثل المروحة على الجسم. عن طريق فرك جناحيهم معًا، يصدر الذكور أصوات يمكن للذكور والإناث اكتشافها. تمر الجنادب بتحول جزئي؛ يفقس البيض إلى يسروع صغيرة تبدو مثل الجندب كامل النمو باستثناء حجمها الأصغر وأجنحتها غير الكاملة. بعد عدة أشهر يصبح اليسروع جندبًا مجنحًا.</p><p>غالبًا ما يستخدم تعبيرا &quot;جُندب&quot; و&quot;جراد&quot; بالترادف. في الواقع الجراد نوع من الجنادب. مما يثير الارتباك أيضًا حقيقة أن الحشرات الأخرى مثل الزيز تُسمى أحيانًا بالجراد. يعتمد الفرق بين الجندب والجراد على السلوك أكثر من المظهر. الجندب هي الحشرات الفردية التي تعيش حياة انفرادية ولا تهاجر. تُسمى الحشرات عينها عند الهجرة في سرب بالجندب المهاجر أو الجراد. قد يؤدي القضاء على إمداداتهم الغذائية عن طريق الجفاف أو الفيضانات أو الحرائق إلى الهجرة. العوامل المناخية مثل الشتاء الدافئ والجاف تدفعهم بدورها إلى الهجرة.</p><p>كان الجندب والجراد غذاء أساسي في الشرق الأوسط وأيضًا بين الهنود في جنوب غرب أمريكا. بالنسبة إلى بني إسرائيل كان الجندب يُعتبر طاهراً بحسب الشريعة ويمكن أكله (<a href=\"https://ref.ly/Lev11:22\">لاويين 11: 22</a>).</p><p><em>انظر أيضًا</em> الجراد (أدناه).</p><h2>الأرنب البري</h2><p>الحيوان من فصيلة ونوع الأرنب البري الأوربي والقوَّاع الصحراوي وقوَّاع رأس الرجاء الصالح <em>Lepus europaeus judaeus ، Lepus capensis ، Lepus arabicus.</em> يوجد في البلاد ذات الأغطية الزراعية، غالبًا ما بالقرب من الأراضي المزروعة أو عليها، وفي الغابات، عادةً ما يكون نفضية وليس دائم الخضرة. إنه قوارض عاشبة ويختلف عن الأرنب، الذي لا يوجد في فلسطين. على الرغم من أنه ليس مجتراً حقيقيًا وفقًا للتصنيف الحديث (لأنه ليس لديه معدة ذات أربعة تجاويف)، إنه أرنب يعيد مضغ طعامه. لديه عملية من القلس الجزئي للمواد التي يصعب على خلايا المعدة امتصاصها في البداية؛ لذلك، يمضغ الأرنب في الواقع الطعام الذي ابتلعه سابقًا.</p><p>الأرانب في الشرق الأدنى لها آذان طويلة جدًا وأرجل خلفية كبيرة؛ أقدامها ذات فراء كثيف إلى حد ما. إنها تشبه الأرانب الأمريكية، التي هي من الأرانب البرية بحق. الأرانب البرية لا تحفر أو تشغل الجحور كما تفعل الأرانب. الأرانب البرية في الغالب ليلية وتقضي ساعاتها غير النشطة مختبئة وسط النباتات. يأكلون الحشائش والأعشاب وكذلك الأغصان والألحاء النضرة من النباتات الخشبية. تنمو الأرانب البرية بسرعة كبيرة - تبلغ الصغار تنضج جنسيًا في ستة أشهر بعد الولادة.</p><p>كان الأرنب نجسًا في بحسب الشريعة (<a href=\"https://ref.ly/Lev11:6\">لاويين 11: 6</a>؛ <a href=\"https://ref.ly/Deut14:7\">تثنية 14: 7</a>)، بكل وضوح لأنه على الرغم من أنه بدا وكأنه يمضغ ما يجتره، لم يكن لديه حوافر مشقوقة. كان محرمًا تناول الأرانب البرية أيضًا بين العرب والصينيين وسكان سكندنافيا الأصليين، لكن كان يُصطاد الأرنب على نطاق واسع في العصور القديمة والحديثة. لقد أنقذته سرعته الكبيرة وتكاثره الغزير وخوفه وحذره من الإبادة على أيدي أعدائه الكثيرين.</p><h2>فرس النهر &quot;البرنيق&quot;</h2><p>حيوان كبير يشكل معضلة تفسيرية. اعتقد بعض المفسرين الأوائل أنه يشير إلى الفيل، وآخرون إلى الثور البرّي أو الماموث أو أي حيوان كبير. أطلق عليه مترجمو ترجمة الملك جيمس للكتاب المقدسة اسم &quot;بهيموث&quot;. اليوم من المتفق عليه عمومًا أن الإشارة إلى فرس النهر <em>(البرنيق البرمائيّ)،</em> وهو قازِب ثديي ضخم وسميك البشرة، ظلفي (بظلف يشبه الحافر)، وله رأس كبير، وجسم ضخم بلا شعر وساقين قصيرين.</p><p>الوصف في أيوب <a href=\"https://ref.ly/Job40:15-Job40:24\">40: 15–24</a> يناسب بدقة فرس النهر الحديث (اطلع على الترجمات الإنكليزية الحديثة)، باستثناء تصوير الذيل. في الوقت الحاضر لا يوجد فرس النهر إلا في أنهار أفريقيا، لكن ثمة أدلة أحفورية على أنه كان موجودًا في فلسطين، ربما في مستنقعات شمال الجليل ووادي الأردن.</p><p>لدى فرس النهر حواس متطورة للغاية، تُوضع بطريقة تجعله قادرًا على الرؤية والسمع والشم تقريبًا من دون أن يُرى؛ يمكن أن تبقى عيناه وأذناه وخطمه فوق الماء بينما يرقد باقي الحيوان تحت الماء. له فم كبير، وأنياب كبيرة، وحلق قصير وثقيل. الأرجل القوية قصيرة جدًا لدرجة أن البطن يكاد يصل إلى الأرض عندما يكون الحيوان على اليابسة. يعيش فرس النهر على النباتات والأعشاب التي تنمو في الأنهار، لكن إذا كان الطعام نادراً هناك، فإنه يأكل على اليابسة، عادةً في الليل. بالرغم من جسمه الثقيل، فهو يتمتع بالخفة على اليابسة.</p><h2>الحصان</h2><p>حصان برزوالسكي (<em>Equus przewalskii،</em> وهو فصيلة شرقية كان يجوب منغوليا حتى أفنت الأسلحة النارية الحديثة معظمها بعد الحرب العالمية الأولى) وفصيلة حصان التربان (وهو فصيلة من جنوب روسيا قد انقرض من أوكرانيا عام 1851). يبدو أن الحصان المستأنس <em>(Equus caballus)</em> قد استنسخ من حصان التربان. يُعتقد أن الموقع الأصلي للتدجين كان تركستان، وهي منطقة شمال أفغانستان والهند، والآن في روسيا. يختلف الحصان عن الحمار في أنه له أذنان أقصر، وعُرف أطول مع كُشَّة، وذيل طويل مشعر، وخَطْمٌ ناعم حساس.</p><p>كانت الخيول تُستخدم في الحرب لا للركوب فحسب، بل أيضًا لسجر مركبات الحرب الثقيلة اللا زنبركية. كانت هناك حاجة إلى نوعين من الخيول لهذه الأغراض المختلفة، وكان العبرانيون يميّزون بين خيول العربات وخيول الفرسان.</p><p>حذر الرب بني إسرائيل الأوائل من القوة العسكرية التي لا داعي لها في شكل خيول وبالتالي باتباع الأساليب القمعية التي وضعها المصريون الأشداء (تثنية <a href=\"https://ref.ly/Deut17:14-Deut17:16\">17: 14–16</a>)، لكن متطلبات الحرب دفعت داود وسليمان على حد سواء إلى استيراد الخيول من مصر إلى مملكتهما وتربيتها. زاد سليمان بشكل كبير من عدد الخيول في المملكة اليهودية وأقام اسطبلات كبيرة في مدن مختلفة (<a href=\"https://ref.ly/1Kgs10:26\">1 ملوك 10: 26</a>) مثل مراكز الدفاع الإقليمية في مجدو وحاصور وجازر (<a href=\"https://ref.ly/1Kgs9:15-1Kgs9:19\">1 ملوك 9: 15–19</a>). مذكور في <a href=\"https://ref.ly/1Kgs18:5\">1 ملوك 18: 5</a>، وتذكر سجلات شلمنصر الثالث أن آخاب زَّوَّد 2000 مركبة للتحالف ضد آشور.</p><p>في إسرائيل المبكرة، كان الحصان مرفوضًا لأنه كان يرمز إلى الترف الوثني والاعتماد على القوة البدنية للدفاع (<a href=\"https://ref.ly/Deut17:16\">تثنية 17:</a> 16؛ <a href=\"https://ref.ly/1Sam8:11\">1 صموئيل 8: 11</a>؛ <a href=\"https://ref.ly/Ps20:7\">مزمور 20: 7</a>؛ <a href=\"https://ref.ly/Isa31:1\">إشعياء 31: 1</a>). كان تجارة الخيل، التي ذُكر في وقت مبكر من <a href=\"https://ref.ly/Gen47:17\">تكوين 47: 17</a>، يقوم بها سليمان بين مصر وإمارات سورية-حيثية (<a href=\"https://ref.ly/1Kgs10:28-1Kgs10:29\">1 ملوك 10: 28–29</a>). تشير معظم الشواهد الكتابيَّة إلى الخيول المستخدمة في الحرب، لكن الخيول كانت تُستخدم أيضًا للنقل. يبدو أن ركوب الخيل كان أقل شعبية من استخدام المركبات الحربية. لم تُقدَّم وحدات سلاح الفرسان حتى القرن الثاني عشر ق.م على يد الماديين. كان يوسف راكبًا في عربة فرعون الثانية التي تجرها الخيول (<a href=\"https://ref.ly/Gen41:43\">تكوين 41: 43</a>)، وكان أبشالوم يركب عربة تجرها الخيول (<a href=\"https://ref.ly/2Sam15:1\">2 صموئيل 15: 1</a>). كان نعمان يسافر على الحصان والمركبات (<a href=\"https://ref.ly/2Kgs5:9\">2 ملوك 5: 9</a>). لاحقاً، انتشرت الخيول شائعة جدًا في أورشليم لدرجة أن القصر الملكي كان به بوابة خيول خاصة (<a href=\"https://ref.ly/2Chr23:15\">2 أخبار الأيام 23: 15</a>)، وكانت بوابة المدينة نفسها تُعرف باسم باب الخيل (<a href=\"https://ref.ly/Neh3:28\">نحميا 3: 28</a>؛ <a href=\"https://ref.ly/Jer31:40\">إرميا 31: 40</a>). امتطى مردخاي حصانًا ملكيًا للملك أحشوير كعلامة على الشرف والكرامة (<a href=\"https://ref.ly/Esth6:8-Esth6:11\">إستير 6: 8–11</a>). غالبًا ما يُتحدث عن الخيول مجازًا (<a href=\"https://ref.ly/Ps32:9\">مزمور 32: 9</a>؛ &quot;الفرس&quot;، <a href=\"https://ref.ly/Song1:9\">نشيد الأنشاد 1: 9</a>؛ &quot;الفحل،&quot; <a href=\"https://ref.ly/Jer5:8\">إرميا 5: 8</a>؛ <a href=\"https://ref.ly/Jer12:5\">12: 5</a>)، خاصة في سياق الدينونة (<a href=\"https://ref.ly/Hab3:8\">حبقوق 3: 8</a>؛ <a href=\"https://ref.ly/Zech1:8\">زكريا 1: 8</a>؛ <a href=\"https://ref.ly/Zech6:1-Zech6:8\">6: 1–8</a>؛ <a href=\"https://ref.ly/Rev6:2-Rev6:8\">رؤيا 6: 2–8</a>؛ <a href=\"https://ref.ly/Rev9:17\">9: 17</a>؛ <a href=\"https://ref.ly/Rev19:11-Rev19:16\">19: 11–16</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">الحرب</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">الترحال</span> والسفر.</p><h2>الضبع</h2><p>أكلة اللحوم القصيرة الثخينة <em>(الضبع )</em> بشعر خشن، وعرف منتصب، وشعر طويل على طول الرقبة والظهر. تعيش الضباع في تجاويف الصخور وعلى ضفاف الأنهار. إنها في الغالب ليلية ولكن عادة لا تكون صاخبة ولا عدوانية. ومع ذلك، فإن زمجرتهم كريهة وغير مألوفة. عادة ما تتغذى الضباع على الجيف، تسحق العظام بفكيها القويين. إذا كان الجيف غير كافية، فسوف يتحولون إلى الأغنام والماعز أو الحيوانات الصغيرة الأخرى. عندما تهدد، تزمجر الضباع وتنصب أعرافها، لكنهم نادراً ما يقاتلون. تقف على أربع قوائم الأمامية أطول من الخلفيَّة.</p><p>تُعرف الضباع باسم مقتاتي القمامة والجيف في أفريقيا، إذ تأكل الضباع القمامة في القرى. في فلسطين، الضبع المخطط أشهر المفترسات، يفضل الأراضي والمقابر الصخرية. بما أن الضباع اشتهرت بنبش القبور، كان جميع الإسرائيليين المقتدرين يدفنون في مقابر محمية بأبواب حجرية. كان أبشالوم ابن الملك داود الذي قتله يوآب في البرية، مدفونا تحت كومة ضخمة من الحجارة لحماية جثته من نبش بالضباع (<a href=\"https://ref.ly/2Sam18:17\">2 صموئيل 18: 17</a>).</p><h2>ابن آوى</h2><p>آكلة لحوم <em>(Canis aureus)</em> أصغر من الذئب وبذيل أقصر. إنه يشبه الثعلب ولكن برأس أعرض، وآذان أقصر، وساقان أطول. الثعلب انفرادي؛ يميل ابن آوى إلى أن يكون في قطيع. يمكن أن يكون ذيله متدليا أو منتصبًا، مقارنة بالذيل الأفقي الطويل للثعلب. عادة ما يجوب ابن آوى في الليل، إما منفردة، أو في أزواج، أو في مجموعات عبر بلاد السافانا المفتوحة. يأكلون الثدييات الصغيرة والدواجن والفواكه والخضروات والجيف. يقضون نهارهم في أجمات الأشجار ولفائفها. غالبًا ما يحصلون على بقايا الجيف التي تركها آكلة اللحوم الأكبر. يمكن أن يركض ابن آوى بسرعة تبلغ نحو 33 ميلًا (53 كيلومترًا) في الساعة.</p><p>يمكن أن يصل ارتفاع ابن آوى إلى نحو 20 بوصة (51 سنتيمتراً)، أي تقريبًا في حجم كلب الراعي الألماني. ظهره أصفر شاحب مع خاصرة داكنة، سوداء تقريبًا. شفاهه سوداء وآذانه بيضاء من الداخل. يبدو عواء ابن آوى مثل بكاء طفل أو عويل الثكلى (<a href=\"https://ref.ly/Mic1:8\">ميخا 1: 8</a>؛ راجع <a href=\"https://ref.ly/Job30:29\">أيوب 30: 29</a>). بالنسبة إلى ابن آوى الآخر، العواء هو مجرد دعوة تدعو القطيع إلى الصيد الليلي.</p><p>شواهد العهد القديم في الأساس إلى ابن آوى الذي يجوب المدن المدمرة ومناطق البرية (<a href=\"https://ref.ly/Neh2:13\">نحميا 2: 13</a>؛ <a href=\"https://ref.ly/Ps44:19\">مزمور 44: 19</a>؛ <a href=\"https://ref.ly/Isa13:22\">إشعياء 13: 22</a>؛ <a href=\"https://ref.ly/Isa34:13\">34: 13</a>؛ <a href=\"https://ref.ly/Isa35:7\">35: 7</a>؛ <a href=\"https://ref.ly/Jer9:11\">إرميا 9: 11</a>؛ <a href=\"https://ref.ly/Jer14:6\">14: 6</a>؛ <a href=\"https://ref.ly/Jer49:33\">49: 33</a>؛ <a href=\"https://ref.ly/Jer51:37\">51: 37</a>؛ <a href=\"https://ref.ly/Lam4:3\">مراثي إرميا 4: 3</a>؛ <a href=\"https://ref.ly/Lam5:18\">5: 18</a>؛ <a href=\"https://ref.ly/Mal1:3\">ملاخي 1: 3</a>). تُترجم العديد من هذه الشواهد إلى &quot;التنين&quot; في ترجمة الملك جيمس للكتاب المقدس، لكن &quot;ابن آوى&quot; أكثر ملاءمة.</p><h2>دودة العلق</h2><p>دودة فصِّيَّة (فصيلة العلقيات) يصل طولها إلى خمس بوصات (12.7 سنتيمتراً) مع جسم مستوٍ مجهز بوثرات ماصَّة في كل طرف. للفم، الذي يقع في قاع وثرة المصِّ الأمامية، ثلاثة أسنان يستخدمها العلق ليخترق جلد مضيفه. يتغذى العلق على الدم، وتفرز غدد العلق مضاد للتخثر لمنع الدم من التجلط. العلق الطبي العادي (Hirudo medicinalis) يوجد في الينابيع والبرك من صحراء النقب إلى الجليل. يلتصق بأجساد البشر والحيوانات التي تغمر نفسها في الماء، وتفرز مضادات التخثر، وتمص دمائهم.</p><p>إن شاهد <a href=\"https://ref.ly/Prov30:15\">أمثال 30: 15</a> غير مؤكدة (انظر الترجمات الإنكليزية) ولكن قد يشر إلى الطبيعة الطفيلية والجشعة لدودة علق الخيل (جنس <em>الهيموبيس</em>). يدخل علق الخيل الصغير إلى فم المضيف وخياشيمه من الماء بينما يشرب الحيوان. من المعروف أن العلق الذي يزن نصف أوقية (14.2 جرام) يلتهم دمًا بحجم أوقيتين ونصف (71 جرامًا) ثم يبقى موجودًا لمدة 15 شهرًا بلا طعام.</p><h2>النمر</h2><p>يُدعى <em>نمر الأناضول-Panthera pardus tulliana،</em> وهو الأكثر انتشارًا بين جميع السنوريات البرية الكبيرة. في المناطق الصخرية يعيش في الكهوف ولكن في المناطق الغابية يعيش وسط النباتات الكثيفة. في زمن العهد القديم عاش الكثيرون في جوار جبل حرمون (<a href=\"https://ref.ly/Song4:8\">نشيد الأنشاد 4: 8</a>).</p><p>النمر أصغر إلى حد ما من الببر، يصل طوله إلى 5 أقدام (1.5 متر) وذيله حنحو 30 بوصة (0.8 متر). جسمه أفضل تناسقًا من جسد النمر. ينقض النمر على فريسته من كمين صامت، وغالبًا ما يختبئ بالقرب من القرى أو أماكن السقي وينتظر فريسته، ويبقى في بقعة واحدة لفترات طويلة. النمر سريع على الأرض (<a href=\"https://ref.ly/Hab1:8\">حبقوق 1: 8</a>)، خفيف على الأشجار، ورشيق جدًا في حركاته. لونه أصفر مرقط ببقع سوداء (<a href=\"https://ref.ly/Jer13:23\">إرميا 13: 23</a>). رأى دانيال ويوحنا رؤى كانت فيها النمور رموز للقوى العالمية (<a href=\"https://ref.ly/Dan7:6\">دانيال 7: 6</a>؛ <a href=\"https://ref.ly/Rev13:2\">رؤيا 13: 2</a>).</p><p>النمر حيوان حذر وماكّر، مهول وشرس (<a href=\"https://ref.ly/Jer5:6\">إرميا 5: 6</a>؛ <a href=\"https://ref.ly/Hos13:7\">هوشع 13: 7</a>؛ راجع <a href=\"https://ref.ly/Isa11:6\">إشعياء 11: 6</a>). النمر خطير ليس على الحيوانات الأليفة فحسب بل أيضًا على البشر. بفضل تمويه الطبيعي يمكنه أن يختبئ على أرض الغابة، يتماهى في النور والظلال المتغيرة. كان بنو إسرائيل خائفين من النمر لأنه كان يفترس خرافهم وماعزهم باستمرار. تشير عدة أسماء أماكن كتابية إلى أنهم كانوا معروفين بالنمور في جوارهم: نمرا وبيت نمرة ونمريم، وهي منطقة شمال شرق البحر الميت. لقد نجا في فلسطين إلى القرن الحالي؛ لا تزال هناك بعض النمور في المناطق النائية بالقرب من جبل تابور وجبل الكرمل.</p><h2>لوياثان</h2><p>ذُكر الوحش البحري عدة مرات في الكتاب المقدس (<a href=\"https://ref.ly/Ps74:14\">مزمور 74: 14</a>؛ <a href=\"https://ref.ly/Ps104:26\">104: 26</a>؛ <a href=\"https://ref.ly/Isa27:1\">إشعياء 27: 1</a>). قد يشير إلى أي من الحيوانات البحرية الكبيرة مثل قنديل البحر الكبير أو الحيتان أو أسماك القرش، أو إلى الزواحف الكبيرة مثل التمساح. يعتقد بعض الباحثين أن &quot;لوياثان&quot; قد يشير إلى الحيوانات المنقرضة الآن، مثل الإثيوصورات والبليزوصورات (الزواحف البحرية المشابهة للديناصورات). قد يشير المسمى الديني أيضًا إلى بعض الديناصورات التي أمضت جزءًا من حياتها نصف مغمورة في البحيرات والمحيطات الضحلة. يعتقد باحثون آخرون أن معظم الشواهد تشير إلى التمساح.</p><p><em>انظر التمساح</em> (أعلاه).</p><h2>الأسد</h2><p>آكلة لحوم كبيرة أسفع اللون <em>(Panthera leo)</em> تفترس بشكل رئيس على ذوات الحوافر من الثدييات ويهاجم بالقفز والانقضاض. تاريخيًا، كان الأسد يجول في أفريقيا وأوروبا وفلسطين. في العصور القديمة كانت أراضي الأسود الأفريقية والفارسية تلتقي في الشرق الأوسط. كان أسد فلسطين هو الأسد الآسيوي أو الفارسي <em>(Panthera leo persica).</em></p><p>للذكور عرف يتوقف عند الكتفين ولكن يغطي معظم الصدر. لا يستطيع الأسد الفارسي التسلق وهو في الغالب ليلي، عائدًا إلى عرينه أو في غابة في النهار (<a href=\"https://ref.ly/Jer4:7\">إرميا 4: 7</a>؛ <a href=\"https://ref.ly/Jer25:38\">25: 38</a>؛ <a href=\"https://ref.ly/Nah2:11-Nah2:12\">ناحوم 2: 11–12</a>). يبلغ طول هذا الأسد نحو 5 أقدام (1.5 متر) وذيله ذي شعر يبلغ 30 بوصة (0.8 متر) أو أطول؛ قد يصل ارتفاع كتفيه إلى 35 بوصة (0.9 متر). إنه إحدى أصغر سلالات الأسود.</p><p>توجد الأسود عادةً في أزواج، وإن كان في بعض الأحيان بأعداد أكبر. تُعرف المجموعة الصغيرة بالزُمرة. يفضلون عمومًا المناطق المفتوحة ولكن في فلسطين من الواضح أنهم كانوا يجلسون وسط النباتات شبه الاستوائية في وادي نهر الأردن. الأسود التي تصطاد عادة عند الغسق، تقتل الحيوانات الصغيرة بضربة بمخلبها، والأكبر منها بدق العنق. لا يمكث الأسد في المكان عينه لأكثر من بضعة أيام. يكون الحيوان في ريعان شبابه في عمر السابعة تقريبًا، عندما يزن من 400 إلى 600 رطل (181.6 إلى 272.4 كيلوغرامًا).</p><p>لا يهاجم الأسد البشر، على الرغم من أنه مثل السنوريات الكبيرة الأخرى قد يصبح آكلة للبشر (<a href=\"https://ref.ly/1Kgs13:24-1Kgs13:28\">1 ملوك 13: 24–28</a>؛ <a href=\"https://ref.ly/1Kgs20:36\">20: 36</a>؛ <a href=\"https://ref.ly/2Kgs17:25-2Kgs17:26\">2 ملوك 17: 25–26</a>؛ <a href=\"https://ref.ly/Ps57:4\">مزمور 57: 4</a>؛ <a href=\"https://ref.ly/Dan6:7-Dan6:27\">دانيال 6: 7–27</a>). عادة، لا تهاجم البشر إلا من الجوع الشديد أو للدفاع عن النفس. يمكن أن يصبح الشبل الذي يهاجم البشر خطيرًا إذا استطعم اللحم البشري. إن الأسد الطاعن في السن، يُطرد من الزُمرة لأنه لم يعد بإمكانه مواصلة مطاردة الظبي أو الغزلان، قد يختار البشر لعدها فريسة بطيئة الحركة نسبيًا.</p><p>لا يزئر الأسد وسوى معدة ممتلئة - أي بعد أن يفترس (<a href=\"https://ref.ly/Ps22:13\">مزمور 22: 13</a>؛ <a href=\"https://ref.ly/Ezek22:25\">حزقيال 22: 25</a>؛ <a href=\"https://ref.ly/Amos3:4\">عاموس 3: 4</a>). ومع ذلك، فإن فزئيره يثير الخوف (<a href=\"https://ref.ly/Amos3:8\">عاموس 3: 8</a>؛ <a href=\"https://ref.ly/1Pet5:8\">1 بطرس 5: 8</a>). الأسد شجاع (<a href=\"https://ref.ly/2Sam17:10\">2 صموئيل 17: 10</a>؛ <a href=\"https://ref.ly/Prov28:1\">أمثال 28: 1</a>)، حيوان مفترس (<a href=\"https://ref.ly/Ps7:2\">مزمور 7: 2</a>؛ <a href=\"https://ref.ly/Jer2:30\">إرميا 2: 30</a>؛ <a href=\"https://ref.ly/Hos5:14\">هوشع 5: 14</a>؛ <a href=\"https://ref.ly/Mic5:8\">ميخا 5: 8</a>)، وعدو الغنم (<a href=\"https://ref.ly/Amos3:12\">عاموس 3: 12</a>).</p><p>كانت الأسود منتشرة في العصور الكتابيَّة في جميع أنحاء فلسطين. تحتوي العبرية على سبع كلمات على الأقل للأسد والشبل. يُشار إلى الأسد نحو 130 مرة في العهد القديم - أي أكثر من أي حيوان بري آخر. من الواضح أن الأسود كانت أقل شيوعًا في زمن العهد الجديد. بعد أن انحدرت تدريجيًا، انقرضت في فلسطين بعد فترة وجيزة من مطلع القرن الرابع عشر الميلادي. ومع ذلك، كان الأسد موجودًا في بلاد ما بين النهرين، حتى نهاية القرن التاسع عشر.</p><p>لعبت الأسود دورًا مهمًا في الرمزية السياسية والدينية في الشرق الأدنى (<a href=\"https://ref.ly/1Kgs10:19-1Kgs10:20\">1 ملوك 10: 19–20</a>). في آشور وبابل كان الأسد يُعتبر وحشًا ملكيًا (<a href=\"https://ref.ly/Dan7:4\">دانيال 7: 4</a>). أقام ملوك الشرق جبوب أسود للإعدام (حزقيال <a href=\"https://ref.ly/Ezek19:1-Ezek19:9\">19: 1–9</a>؛ <a href=\"https://ref.ly/Dan6:7-Dan6:16\">دانيال 6: 7–16</a>). كانت الحيوانات تُأسر في شبكات مموهة أو حُفر. بالنسبة لليهود، كان الأسد أقوى الوحوش (<a href=\"https://ref.ly/Prov30:29-Prov30:31\">أمثال 30: 29–31</a>). وهكذا، كانت ترمز إلى القيادة (<a href=\"https://ref.ly/Gen49:9-Gen49:10\">تكوين 49: 9–10</a>؛ <a href=\"https://ref.ly/Num24:9\">عدد 24: 9</a>) ومن ثم أصبحت في النهاية لقبًا للمسيح (<a href=\"https://ref.ly/Rev5:5\">رؤيا 5: 5</a>). كان أيضًا شعار سبط يهوذا، وكان يستخدمه الملك سليمان في زخرفة قصره وهيكله.</p><h2>السحلية</h2><p>زاحف من رتبة العَظائيّات. جلدهم مغطى بالحراشف. السحلية مخلوق مفيد لأنه يصطاد الحشرات والديدان الضارة. مثل الزواحف الأخرى، يضع البيض بأصداف أكثر نعومة من تلك التي للعصفور ومن دون تقسيم واضح بين الصفار والزلال الأبيض. السحليات من &quot;ذوات الدم البارد&quot; من دون آلية للحفاظ على درجة الحرارة؛ وعليه، تصبح غير نشطة في الطقس البارد.</p><p>يمكن للسحلية البقاء في الريف القاحل. في الشرق الأدنى يصادفون بأعداد كبيرة في الصحراء العربية، وشبه جزيرة سيناء، وصحراء النقب. قد يكون هناك ما يصل إلى 44 نوعًا مختلفًا من السحالي في فلسطين.</p><p>سحلية الضب (فصيلة <em>Uromastyx</em>)، التي يبلغ طولها نحو 24 بوصة (61 سنتيمتراً)، في صحراء النقب. إنه نباتي، سمة غير عادية لأن معظم السحالي آكلة للحشرات. له جلد صلب وخش، أخضر مع بقع بنية؛ ورأس قصير مستدير؛ وذيل قوي محاط بصف من الأشواك القوية التي يستخدمها سلاحًا للدفاع.</p><p>تُدرج السحلية على أنها نجسة بحسب الشريعة اليهودية (<a href=\"https://ref.ly/Lev11:29-Lev11:31\">لاويين 11: 29–31</a>). حقيقة أن السحالي تزحف على بطونها جعلتهم نجسين. إن ملامسة السحلية تنجس اليهودي الناموسي (<a href=\"https://ref.ly/Lev11:32-Lev11:36\">لاويين 11: 32–36</a>). يترجم النص الجديد &quot;السحالي&quot; في <a href=\"https://ref.ly/Lev11:1-Lev11:47\">سفر اللاويين 11</a> إلى &quot;السحلية الكبيرة&quot;، &quot;أو بريص&quot;، &quot;الوزغ&quot;، &quot;الورل&quot;، &quot;سحلية الرمال&quot;، &quot;الحرباء&quot;. الورل هي سحلية كبيرة تعيش في صحاري جنوب فلسطين وسيناء ومصر. يصل طوله إلى 55 بوصة (1.4 متر) مع أنف طويل وأسنان حادة. مترجمون ومفسرون آخرون يترجمون اللفظة العبرية الأصلية بمجموعة متنوعة من الكلمات، بما في ذلك &quot;السلحفاة البرية&quot;، &quot;ابن مِقْرَض&quot;، &quot;السحلية&quot;، &quot;الحلزون&quot;، &quot;الخلد&quot;، وحتى &quot;دجاجة الماء&quot;. حقيقة أن معظم الكلمات العبرية الأصلية لا تظهر إلا مرة واحدة في الكتاب المقدس يجعل من الصعب للغاية التأكد من ترجمتها المناسبة.</p><p><em>انظر أبو بريص</em> (أعلاه).</p><h2>الجراد</h2><p>حشرة من فصيلة <em>مستقيمات الأجنحة.</em> يُشار إليه بما لا يقل عن 12 اسمًا مختلفًا في الكتاب المقدس. قد تشير الكلمات العبرية المختلفة إلى مراحل مختلفة من تطورها من اليرقة إلى اليسروع إلى نوع الضرر الذي تسببه. يتميز الجراد بالتجمع في أسراب والهجرة الجماعية. في العصور الحديثة تسببوا في دمار واسع النطاق وكارثي للنباتات. الجندب لا يتجمع في أسراب ولا يهاجر، مما يميزهم عن الجراد الحقيقي.</p><p>يذكر العهد القديم عدة أنواع مختلفة من الجراد. يبدو أن <a href=\"https://ref.ly/Lev11:22\">سفر اللاويين 11: 22</a> يشير إلى الجراد الأخزر (الأصلع) وأيضًا إلى الجُدجُد أو الجندب طويل القرون. إن شاهد سفر <a href=\"https://ref.ly/Deut28:42\">التثنية 28: 42</a> ربما يقصد صرير الخُلد. في <a href=\"https://ref.ly/Joel1:4\">يوئيل 1: 4</a> و<a href=\"https://ref.ly/Joel2:25\">2: 25</a> وفي <a href=\"https://ref.ly/Nah3:16-Nah3:17\">ناحوم 3: 16–17</a>، تُوصف المراحل المتعاقبة من تطور الحشرة. ربما يكون ٱلزَّحَّافُ (&quot;دودة النخيل&quot;) من يوئيل هو الطور الأول (مرحلة النمو)، وٱلْغَوْغَاءُ (جراد) في مراحل متوسطة، وٱلطَّيَّارُ (&quot;أُرفيَّةٌ&quot;) في وقت لاحق ولكن ليس الحشرات التي لم تنضج بالكامل. في مرحلة البلوغ، التي تُسمى الجراد المدمر (&quot;اليرقة&quot;)، يكون لون الجراد بني محمر، الذي يتحول إلى الأصفر مع شبكة بنية على الأجنحة.</p><p>ثلاثة فحسب من بين مئات أنواع الجراد الموجودة في أراضي الكتاب المقدس قادرة على التكاثر في أسراب كبيرة، وفقط الجراد الصحراوي <em>(Schistocerca gergaria)</em> يمكن عده المنتشر في جميع أراضي الكتاب المقدس. الجراد الصحراوي موطنه السودان (أفريقيا). يبلغ طوله أكثر من بوصتين (5 سنتيمترات) ويبلغ طوله وجناحيه نحو خمس بوصات (12.7 سنتيمترات). يُظهر مرحلتين، مرحلة انفرادية ومرحلةجماعية، مع مرحلة ثالثة محتملة تعرف باسم انتقالي. ثمة اختلافات في الأشكال غير الناضجة والبالغة من المراحل في اللون ووظائف الأعضاء.</p><p>يُعد حجم وتوزيع الأمطار عاملين مهمين في مدى تجمع الأسراب. التربة الرطبة ضرورية لتوضع البيض وتهيئة فرصة له للنمو. كل أنثى تضع من واحد إلى ست جراب مبيض، يحوي على 28 إلى 146 بيضة لكل منها. تظهر اليرقات في غضون 15 إلى 43 يومًا.</p><p>في المرحلة التجمع (من المرحلة الثانية من التحول فصاعدًا)، يُقاد الجراد بغريزة تجول قوية. الأسراب منها تشكل موكب عشوائي من أجسام الجراد التي تكترث بأي عائق. إنهم يحتشدون ويهاجمون كل شيء (<a href=\"https://ref.ly/Joel2:4-Joel2:9\">يوئيل 2: 4–9</a>). المنظم الوحيد لأنشطتها هو درجة الحرارة؛ إنهم يثبطون بدرجات الحرارة المرتفعة أو المنخفضة. يطيرون لمسافات تبلغ 1200 ميل (1930.8 كيلومترًا) من موطنهم الأصلي. ويطيرون في تشكيلات مدمجة كبيرة بما يكفي لإخفاء ضوء الشمس. يبدو أن الهرمونات تتحكم في حركتهم، لكن الاتجاه يتأثر بالرياح. تفني الأسراب كل نبات تقريبًا في طريقها، ولا تترك سوى الخروب والجميز وشجرة الخروع وشجيرة الدِّفْلَى.</p><p>كانت ضربة الجراد أحد أفتك الشرور التي ضُرب بها العالم القديم (<a href=\"https://ref.ly/Deut28:38\">تثنية 28: 38</a>). يصف <a href=\"https://ref.ly/Joel2:1-Joel2:11\">يوئيل 2: 1–11</a> ضربة الجراد بعبارات مرعبة، مستخدمًا إياه كرمز لدينونة الله المدمرة. كانت يوصى بأيام خاصة للصلاة والصيام ونفخ البوق لرفع ضربات الجراد (<a href=\"https://ref.ly/1Kgs8:37-1Kgs8:38\">1 ملوك 8: 37–38</a>؛ <a href=\"https://ref.ly/2Chr6:28-2Chr6:29\">2 أخبار الأيام 6: 28–29</a>؛ <a href=\"https://ref.ly/Joel2:12-Joel2:17\">يوئيل 2: 12–17</a>). كان الجراد يرمز إلى الأعداء الأقوياء الذين لا يرحمون يفنون تمامًا مكاسب كدح الإنسان (<a href=\"https://ref.ly/Judg6:5\">قضاة 6: 5</a>؛ <a href=\"https://ref.ly/Isa33:4\">إشعياء 33: 4</a>؛ <a href=\"https://ref.ly/Jer46:23\">إرميا 46: 23</a>؛ <a href=\"https://ref.ly/Jer51:27\">51: 27</a>؛ <a href=\"https://ref.ly/Nah3:15\">ناحوم 3: 15</a>).</p><p>يأكل البدو الجراد نيئًا أو المشوي أو المسلوق، ويحفظونه بالتجفيف والخيوط. تخييطه يُسحق ويُطحن، ويُستخدم الطبق في الطبخ أو يؤكل مع الخبز، وأحيانًا يُخلط بالعسل والتمور. كان هذا هو طعام يوحنا المعمدان (<a href=\"https://ref.ly/Mark1:6\">مرقس 1: 6</a>). يُطحن اليونانيون الجراد في الأهوان الحجرية لصنع الطحين.</p><p>كان القدماء يعتبرون الساقين الخلفيتين الكبيرتين، أو الساقين القافزة، أطرافًا منفصلة وكان لهم اسم خاص بهم. ومن ثم وُصف الجراد بأنه له أربعة أرجل، في إشارة إلى الأرجل الأربعة الصغيرة المشي. وهكذا كان &quot;التحرك على أربع&quot; يشير إلى الزحف أو المشي بدلاً من القفز ولم يكن يعني أن الحشرات النجسة لها أربعة أرجل فحسب. بسبب ساقيه الخلفيتين القافزين، لم يكن الجراد من الحشرات النجسة (ل<a href=\"https://ref.ly/Lev11:20-Lev11:23\">اويين 11: 20–23</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">الضربات على مصر</span>.</p><h2>الخلد</h2><p>القوارض <em>(Spalax ehrenbergi)</em> من ستة إلى تسع بوصات (15 إلى 23 سنتيمتراً)، والتي تجوب في أي منطقة تكون فيها التربة مناسبة للحفر؛ ينبغي أن يُسمى الفأر الخلد. شائع في فلسطين، توجد أعداد كبيرة في ضواحي أورشليم. يشير <a href=\"https://ref.ly/Isa2:20\">إشعياء 2: 20</a> إلى الخلد، كما يفي <a href=\"https://ref.ly/Lev11:29-Lev11:30\">اللاويين 11: 29–30</a>.</p><p>لا يوجد لدى الفأر الخلد ذيل وهو شبيه بالخلد، لكن لم يُعثر على الخلدات أو الزبابَات في فلسطين. أسنان الفأر الخلد قوية وحادة مثل أسنان السنجاب. الرقبة قصيرة وسميكة مع جسم ممتلئ على شكل السجق. الأرجل القصيرة لها مخالب عريضة مكيفة للحفر. الفراء ناعم وسميك ورمادي. آذانه وعيناه غير نشطيين تقريبًا، اللذين لا يزيد حجمها عن بذور الخشخاش، مخفية في الفراء. في الفولكلور من مس الخلد سيُصاب بالعمى.</p><p>في موسم الشتاء الرطب يبني الجرذ الخلد تلال تكاثر تشبه تلك التي لجُفر جَيبيّ. يبني تلال استراحة أقل تعقيدًا في فصل الصيف، على الرغم من أن كلاهما يحتوي على أنظمة أنفاق متقنة. يتغذى الفأر الخلد على الجذور والبصيلات والدرنات ومختلف أجزاء النباتات الجوفية الأخرى، وغالبًا ما يُلحق أضرارًا واسعة النطاق بالزراعة.</p><h2>عثة</h2><p>حشرة من فصيلة <em>السويات</em> الفراشية التي تضع بيضها على الصوف أو الفراء، ويرقاتها تتغذى على تلك المواد. يُشار إلى الصفات المدمرة للعث في عدة مقاطع كتابية (<a href=\"https://ref.ly/Job13:28\">أيوب 13: 28</a>؛ <a href=\"https://ref.ly/Ps39:11\">مزمور 39: 11</a>؛ <a href=\"https://ref.ly/Isa50:9\">إشعياء 50: 9</a>؛ <a href=\"https://ref.ly/Hos5:12\">هوشع 5: 12</a>؛ <a href=\"https://ref.ly/Matt6:19-Matt6:20\">متَّى 6: 19–20</a>؛ <a href=\"https://ref.ly/Luke12:33\">لوقا 12: 33</a>؛ <a href=\"https://ref.ly/Jas5:2\">يعقوب 5: 2</a>). في <a href=\"https://ref.ly/Isa51:8\">إشعياء 51: 8</a> تشير &quot;الدودة&quot; إلى يرقة عثة الثياب تحديدًا. ترمز العثة إلى التفكك والتحلل والضعف. وحدها اليرقات التي تُلحق الضرر. البالغ منها غير ضار تمامًا ويتغذى بشكل أساسي على رحيق الزهور. هزيلة ورقيقة يسيرة السحق (<a href=\"https://ref.ly/Job4:19\">أيوب 4: 19</a>). عثة الملابس تتكاثر في مايو أو يونيو. تدخل البيوت في المساء. بعد أسبوع من وضع البيض تظهر اليرقات وتبدأ على الفور عملها التدميري، أي شيء يقابلها من الألياف الحيوانية.</p><p>يُجرى النشاط المدمر للعثة في الخفاء من دون أي صوت ومن دون أي تغير ظاهري، مثل السرب الذي يغطي الشمس. في عصر كان فيه الثراء يُحسب بالممتلكات أكثر من المال، وعندما كانت ملابس الصوف تلك ذات قيمة عالية، كانت العث يسبب كارثة اقتصادية؛ ومن هنا جاءت كلمات الرب يسوع في الموعظة على الجبل (<a href=\"https://ref.ly/Matt6:19-Matt6:20\">متَّى 6: 19–20</a>).</p><p>ثمة مئات من أنواع العث غير عثة الملابس في فلسطين؛ فهي غير ضارة بأوراق الشجر والزهور والفواكه والأشجار والبذور. كما هو الحال مع عثة الملابس، تُلحق اليرقات الضرر.</p><h2>الجرذ</h2><p>قارض من فصيلة الفأريات لا سيما <em>الفأر.</em> كان الفأر يُعد نجسًا لأنه لأنه كان قصير الأرجل وعدوه من الزواحف (<a href=\"https://ref.ly/Lev11:29\">لاويين 11: 29</a>). تعيش الفئران المعروفة بالمتعايشات في مساكن وذيولها أطول ولونها أكثر قتامة من الفئران البرية، التي تنشط عادة في الليل. الفئران متسلقة بارعة وحتى سباحة ماهرة. تأكل الفئران البرية أنواعًا كثيرة من النباتات، بما في ذلك البذور والجذور اللحمية والأوراق والسيقان. في بعض الأحيان يخزنون الطعام.</p><p>ربما تكون الكلمة العبرية &quot;فأر&quot; (<a href=\"https://ref.ly/Lev11:29\">لاويين 11: 29</a>؛ <a href=\"https://ref.ly/1Sam6:4-1Sam6:5\">1 صموئيل 6: 4–5</a>؛ <a href=\"https://ref.ly/Isa66:17\">إشعياء 66: 17</a>) مصطلحًا عامًا للفئران والجرذان المختلفة. المعنى الجذري للكلمة العبرية &quot;فأر&quot; هو &quot;تدمير الذرة&quot;، في إشارة إلى الأضرار التي تلحقها الفئران بالمحاصيل. يُعرف على الأقل 23 نوعًا من القوارض الشبيهة بالجرذان بفلسطين. إنها تتلف الطعام، والممتلكات المنزلية، وتنقل البراغيث المضيفة التي تنشر التيفود والحمى المرقطة والطاعون الدبلي. ربما تسببت بكتيريا الطاعون في حدوث الأورام أو التورمات بين الفلسطينيين (<a href=\"https://ref.ly/1Sam6:5\">1 صموئيل 6: 5</a>). يشير <a href=\"https://ref.ly/Isa66:17\">إشعياء 66: 17</a> إلى ممارسة أكل الجرذان الكنعانية قبل السبي؛ قد يكون الشاهد يقصد في الواقع الجرذ الجرابي. يأكل عرب الشرق الأدنى عدد من القوارض؛ أشهرها اليربوع الذي يرونه طعامًا شهياً. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6357\" data-resourceType=\"TyndaleBibleDictionary\">الخلد (أعلاه)</span>.</p><h2>البغل</h2><p>ذرية هجينة من الجحش والمهرة (<em>Equus asinus mulus)،</em> عادة ما تكون عقيمة. يُعرف ذرية الأتان والفحل بالنغل وليس له قيمة تذكر لصغر حجمه.</p><p>لأن التهجين كان محظورًا في الناموس (<a href=\"https://ref.ly/Lev19:19\">لاويين 19: 19</a>)، اشترى بنو إسرائيل بغالاً من الأمم، ربما من الفينيقيين، لأن صور (ميناء بحري فينيقي في ما يعرف الآن بجنوب لبنان) كانت تستورد الخيول والبغال (<a href=\"https://ref.ly/Ezek27:14\">حزقيال 27: 14</a>). لم تظهر البغال في إسرائيل حتى عهد داود (<a href=\"https://ref.ly/2Sam13:29\">2 صموئيل 13: 29</a>)، ربما بسبب ندرة الخيول بين العبرانيين. كان البغال يستخدمها في المقام الأول أعضاء البلاط الملكي والنبلاء الآخرين. كان الملك داود يركب البغل، وكان سليمان يركب بغل والده الملك داود (<a href=\"https://ref.ly/1Kgs1:33\">1 ملوك 1: 33</a>). لقى أبشالوم مصرع على البغل (<a href=\"https://ref.ly/2Sam18:9\">2 صموئيل 18: 9</a>). كانت البغال أقل شيوعًا من الخيول والجمال والحمير في مجتمع ما بعد السبي (<a href=\"https://ref.ly/Ezra2:66\">عزرا 2: 66</a>). في العصور القديمة كانت آسيا الصغرى اهتمت بتربية البغال الجميلة تحديدًا.</p><p>لطالما وصمت البغال بالعناد، لكن هذه الصفة لم تذكر في الكتاب المقدس. يتميز البغل بقدرة كبيرة على المطي وجر الأثقال، خاصة في المناطق الجبلية الدافئة. يتسم بالتحمل وينتشر في المناخات الحارة والجافة. يتميز البغل بالرخص والتحمل والمشي لمسافات التي للحمار بحجم الحصان وقوته وسرعته وشجاعته. البغال لا تمرض أبدًا. تعيش لفترة أطول من الخيول. يمكن أن تحمل حمولة تصل إلى 300 رطل (136 كيلوغرامًا) لمسافة تصل إلى 30 ميلًا (48.3 كيلومترًا) في اليوم.</p><p><em>انظر أيضًا </em><span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">الترحال والسفر</span>.</p><h2>الخنزير</h2><p>الأكثر ملاءمة، الخنوص. &quot;العِفر&quot; هو الاسم الأفضل لتلك الفصيلة، لكنه نادراً ما يستخدم في الكلام الشائع اليوم. الخنازير المستأنسة في الشرق الأوسط أصلها الخنزير البري <em>(Sus scrofa).</em> الخنزير هو أكبر مورد للحوم والدهون للطعام. الطبقة السميكة من الدهون تحت الجلد تشتهر بها الحيوانات المنزلية. لا يمكن قيادة الخنازير، لذلك فهي ذات قيمة للمزارع المستقر. كان العبرانيون في الأصل شعبًا رحالُا؛ لذلك، لم يكن لديهم استخدام يذكر للحيوان المرتبط ارتباطًا وثيقًا بحياة مستقرة. يُذكر إنه كان أمير مصري القرن السادس عشر قبل الميلاد كان يمتلك قطيع من الخنازير يبلغ عددها 1500 خنزير.</p><p>الخنزير ثخين البنية أحمق الحركة، لكنه حيوي وقادر على الحركة بخفة وسرعة. أكثر خصائص الخنزير هو الأنف المتحرك المنتصف الذي ينتهي على سطح على شكل قرص عليه الخطم. معظم الخنازير لها نابين كبيرين لكلا الفكين لا يتوقفون عن النمو. أنياب الفك العلوي فريدة من نوعها في أنها تنحني لأعلى بدلاً من إلى الأسفل كما في معظم الحيوانات. براز الخنزير له رائحة لا تطاق، لا تتمسك بالخنزير نفسه فحسب، بل أيضا برعاة الخنازير الذين يمكن التعرف عليهم من مسافة طويلة.</p><p>لم يربي اليهود الخنازير في فلسطين. كان القطيع الكبير الذي أخرج منه الرب يسوع الأرواح النجسة في أرض الجدريين، في منطقة غير يهودية بشرق الأردن. لجأت شياطين الجدريين إلى قطيع الخنازير كان يرعى على بحر الجليل (<a href=\"https://ref.ly/Matt8:28-Matt8:32\">متَّى 8: 28–32</a>).</p><p>كانت الخنازير البرية في فلسطين كما في العديد من البلدان اليوم. يشير <a href=\"https://ref.ly/Ps80:13\">مزمور 80: 13</a> إلى الخراب الذي يحدثه الرَتٌّ (الذكر، أو العِفر) للمحاصيل. يمكن لقطيع من الخنازير البرية تدمير كرم بأكمله أو حقل محاصيل في ليلة واحدة. يأكلون ويدوسون ويخربون كل شيء أمامهم.</p><p>كان صيد الخنازير شائعًا في بلاد ما بين النهرين القديمة. لا تهاجم الخنازير البرية إلا إذا تعرضت للتحرش، لكنها تكون خطيرة عندما تثار. يتنقلون في قطعان من 6 إلى 50 خنزيرًا وهم أكثر نشاطًا في المساء وفي ساعات الصباح المبكرة. الجسم مغطى بشعيرات متصلبة وعادةً شعر أنعم، لكن ضئيل جدا على الجسم. الخنازير البرية في الغالب نباتية، تتغذى على الجذور والبذور والحبوب وسيقان النباتات. كانت الخنازير البرية منتشرة لا سيما في المناطق الجبلية في لبنان ومقابل لبنان، وفي وادي نهر الأردن، وفي المناطق الشجرية مثل جبل الطابور.</p><p>لم يكن اليهود المتشددون يذكرون الخنازير بالاسم بل كانوا دائما يسمون تعبير &quot;الرجس&quot;. كان بنو إسرائيل يعتبرون أنفسهم نجسين إذا لمسهم شعيرات الخنازير. بالنسبة لليهود، كان الخنزير يرمز إلى القذارة والقبح. تأكل الخنازير غائط الحيوانات والحشرات الطفيلية والقوارض والجيف وما شابه (<a href=\"https://ref.ly/2Pet2:22\">2 بطرس 2: 22</a>). يشير <a href=\"https://ref.ly/Prov11:22\">أمثال 11: 22</a> إلى عدم تناسق الحلق الذهبي في أنف حيوان يُظهر هذه الخصائص. ثمة مجاز مماثل في قول الرب يسوع عن رمي اللؤلؤ أمام الخنازير (<a href=\"https://ref.ly/Matt7:6\">متَّى 7: 6</a>). اتضح انحطاط الابن الضال من إجبار فقره على تناول إطعام الخنازير والأكل من طعامهم (<a href=\"https://ref.ly/Luke15:15-Luke15:16\">لوقا 15: 15–16</a>).</p><p>كان أكل لحم الخنازير محرمًا على اليهود (<a href=\"https://ref.ly/Lev11:7\">لاويين 11: 7</a>؛ <a href=\"https://ref.ly/Deut14:8\">تثنية 14: 8</a>). كان الكنعانيون في فلسطين يصطادون الخنازير ويأكلونها. في حقبة ما بين العهدين في عهد أنطيخوس الرابع (إبيفانس)، الملك السوري الذي كانت أراضيه تضم إسرائيل، يستخدم الخنزير لـ&quot;إضفاء الطابع الهلنستي&quot; على اليهود. كان أول من اختبر ولائهم للإيمان اليهودي من خلال طلب تناول لحم الخنزير الذي كان يعتبره اليونانيون شهيًا (<a href=\"https://ref.ly/2Macc6:18\">2 مكابيين 6: 18</a>). ومع ذلك، كان التدنيس الذي دفع اليهود إلى التمرد حين رش دم الخنازير على مذبح الهيكل ذبيحة لزيوس (<a href=\"https://ref.ly/1Macc1:47\">1 مكابيين 1: 47</a>).</p><p>كانت الخنازير من أساسيات العبادة الوثنية (<a href=\"https://ref.ly/Isa65:4\">إشعياء 65: 4</a>؛ <a href=\"https://ref.ly/Isa66:3\">66: 3، 17</a>)، مما قد يفسر حرامنيتها على اليهود لا سيما أكلها. تُظهر الأدلة في فلسطين أن الخنازير كانت تُذبح قبل العصور الهلنستية بفترة طويلة. عُثر على عظام خنازير في مغارة سفلية للذبائح في جازر. يعود تاريخ حجرة مماثلة تحت الأرض مع أوعية تحتوي على عظام الخنازير في ترصة إلى العصر البرونزي المتوسط (نحو 2000 ق.م).</p><p>تم اكتشاف بقايا تماثيل خنزير مُعَدٍّ للذبائح. كانت الخنازير تقدم ذبيحة لأفروديت (فينوس) في اليونان وآسيا الصغرى. بالإضافة إلى ذلك، كانت الخنازير تُذبح بإقامة الأقسام والمعاهدات؛ في <em>الإلياذة،</em> كان أجاممنون يُذبح خنزيرًا لزيوس وهيليوس. لذلك ليس من المستغرب أن يصبح الخنزير بين اليهود رمزًا للقذارة والوثنية.</p><p>من المحتمل أن يكون أكل لحم الخنزير محرمًا في المقام الأول لأن الخنزير قد يحمل العديد من الطفيليات الدودية مثل تِرخبنةُ (الدودة الشريطية)، على الرغم من أن هذا ينطبق أيضًا على بعض الحيوانات &quot;الطاهرة&quot;. ربما كان سبب آخر لحرمانية أكلهم هو أن الخنازير تأكل الجيف. بعض الناس لديهم حساسية من لحم الخنزير في الطقس الحار - سبب آخر مُقترح وراء حرمانيتها اليهودية. المحرمات عينها بين المسلمين وفي بعض الطبقات الاجتماعية في مصر.</p><h2>الشيهم ، النيص، ظربان</h2><p>قارض، <em>شيهم،</em> يعيش في المناطق الغابية والتلال الصخرية والوهود والوديان. لا يزال النيص في فلسطين اليوم. يرفع ريشه الحادة الطويلة لإعطاء مظهر القُنزُعَة. يكاد يكون ليليًا بالكامل. يجوب في النهار في تجويف أو شق طبيعي. نادرًا ما كان شيهم العالم القديم يتسلق الأشجار، على الرغم من أن شيهم العالم الجديد يتسلق الأشجار. قد يزن النيص 60 رطلاً (27.2 كيلوغرامًا). يأكل الفاكهة واللحاء والجذور والنباتات الأخرى، والجيف أيضًا. على الرغم من أن لحمه صالح للأكل، لم يكن النيص بين الحيوانات الطاهرة لبني إسرائيل. ربما المقصود من شاهد <a href=\"https://ref.ly/Isa34:11\">إشعياء 34: 11</a> النيص كما هو في <a href=\"https://ref.ly/Isa14:23\">إشعياء 14: 23</a>. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4931\" data-resourceType=\"TyndaleBibleDictionary\">القنفذ</span></p><h2>العقرب</h2><p>من فصيلة المفصليات من رتبة العناكب. توجد عشرة أنواع من العقربيات (رتبة العقربي) في فلسطين، لكن 90 في المائة منها عقربيات صفراء، يبلغ طولها عادة من 3 إلى 5 بوصات (7.6 إلى 12.7 سنتيمتراً). عقرب الصخور، الشائع أيضًا في فلسطين، سميك مثل إصبع الرجل وطوله من خمس إلى سبع بوصات (12.7 إلى 17.8 سنتيمتراً). العقرب من اللافقاريات الليلية البطيئة التي تستقر تحت الحجارة في النهار وتتفترس الحشرات والعناكب الأخرى في الليل. في نهاية ذيله الطويل يحمل العقرب لدغة سامة قاتلة لأكثر الفرائس ومؤلمة للغاية للبشر (<a href=\"https://ref.ly/Rev9:3\">رؤيا 9: 3، 5، 10</a>؛ راجع <a href=\"https://ref.ly/1Kgs12:11\">1 ملوك 12: 11، 14</a>). يرمز العقرب إلى بني جلدة حزقيال الأشرار (<a href=\"https://ref.ly/Ezek2:6\">حزقيال 2: 6</a>) وقوى الشيطان (<a href=\"https://ref.ly/Luke10:19\">لوقا 10: 19</a>). يُشار إلى العقرب بأنه يسكن صحراء سيناء (<a href=\"https://ref.ly/Deut8:15\">تثنية 8: 15</a>).</p><p>للعقرب من ست إلى ثماني عيون. له ثمانية أرجل مثل العنكبوت ومخالب شبيهة بجراد البحر يمسك بها ويحمل فريسته. يتغذى على الجراد والخنافس تحديدًا. في العديد من الأنواع تأكل العقرباء الأنثى الذكرَ بعد التزاوج. تضع العقرباء البيض الذي يفقس بعد فترة وجيزة من وضعه. يفضل العقرب المناخات الدافئة، وبسبب رغبتهم في الدفء، يدخلون البيوت، خاصة في الليل، مختبئين في الأسرة والبطانيات والأحذية والملابس.</p><h2>الخراف</h2><p>حيوان <em>مستأنس، الأروية الشرقية،</em> يُشار إليه مباشرة أو بتعبير ما مثل النعجة أو الحمل أو الكبش أو بحقيقة تتعلق به ما أكثر من 700 مرة في الكتاب المقدس.</p><p>كانت الخراف تمثل الثروة الرئيسة وسبل العيش الكاملة للشعوب الرعوية، إذ تقدم الطعام للأكل والحليب للشرب والصوف لصناعة القماش والجلود والعظام لاستخدامات أخرى. بالإضافة إلى ذلك، كانت الخراف وسيلة للتبادل وحيوان ذبائح. كان عدد الخراف التي تربى في العصور القديمة هائلاً. كان ميشع، ملك موآب، يدفع جزية سنوية قدرها 100 ألف خروف وصوف 100 ألف كبش (<a href=\"https://ref.ly/2Kgs3:4\">2 ملوك 3: 4</a>). أخذ بنو إسرائيل 250,000 خروف من الهاجريين (<a href=\"https://ref.ly/1Chr5:21\">1 أخبار 5: 21</a>).</p><p>كان جز الخراف في كثير من الأحيان يُقام في الأعياد (<a href=\"https://ref.ly/2Sam13:23\">2 صموئيل 13: 23</a>). كانت الخراف تثبت على جانبها ورجليها مربوطتان بعضهما؛ ثم ترقد باستسلام ليُجز صوفها (إشعياء <a href=\"https://ref.ly/Isa53:7\">53: 7</a>). لم تكن الخراف المقدسة لتقدمة الكفارة تُجَز؛ لم يكن من الممكن منع أي شيء من ذبيحة الرب.</p><p>كان يجب معالجة الصوف قبل أن يمكن استخدامه للملابس. في البداية كان يُغسل، في بعض الأحيان بينما كان لا يزال على الخراف، ثم يُزَن وربما يُوزن للمتاجرة به. كان غزل الصوف يُعتبر عمل المرأة (<a href=\"https://ref.ly/Prov31:19\">أمثال 31: 19</a>)، لكن نسج الخيط المغزلي في قماش على النول كان في المقام الأول مهنة الرجل.</p><p>يذكر الكتاب المقدس أن هابيل كان يرعى الخراف (<a href=\"https://ref.ly/Gen4:2\">تكوين 4: 2</a>). ربما كان أول خراف مدجنة هو كبش الجبل <em>(Ovis ammon)،</em> مجموعة متنوعة من غنم الأوريال (<em>Ovis vignei</em>)، وهو نوع جبلي لا يزال موجوداً في تركستان ومنغوليا. وصلت خمس سلالات إلى بلاد ما بين النهرين بحلول عام 2000 ق.م؛ كانت جميعها من سلالة غنم الأوريال.</p><p>كانت الخراف المعروفة في إسرائيل هي الخراف عريضة الإلية <em>(Ovis orientalis vignei</em> أو <em>laticaudata)،</em> الذي تزن إليته من 10 إلى 15 رطلاً (4.5 إلى 6.8 كيلوغرامات) وكان يُعد دائمًا طعامًا شهياً. وهكذا طلب الرب جزء من هذا العضو تقدمة (<a href=\"https://ref.ly/Exod29:22-Exod29:25\">خروج 29: 22–25</a>).</p><p>وحده كبش الخراف عريضة الإلية له قرون، لكن في أنواع أخرى من الخراف في فلسطين مثل النعجة لها أيضًا قرون. قد يبلغ قطر القرون من 2 إلى 3 بوصات (5 إلى 8 سنتيمترات) وتعد أسلحة قوية. يمكن استخدام قرون الكباش كأبواق (<a href=\"https://ref.ly/Josh6:4\">يشوع 6: 4</a>) أو كوار زيت (<a href=\"https://ref.ly/1Sam16:1\">1 صموئيل 16: 1</a>).</p><p>على الرغم من أن الخراف تشبه إلى حد كبير الماعز، فهي متميزة بجبهة سفلىة، وقرونها حلزونية الزاوية ذات التجاعيد المستعرضة والمنحنية إلى الخارج قليلًا، وغطاء الصوف، وافتقارها إلى &quot;اللوزة&quot;. معظم الخراف بيضاء (<a href=\"https://ref.ly/Ps147:16\">مزمور 147: 16</a>؛ <a href=\"https://ref.ly/Isa1:18\">إشعياء 1: 18</a>؛ <a href=\"https://ref.ly/Dan7:9\">دانيال 7: 9</a>؛ <a href=\"https://ref.ly/Rev1:14\">رؤيا 1: 14</a>).</p><p>كان تناول لحم الضأن ترفًا في الثقافة الكتابيَّة. كان الملك سليمان يحتاج إلى 100 خروف لمائدته يوميًا (<a href=\"https://ref.ly/1Kgs4:23\">1 ملوك 4: 23</a>)، لكن عامة الناس كانوا لا يأكلون الضأن في سوى مناسبات الأعياد. كان يُختار الكبش الصغير عادةً لأن النعاج كانت أكثر أهمية بالنسبة لحجم القطيع كان يُسلَق اللحم في مراجل كبيرة. حليب الخراف غني للغاية؛ في العصور الكتابيَّة كانوا يتركونه عادةً بالتخثر قبل الشرب. ربما كان بعض بني إسرائيل يربون الحملان في منازلهم كحيوانات أليفة (<a href=\"https://ref.ly/2Sam12:3-2Sam12:4\">2 صموئيل 12: 3–4</a>).</p><p>لحماية القطيع في الليل من هجمات المفترسات، أقام الرعاة حظائر. في المروج بالقرب من القرى، كانت تُبنى الحظائر ويُستأجر حراس لإراحة الرعاة. كان رعاة ليلة الميلاد في الحقل (<a href=\"https://ref.ly/Luke2:8\">لوقا 2: 8</a>)؛ لم تكن لديهم حظيرة لكن ربما كانوا قد نصبوا خيمة للمأوى، تتكون ببساطة من دثار من شعر الماعز المفرودة على دعامات الشتل. جعلت ندرة الينابيع في فلسطين من سقي القطيع مشكلة مؤرقة للراعي (<a href=\"https://ref.ly/Gen13:8-Gen13:11\">تكوين 13: 8–11</a>).</p><p>تشتهر منطقة البحر الأبيض المتوسط بالخراف الجبلية البرية، من نوع <em>Ovis orientalis</em> (<a href=\"https://ref.ly/Deut14:5\">تثنية 14: 5</a>). قد يشير نص سفر التثنية (&quot;الشامواة-الوعل&quot;) أيضًا إلى <em>رتبة شفعية</em> الحافر، شاه الضأن، خروف يبلغ ارتفاعه نحو خمسة أقدام (1.5 متر) وله قرون طويلة ومنحنية. ثمة احتمال آخر هو الخراف البربرية التي تعيش في قطعان صغيرة في المناطق الجبلية الوعرة في أرض البربر ومصر وجبل سيناء. الشمواه الحقيقي غير معروف في فلسطين.</p><p>تُستخدم الخراف أيضًا مجازًا في الكتاب المقدس. كان الكبش يمثل قوة كبيرة وكان يرمز إلى مادي وفارس في رؤيا دانيال (<a href=\"https://ref.ly/Dan8:3\">دانيال 8: 3</a>). من طبيعة الخراف أن تكون رقيقة وخاضعة (<a href=\"https://ref.ly/Isa53:7\">إشعياء 53: 7</a>؛ <a href=\"https://ref.ly/Jer11:19\">إرميا 11: 19</a>)، لا حول ولا قوة (<a href=\"https://ref.ly/Mic5:8\">ميخا 5: 8</a>؛ متَّى <a href=\"https://ref.ly/Matt10:16\">10: 16</a>)، وفي حاجة دائمة إلى التوجيه والعناية (<a href=\"https://ref.ly/Num27:17\">عدد 27: 17</a>؛ <a href=\"https://ref.ly/Matt9:36\">متَّى 9: 36</a>). تُعتبر هذه الصفات مرغوبة في حياة المؤمنين بالمسيح؛ ومن هنا تأتي الإشارات المجازية العديدة إلى الخراف في العهد الجديد وإلى الرب يسوع راعي الخراف (<a href=\"https://ref.ly/Mark6:34\">مرقس 6: 34</a>؛ <a href=\"https://ref.ly/John10:1-John10:30\">يوحنَّا 10: 1–30</a>؛ <a href=\"https://ref.ly/Rom8:35-Rom8:37\">رومية 8: 35–37</a>؛ <a href=\"https://ref.ly/Heb13:20-Heb13:21\">عبرانيين 13: 20–21</a>؛ <a href=\"https://ref.ly/1Pet2:25\">1 بطرس 2: 25</a>). أوصى المسيح الرب المُقام من الأموات الرسول بطرس &quot;ارع خرافي&quot; و&quot;ارع غنمي&quot; (<a href=\"https://ref.ly/John21:15-John21:17\">يوحنَّا 21: 15–17</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">التقدمات والذبائح</span>.</p><h2>الحلزون</h2><p>بطنيات الأقدام لا فقاريات (رخويات). الحلزون البري عديدة جدًا في الشرق الأدنى. تعمل بعض أشكال المياه العذبة كمضيف لدُودة ذات البَطن الشقيق، الطفيل الذي يُسبب مرض البلهارسيا.</p><p>كانت الأصباغ الأرجوانية بجميع درجاتها ذات قيمة عالية في العالم القديم. فكان يستخرج صبغة أرجوانية ملكية من إفرازات الحلزون البحري <em>(Murex trunculus</em> و <em>Murex brandaris).</em> من الواضح أن هذه العملية طورها الفينيقيون والمصريون والآشوريون في وقت مبكر يعود إلى مطلع القرن السادس عشر ق.م. كان لصيادي &quot;الحلزون الأرجواني&quot; نقابة خاصة بهم في زمن الإمبراطورية الرومانية. كان الحلزون يُجمع خلال فصلي الخريف والشتاء؛ في الربيع، موسم وضع البيض، كانوا يتحصلون على بعض الصبغة. الحلزون يبقى ساكنًأ مختفيًأ في فصل الصيف. كانوا يسكنون المياه قبالة جزيرة كريت وفينيقيَّة. كان أرجوان صور، الذي ينتج في مدينة صور الفينيقية، مركز صناعة الصبغة الأرجوانية، يُحصل عليه بصبغة مضاعفة. إذ عُثر على رواسب كبيرة من أصداف الرخويات من عمليات الصباغة على طول ساحل البحر الأبيض المتوسط. تحتم على بني إسرائيل استيراد بضائع الأرجواني (<a href=\"https://ref.ly/Ezek27:16\">حزقيال 27: 16</a>). كانت ليديا &quot;بائعة الأرجواني&quot; أو قماش يُصبخ بالإرجوان (<a href=\"https://ref.ly/Acts16:14\">أعمال الرسل 16: 14</a>). كان الأرجواني علامة على التميز والملكية والثروة (راجع <a href=\"https://ref.ly/Exod25:4\">خروج 25: 4</a>؛ <a href=\"https://ref.ly/Exod28:5-Exod28:6\">28: 5–6، 15</a>؛ <a href=\"https://ref.ly/Num15:38\">عدد 15: 38</a>؛ <a href=\"https://ref.ly/2Chr2:7\">2 أخبار الأيام 2: 7</a>؛ <a href=\"https://ref.ly/Esth8:15\">إستير 8: 15</a>؛ <a href=\"https://ref.ly/Prov31:22\">أمثال 31: 22</a>؛ <a href=\"https://ref.ly/Song3:10\">نشيد الأنشاد 3: 10</a>؛ <a href=\"https://ref.ly/Ezek27:7\">حزقيال 27: 7</a>؛ <a href=\"https://ref.ly/Dan5:7\">دانيال 5: 7</a>).</p><p>يشير <a href=\"https://ref.ly/Exod30:34-Exod30:35\">خروج 30: 34–35</a> إلى &quot;الأظفار&quot; التي كانت مكوّنًا مهمًا من البخور. الأظفار هو سهيفة قَرْنية شبيه بالمخالب (الصفيحة التي تُغلق فتحة صدفتها عندما يُسحب الحلزون) من فصيلة الدولع من رخويات الشرق الأدنى. تُستخدم السهيفة في بعض الأحيان للاعتداء أو الحركة وكذلك للدفاع. عندما يُحرق، تطلق السهيفة رائحة حادة وقوية، وعندما يُخلط مع مواد أكثر عطرة ولكن أقل قوة يصبح أكثر قوة. يشتق اسم &quot;ظفر&quot; من كلمة يونانية <em>(الجزع)</em> تعني الظفر أو المخالب.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">الصبغة والصباغة والمصبغ</span>.</p><h2>الثعبان، الأفعى، الحية</h2><p>أنواع مختلفة من الثعابين، رتبة الأفعى (الحيات). في الكتاب المقدس تشير تسع كلمات عبرية وأربع كلمات يونانية إلى الثعابين. الكلمة العبرية الأكثر شيوعًا هي محاكاة صوتية - أي أنها تقليد لحفيف الثعبان أو الصوت الذي يُصدر عندما يحشرج بحراشفه على الأرض (راجع <a href=\"https://ref.ly/Jer46:22\">إرميا 46: 22</a>). تضع العديد من أنواع الثعابين البيض (<a href=\"https://ref.ly/Isa59:5\">إشعياء 59: 5</a>)، على الرغم من أن بعضها يحتفظ بالبيض في جسدها حتى يفقس.</p><p>الثعابين هي الزواحف الأكثر انتشاراً وتوجد في جميع القارات باستثناء القارة القطبية الجنوبية؛ تتناقص أعدادها وأنواعها، مع اقتراب المرء من خط الاستواء. يُعرف ثلاثة وثلاثون نوعًا من الثعابين في فلسطين والدول المجاورة، 20 منها سامة. ميزتان خطيرتان للثعبان يذكرهما كتّاب الكتاب المقدس هما طريقة انسلاله في الحركة وخفة حركة اختفائه.</p><p>تستطيع العديد من الثعابين أن تبتلع حيوانات أكبر عدة مرات منها بسبب آلية فكها المرنة على غير العادة. لا يفتقر إلى الساقين فحسب بل أيضًا إلى الجفون المتحركة. تنسلخ الثعابين من جلودها من حين لآخر. اللسان في الواقع جهاز سمع حساس للاهتزازات الهوائية وربما للموجات الحرارية.</p><p>سمها هو إفراز نقي وخفيف، ينتقل إلى مجرى دم الضحية عن طريق الأنياب. نوعان من السم معروفان: سم الأفاعي التي تؤثر في الجهاز التنفسي وتفكك خلايا الدم الحمراء، وسم الأفعى الذي يشل الجهاز العصبي.</p><p>ربما يكون &quot;الحية&quot; المشار إليه في الكتاب المقدس هو الكوبرا ؛ &quot;الصل&quot; هي الأفعى. ربما تكون &quot;الحية الخرافية &quot;الأفعى&quot;&quot; هي الصل. كانت الثعابين ترتبط بعبادة الديانة الكنعانية وكانت ترمز إلى الآلهة الشريرة بين العديد من الشعوب الأخرى. اكتشفت الكثير من المسلات (ألواح حجرية مستقيمة منقوش عليها) في عدة مواقع في فلسطين وسوريا تصور إلهًا أو عابدًا مع ثعبان يلتف حول الساقين أو الجسد. لأن بني إسرائيل كانوا يحرقون البخور في عبادة الوثنية للحية النحاسية (<a href=\"https://ref.ly/Num21:8-Num21:9\">عدد 21: 8–9</a>)، فدمرها الملك حزقيا في إصلاحه الديني (<a href=\"https://ref.ly/2Kgs18:4\">2 ملوك 18: 4</a>).</p><p>على الرغم من أن الثعابين كانت موضع تبجيل في بعض الأديان، فكانت الثعابين في التقليد اليهودي المسيحي تمثل الشر، وبصورة أكثر تحديدًا تمثل الشيطان. بدأ هذا الربط في جنة عدن (<a href=\"https://ref.ly/Gen3:1-Gen3:15\">تكوين 3: 1–15</a>) ويوجد أيضًا في سفر الرؤيا (<a href=\"https://ref.ly/Rev12:9\">12: 9</a>؛ <a href=\"https://ref.ly/Rev20:2-Rev20:3\">20: 2–3</a>).</p><p><em>انظر أيضًا</em> الصل (أعلاه)؛ الحية (أعلاه).</p><h2>العنكبوت</h2><p>حيوان من رتبة الرُّتَيْلاوات. يعيش في فلسطين بين 600 و700 نوع مختلف. تختلف العناكب عن الحشرات في أنه مثل العقرب لها أربعة أرجل بدلاً من ثلاثة. العناكب مزودة بالغدد السامة - تتفاوت فعاليتها من نوع إلى آخر. يقتل بعضها الحشرات، والبعض الآخر يمكنه قتل الطيور والفئران.</p><p>معظم العناكب لها زوج من المغازل على غدد الحرير على الجانب السفلي من البطن؛ منها تنقذف شبكة. في الكتاب المقدس يُشار إلى شبكة العنكبوت على أنها رمز الضعف وانعدام الأمان (<a href=\"https://ref.ly/Job8:14\">أيوب 8: 14</a>؛ <a href=\"https://ref.ly/Isa59:5-Isa59:6\">إشعياء 59: 5–6</a>).</p><h2>الإسفنج</h2><p>حيوانات بحرية غير معقدة، شعبة المساميات. يشير تعبير &quot;الإسفنج&quot; أيضًا إلى بقايا هياكل تلك الحيوانات. للإسفنج جسم مسامي يتكون من أنابيبات وخلايا.</p><p>كان صيد الأسماك بالإسفنج معروفًا في منطقة البحر الأبيض المتوسط في العصور القديمة. كان يُمارس على وجه الخصوص على طول سواحل الأناضول وسوريا. كان الغواصون يحصدون الإسفنجات. يُشار في الكتاب المقدس إلى استخدام الإسفنج بامتصاص السوائل (<a href=\"https://ref.ly/Matt27:48\">متَّى 27: 48</a>؛ <a href=\"https://ref.ly/Mark15:36\">مرقس 15: 36</a>).</p><h2>وحيد القرن</h2><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8233\" data-resourceType=\"TyndaleBibleDictionary\">الثور البري (أدناه)</span>.</p><h2>الدبور</h2><p>حشرات من فصيلة الزنابير. الزنبور دبور اجتماعي تبني منازل سكنية هوائية كبيرة يعيش فيها 1000 ذنبور أو أكثر. في الكتاب المقدس يُستخدم الذنبور كمجاز لاستخدام الله للقوات العسكرية (<a href=\"https://ref.ly/Exod23:28\">خروج 23: 28</a>؛ <a href=\"https://ref.ly/Deut7:20\">تثنية 7: 20</a>؛ <a href=\"https://ref.ly/Josh24:12\">يشوع 24: 12</a>).</p><h2>الحوت</h2><p>أكبر الكائنات الحية، بما في ذلك تلك التي انقرضت. الحيتان ثدييات تتنفس من الرئة من رتبة الحوتيات</p><p>يزور نوعان من الحيتان شواطئ فلسطين في بعض الأحيان. يزن حوت الزعنفة <em>(Balaenoptera physalus)</em> نحو 200 طن (181 طناً مترياً) ويعيش بشكل رئيسي في منطقة القطب الشمالي ولكن في بعض الأحيان يمر عبر مضيق جبل طارق للوصول إلى شرق البحر الأبيض المتوسط. يتغذى على الكائنات البحرية الصغيرة التي يصفيها من خلال عظامه؛ ليس له أسنان. مريء حوت الزعنفة ضيق.</p><p>لحوت العنبر <em>(Physeter catodon)،</em> الذي يبلغ طوله حوالي 60 قدمًا (18.3 مترًا)، رأس له شكل غريب يشبه الكبش المفلطح. يبلغ طول أسنان الفك السفلي لحوت العنبر حوالي سبع بوصات (17.8 سنتيمتراً). يتغذى على الأسماك الكبيرة، حتى على أسماك القرش. له فتحة حنجرة كبيرة.</p><p>يُشار إلى الحيتان في <a href=\"https://ref.ly/Gen1:21\">تكوين 1: 21</a> و<a href=\"https://ref.ly/Job7:12\">أيوب 7: 12</a>. لم يكن من الضروري أن تكون &quot;السمكة الكبيرة&quot; في <a href=\"https://ref.ly/Jonah2:1\">يونان 2: 1</a> حوت بل كان من الممكن أن تكون قرش كبير، مثل قرش الحوت <em>(Rhineodon)،</em> الذي يبلغ طوله 70 قدمًا (21.3 مترًا) ويفتقر إلى الأسنان الرهيبة لأسماك القرش الأخرى. مهما كان الكائن البحري الفعلي، كان خلاص يونان معجزة. تُستخدم الكلمة اليونانية &quot;الحوت&quot; في بعض الأحيان كتعبير عام عن &quot;وحش البحر&quot; أو الأسماك الضخمة، ويمكن استخدامها بهذا المعنى في <a href=\"https://ref.ly/Matt12:40\">متى 12: 40</a>.</p><h2>الثور البري</h2><p>حيوان كبير وشرس وسريع <em>وعنيف (أرخص من السلالات الهندية-Bos primigenius).</em> كان له ردف طويل وظهر مستقيم ورأس طويل ورفيع. من الواضح أن الحيوان الموصوف في <a href=\"https://ref.ly/Job39:9-Job39:12\">أيوب 39: 9–12</a> هو الثور البري. كان القرنان (<a href=\"https://ref.ly/Deut33:17\">تثنية 33: 17</a>)، وهما خاصيته البارزة، مستقيمين وبطول الرأس (<a href=\"https://ref.ly/Num23:22\">عدد 23: 22</a>؛ <a href=\"https://ref.ly/Num24:8\">24: 8</a>؛ <a href=\"https://ref.ly/Ps22:21\">مزمور 22: 21</a>). كان الملوك يرمز في كثير من الأحيان إلى سيادتهم بارتداء خوذة عليها قرون الثور البري (راجع <a href=\"https://ref.ly/Ps92:10\">مزمور 92: 10</a>؛ <a href=\"https://ref.ly/Ps132:17-Ps132:18\">132: 17–18</a>). كان بني إسرائيل يستخدمون القرون كأوعية للشرب؛ كان بعضها كبيرًا بما يكفي لاحتواء أربعة جالون (15 لترًا).</p><p>كان صيد الثور البري رياضة مفضلة لدى ملوك الآشوريين. كان تغلثفلاصر الأول يصطادها في جبال لبنان نحو عام 1100 ق.م (راجع <a href=\"https://ref.ly/Ps29:6\">مزمور 29: 6</a>). في وقت من الأوقات كان يُعتقد أن الحيوان المشار إليه في <a href=\"https://ref.ly/Job39:9-Job39:12\">أيوب 39: 9–12</a> هو المها أو الظبي بسبب التشابه بين الكلمة العبرية في أيوب والاسم العربي للمها. أطلق مترجمو ترجمة الملك جيمس على الثور البري &quot;وحيد القرن&quot; بسبب التمثيلات الموجودة على الفسيفساء البابلية والرسومات المصرية. أظهرت تلك التمثيلات أنه في لمحة دقيقة، فلم يُظهر سوى قرن واحد - ومن ثم &quot;وحيد القرن&quot;. واقتبستها كل من ترجمة الفولجاتا، الترجمة اللاتينية للكتاب المقدس (القرن الرابع الميلادي) بقلم القديس جيروم، وترجمة مارتن لوثر إلى الألمانية.</p><h2>الذئب</h2><p>حيوان كبير يشبه الكلب <em>(Canis lupus)</em> يتنقل في مجموعات تصل إلى 30 حيوانًا. من الأنف إلى الردف، يبلغ طول الذئب نحو 3 أقدام (0.9 متر)؛ ويبلغ طول ذيله المتدلي نحو 18 بوصة (0.5 متر). يشبه إلى حد كبير مثل كلب الراعي الألماني النحيل. رشقته الصفراء الرمادية شعر خشن وقصير.</p><p>تصطاد الذئاب منفردة أو في فرق متنقلة، عادةً في الليل (<a href=\"https://ref.ly/Jer5:6\">إرميا 5: 6</a>). تتمتع الذئاب بسمع وبصر حادين، لكنها تعتمد بالأساس على الرائحة وعادة ما تصطاد فريستها في مطاردة سريعة ومفتوحة. يتمتع الذئب بالجرأة والشراسة والشراهة (<a href=\"https://ref.ly/Gen49:27\">تكوين 49: 27</a>؛ <a href=\"https://ref.ly/Hab1:8\">حبقوق 1: 8</a>). عادةً ما يقتل أكثر مما يمكنه أن يأكل أو يجره ومن ثم يُعرف بجشعه.</p><p>الذئب حيوان لا يهدأ ، دائم الحركة؛ يقوده الجوع من مكان إلى آخر بحثًا عن مناطق صيد جديدة. خلال الربيع والخريف، عادة ما تتجول الذئاب منفردة أو أزواج، في حين أنها في الصيف قد تسافر في مجموعات عائلية. في فصل الشتاء، قد تنضم عدة مجموعات من هذا القبيل لتشكيل مجموعة كبيرة. الذئاب مخلوقات اجتماعية ذكية مخلصة لنوعها. يتزاوجان مدى الحياة. على حدة، الذئب حيوان خجول إلى حد ما؛ فهو يفضل تجنب البشر. لكن يمكن أن تكون الذئاب مجتمعة بين أخطر الحيوانات على قيد الحياة.</p><p>في مصر وروما واليونان كان الذئب يُعتبر مقدسًا. كانت الذئاب معروفة في فلسطين ولا تزال موجودة هناك وكذلك في العديد من الأماكن في آسيا الصغرى. كان الرعاة يتقاتلون باستمرار مع الذئاب التي تلتهم قطعانهم (<a href=\"https://ref.ly/John10:12\">يوحنَّا 10: 12</a>).</p><p>يشير الكتاب المقدس إلى الذئاب بالمعنى الحرفي في ثلاثة مواضع فحسب (<a href=\"https://ref.ly/Isa11:6\">إشعياء 11: 6</a>؛ <a href=\"https://ref.ly/Isa65:25\">65: 25</a>؛ <a href=\"https://ref.ly/John10:12\">يوحنَّا 10: 12</a>)، وجميع الإشارات الأخرى مجازية. عادةً ما يكون الذئب رمزًا للأعداء أو الأشرار (على سبيل المثال، <a href=\"https://ref.ly/Ezek22:27\">حزقيال 22: 27</a>؛ <a href=\"https://ref.ly/Zeph3:3\">صفنيا 3: 3</a>؛ <a href=\"https://ref.ly/Acts20:29\">أعمال الرسل 20: 29</a>). ربما كانت شجاعة الذئب وقسوته في ذهن أبينا يعقوب عندما تنبأ بمستقبل سبط بنيامين (<a href=\"https://ref.ly/Gen49:27\">تكوين 49: 27</a>).</p><h2>دودة</h2><p>في الواقع يرقات حشرات في معظم المراجع الكتابيَّة، عادةً أسروعات أو يرقات ذباب (انظر الذبابة، أعلاه). على سبيل المثال، يُشار إلى الديدان بوضوح في روايات الديدان التي تتغذى على المن المهدر (<a href=\"https://ref.ly/Exod16:19-Exod16:20\">خروج 16: 19–20</a>)، أو الجثث (<a href=\"https://ref.ly/Job21:26\">أيوب 21: 26</a>؛ <a href=\"https://ref.ly/Isa14:11\">إشعياء 14: 11</a>)، أو الجروح المفتوحة (<a href=\"https://ref.ly/Job7:5\">أيوب 7: 5</a>). يشير <a href=\"https://ref.ly/Mark9:48\">مرقس 9: 48</a> إلى الأسروع الذي يأكل اللحم الميت. في <a href=\"https://ref.ly/Acts12:23\">أعمال الرسل 12: 23</a> يُذكر مرض باطني ممين أخرج دودًا أصاب هيرودس الملك. في حالات أخرى، الشاهد يقصد يرقات حشرات أخرى (<a href=\"https://ref.ly/Isa51:8\">إشعياء 51: 8</a>). في <a href=\"https://ref.ly/Deut28:39\">سفر التثنية 28: 39</a> <a href=\"https://ref.ly/Jonah4:7\">ويونان 4: 7</a> ربما يُشار إلى <em>سوسة الكرمة</em>؛ فهي تدمر الكروم عن طريق التجمع في سيقانها. إن مقارنة الرجل بدودة هي مجاز عن التحقير (<a href=\"https://ref.ly/Job25:6\">أيوب 25: 6</a>؛ <a href=\"https://ref.ly/Ps22:6\">مزمور 22: 6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001020",
          "start_ref_usfm": "GEN 1:20",
          "end_ref": "01001020",
          "end_ref_usfm": "GEN 1:20"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001024",
          "start_ref_usfm": "GEN 1:24",
          "end_ref": "01001024",
          "end_ref_usfm": "GEN 1:24"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002020",
          "end_ref_usfm": "GEN 2:20"
        },
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01007023",
          "start_ref_usfm": "GEN 7:23",
          "end_ref": "01007023",
          "end_ref_usfm": "GEN 7:23"
        },
        {
          "start_ref": "01012016",
          "start_ref_usfm": "GEN 12:16",
          "end_ref": "01012016",
          "end_ref_usfm": "GEN 12:16"
        },
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01016012",
          "start_ref_usfm": "GEN 16:12",
          "end_ref": "01016012",
          "end_ref_usfm": "GEN 16:12"
        },
        {
          "start_ref": "01018007",
          "start_ref_usfm": "GEN 18:7",
          "end_ref": "01018007",
          "end_ref_usfm": "GEN 18:7"
        },
        {
          "start_ref": "01018008",
          "start_ref_usfm": "GEN 18:8",
          "end_ref": "01018008",
          "end_ref_usfm": "GEN 18:8"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "01024035",
          "start_ref_usfm": "GEN 24:35",
          "end_ref": "01024035",
          "end_ref_usfm": "GEN 24:35"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030032",
          "end_ref_usfm": "GEN 30:32"
        },
        {
          "start_ref": "01030039",
          "start_ref_usfm": "GEN 30:39",
          "end_ref": "01030039",
          "end_ref_usfm": "GEN 30:39"
        },
        {
          "start_ref": "01030043",
          "start_ref_usfm": "GEN 30:43",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031008",
          "start_ref_usfm": "GEN 31:8",
          "end_ref": "01031008",
          "end_ref_usfm": "GEN 31:8"
        },
        {
          "start_ref": "01031010",
          "start_ref_usfm": "GEN 31:10",
          "end_ref": "01031010",
          "end_ref_usfm": "GEN 31:10"
        },
        {
          "start_ref": "01032015",
          "start_ref_usfm": "GEN 32:15",
          "end_ref": "01032015",
          "end_ref_usfm": "GEN 32:15"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041043",
          "start_ref_usfm": "GEN 41:43",
          "end_ref": "01041043",
          "end_ref_usfm": "GEN 41:43"
        },
        {
          "start_ref": "01042026",
          "start_ref_usfm": "GEN 42:26",
          "end_ref": "01042026",
          "end_ref_usfm": "GEN 42:26"
        },
        {
          "start_ref": "01043024",
          "start_ref_usfm": "GEN 43:24",
          "end_ref": "01043024",
          "end_ref_usfm": "GEN 43:24"
        },
        {
          "start_ref": "01047006",
          "start_ref_usfm": "GEN 47:6",
          "end_ref": "01047006",
          "end_ref_usfm": "GEN 47:6"
        },
        {
          "start_ref": "01047017",
          "start_ref_usfm": "GEN 47:17",
          "end_ref": "01047017",
          "end_ref_usfm": "GEN 47:17"
        },
        {
          "start_ref": "01049021",
          "start_ref_usfm": "GEN 49:21",
          "end_ref": "01049021",
          "end_ref_usfm": "GEN 49:21"
        },
        {
          "start_ref": "01049027",
          "start_ref_usfm": "GEN 49:27",
          "end_ref": "01049027",
          "end_ref_usfm": "GEN 49:27"
        },
        {
          "start_ref": "02003008",
          "start_ref_usfm": "EXO 3:8",
          "end_ref": "02003008",
          "end_ref_usfm": "EXO 3:8"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02013012",
          "start_ref_usfm": "EXO 13:12",
          "end_ref": "02013012",
          "end_ref_usfm": "EXO 13:12"
        },
        {
          "start_ref": "02016024",
          "start_ref_usfm": "EXO 16:24",
          "end_ref": "02016024",
          "end_ref_usfm": "EXO 16:24"
        },
        {
          "start_ref": "02020017",
          "start_ref_usfm": "EXO 20:17",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "02022031",
          "start_ref_usfm": "EXO 22:31",
          "end_ref": "02022031",
          "end_ref_usfm": "EXO 22:31"
        },
        {
          "start_ref": "02023028",
          "start_ref_usfm": "EXO 23:28",
          "end_ref": "02023028",
          "end_ref_usfm": "EXO 23:28"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026007",
          "end_ref_usfm": "EXO 26:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02029001",
          "start_ref_usfm": "EXO 29:1",
          "end_ref": "02029001",
          "end_ref_usfm": "EXO 29:1"
        },
        {
          "start_ref": "02036014",
          "start_ref_usfm": "EXO 36:14",
          "end_ref": "02036014",
          "end_ref_usfm": "EXO 36:14"
        },
        {
          "start_ref": "03007023",
          "start_ref_usfm": "LEV 7:23",
          "end_ref": "03007023",
          "end_ref_usfm": "LEV 7:23"
        },
        {
          "start_ref": "03011004",
          "start_ref_usfm": "LEV 11:4",
          "end_ref": "03011004",
          "end_ref_usfm": "LEV 11:4"
        },
        {
          "start_ref": "03011005",
          "start_ref_usfm": "LEV 11:5",
          "end_ref": "03011005",
          "end_ref_usfm": "LEV 11:5"
        },
        {
          "start_ref": "03011006",
          "start_ref_usfm": "LEV 11:6",
          "end_ref": "03011006",
          "end_ref_usfm": "LEV 11:6"
        },
        {
          "start_ref": "03011007",
          "start_ref_usfm": "LEV 11:7",
          "end_ref": "03011007",
          "end_ref_usfm": "LEV 11:7"
        },
        {
          "start_ref": "03011019",
          "start_ref_usfm": "LEV 11:19",
          "end_ref": "03011019",
          "end_ref_usfm": "LEV 11:19"
        },
        {
          "start_ref": "03011022",
          "start_ref_usfm": "LEV 11:22",
          "end_ref": "03011022",
          "end_ref_usfm": "LEV 11:22"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011029",
          "end_ref_usfm": "LEV 11:29"
        },
        {
          "start_ref": "03011030",
          "start_ref_usfm": "LEV 11:30",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03022023",
          "start_ref_usfm": "LEV 22:23",
          "end_ref": "03022023",
          "end_ref_usfm": "LEV 22:23"
        },
        {
          "start_ref": "03022024",
          "start_ref_usfm": "LEV 22:24",
          "end_ref": "03022024",
          "end_ref_usfm": "LEV 22:24"
        },
        {
          "start_ref": "04003041",
          "start_ref_usfm": "NUM 3:41",
          "end_ref": "04003041",
          "end_ref_usfm": "NUM 3:41"
        },
        {
          "start_ref": "04003045",
          "start_ref_usfm": "NUM 3:45",
          "end_ref": "04003045",
          "end_ref_usfm": "NUM 3:45"
        },
        {
          "start_ref": "04007003",
          "start_ref_usfm": "NUM 7:3",
          "end_ref": "04007003",
          "end_ref_usfm": "NUM 7:3"
        },
        {
          "start_ref": "04015038",
          "start_ref_usfm": "NUM 15:38",
          "end_ref": "04015038",
          "end_ref_usfm": "NUM 15:38"
        },
        {
          "start_ref": "04018017",
          "start_ref_usfm": "NUM 18:17",
          "end_ref": "04018017",
          "end_ref_usfm": "NUM 18:17"
        },
        {
          "start_ref": "04021006",
          "start_ref_usfm": "NUM 21:6",
          "end_ref": "04021006",
          "end_ref_usfm": "NUM 21:6"
        },
        {
          "start_ref": "04022004",
          "start_ref_usfm": "NUM 22:4",
          "end_ref": "04022004",
          "end_ref_usfm": "NUM 22:4"
        },
        {
          "start_ref": "04023001",
          "start_ref_usfm": "NUM 23:1",
          "end_ref": "04023001",
          "end_ref_usfm": "NUM 23:1"
        },
        {
          "start_ref": "04023022",
          "start_ref_usfm": "NUM 23:22",
          "end_ref": "04023022",
          "end_ref_usfm": "NUM 23:22"
        },
        {
          "start_ref": "04024008",
          "start_ref_usfm": "NUM 24:8",
          "end_ref": "04024008",
          "end_ref_usfm": "NUM 24:8"
        },
        {
          "start_ref": "04024009",
          "start_ref_usfm": "NUM 24:9",
          "end_ref": "04024009",
          "end_ref_usfm": "NUM 24:9"
        },
        {
          "start_ref": "04027017",
          "start_ref_usfm": "NUM 27:17",
          "end_ref": "04027017",
          "end_ref_usfm": "NUM 27:17"
        },
        {
          "start_ref": "04028019",
          "start_ref_usfm": "NUM 28:19",
          "end_ref": "04028019",
          "end_ref_usfm": "NUM 28:19"
        },
        {
          "start_ref": "04028022",
          "start_ref_usfm": "NUM 28:22",
          "end_ref": "04028022",
          "end_ref_usfm": "NUM 28:22"
        },
        {
          "start_ref": "04028027",
          "start_ref_usfm": "NUM 28:27",
          "end_ref": "04028027",
          "end_ref_usfm": "NUM 28:27"
        },
        {
          "start_ref": "04031009",
          "start_ref_usfm": "NUM 31:9",
          "end_ref": "04031009",
          "end_ref_usfm": "NUM 31:9"
        },
        {
          "start_ref": "04032026",
          "start_ref_usfm": "NUM 32:26",
          "end_ref": "04032026",
          "end_ref_usfm": "NUM 32:26"
        },
        {
          "start_ref": "05001044",
          "start_ref_usfm": "DEU 1:44",
          "end_ref": "05001044",
          "end_ref_usfm": "DEU 1:44"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05007020",
          "start_ref_usfm": "DEU 7:20",
          "end_ref": "05007020",
          "end_ref_usfm": "DEU 7:20"
        },
        {
          "start_ref": "05008015",
          "start_ref_usfm": "DEU 8:15",
          "end_ref": "05008015",
          "end_ref_usfm": "DEU 8:15"
        },
        {
          "start_ref": "05009016",
          "start_ref_usfm": "DEU 9:16",
          "end_ref": "05009016",
          "end_ref_usfm": "DEU 9:16"
        },
        {
          "start_ref": "05009021",
          "start_ref_usfm": "DEU 9:21",
          "end_ref": "05009021",
          "end_ref_usfm": "DEU 9:21"
        },
        {
          "start_ref": "05012015",
          "start_ref_usfm": "DEU 12:15",
          "end_ref": "05012015",
          "end_ref_usfm": "DEU 12:15"
        },
        {
          "start_ref": "05012022",
          "start_ref_usfm": "DEU 12:22",
          "end_ref": "05012022",
          "end_ref_usfm": "DEU 12:22"
        },
        {
          "start_ref": "05014004",
          "start_ref_usfm": "DEU 14:4",
          "end_ref": "05014004",
          "end_ref_usfm": "DEU 14:4"
        },
        {
          "start_ref": "05014005",
          "start_ref_usfm": "DEU 14:5",
          "end_ref": "05014005",
          "end_ref_usfm": "DEU 14:5"
        },
        {
          "start_ref": "05014007",
          "start_ref_usfm": "DEU 14:7",
          "end_ref": "05014007",
          "end_ref_usfm": "DEU 14:7"
        },
        {
          "start_ref": "05014008",
          "start_ref_usfm": "DEU 14:8",
          "end_ref": "05014008",
          "end_ref_usfm": "DEU 14:8"
        },
        {
          "start_ref": "05014018",
          "start_ref_usfm": "DEU 14:18",
          "end_ref": "05014018",
          "end_ref_usfm": "DEU 14:18"
        },
        {
          "start_ref": "05017016",
          "start_ref_usfm": "DEU 17:16",
          "end_ref": "05017016",
          "end_ref_usfm": "DEU 17:16"
        },
        {
          "start_ref": "05022010",
          "start_ref_usfm": "DEU 22:10",
          "end_ref": "05022010",
          "end_ref_usfm": "DEU 22:10"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05028038",
          "start_ref_usfm": "DEU 28:38",
          "end_ref": "05028038",
          "end_ref_usfm": "DEU 28:38"
        },
        {
          "start_ref": "05028039",
          "start_ref_usfm": "DEU 28:39",
          "end_ref": "05028039",
          "end_ref_usfm": "DEU 28:39"
        },
        {
          "start_ref": "05028042",
          "start_ref_usfm": "DEU 28:42",
          "end_ref": "05028042",
          "end_ref_usfm": "DEU 28:42"
        },
        {
          "start_ref": "05032033",
          "start_ref_usfm": "DEU 32:33",
          "end_ref": "05032033",
          "end_ref_usfm": "DEU 32:33"
        },
        {
          "start_ref": "05033017",
          "start_ref_usfm": "DEU 33:17",
          "end_ref": "05033017",
          "end_ref_usfm": "DEU 33:17"
        },
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "06008002",
          "start_ref_usfm": "JOS 8:2",
          "end_ref": "06008002",
          "end_ref_usfm": "JOS 8:2"
        },
        {
          "start_ref": "06009004",
          "start_ref_usfm": "JOS 9:4",
          "end_ref": "06009004",
          "end_ref_usfm": "JOS 9:4"
        },
        {
          "start_ref": "06015018",
          "start_ref_usfm": "JOS 15:18",
          "end_ref": "06015018",
          "end_ref_usfm": "JOS 15:18"
        },
        {
          "start_ref": "06024012",
          "start_ref_usfm": "JOS 24:12",
          "end_ref": "06024012",
          "end_ref_usfm": "JOS 24:12"
        },
        {
          "start_ref": "07006005",
          "start_ref_usfm": "JDG 6:5",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        },
        {
          "start_ref": "07006025",
          "start_ref_usfm": "JDG 6:25",
          "end_ref": "07006025",
          "end_ref_usfm": "JDG 6:25"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "09006005",
          "start_ref_usfm": "1SA 6:5",
          "end_ref": "09006005",
          "end_ref_usfm": "1SA 6:5"
        },
        {
          "start_ref": "09006007",
          "start_ref_usfm": "1SA 6:7",
          "end_ref": "09006007",
          "end_ref_usfm": "1SA 6:7"
        },
        {
          "start_ref": "09008011",
          "start_ref_usfm": "1SA 8:11",
          "end_ref": "09008011",
          "end_ref_usfm": "1SA 8:11"
        },
        {
          "start_ref": "09014032",
          "start_ref_usfm": "1SA 14:32",
          "end_ref": "09014032",
          "end_ref_usfm": "1SA 14:32"
        },
        {
          "start_ref": "09016001",
          "start_ref_usfm": "1SA 16:1",
          "end_ref": "09016001",
          "end_ref_usfm": "1SA 16:1"
        },
        {
          "start_ref": "09016012",
          "start_ref_usfm": "1SA 16:12",
          "end_ref": "09016012",
          "end_ref_usfm": "1SA 16:12"
        },
        {
          "start_ref": "09017037",
          "start_ref_usfm": "1SA 17:37",
          "end_ref": "09017037",
          "end_ref_usfm": "1SA 17:37"
        },
        {
          "start_ref": "09017043",
          "start_ref_usfm": "1SA 17:43",
          "end_ref": "09017043",
          "end_ref_usfm": "1SA 17:43"
        },
        {
          "start_ref": "09019013",
          "start_ref_usfm": "1SA 19:13",
          "end_ref": "09019013",
          "end_ref_usfm": "1SA 19:13"
        },
        {
          "start_ref": "09019016",
          "start_ref_usfm": "1SA 19:16",
          "end_ref": "09019016",
          "end_ref_usfm": "1SA 19:16"
        },
        {
          "start_ref": "09024014",
          "start_ref_usfm": "1SA 24:14",
          "end_ref": "09024014",
          "end_ref_usfm": "1SA 24:14"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09025023",
          "start_ref_usfm": "1SA 25:23",
          "end_ref": "09025023",
          "end_ref_usfm": "1SA 25:23"
        },
        {
          "start_ref": "09026020",
          "start_ref_usfm": "1SA 26:20",
          "end_ref": "09026020",
          "end_ref_usfm": "1SA 26:20"
        },
        {
          "start_ref": "09030017",
          "start_ref_usfm": "1SA 30:17",
          "end_ref": "09030017",
          "end_ref_usfm": "1SA 30:17"
        },
        {
          "start_ref": "10002018",
          "start_ref_usfm": "2SA 2:18",
          "end_ref": "10002018",
          "end_ref_usfm": "2SA 2:18"
        },
        {
          "start_ref": "10009008",
          "start_ref_usfm": "2SA 9:8",
          "end_ref": "10009008",
          "end_ref_usfm": "2SA 9:8"
        },
        {
          "start_ref": "10013023",
          "start_ref_usfm": "2SA 13:23",
          "end_ref": "10013023",
          "end_ref_usfm": "2SA 13:23"
        },
        {
          "start_ref": "10013029",
          "start_ref_usfm": "2SA 13:29",
          "end_ref": "10013029",
          "end_ref_usfm": "2SA 13:29"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015001",
          "end_ref_usfm": "2SA 15:1"
        },
        {
          "start_ref": "10016009",
          "start_ref_usfm": "2SA 16:9",
          "end_ref": "10016009",
          "end_ref_usfm": "2SA 16:9"
        },
        {
          "start_ref": "10017008",
          "start_ref_usfm": "2SA 17:8",
          "end_ref": "10017008",
          "end_ref_usfm": "2SA 17:8"
        },
        {
          "start_ref": "10017010",
          "start_ref_usfm": "2SA 17:10",
          "end_ref": "10017010",
          "end_ref_usfm": "2SA 17:10"
        },
        {
          "start_ref": "10018009",
          "start_ref_usfm": "2SA 18:9",
          "end_ref": "10018009",
          "end_ref_usfm": "2SA 18:9"
        },
        {
          "start_ref": "10018017",
          "start_ref_usfm": "2SA 18:17",
          "end_ref": "10018017",
          "end_ref_usfm": "2SA 18:17"
        },
        {
          "start_ref": "11001033",
          "start_ref_usfm": "1KI 1:33",
          "end_ref": "11001033",
          "end_ref_usfm": "1KI 1:33"
        },
        {
          "start_ref": "11004023",
          "start_ref_usfm": "1KI 4:23",
          "end_ref": "11004023",
          "end_ref_usfm": "1KI 4:23"
        },
        {
          "start_ref": "11008037",
          "start_ref_usfm": "1KI 8:37",
          "end_ref": "11008037",
          "end_ref_usfm": "1KI 8:37"
        },
        {
          "start_ref": "11010019",
          "start_ref_usfm": "1KI 10:19",
          "end_ref": "11010019",
          "end_ref_usfm": "1KI 10:19"
        },
        {
          "start_ref": "11010022",
          "start_ref_usfm": "1KI 10:22",
          "end_ref": "11010022",
          "end_ref_usfm": "1KI 10:22"
        },
        {
          "start_ref": "11010026",
          "start_ref_usfm": "1KI 10:26",
          "end_ref": "11010026",
          "end_ref_usfm": "1KI 10:26"
        },
        {
          "start_ref": "11012011",
          "start_ref_usfm": "1KI 12:11",
          "end_ref": "11012011",
          "end_ref_usfm": "1KI 12:11"
        },
        {
          "start_ref": "11012014",
          "start_ref_usfm": "1KI 12:14",
          "end_ref": "11012014",
          "end_ref_usfm": "1KI 12:14"
        },
        {
          "start_ref": "11018005",
          "start_ref_usfm": "1KI 18:5",
          "end_ref": "11018005",
          "end_ref_usfm": "1KI 18:5"
        },
        {
          "start_ref": "11020036",
          "start_ref_usfm": "1KI 20:36",
          "end_ref": "11020036",
          "end_ref_usfm": "1KI 20:36"
        },
        {
          "start_ref": "11022038",
          "start_ref_usfm": "1KI 22:38",
          "end_ref": "11022038",
          "end_ref_usfm": "1KI 22:38"
        },
        {
          "start_ref": "12001002",
          "start_ref_usfm": "2KI 1:2",
          "end_ref": "12001002",
          "end_ref_usfm": "2KI 1:2"
        },
        {
          "start_ref": "12002024",
          "start_ref_usfm": "2KI 2:24",
          "end_ref": "12002024",
          "end_ref_usfm": "2KI 2:24"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12004024",
          "start_ref_usfm": "2KI 4:24",
          "end_ref": "12004024",
          "end_ref_usfm": "2KI 4:24"
        },
        {
          "start_ref": "12005009",
          "start_ref_usfm": "2KI 5:9",
          "end_ref": "12005009",
          "end_ref_usfm": "2KI 5:9"
        },
        {
          "start_ref": "12008013",
          "start_ref_usfm": "2KI 8:13",
          "end_ref": "12008013",
          "end_ref_usfm": "2KI 8:13"
        },
        {
          "start_ref": "12018004",
          "start_ref_usfm": "2KI 18:4",
          "end_ref": "12018004",
          "end_ref_usfm": "2KI 18:4"
        },
        {
          "start_ref": "13005021",
          "start_ref_usfm": "1CH 5:21",
          "end_ref": "13005021",
          "end_ref_usfm": "1CH 5:21"
        },
        {
          "start_ref": "13012008",
          "start_ref_usfm": "1CH 12:8",
          "end_ref": "13012008",
          "end_ref_usfm": "1CH 12:8"
        },
        {
          "start_ref": "13012040",
          "start_ref_usfm": "1CH 12:40",
          "end_ref": "13012040",
          "end_ref_usfm": "1CH 12:40"
        },
        {
          "start_ref": "13027030",
          "start_ref_usfm": "1CH 27:30",
          "end_ref": "13027030",
          "end_ref_usfm": "1CH 27:30"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14006028",
          "start_ref_usfm": "2CH 6:28",
          "end_ref": "14006028",
          "end_ref_usfm": "2CH 6:28"
        },
        {
          "start_ref": "14009021",
          "start_ref_usfm": "2CH 9:21",
          "end_ref": "14009021",
          "end_ref_usfm": "2CH 9:21"
        },
        {
          "start_ref": "14023015",
          "start_ref_usfm": "2CH 23:15",
          "end_ref": "14023015",
          "end_ref_usfm": "2CH 23:15"
        },
        {
          "start_ref": "15002066",
          "start_ref_usfm": "EZR 2:66",
          "end_ref": "15002066",
          "end_ref_usfm": "EZR 2:66"
        },
        {
          "start_ref": "16002013",
          "start_ref_usfm": "NEH 2:13",
          "end_ref": "16002013",
          "end_ref_usfm": "NEH 2:13"
        },
        {
          "start_ref": "16003003",
          "start_ref_usfm": "NEH 3:3",
          "end_ref": "16003003",
          "end_ref_usfm": "NEH 3:3"
        },
        {
          "start_ref": "16003028",
          "start_ref_usfm": "NEH 3:28",
          "end_ref": "16003028",
          "end_ref_usfm": "NEH 3:28"
        },
        {
          "start_ref": "16004003",
          "start_ref_usfm": "NEH 4:3",
          "end_ref": "16004003",
          "end_ref_usfm": "NEH 4:3"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18001003",
          "start_ref_usfm": "JOB 1:3",
          "end_ref": "18001003",
          "end_ref_usfm": "JOB 1:3"
        },
        {
          "start_ref": "18004019",
          "start_ref_usfm": "JOB 4:19",
          "end_ref": "18004019",
          "end_ref_usfm": "JOB 4:19"
        },
        {
          "start_ref": "18007005",
          "start_ref_usfm": "JOB 7:5",
          "end_ref": "18007005",
          "end_ref_usfm": "JOB 7:5"
        },
        {
          "start_ref": "18007012",
          "start_ref_usfm": "JOB 7:12",
          "end_ref": "18007012",
          "end_ref_usfm": "JOB 7:12"
        },
        {
          "start_ref": "18008014",
          "start_ref_usfm": "JOB 8:14",
          "end_ref": "18008014",
          "end_ref_usfm": "JOB 8:14"
        },
        {
          "start_ref": "18013028",
          "start_ref_usfm": "JOB 13:28",
          "end_ref": "18013028",
          "end_ref_usfm": "JOB 13:28"
        },
        {
          "start_ref": "18017014",
          "start_ref_usfm": "JOB 17:14",
          "end_ref": "18017014",
          "end_ref_usfm": "JOB 17:14"
        },
        {
          "start_ref": "18021010",
          "start_ref_usfm": "JOB 21:10",
          "end_ref": "18021010",
          "end_ref_usfm": "JOB 21:10"
        },
        {
          "start_ref": "18021026",
          "start_ref_usfm": "JOB 21:26",
          "end_ref": "18021026",
          "end_ref_usfm": "JOB 21:26"
        },
        {
          "start_ref": "18024003",
          "start_ref_usfm": "JOB 24:3",
          "end_ref": "18024003",
          "end_ref_usfm": "JOB 24:3"
        },
        {
          "start_ref": "18024005",
          "start_ref_usfm": "JOB 24:5",
          "end_ref": "18024005",
          "end_ref_usfm": "JOB 24:5"
        },
        {
          "start_ref": "18025006",
          "start_ref_usfm": "JOB 25:6",
          "end_ref": "18025006",
          "end_ref_usfm": "JOB 25:6"
        },
        {
          "start_ref": "18028018",
          "start_ref_usfm": "JOB 28:18",
          "end_ref": "18028018",
          "end_ref_usfm": "JOB 28:18"
        },
        {
          "start_ref": "18030001",
          "start_ref_usfm": "JOB 30:1",
          "end_ref": "18030001",
          "end_ref_usfm": "JOB 30:1"
        },
        {
          "start_ref": "18030029",
          "start_ref_usfm": "JOB 30:29",
          "end_ref": "18030029",
          "end_ref_usfm": "JOB 30:29"
        },
        {
          "start_ref": "18039001",
          "start_ref_usfm": "JOB 39:1",
          "end_ref": "18039001",
          "end_ref_usfm": "JOB 39:1"
        },
        {
          "start_ref": "18041007",
          "start_ref_usfm": "JOB 41:7",
          "end_ref": "18041007",
          "end_ref_usfm": "JOB 41:7"
        },
        {
          "start_ref": "18042012",
          "start_ref_usfm": "JOB 42:12",
          "end_ref": "18042012",
          "end_ref_usfm": "JOB 42:12"
        },
        {
          "start_ref": "19007002",
          "start_ref_usfm": "PSA 7:2",
          "end_ref": "19007002",
          "end_ref_usfm": "PSA 7:2"
        },
        {
          "start_ref": "19018033",
          "start_ref_usfm": "PSA 18:33",
          "end_ref": "19018033",
          "end_ref_usfm": "PSA 18:33"
        },
        {
          "start_ref": "19020007",
          "start_ref_usfm": "PSA 20:7",
          "end_ref": "19020007",
          "end_ref_usfm": "PSA 20:7"
        },
        {
          "start_ref": "19022006",
          "start_ref_usfm": "PSA 22:6",
          "end_ref": "19022006",
          "end_ref_usfm": "PSA 22:6"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19022013",
          "start_ref_usfm": "PSA 22:13",
          "end_ref": "19022013",
          "end_ref_usfm": "PSA 22:13"
        },
        {
          "start_ref": "19022021",
          "start_ref_usfm": "PSA 22:21",
          "end_ref": "19022021",
          "end_ref_usfm": "PSA 22:21"
        },
        {
          "start_ref": "19029006",
          "start_ref_usfm": "PSA 29:6",
          "end_ref": "19029006",
          "end_ref_usfm": "PSA 29:6"
        },
        {
          "start_ref": "19029009",
          "start_ref_usfm": "PSA 29:9",
          "end_ref": "19029009",
          "end_ref_usfm": "PSA 29:9"
        },
        {
          "start_ref": "19032009",
          "start_ref_usfm": "PSA 32:9",
          "end_ref": "19032009",
          "end_ref_usfm": "PSA 32:9"
        },
        {
          "start_ref": "19039011",
          "start_ref_usfm": "PSA 39:11",
          "end_ref": "19039011",
          "end_ref_usfm": "PSA 39:11"
        },
        {
          "start_ref": "19044019",
          "start_ref_usfm": "PSA 44:19",
          "end_ref": "19044019",
          "end_ref_usfm": "PSA 44:19"
        },
        {
          "start_ref": "19057004",
          "start_ref_usfm": "PSA 57:4",
          "end_ref": "19057004",
          "end_ref_usfm": "PSA 57:4"
        },
        {
          "start_ref": "19063010",
          "start_ref_usfm": "PSA 63:10",
          "end_ref": "19063010",
          "end_ref_usfm": "PSA 63:10"
        },
        {
          "start_ref": "19068030",
          "start_ref_usfm": "PSA 68:30",
          "end_ref": "19068030",
          "end_ref_usfm": "PSA 68:30"
        },
        {
          "start_ref": "19074013",
          "start_ref_usfm": "PSA 74:13",
          "end_ref": "19074013",
          "end_ref_usfm": "PSA 74:13"
        },
        {
          "start_ref": "19074014",
          "start_ref_usfm": "PSA 74:14",
          "end_ref": "19074014",
          "end_ref_usfm": "PSA 74:14"
        },
        {
          "start_ref": "19078045",
          "start_ref_usfm": "PSA 78:45",
          "end_ref": "19078045",
          "end_ref_usfm": "PSA 78:45"
        },
        {
          "start_ref": "19078046",
          "start_ref_usfm": "PSA 78:46",
          "end_ref": "19078046",
          "end_ref_usfm": "PSA 78:46"
        },
        {
          "start_ref": "19080013",
          "start_ref_usfm": "PSA 80:13",
          "end_ref": "19080013",
          "end_ref_usfm": "PSA 80:13"
        },
        {
          "start_ref": "19091013",
          "start_ref_usfm": "PSA 91:13",
          "end_ref": "19091013",
          "end_ref_usfm": "PSA 91:13"
        },
        {
          "start_ref": "19092010",
          "start_ref_usfm": "PSA 92:10",
          "end_ref": "19092010",
          "end_ref_usfm": "PSA 92:10"
        },
        {
          "start_ref": "19104011",
          "start_ref_usfm": "PSA 104:11",
          "end_ref": "19104011",
          "end_ref_usfm": "PSA 104:11"
        },
        {
          "start_ref": "19104018",
          "start_ref_usfm": "PSA 104:18",
          "end_ref": "19104018",
          "end_ref_usfm": "PSA 104:18"
        },
        {
          "start_ref": "19104026",
          "start_ref_usfm": "PSA 104:26",
          "end_ref": "19104026",
          "end_ref_usfm": "PSA 104:26"
        },
        {
          "start_ref": "19105030",
          "start_ref_usfm": "PSA 105:30",
          "end_ref": "19105030",
          "end_ref_usfm": "PSA 105:30"
        },
        {
          "start_ref": "19105031",
          "start_ref_usfm": "PSA 105:31",
          "end_ref": "19105031",
          "end_ref_usfm": "PSA 105:31"
        },
        {
          "start_ref": "19106020",
          "start_ref_usfm": "PSA 106:20",
          "end_ref": "19106020",
          "end_ref_usfm": "PSA 106:20"
        },
        {
          "start_ref": "19118012",
          "start_ref_usfm": "PSA 118:12",
          "end_ref": "19118012",
          "end_ref_usfm": "PSA 118:12"
        },
        {
          "start_ref": "19147016",
          "start_ref_usfm": "PSA 147:16",
          "end_ref": "19147016",
          "end_ref_usfm": "PSA 147:16"
        },
        {
          "start_ref": "19148007",
          "start_ref_usfm": "PSA 148:7",
          "end_ref": "19148007",
          "end_ref_usfm": "PSA 148:7"
        },
        {
          "start_ref": "20005019",
          "start_ref_usfm": "PRO 5:19",
          "end_ref": "20005019",
          "end_ref_usfm": "PRO 5:19"
        },
        {
          "start_ref": "20006005",
          "start_ref_usfm": "PRO 6:5",
          "end_ref": "20006005",
          "end_ref_usfm": "PRO 6:5"
        },
        {
          "start_ref": "20006008",
          "start_ref_usfm": "PRO 6:8",
          "end_ref": "20006008",
          "end_ref_usfm": "PRO 6:8"
        },
        {
          "start_ref": "20011022",
          "start_ref_usfm": "PRO 11:22",
          "end_ref": "20011022",
          "end_ref_usfm": "PRO 11:22"
        },
        {
          "start_ref": "20017012",
          "start_ref_usfm": "PRO 17:12",
          "end_ref": "20017012",
          "end_ref_usfm": "PRO 17:12"
        },
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "20027027",
          "start_ref_usfm": "PRO 27:27",
          "end_ref": "20027027",
          "end_ref_usfm": "PRO 27:27"
        },
        {
          "start_ref": "20028001",
          "start_ref_usfm": "PRO 28:1",
          "end_ref": "20028001",
          "end_ref_usfm": "PRO 28:1"
        },
        {
          "start_ref": "20028015",
          "start_ref_usfm": "PRO 28:15",
          "end_ref": "20028015",
          "end_ref_usfm": "PRO 28:15"
        },
        {
          "start_ref": "20030015",
          "start_ref_usfm": "PRO 30:15",
          "end_ref": "20030015",
          "end_ref_usfm": "PRO 30:15"
        },
        {
          "start_ref": "20030024",
          "start_ref_usfm": "PRO 30:24",
          "end_ref": "20030024",
          "end_ref_usfm": "PRO 30:24"
        },
        {
          "start_ref": "20030026",
          "start_ref_usfm": "PRO 30:26",
          "end_ref": "20030026",
          "end_ref_usfm": "PRO 30:26"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "20031022",
          "start_ref_usfm": "PRO 31:22",
          "end_ref": "20031022",
          "end_ref_usfm": "PRO 31:22"
        },
        {
          "start_ref": "21010001",
          "start_ref_usfm": "ECC 10:1",
          "end_ref": "21010001",
          "end_ref_usfm": "ECC 10:1"
        },
        {
          "start_ref": "22001009",
          "start_ref_usfm": "SNG 1:9",
          "end_ref": "22001009",
          "end_ref_usfm": "SNG 1:9"
        },
        {
          "start_ref": "22002009",
          "start_ref_usfm": "SNG 2:9",
          "end_ref": "22002009",
          "end_ref_usfm": "SNG 2:9"
        },
        {
          "start_ref": "22002015",
          "start_ref_usfm": "SNG 2:15",
          "end_ref": "22002015",
          "end_ref_usfm": "SNG 2:15"
        },
        {
          "start_ref": "22002017",
          "start_ref_usfm": "SNG 2:17",
          "end_ref": "22002017",
          "end_ref_usfm": "SNG 2:17"
        },
        {
          "start_ref": "22003010",
          "start_ref_usfm": "SNG 3:10",
          "end_ref": "22003010",
          "end_ref_usfm": "SNG 3:10"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004008",
          "start_ref_usfm": "SNG 4:8",
          "end_ref": "22004008",
          "end_ref_usfm": "SNG 4:8"
        },
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22006005",
          "start_ref_usfm": "SNG 6:5",
          "end_ref": "22006005",
          "end_ref_usfm": "SNG 6:5"
        },
        {
          "start_ref": "22007003",
          "start_ref_usfm": "SNG 7:3",
          "end_ref": "22007003",
          "end_ref_usfm": "SNG 7:3"
        },
        {
          "start_ref": "22008014",
          "start_ref_usfm": "SNG 8:14",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002020",
          "start_ref_usfm": "ISA 2:20",
          "end_ref": "23002020",
          "end_ref_usfm": "ISA 2:20"
        },
        {
          "start_ref": "23007018",
          "start_ref_usfm": "ISA 7:18",
          "end_ref": "23007018",
          "end_ref_usfm": "ISA 7:18"
        },
        {
          "start_ref": "23007025",
          "start_ref_usfm": "ISA 7:25",
          "end_ref": "23007025",
          "end_ref_usfm": "ISA 7:25"
        },
        {
          "start_ref": "23010013",
          "start_ref_usfm": "ISA 10:13",
          "end_ref": "23010013",
          "end_ref_usfm": "ISA 10:13"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011006",
          "end_ref_usfm": "ISA 11:6"
        },
        {
          "start_ref": "23011007",
          "start_ref_usfm": "ISA 11:7",
          "end_ref": "23011007",
          "end_ref_usfm": "ISA 11:7"
        },
        {
          "start_ref": "23013014",
          "start_ref_usfm": "ISA 13:14",
          "end_ref": "23013014",
          "end_ref_usfm": "ISA 13:14"
        },
        {
          "start_ref": "23013022",
          "start_ref_usfm": "ISA 13:22",
          "end_ref": "23013022",
          "end_ref_usfm": "ISA 13:22"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23014023",
          "start_ref_usfm": "ISA 14:23",
          "end_ref": "23014023",
          "end_ref_usfm": "ISA 14:23"
        },
        {
          "start_ref": "23014029",
          "start_ref_usfm": "ISA 14:29",
          "end_ref": "23014029",
          "end_ref_usfm": "ISA 14:29"
        },
        {
          "start_ref": "23021007",
          "start_ref_usfm": "ISA 21:7",
          "end_ref": "23021007",
          "end_ref_usfm": "ISA 21:7"
        },
        {
          "start_ref": "23027001",
          "start_ref_usfm": "ISA 27:1",
          "end_ref": "23027001",
          "end_ref_usfm": "ISA 27:1"
        },
        {
          "start_ref": "23030006",
          "start_ref_usfm": "ISA 30:6",
          "end_ref": "23030006",
          "end_ref_usfm": "ISA 30:6"
        },
        {
          "start_ref": "23030024",
          "start_ref_usfm": "ISA 30:24",
          "end_ref": "23030024",
          "end_ref_usfm": "ISA 30:24"
        },
        {
          "start_ref": "23031001",
          "start_ref_usfm": "ISA 31:1",
          "end_ref": "23031001",
          "end_ref_usfm": "ISA 31:1"
        },
        {
          "start_ref": "23032014",
          "start_ref_usfm": "ISA 32:14",
          "end_ref": "23032014",
          "end_ref_usfm": "ISA 32:14"
        },
        {
          "start_ref": "23033004",
          "start_ref_usfm": "ISA 33:4",
          "end_ref": "23033004",
          "end_ref_usfm": "ISA 33:4"
        },
        {
          "start_ref": "23034011",
          "start_ref_usfm": "ISA 34:11",
          "end_ref": "23034011",
          "end_ref_usfm": "ISA 34:11"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035006",
          "start_ref_usfm": "ISA 35:6",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23043023",
          "start_ref_usfm": "ISA 43:23",
          "end_ref": "23043023",
          "end_ref_usfm": "ISA 43:23"
        },
        {
          "start_ref": "23050009",
          "start_ref_usfm": "ISA 50:9",
          "end_ref": "23050009",
          "end_ref_usfm": "ISA 50:9"
        },
        {
          "start_ref": "23051008",
          "start_ref_usfm": "ISA 51:8",
          "end_ref": "23051008",
          "end_ref_usfm": "ISA 51:8"
        },
        {
          "start_ref": "23051009",
          "start_ref_usfm": "ISA 51:9",
          "end_ref": "23051009",
          "end_ref_usfm": "ISA 51:9"
        },
        {
          "start_ref": "23051020",
          "start_ref_usfm": "ISA 51:20",
          "end_ref": "23051020",
          "end_ref_usfm": "ISA 51:20"
        },
        {
          "start_ref": "23053007",
          "start_ref_usfm": "ISA 53:7",
          "end_ref": "23053007",
          "end_ref_usfm": "ISA 53:7"
        },
        {
          "start_ref": "23056010",
          "start_ref_usfm": "ISA 56:10",
          "end_ref": "23056010",
          "end_ref_usfm": "ISA 56:10"
        },
        {
          "start_ref": "23059005",
          "start_ref_usfm": "ISA 59:5",
          "end_ref": "23059005",
          "end_ref_usfm": "ISA 59:5"
        },
        {
          "start_ref": "23065004",
          "start_ref_usfm": "ISA 65:4",
          "end_ref": "23065004",
          "end_ref_usfm": "ISA 65:4"
        },
        {
          "start_ref": "23065025",
          "start_ref_usfm": "ISA 65:25",
          "end_ref": "23065025",
          "end_ref_usfm": "ISA 65:25"
        },
        {
          "start_ref": "23066003",
          "start_ref_usfm": "ISA 66:3",
          "end_ref": "23066003",
          "end_ref_usfm": "ISA 66:3"
        },
        {
          "start_ref": "23066017",
          "start_ref_usfm": "ISA 66:17",
          "end_ref": "23066017",
          "end_ref_usfm": "ISA 66:17"
        },
        {
          "start_ref": "24002024",
          "start_ref_usfm": "JER 2:24",
          "end_ref": "24002024",
          "end_ref_usfm": "JER 2:24"
        },
        {
          "start_ref": "24002030",
          "start_ref_usfm": "JER 2:30",
          "end_ref": "24002030",
          "end_ref_usfm": "JER 2:30"
        },
        {
          "start_ref": "24004007",
          "start_ref_usfm": "JER 4:7",
          "end_ref": "24004007",
          "end_ref_usfm": "JER 4:7"
        },
        {
          "start_ref": "24005006",
          "start_ref_usfm": "JER 5:6",
          "end_ref": "24005006",
          "end_ref_usfm": "JER 5:6"
        },
        {
          "start_ref": "24005008",
          "start_ref_usfm": "JER 5:8",
          "end_ref": "24005008",
          "end_ref_usfm": "JER 5:8"
        },
        {
          "start_ref": "24009011",
          "start_ref_usfm": "JER 9:11",
          "end_ref": "24009011",
          "end_ref_usfm": "JER 9:11"
        },
        {
          "start_ref": "24011019",
          "start_ref_usfm": "JER 11:19",
          "end_ref": "24011019",
          "end_ref_usfm": "JER 11:19"
        },
        {
          "start_ref": "24012005",
          "start_ref_usfm": "JER 12:5",
          "end_ref": "24012005",
          "end_ref_usfm": "JER 12:5"
        },
        {
          "start_ref": "24013023",
          "start_ref_usfm": "JER 13:23",
          "end_ref": "24013023",
          "end_ref_usfm": "JER 13:23"
        },
        {
          "start_ref": "24014005",
          "start_ref_usfm": "JER 14:5",
          "end_ref": "24014005",
          "end_ref_usfm": "JER 14:5"
        },
        {
          "start_ref": "24014006",
          "start_ref_usfm": "JER 14:6",
          "end_ref": "24014006",
          "end_ref_usfm": "JER 14:6"
        },
        {
          "start_ref": "24025038",
          "start_ref_usfm": "JER 25:38",
          "end_ref": "24025038",
          "end_ref_usfm": "JER 25:38"
        },
        {
          "start_ref": "24031040",
          "start_ref_usfm": "JER 31:40",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "24046020",
          "start_ref_usfm": "JER 46:20",
          "end_ref": "24046020",
          "end_ref_usfm": "JER 46:20"
        },
        {
          "start_ref": "24046022",
          "start_ref_usfm": "JER 46:22",
          "end_ref": "24046022",
          "end_ref_usfm": "JER 46:22"
        },
        {
          "start_ref": "24046023",
          "start_ref_usfm": "JER 46:23",
          "end_ref": "24046023",
          "end_ref_usfm": "JER 46:23"
        },
        {
          "start_ref": "24049033",
          "start_ref_usfm": "JER 49:33",
          "end_ref": "24049033",
          "end_ref_usfm": "JER 49:33"
        },
        {
          "start_ref": "24051027",
          "start_ref_usfm": "JER 51:27",
          "end_ref": "24051027",
          "end_ref_usfm": "JER 51:27"
        },
        {
          "start_ref": "24051034",
          "start_ref_usfm": "JER 51:34",
          "end_ref": "24051034",
          "end_ref_usfm": "JER 51:34"
        },
        {
          "start_ref": "24051037",
          "start_ref_usfm": "JER 51:37",
          "end_ref": "24051037",
          "end_ref_usfm": "JER 51:37"
        },
        {
          "start_ref": "25001006",
          "start_ref_usfm": "LAM 1:6",
          "end_ref": "25001006",
          "end_ref_usfm": "LAM 1:6"
        },
        {
          "start_ref": "25003010",
          "start_ref_usfm": "LAM 3:10",
          "end_ref": "25003010",
          "end_ref_usfm": "LAM 3:10"
        },
        {
          "start_ref": "25004003",
          "start_ref_usfm": "LAM 4:3",
          "end_ref": "25004003",
          "end_ref_usfm": "LAM 4:3"
        },
        {
          "start_ref": "25004007",
          "start_ref_usfm": "LAM 4:7",
          "end_ref": "25004007",
          "end_ref_usfm": "LAM 4:7"
        },
        {
          "start_ref": "25005018",
          "start_ref_usfm": "LAM 5:18",
          "end_ref": "25005018",
          "end_ref_usfm": "LAM 5:18"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004015",
          "start_ref_usfm": "EZK 4:15",
          "end_ref": "26004015",
          "end_ref_usfm": "EZK 4:15"
        },
        {
          "start_ref": "26022025",
          "start_ref_usfm": "EZK 22:25",
          "end_ref": "26022025",
          "end_ref_usfm": "EZK 22:25"
        },
        {
          "start_ref": "26022027",
          "start_ref_usfm": "EZK 22:27",
          "end_ref": "26022027",
          "end_ref_usfm": "EZK 22:27"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "26027014",
          "start_ref_usfm": "EZK 27:14",
          "end_ref": "26027014",
          "end_ref_usfm": "EZK 27:14"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26032002",
          "start_ref_usfm": "EZK 32:2",
          "end_ref": "26032002",
          "end_ref_usfm": "EZK 32:2"
        },
        {
          "start_ref": "26034017",
          "start_ref_usfm": "EZK 34:17",
          "end_ref": "26034017",
          "end_ref_usfm": "EZK 34:17"
        },
        {
          "start_ref": "26047010",
          "start_ref_usfm": "EZK 47:10",
          "end_ref": "26047010",
          "end_ref_usfm": "EZK 47:10"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "27007004",
          "start_ref_usfm": "DAN 7:4",
          "end_ref": "27007004",
          "end_ref_usfm": "DAN 7:4"
        },
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27008003",
          "start_ref_usfm": "DAN 8:3",
          "end_ref": "27008003",
          "end_ref_usfm": "DAN 8:3"
        },
        {
          "start_ref": "28005012",
          "start_ref_usfm": "HOS 5:12",
          "end_ref": "28005012",
          "end_ref_usfm": "HOS 5:12"
        },
        {
          "start_ref": "28005014",
          "start_ref_usfm": "HOS 5:14",
          "end_ref": "28005014",
          "end_ref_usfm": "HOS 5:14"
        },
        {
          "start_ref": "28008009",
          "start_ref_usfm": "HOS 8:9",
          "end_ref": "28008009",
          "end_ref_usfm": "HOS 8:9"
        },
        {
          "start_ref": "28013002",
          "start_ref_usfm": "HOS 13:2",
          "end_ref": "28013002",
          "end_ref_usfm": "HOS 13:2"
        },
        {
          "start_ref": "28013007",
          "start_ref_usfm": "HOS 13:7",
          "end_ref": "28013007",
          "end_ref_usfm": "HOS 13:7"
        },
        {
          "start_ref": "28013008",
          "start_ref_usfm": "HOS 13:8",
          "end_ref": "28013008",
          "end_ref_usfm": "HOS 13:8"
        },
        {
          "start_ref": "29001004",
          "start_ref_usfm": "JOL 1:4",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29002025",
          "start_ref_usfm": "JOL 2:25",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "30003004",
          "start_ref_usfm": "AMO 3:4",
          "end_ref": "30003004",
          "end_ref_usfm": "AMO 3:4"
        },
        {
          "start_ref": "30003008",
          "start_ref_usfm": "AMO 3:8",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003012",
          "start_ref_usfm": "AMO 3:12",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30005019",
          "start_ref_usfm": "AMO 5:19",
          "end_ref": "30005019",
          "end_ref_usfm": "AMO 5:19"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        },
        {
          "start_ref": "32004007",
          "start_ref_usfm": "JON 4:7",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "33001008",
          "start_ref_usfm": "MIC 1:8",
          "end_ref": "33001008",
          "end_ref_usfm": "MIC 1:8"
        },
        {
          "start_ref": "33005008",
          "start_ref_usfm": "MIC 5:8",
          "end_ref": "33005008",
          "end_ref_usfm": "MIC 5:8"
        },
        {
          "start_ref": "34003015",
          "start_ref_usfm": "NAM 3:15",
          "end_ref": "34003015",
          "end_ref_usfm": "NAM 3:15"
        },
        {
          "start_ref": "35001008",
          "start_ref_usfm": "HAB 1:8",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "35001015",
          "start_ref_usfm": "HAB 1:15",
          "end_ref": "35001015",
          "end_ref_usfm": "HAB 1:15"
        },
        {
          "start_ref": "35003008",
          "start_ref_usfm": "HAB 3:8",
          "end_ref": "35003008",
          "end_ref_usfm": "HAB 3:8"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "36001010",
          "start_ref_usfm": "ZEP 1:10",
          "end_ref": "36001010",
          "end_ref_usfm": "ZEP 1:10"
        },
        {
          "start_ref": "36003003",
          "start_ref_usfm": "ZEP 3:3",
          "end_ref": "36003003",
          "end_ref_usfm": "ZEP 3:3"
        },
        {
          "start_ref": "38001008",
          "start_ref_usfm": "ZEC 1:8",
          "end_ref": "38001008",
          "end_ref_usfm": "ZEC 1:8"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39001003",
          "start_ref_usfm": "MAL 1:3",
          "end_ref": "39001003",
          "end_ref_usfm": "MAL 1:3"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003007",
          "end_ref_usfm": "MAT 3:7"
        },
        {
          "start_ref": "40007006",
          "start_ref_usfm": "MAT 7:6",
          "end_ref": "40007006",
          "end_ref_usfm": "MAT 7:6"
        },
        {
          "start_ref": "40009036",
          "start_ref_usfm": "MAT 9:36",
          "end_ref": "40009036",
          "end_ref_usfm": "MAT 9:36"
        },
        {
          "start_ref": "40010016",
          "start_ref_usfm": "MAT 10:16",
          "end_ref": "40010016",
          "end_ref_usfm": "MAT 10:16"
        },
        {
          "start_ref": "40010025",
          "start_ref_usfm": "MAT 10:25",
          "end_ref": "40010025",
          "end_ref_usfm": "MAT 10:25"
        },
        {
          "start_ref": "40012024",
          "start_ref_usfm": "MAT 12:24",
          "end_ref": "40012024",
          "end_ref_usfm": "MAT 12:24"
        },
        {
          "start_ref": "40012027",
          "start_ref_usfm": "MAT 12:27",
          "end_ref": "40012027",
          "end_ref_usfm": "MAT 12:27"
        },
        {
          "start_ref": "40012034",
          "start_ref_usfm": "MAT 12:34",
          "end_ref": "40012034",
          "end_ref_usfm": "MAT 12:34"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40015026",
          "start_ref_usfm": "MAT 15:26",
          "end_ref": "40015026",
          "end_ref_usfm": "MAT 15:26"
        },
        {
          "start_ref": "40017027",
          "start_ref_usfm": "MAT 17:27",
          "end_ref": "40017027",
          "end_ref_usfm": "MAT 17:27"
        },
        {
          "start_ref": "40022004",
          "start_ref_usfm": "MAT 22:4",
          "end_ref": "40022004",
          "end_ref_usfm": "MAT 22:4"
        },
        {
          "start_ref": "40023024",
          "start_ref_usfm": "MAT 23:24",
          "end_ref": "40023024",
          "end_ref_usfm": "MAT 23:24"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006034",
          "end_ref_usfm": "MRK 6:34"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42002008",
          "start_ref_usfm": "LUK 2:8",
          "end_ref": "42002008",
          "end_ref_usfm": "LUK 2:8"
        },
        {
          "start_ref": "42005004",
          "start_ref_usfm": "LUK 5:4",
          "end_ref": "42005004",
          "end_ref_usfm": "LUK 5:4"
        },
        {
          "start_ref": "42010019",
          "start_ref_usfm": "LUK 10:19",
          "end_ref": "42010019",
          "end_ref_usfm": "LUK 10:19"
        },
        {
          "start_ref": "42012033",
          "start_ref_usfm": "LUK 12:33",
          "end_ref": "42012033",
          "end_ref_usfm": "LUK 12:33"
        },
        {
          "start_ref": "42013015",
          "start_ref_usfm": "LUK 13:15",
          "end_ref": "42013015",
          "end_ref_usfm": "LUK 13:15"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013032",
          "end_ref_usfm": "LUK 13:32"
        },
        {
          "start_ref": "42015023",
          "start_ref_usfm": "LUK 15:23",
          "end_ref": "42015023",
          "end_ref_usfm": "LUK 15:23"
        },
        {
          "start_ref": "42016021",
          "start_ref_usfm": "LUK 16:21",
          "end_ref": "42016021",
          "end_ref_usfm": "LUK 16:21"
        },
        {
          "start_ref": "43010012",
          "start_ref_usfm": "JHN 10:12",
          "end_ref": "43010012",
          "end_ref_usfm": "JHN 10:12"
        },
        {
          "start_ref": "44012023",
          "start_ref_usfm": "ACT 12:23",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        },
        {
          "start_ref": "44020029",
          "start_ref_usfm": "ACT 20:29",
          "end_ref": "44020029",
          "end_ref_usfm": "ACT 20:29"
        },
        {
          "start_ref": "44028003",
          "start_ref_usfm": "ACT 28:3",
          "end_ref": "44028003",
          "end_ref_usfm": "ACT 28:3"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "59005002",
          "start_ref_usfm": "JAS 5:2",
          "end_ref": "59005002",
          "end_ref_usfm": "JAS 5:2"
        },
        {
          "start_ref": "60002025",
          "start_ref_usfm": "1PE 2:25",
          "end_ref": "60002025",
          "end_ref_usfm": "1PE 2:25"
        },
        {
          "start_ref": "60005008",
          "start_ref_usfm": "1PE 5:8",
          "end_ref": "60005008",
          "end_ref_usfm": "1PE 5:8"
        },
        {
          "start_ref": "61002022",
          "start_ref_usfm": "2PE 2:22",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "66001014",
          "start_ref_usfm": "REV 1:14",
          "end_ref": "66001014",
          "end_ref_usfm": "REV 1:14"
        },
        {
          "start_ref": "66005005",
          "start_ref_usfm": "REV 5:5",
          "end_ref": "66005005",
          "end_ref_usfm": "REV 5:5"
        },
        {
          "start_ref": "66009003",
          "start_ref_usfm": "REV 9:3",
          "end_ref": "66009003",
          "end_ref_usfm": "REV 9:3"
        },
        {
          "start_ref": "66009005",
          "start_ref_usfm": "REV 9:5",
          "end_ref": "66009005",
          "end_ref_usfm": "REV 9:5"
        },
        {
          "start_ref": "66009010",
          "start_ref_usfm": "REV 9:10",
          "end_ref": "66009010",
          "end_ref_usfm": "REV 9:10"
        },
        {
          "start_ref": "66009017",
          "start_ref_usfm": "REV 9:17",
          "end_ref": "66009017",
          "end_ref_usfm": "REV 9:17"
        },
        {
          "start_ref": "66012009",
          "start_ref_usfm": "REV 12:9",
          "end_ref": "66012009",
          "end_ref_usfm": "REV 12:9"
        },
        {
          "start_ref": "66013002",
          "start_ref_usfm": "REV 13:2",
          "end_ref": "66013002",
          "end_ref_usfm": "REV 13:2"
        },
        {
          "start_ref": "66013004",
          "start_ref_usfm": "REV 13:4",
          "end_ref": "66013004",
          "end_ref_usfm": "REV 13:4"
        },
        {
          "start_ref": "66013011",
          "start_ref_usfm": "REV 13:11",
          "end_ref": "66013011",
          "end_ref_usfm": "REV 13:11"
        },
        {
          "start_ref": "66016013",
          "start_ref_usfm": "REV 16:13",
          "end_ref": "66016013",
          "end_ref_usfm": "REV 16:13"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020002",
          "end_ref_usfm": "REV 20:2"
        },
        {
          "start_ref": "66022015",
          "start_ref_usfm": "REV 22:15",
          "end_ref": "66022015",
          "end_ref_usfm": "REV 22:15"
        },
        {
          "start_ref": "78001047",
          "start_ref_usfm": "1MA 1:47",
          "end_ref": "78001047",
          "end_ref_usfm": "1MA 1:47"
        },
        {
          "start_ref": "79006018",
          "start_ref_usfm": "2MA 6:18",
          "end_ref": "79006018",
          "end_ref_usfm": "2MA 6:18"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "03011001",
          "start_ref_usfm": "LEV 11:1",
          "end_ref": "03011047",
          "end_ref_usfm": "LEV 11:47"
        },
        {
          "start_ref": "20006006",
          "start_ref_usfm": "PRO 6:6",
          "end_ref": "20006008",
          "end_ref_usfm": "PRO 6:8"
        },
        {
          "start_ref": "20030024",
          "start_ref_usfm": "PRO 30:24",
          "end_ref": "20030025",
          "end_ref_usfm": "PRO 30:25"
        },
        {
          "start_ref": "09017034",
          "start_ref_usfm": "1SA 17:34",
          "end_ref": "09017037",
          "end_ref_usfm": "1SA 17:37"
        },
        {
          "start_ref": "07014005",
          "start_ref_usfm": "JDG 14:5",
          "end_ref": "07014009",
          "end_ref_usfm": "JDG 14:9"
        },
        {
          "start_ref": "07014008",
          "start_ref_usfm": "JDG 14:8",
          "end_ref": "07014009",
          "end_ref_usfm": "JDG 14:9"
        },
        {
          "start_ref": "01047016",
          "start_ref_usfm": "GEN 47:16",
          "end_ref": "01047017",
          "end_ref_usfm": "GEN 47:17"
        },
        {
          "start_ref": "02009003",
          "start_ref_usfm": "EXO 9:3",
          "end_ref": "02009007",
          "end_ref_usfm": "EXO 9:7"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021036",
          "end_ref_usfm": "EXO 21:36"
        },
        {
          "start_ref": "04007001",
          "start_ref_usfm": "NUM 7:1",
          "end_ref": "04007089",
          "end_ref_usfm": "NUM 7:89"
        },
        {
          "start_ref": "04008001",
          "start_ref_usfm": "NUM 8:1",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "04028011",
          "start_ref_usfm": "NUM 28:11",
          "end_ref": "04028014",
          "end_ref_usfm": "NUM 28:14"
        },
        {
          "start_ref": "04029001",
          "start_ref_usfm": "NUM 29:1",
          "end_ref": "04029002",
          "end_ref_usfm": "NUM 29:2"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029009",
          "end_ref_usfm": "NUM 29:9"
        },
        {
          "start_ref": "04029012",
          "start_ref_usfm": "NUM 29:12",
          "end_ref": "04029038",
          "end_ref_usfm": "NUM 29:38"
        },
        {
          "start_ref": "09028024",
          "start_ref_usfm": "1SA 28:24",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02032035",
          "end_ref_usfm": "EXO 32:35"
        },
        {
          "start_ref": "11012028",
          "start_ref_usfm": "1KI 12:28",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "28008005",
          "start_ref_usfm": "HOS 8:5",
          "end_ref": "28008006",
          "end_ref_usfm": "HOS 8:6"
        },
        {
          "start_ref": "18041001",
          "start_ref_usfm": "JOB 41:1",
          "end_ref": "18041034",
          "end_ref_usfm": "JOB 41:34"
        },
        {
          "start_ref": "22002008",
          "start_ref_usfm": "SNG 2:8",
          "end_ref": "22002009",
          "end_ref_usfm": "SNG 2:9"
        },
        {
          "start_ref": "24014004",
          "start_ref_usfm": "JER 14:4",
          "end_ref": "24014005",
          "end_ref_usfm": "JER 14:5"
        },
        {
          "start_ref": "18039001",
          "start_ref_usfm": "JOB 39:1",
          "end_ref": "18039004",
          "end_ref_usfm": "JOB 39:4"
        },
        {
          "start_ref": "20005018",
          "start_ref_usfm": "PRO 5:18",
          "end_ref": "20005019",
          "end_ref_usfm": "PRO 5:19"
        },
        {
          "start_ref": "12009035",
          "start_ref_usfm": "2KI 9:35",
          "end_ref": "12009036",
          "end_ref_usfm": "2KI 9:36"
        },
        {
          "start_ref": "23056010",
          "start_ref_usfm": "ISA 56:10",
          "end_ref": "23056011",
          "end_ref_usfm": "ISA 56:11"
        },
        {
          "start_ref": "40015022",
          "start_ref_usfm": "MAT 15:22",
          "end_ref": "40015028",
          "end_ref_usfm": "MAT 15:28"
        },
        {
          "start_ref": "41007025",
          "start_ref_usfm": "MRK 7:25",
          "end_ref": "41007030",
          "end_ref_usfm": "MRK 7:30"
        },
        {
          "start_ref": "01032013",
          "start_ref_usfm": "GEN 32:13",
          "end_ref": "01032015",
          "end_ref_usfm": "GEN 32:15"
        },
        {
          "start_ref": "15002066",
          "start_ref_usfm": "EZR 2:66",
          "end_ref": "15002067",
          "end_ref_usfm": "EZR 2:67"
        },
        {
          "start_ref": "16007068",
          "start_ref_usfm": "NEH 7:68",
          "end_ref": "16007069",
          "end_ref_usfm": "NEH 7:69"
        },
        {
          "start_ref": "18039005",
          "start_ref_usfm": "JOB 39:5",
          "end_ref": "18039008",
          "end_ref_usfm": "JOB 39:8"
        },
        {
          "start_ref": "02007009",
          "start_ref_usfm": "EXO 7:9",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "66012003",
          "start_ref_usfm": "REV 12:3",
          "end_ref": "66012017",
          "end_ref_usfm": "REV 12:17"
        },
        {
          "start_ref": "03011009",
          "start_ref_usfm": "LEV 11:9",
          "end_ref": "03011012",
          "end_ref_usfm": "LEV 11:12"
        },
        {
          "start_ref": "40013047",
          "start_ref_usfm": "MAT 13:47",
          "end_ref": "40013048",
          "end_ref_usfm": "MAT 13:48"
        },
        {
          "start_ref": "02008021",
          "start_ref_usfm": "EXO 8:21",
          "end_ref": "02008031",
          "end_ref_usfm": "EXO 8:31"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011031",
          "end_ref_usfm": "LEV 11:31"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008014",
          "end_ref_usfm": "EXO 8:14"
        },
        {
          "start_ref": "03011031",
          "start_ref_usfm": "LEV 11:31",
          "end_ref": "03011038",
          "end_ref_usfm": "LEV 11:38"
        },
        {
          "start_ref": "02008016",
          "start_ref_usfm": "EXO 8:16",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "03016007",
          "start_ref_usfm": "LEV 16:7",
          "end_ref": "03016010",
          "end_ref_usfm": "LEV 16:10"
        },
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        },
        {
          "start_ref": "18040015",
          "start_ref_usfm": "JOB 40:15",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017016",
          "end_ref_usfm": "DEU 17:16"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009019",
          "end_ref_usfm": "1KI 9:19"
        },
        {
          "start_ref": "11010028",
          "start_ref_usfm": "1KI 10:28",
          "end_ref": "11010029",
          "end_ref_usfm": "1KI 10:29"
        },
        {
          "start_ref": "17006008",
          "start_ref_usfm": "EST 6:8",
          "end_ref": "17006011",
          "end_ref_usfm": "EST 6:11"
        },
        {
          "start_ref": "38006001",
          "start_ref_usfm": "ZEC 6:1",
          "end_ref": "38006008",
          "end_ref_usfm": "ZEC 6:8"
        },
        {
          "start_ref": "66006002",
          "start_ref_usfm": "REV 6:2",
          "end_ref": "66006008",
          "end_ref_usfm": "REV 6:8"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002012",
          "end_ref_usfm": "NAM 2:12"
        },
        {
          "start_ref": "11013024",
          "start_ref_usfm": "1KI 13:24",
          "end_ref": "11013028",
          "end_ref_usfm": "1KI 13:28"
        },
        {
          "start_ref": "12017025",
          "start_ref_usfm": "2KI 17:25",
          "end_ref": "12017026",
          "end_ref_usfm": "2KI 17:26"
        },
        {
          "start_ref": "27006007",
          "start_ref_usfm": "DAN 6:7",
          "end_ref": "27006027",
          "end_ref_usfm": "DAN 6:27"
        },
        {
          "start_ref": "11010019",
          "start_ref_usfm": "1KI 10:19",
          "end_ref": "11010020",
          "end_ref_usfm": "1KI 10:20"
        },
        {
          "start_ref": "26019001",
          "start_ref_usfm": "EZK 19:1",
          "end_ref": "26019009",
          "end_ref_usfm": "EZK 19:9"
        },
        {
          "start_ref": "27006007",
          "start_ref_usfm": "DAN 6:7",
          "end_ref": "27006016",
          "end_ref_usfm": "DAN 6:16"
        },
        {
          "start_ref": "20030029",
          "start_ref_usfm": "PRO 30:29",
          "end_ref": "20030031",
          "end_ref_usfm": "PRO 30:31"
        },
        {
          "start_ref": "01049009",
          "start_ref_usfm": "GEN 49:9",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "03011032",
          "start_ref_usfm": "LEV 11:32",
          "end_ref": "03011036",
          "end_ref_usfm": "LEV 11:36"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "11008037",
          "start_ref_usfm": "1KI 8:37",
          "end_ref": "11008038",
          "end_ref_usfm": "1KI 8:38"
        },
        {
          "start_ref": "14006028",
          "start_ref_usfm": "2CH 6:28",
          "end_ref": "14006029",
          "end_ref_usfm": "2CH 6:29"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "03011020",
          "start_ref_usfm": "LEV 11:20",
          "end_ref": "03011023",
          "end_ref_usfm": "LEV 11:23"
        },
        {
          "start_ref": "03011029",
          "start_ref_usfm": "LEV 11:29",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        },
        {
          "start_ref": "40006019",
          "start_ref_usfm": "MAT 6:19",
          "end_ref": "40006020",
          "end_ref_usfm": "MAT 6:20"
        },
        {
          "start_ref": "09006004",
          "start_ref_usfm": "1SA 6:4",
          "end_ref": "09006005",
          "end_ref_usfm": "1SA 6:5"
        },
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008032",
          "end_ref_usfm": "MAT 8:32"
        },
        {
          "start_ref": "42015015",
          "start_ref_usfm": "LUK 15:15",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "02029022",
          "start_ref_usfm": "EXO 29:22",
          "end_ref": "02029025",
          "end_ref_usfm": "EXO 29:25"
        },
        {
          "start_ref": "10012003",
          "start_ref_usfm": "2SA 12:3",
          "end_ref": "10012004",
          "end_ref_usfm": "2SA 12:4"
        },
        {
          "start_ref": "01013008",
          "start_ref_usfm": "GEN 13:8",
          "end_ref": "01013011",
          "end_ref_usfm": "GEN 13:11"
        },
        {
          "start_ref": "43010001",
          "start_ref_usfm": "JHN 10:1",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008037",
          "end_ref_usfm": "ROM 8:37"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "02028005",
          "start_ref_usfm": "EXO 28:5",
          "end_ref": "02028006",
          "end_ref_usfm": "EXO 28:6"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030035",
          "end_ref_usfm": "EXO 30:35"
        },
        {
          "start_ref": "04021008",
          "start_ref_usfm": "NUM 21:8",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "23059005",
          "start_ref_usfm": "ISA 59:5",
          "end_ref": "23059006",
          "end_ref_usfm": "ISA 59:6"
        },
        {
          "start_ref": "18039009",
          "start_ref_usfm": "JOB 39:9",
          "end_ref": "18039012",
          "end_ref_usfm": "JOB 39:12"
        },
        {
          "start_ref": "19132017",
          "start_ref_usfm": "PSA 132:17",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "02016019",
          "start_ref_usfm": "EXO 16:19",
          "end_ref": "02016020",
          "end_ref_usfm": "EXO 16:20"
        }
      ],
      "resource": [
        {
          "reference_id": 2540,
          "content_id": 509247,
          "resource_code": "Unknown",
          "label": "أَدَر",
          "language": "arb"
        },
        {
          "reference_id": 2592,
          "content_id": 335155,
          "resource_code": "TyndaleBibleDictionary",
          "label": "زراعة",
          "language": "arb"
        },
        {
          "reference_id": 2795,
          "content_id": 490216,
          "resource_code": "Unknown",
          "label": "ظبي",
          "language": "arb"
        },
        {
          "reference_id": 2815,
          "content_id": 509434,
          "resource_code": "Unknown",
          "label": "نملة",
          "language": "arb"
        },
        {
          "reference_id": 2819,
          "content_id": 509438,
          "resource_code": "Unknown",
          "label": "قرد",
          "language": "arb"
        },
        {
          "reference_id": 2998,
          "content_id": 509550,
          "resource_code": "Unknown",
          "label": "أفعى، صِّلّ (الكوبرا)",
          "language": "arb"
        },
        {
          "reference_id": 3418,
          "content_id": 331748,
          "resource_code": "Unknown",
          "label": "الطيور",
          "language": "arb"
        },
        {
          "reference_id": 3205,
          "content_id": 490254,
          "resource_code": "Unknown",
          "label": "خفاش",
          "language": "arb"
        },
        {
          "reference_id": 3247,
          "content_id": 490260,
          "resource_code": "Unknown",
          "label": "بهيموث",
          "language": "arb"
        },
        {
          "reference_id": 3132,
          "content_id": 509648,
          "resource_code": "Unknown",
          "label": "وَبْرَ، غُرَيْر",
          "language": "arb"
        },
        {
          "reference_id": 3214,
          "content_id": 509690,
          "resource_code": "Unknown",
          "label": "دُب (حيوان)",
          "language": "arb"
        },
        {
          "reference_id": 3244,
          "content_id": 509705,
          "resource_code": "Unknown",
          "label": "نَحْلة",
          "language": "arb"
        },
        {
          "reference_id": 3569,
          "content_id": 509898,
          "resource_code": "Unknown",
          "label": "جمَل",
          "language": "arb"
        },
        {
          "reference_id": 3614,
          "content_id": 509926,
          "resource_code": "Unknown",
          "label": "يَرَقة",
          "language": "arb"
        },
        {
          "reference_id": 4454,
          "content_id": 124502,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الطعام وإعداد الطعام",
          "language": "arb"
        },
        {
          "reference_id": 4076,
          "content_id": 331804,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الصَّبغ، الصِباغة، الصبَّاغ",
          "language": "arb"
        },
        {
          "reference_id": 3641,
          "content_id": 490302,
          "resource_code": "Unknown",
          "label": "حرباء",
          "language": "arb"
        },
        {
          "reference_id": 3860,
          "content_id": 490321,
          "resource_code": "Unknown",
          "label": "صرصور",
          "language": "arb"
        },
        {
          "reference_id": 3864,
          "content_id": 490322,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تمساح",
          "language": "arb"
        },
        {
          "reference_id": 4479,
          "content_id": 490380,
          "resource_code": "Unknown",
          "label": "ضفدع",
          "language": "arb"
        },
        {
          "reference_id": 3616,
          "content_id": 509928,
          "resource_code": "Unknown",
          "label": "ماشية، بهائم",
          "language": "arb"
        },
        {
          "reference_id": 3814,
          "content_id": 510051,
          "resource_code": "Unknown",
          "label": "الشِعاب المرجانية",
          "language": "arb"
        },
        {
          "reference_id": 3964,
          "content_id": 510134,
          "resource_code": "Unknown",
          "label": "الْأَيَائِل",
          "language": "arb"
        },
        {
          "reference_id": 4048,
          "content_id": 510174,
          "resource_code": "Unknown",
          "label": "كَلب",
          "language": "arb"
        },
        {
          "reference_id": 4051,
          "content_id": 510177,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حِمَار",
          "language": "arb"
        },
        {
          "reference_id": 4063,
          "content_id": 510186,
          "resource_code": "Unknown",
          "label": "تنِّين",
          "language": "arb"
        },
        {
          "reference_id": 4439,
          "content_id": 510400,
          "resource_code": "Unknown",
          "label": "سمَك",
          "language": "arb"
        },
        {
          "reference_id": 4443,
          "content_id": 510404,
          "resource_code": "Unknown",
          "label": "برغوث",
          "language": "arb"
        },
        {
          "reference_id": 4452,
          "content_id": 510410,
          "resource_code": "Unknown",
          "label": "ذباب",
          "language": "arb"
        },
        {
          "reference_id": 4471,
          "content_id": 510417,
          "resource_code": "Unknown",
          "label": "ثَعلَب",
          "language": "arb"
        },
        {
          "reference_id": 5059,
          "content_id": 124516,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عَسَل",
          "language": "arb"
        },
        {
          "reference_id": 8083,
          "content_id": 124589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَّفَر",
          "language": "arb"
        },
        {
          "reference_id": 4658,
          "content_id": 335293,
          "resource_code": "Unknown",
          "label": "بعوضة",
          "language": "arb"
        },
        {
          "reference_id": 6387,
          "content_id": 335416,
          "resource_code": "Unknown",
          "label": "عُثَّة",
          "language": "arb"
        },
        {
          "reference_id": 6630,
          "content_id": 443928,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التَّقْدِمَات والذَّبَائِح",
          "language": "arb"
        },
        {
          "reference_id": 4834,
          "content_id": 490418,
          "resource_code": "Unknown",
          "label": "أرنب بري",
          "language": "arb"
        },
        {
          "reference_id": 6406,
          "content_id": 490557,
          "resource_code": "Unknown",
          "label": "فأر",
          "language": "arb"
        },
        {
          "reference_id": 6925,
          "content_id": 490613,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ضربات على مِصْرَ",
          "language": "arb"
        },
        {
          "reference_id": 4552,
          "content_id": 510458,
          "resource_code": "Unknown",
          "label": "غَزَال",
          "language": "arb"
        },
        {
          "reference_id": 4663,
          "content_id": 510534,
          "resource_code": "Unknown",
          "label": "ماعز",
          "language": "arb"
        },
        {
          "reference_id": 4695,
          "content_id": 510549,
          "resource_code": "Unknown",
          "label": "جَرَاد",
          "language": "arb"
        },
        {
          "reference_id": 4931,
          "content_id": 510706,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قنفذ",
          "language": "arb"
        },
        {
          "reference_id": 5025,
          "content_id": 510771,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فَرَس النهر",
          "language": "arb"
        },
        {
          "reference_id": 5075,
          "content_id": 510804,
          "resource_code": "Unknown",
          "label": "زنبور",
          "language": "arb"
        },
        {
          "reference_id": 5080,
          "content_id": 510808,
          "resource_code": "Unknown",
          "label": "حِصان",
          "language": "arb"
        },
        {
          "reference_id": 5132,
          "content_id": 510843,
          "resource_code": "Unknown",
          "label": "ضَبْع",
          "language": "arb"
        },
        {
          "reference_id": 5328,
          "content_id": 510969,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بَنَاتُ آوَى",
          "language": "arb"
        },
        {
          "reference_id": 5880,
          "content_id": 511318,
          "resource_code": "Unknown",
          "label": "عَلُوقَة",
          "language": "arb"
        },
        {
          "reference_id": 5888,
          "content_id": 511323,
          "resource_code": "Unknown",
          "label": "نِمْر",
          "language": "arb"
        },
        {
          "reference_id": 5896,
          "content_id": 511327,
          "resource_code": "Unknown",
          "label": "لِوِيَاثَان",
          "language": "arb"
        },
        {
          "reference_id": 5928,
          "content_id": 511341,
          "resource_code": "Unknown",
          "label": "أسَد",
          "language": "arb"
        },
        {
          "reference_id": 5931,
          "content_id": 511343,
          "resource_code": "Unknown",
          "label": "الْوَرَل",
          "language": "arb"
        },
        {
          "reference_id": 5934,
          "content_id": 511346,
          "resource_code": "Unknown",
          "label": "جراد",
          "language": "arb"
        },
        {
          "reference_id": 6357,
          "content_id": 511596,
          "resource_code": "TyndaleBibleDictionary",
          "label": "جُرذ",
          "language": "arb"
        },
        {
          "reference_id": 6410,
          "content_id": 511631,
          "resource_code": "Unknown",
          "label": "بَغل",
          "language": "arb"
        },
        {
          "reference_id": 6900,
          "content_id": 511903,
          "resource_code": "Unknown",
          "label": "خِنزير",
          "language": "arb"
        },
        {
          "reference_id": 6950,
          "content_id": 511934,
          "resource_code": "Unknown",
          "label": "قنفذ (شيهم)",
          "language": "arb"
        },
        {
          "reference_id": 7337,
          "content_id": 512139,
          "resource_code": "Unknown",
          "label": "العَقرَب",
          "language": "arb"
        },
        {
          "reference_id": 7496,
          "content_id": 512248,
          "resource_code": "Unknown",
          "label": "خروف (خِراف)",
          "language": "arb"
        },
        {
          "reference_id": 7716,
          "content_id": 512388,
          "resource_code": "Unknown",
          "label": "حَلَزون",
          "language": "arb"
        },
        {
          "reference_id": 7717,
          "content_id": 512389,
          "resource_code": "Unknown",
          "label": "ثعبان",
          "language": "arb"
        },
        {
          "reference_id": 7766,
          "content_id": 512420,
          "resource_code": "Unknown",
          "label": "عنكبوت",
          "language": "arb"
        },
        {
          "reference_id": 8197,
          "content_id": 490735,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الحرب",
          "language": "arb"
        },
        {
          "reference_id": 7779,
          "content_id": 512427,
          "resource_code": "Unknown",
          "label": "إسفنج",
          "language": "arb"
        },
        {
          "reference_id": 8222,
          "content_id": 512693,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حُوت",
          "language": "arb"
        },
        {
          "reference_id": 8233,
          "content_id": 512700,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ثَور بَري",
          "language": "arb"
        },
        {
          "reference_id": 8253,
          "content_id": 512715,
          "resource_code": "Unknown",
          "label": "ذِئْب",
          "language": "arb"
        },
        {
          "reference_id": 8261,
          "content_id": 512718,
          "resource_code": "Unknown",
          "label": "دُودَة",
          "language": "arb"
        }
      ]
    }
  }
]