[
  {
    "content_id": 335503,
    "reference_id": 7349,
    "version": "1.0.0",
    "title": "خَتم",
    "media_type": "Text",
    "index_reference": "خَتم",
    "language": "arb",
    "content": "<h1>خَتم</h1><p>شيء صغير محفور يُستخدم على نطاقٍ واسع في الشرق الأدنى القديم لإنتاج صورة في الطين الناعم.</p><h2>المَصدر</h2><p>لا يُمكن تحديد الأصل الدقيق للأختام. ربما تطور الختم الأول من التميمة، التي كان هدفها توفير الحماية لمرتديها أو لإبعاد الشر. في وقت من الأوقات، كان يُعتقد أن الختم يمتلك نوعًا من القوة السحرية الوقائية التي ستجلب لعنةً أو ضررًا للشخص غير المُصرح له وتَجرَّأ على كسره للحصول على المحتويات التي يحميها. كانت الأختام البدائية أكثر قليلًا من مجرد بكرات طينية صغيرة مخدوشة بالأغصان لإنتاج تصاميم أو أشكال بسيطة. ازدهرت فنون النقش (الاسم التقني للنقوش أو نحت الأختام على الأحجار الكريمة) في الشرق الأدنى القديم من الألفية الرابعة قبل الميلاد حتى نهاية الفترة الفارسية في القرن الرابع قبل الميلاد.</p><h2>أنواع الأختام</h2><h3>أختام الطوابع</h3><p>تم إنتاج الأختام بأشكال وأحجام عديدة، وكان أقدمها خَتم الطابع، وهو جوهرة أو خرزة مسطحة محفورة تُنتج نسخة من نفسها عند الضغط بها على الطين الناعم. تم استبداله حوالي عام ٣٠٠٠ قبل الميلاد في بلاد ما بين النهرين بِالخَتم الأسطواني وبدأ استخدامه مرة أخرى فقط في نهاية القرن الثامن قبل الميلاد؛ وبحلول العصر الهلنستي، كان قد حل مَحل الخَتم الأسطواني تمامًا.</p><h3>الأختام الأسطوانية</h3><p>ظهرَ الخَتم الأسطواني لأول مرة في بلاد ما بين النهرين قبل ٣٠٠٠ قبل الميلاد وأصبحَ النوع الأكثر استخدامًا من الأختام حتى منتصف الألفية الأولى قبل الميلاد. كان استخدامه في مصر دليلًا على التأثير الثقافي المُبكر لبلاد ما بين النهرين على مصر؛ مع ذلك، سرعان ما تم استبداله هناك بختم الجُعران (على شكل خنفساء)، الذي كان أفضل تكييفًا لختم وثائق البردي. تم نحت الرموز أو التصاميم على الجزء الخارجي من الأسطوانة، والتي تركت بصمتها عندما تمتْ دحرجة الختم على الطين الرطب. كانت بعض الرموز الأولى المستخدمة تصاميم هندسية أو تمثيلًا لبعض الرموز السحرية. صَوَّرتْ الأختام اللاحقة كلَ شيء من الأساطير (آلهة جالسة تتحدث مع بعضها البعض، أو تَستقبل العابدين وسط جمهورٍ، أو تَركب في قارب أو عَربة، أو تُقاتل عدوًا) إلى مَشاهد من الحياة اليومية (الصيد، أو الزواج، أو الولائم، أو إطعام الحيوانات، أو قتال الوحوش البرية، أو تقديم الذبائح للإلهة، أو الحرب، أو نَفي الأسرى بعيدًا) وتمثيلًا للحيوانات والزهور والطيور. بدأتْ الكتابة (مثل اسم المالك أو إعلان الولاء لإله أو مَلك) في الظهور على الأختام في الألفية الثالثة قبل الميلاد. بسبب العدد الكبير والتنوع الكبير للأختام التي تم العثور عليها، فهي لا تُقدَّر بثمن لما تَكشِفه عن الشعوب القديمة - كيف كانوا يلبسون، وتسريحات شعرهم، والأثاث، والأدوات، والمعتقدات الدينية.</p><p>كانت الأختام مستخدمة على نطاق واسع وتم اكتشافها بكميات كبيرة في الشرق الأدنى القديم بحيث يمكن تأريخ زمنها بِفترة قرن أو قرنين من أصلها، على الرغم من أنه في بعض الأحيان يكون من الصعب تحديد الفترة أو البلد الأصلي بدقة. لاحَظَ هيرودوت أن كلَ رجلٍ نبيل بابلي كان &quot;يَحمل خَتمًا وعصا للمشي&quot; (Book I, 195). كان الخَتم مُعلقًا بحبل حول الرقبة أو المعصم أو مثبتًا على جزء من ملابس المالك (راجع <a href=\"https://ref.ly/Gen38:18\">تكوين ٣٨: ١٨</a>؛ <a href=\"https://ref.ly/Gen41:42\">٤١: ٤٢</a>؛ <a href=\"https://ref.ly/Song8:6\">نشيد الأنشاد ٨: ٦</a>؛ <a href=\"https://ref.ly/Jer22:24\">إرميا ٢٢: ٢٤</a>). عُثِرَ على قبور بها أسطوانات مربوطة بمعاصم الهياكل العظمية.</p><p>كان نوعٌ آخر من الأختام هو خَتم مِقبَض الجَرة. كان قطعة قماش تُوضَع فوق عُنق الزجاجة، ثُم يتم تلطيخ الطين الناعم على الحبل المربوط، ثم يتم ضغط الخَتم في الطين الرطب. كان الخَتم غير المكسور يُظهر أن البضاعة لم تُفتح قبل التسليم. في منطقة اليهودية، كان الخَتم يُضغط على مقابض الجرار باعتباره دليلًا على المِلكية. كانت بعض أختام مقابض الجرار على الأرجح علامات تجارية لِمَصانع الفُخار؛ وبعضها يَحمل أسماء خاصة (ربما مالك المصنع). تحتوي الأختام المعروفة باسم الأختام الملكية لمقابض الجرار إما على رمز بأربعة أجنحة أو جناحين ونقش قصير يتكون من سطرين. كان السطر العلوي يقول &quot;يَخُص المَلك،&quot; والسطر السفلي يحتوي على اسم مدينة ما، ربما حيث صُنعت الجرة.</p><h2>الاستخدامات</h2><h3>الاستخدامات الوظيفية</h3><p>منذ بداية صُنعها باعتبارها تمائم، استمرتْ الأختام في العمل باعتبارها إشارات للحماية. كان الختم غير المكسور يُثبت أن المحتويات لم يُعبَث بها، سواء كان على وثيقة، أو باب مخزن حبوب، أو جرة نبيذ. خُتِمَ عرين الأسود الذي أُلقي فيه دانيال بِخاتم الملك وأختام نبلائه (<a href=\"https://ref.ly/Dan6:17\">دانيال ٦: ١٧</a>). تم تأمين قبر يسوع عن طريق خَتم الحجر (<a href=\"https://ref.ly/Matt27:66\">متى ٢٧: ٦٦</a>). كذلك، كان الختم يُستخدَم باعتباره علامةً للملكية أو علامةً تجارية (مثل وضعه على الفخار قبل الحرق). كذلك،  استُخدِمَ لتوثيق المستندات (الرسائل، فواتير البيع، الوثائق الحكومية، إلخ). كتبتْ إيزابل رسائل باسم زوجها وختمتها بِخَتمه، مما أصدَرَ حُكم الموت على نابوت (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:13\">١&nbsp;ملوك ٢١: ٨–١٣</a>). خَتَمَ إرميا صكَ شراءٍ عندما اشترى أرضَ قريبٍ له (<a href=\"https://ref.ly/Jer32:10-Jer32:14\">إرميا ٣٢: ١٠–١٤</a>). لم يَكُن من الممكن إلغاء مرسومٍ خُتِمَ بخَتم ملك فارس (<a href=\"https://ref.ly/Esth8:8\">أستير ٨: ٨</a>).</p><h3>الاستخدام الرمزي</h3><p>إنَّ الاستخدام الرمزي للخَتم موجودٌ في الأدب غير الكتابي والكتابي. تقول صلاة بابلية: &quot;مثل الخَتم، ليت خطايات تُمزَّق.&quot; يقول العهد القديم: &quot;<span>اخْتِمِ الشَّرِيعَةَ بِتَلَامِيذِي</span>&quot; (<a href=\"https://ref.ly/Isa8:16\">إشعياء ٨: ١٦</a>). قِيلَ لِزربابل إنه سُيصبح خاتمَ الله (<a href=\"https://ref.ly/Hag2:23\">حجي ٢: ٢٣3</a>). أخذتْ الأرضُ شكلها مثل الطين المضغوط بخاتم (<a href=\"https://ref.ly/Job38:14\">أيوب ٣٨: ١٤</a>).</p><p>تُستخدَم الكلمةُ بشكلٍ رمزي في العهد الجديد لتحديد ملكية الله الشخصية. على سبيل المثال، يقول الكتاب المُقدَّس إنَّ الله وضعَ خَتمه على يسوع، ابنه (<a href=\"https://ref.ly/John3:33\">يوحنا ٣: ٣٣</a>؛ <a href=\"https://ref.ly/John6:27\">٦: ٢٧</a>). هذا يعني أن يسوع يَحمل اسم الله الشخصي؛ إنَّ يسوع هو الإعلان الشخصي لله. كذلك يقول الكتاب المُقدَّس إنَّ الروح القُدُس يَختم المؤمنين (<a href=\"https://ref.ly/2Cor1:22\">٢&nbsp;كورنثوس ١: ٢٢</a>؛ <a href=\"https://ref.ly/Eph1:13\">أفسس ١: ١٣</a>؛ <a href=\"https://ref.ly/Eph4:30\">٤: ٣٠</a>). هذا يعني أن الروحَ القُدُس هو علامةُ ملكية الله التي تُوضَع على المؤمنين، ويعني أن الروح القُدُس يَحمي ويَحفظ المؤمنين طوال حياتهم.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">علم الآثار والكتاب المُقدَّس</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">النقوش</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01038018",
          "start_ref_usfm": "GEN 38:18",
          "end_ref": "01038018",
          "end_ref_usfm": "GEN 38:18"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "17008008",
          "start_ref_usfm": "EST 8:8",
          "end_ref": "17008008",
          "end_ref_usfm": "EST 8:8"
        },
        {
          "start_ref": "18038014",
          "start_ref_usfm": "JOB 38:14",
          "end_ref": "18038014",
          "end_ref_usfm": "JOB 38:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "23008016",
          "start_ref_usfm": "ISA 8:16",
          "end_ref": "23008016",
          "end_ref_usfm": "ISA 8:16"
        },
        {
          "start_ref": "24022024",
          "start_ref_usfm": "JER 22:24",
          "end_ref": "24022024",
          "end_ref_usfm": "JER 22:24"
        },
        {
          "start_ref": "27006017",
          "start_ref_usfm": "DAN 6:17",
          "end_ref": "27006017",
          "end_ref_usfm": "DAN 6:17"
        },
        {
          "start_ref": "37002023",
          "start_ref_usfm": "HAG 2:23",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "40027066",
          "start_ref_usfm": "MAT 27:66",
          "end_ref": "40027066",
          "end_ref_usfm": "MAT 27:66"
        },
        {
          "start_ref": "43003033",
          "start_ref_usfm": "JHN 3:33",
          "end_ref": "43003033",
          "end_ref_usfm": "JHN 3:33"
        },
        {
          "start_ref": "43006027",
          "start_ref_usfm": "JHN 6:27",
          "end_ref": "43006027",
          "end_ref_usfm": "JHN 6:27"
        },
        {
          "start_ref": "47001022",
          "start_ref_usfm": "2CO 1:22",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "49001013",
          "start_ref_usfm": "EPH 1:13",
          "end_ref": "49001013",
          "end_ref_usfm": "EPH 1:13"
        },
        {
          "start_ref": "49004030",
          "start_ref_usfm": "EPH 4:30",
          "end_ref": "49004030",
          "end_ref_usfm": "EPH 4:30"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24032010",
          "start_ref_usfm": "JER 32:10",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 443571,
          "resource_code": "TyndaleBibleDictionary",
          "label": "علم الآثار والكتاب المقدس",
          "language": "arb"
        },
        {
          "reference_id": 5196,
          "content_id": 331853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نقوش",
          "language": "arb"
        }
      ]
    }
  }
]