[
  {
    "content_id": 331822,
    "reference_id": 4375,
    "title": "خروج",
    "media_type": "Text",
    "index_reference": "خروج",
    "language": "arb",
    "content": "<h1>خروج</h1><p>خروج إسرائيل من مصر بقيادة موسى. أحد أهم الأحداث في تاريخ العبرانيين. كان عرضًا فريدًا لقوة الله بالإنابة عن شعبه، الذين كانوا يعملون في ظل استعباد المصرين لهم. كانت الظروف التي حدث فيها الخروج درامية لدرجة أنها ذُكرت مرارًا في الفترات اللاحقة من العهد القديم. عندما كان العبرانيون مضطهدين، كانوا ينظرون إلى ذلك الحدث التاريخي العظيم ويثقون بالله من أجل التحرير المستقبلي.</p><p>تاريخية الخروج من مصر هي، بلا شك، واحدة من النقاط التاريخية والدينية المحورية في التقليد اليهودي. ومع ذلك، فإن تحديد تاريخ دقيق لهذا الحدث هو مسألة أخرى تمامًا، جزئيًا لأن بعض الإشارات الكتابية يمكن تفسيرها بطرق مختلفة، وجزئيًا لأن الأدلة الأثرية من مصر قليلة فيما يتعلق بهذه المسألة. نظرًا لأن المصريين كانوا يتجاهلون دومًا الإخفاقات في سجلاتهم ويشوهون النقوش التي تخص أقرانهم غير المحبوبين، فمن غير المحتمل الحصول على أي سجل أدبي مصري يتعلق بالخروج. لذلك، فإن الكثير من المعلومات المتعلقة بتاريخ الخروج هي استنتاجية بطبيعتها، وهذا يقدم للمؤرخين الكتابيين واحدة من أكثر مشكلات التسلسل الزمني تعقيدًا.</p><h2>تاريخ الخروج</h2><p>تحديد تاريخ الخروج كان مشكلة طويلة الأمد لأساتذة الكتاب المقدس. في بداية القرن العشرين، وضع العديد من العلماء، سواء الليبراليين أو المحافظين، التاريخ نحو نهاية القرن الثالث عشر قبل الميلاد. لم يتفق جميعهم على أن الخروج كان حدثًا واحدًا، ومع ذلك. اعتقد البعض أن العبرانيين دخلوا فلسطين مرتين في أوقات متباعدة بشكل كبير. لكن مثل هذا الرأي يتجاهل الرواية الكتابية.</p><p>وفقًا لـ <a href=\"https://ref.ly/Exod12:40\">خروج 12:40</a>، كانت مدة إقامة نسل يعقوب في أرض مصر 430 عامًا. كان الله قد تنبأ بالفعل بتلك الفترة الزمنية لإبراهيم (<a href=\"https://ref.ly/Gen15:13\">تكوين 15:13</a>). ومع ذلك، لم تُشر نبوءة التكوين إلى متى ستبدأ تلك الإقامة.</p><p>الترجمة السبعينية (أول ترجمة يونانية للعهد القديم)، في نسختها من <a href=\"https://ref.ly/Exod12:40\">خروج 12:40</a>، قللت فترة الاحتلال في مصر إلى 215 سنة. قد يعني ذلك أن كان ثمة تقليدين لتاريخ الخروج. قد تكون إقامة الأربعة قرون محسوبة من الفترة التي غزا فيها شعب آسيوي معروف باسم الهكسوس مصر (نحو 1720 قبل الميلاد) وحكمها لمدة قرن ونصف تقريبًا. قد تكون فترة الـ 215 سنة المحفوظة في الترجمة السبعينية هي الفترة الزمنية بين طرد الهكسوس والخروج نفسه.</p><p>معلومات أكثر تحديدًا من الملك المبكر لإسرائيل، مع ذلك، لها تأثير على الوقت الذي هرب فيه العبرانيون من مصر. <a href=\"https://ref.ly/1Kgs6:1\">الملوك الأول 6:1</a> يشير إلى أن سليمان بنى الهيكل في أورشليم بعد 480 عامًا من خروج الإسرائيليين من مصر بقيادة موسى. إذا أخذنا هذا الرقم كما هو، وسمحنا بتاريخ 961 قبل الميلاد كمرجع لسليمان، فإن الخروج كان سيحدث حوالي 1441 قبل الميلاد. بناءً على هذه البيانات الكتابية، يجادل بعض العلماء بتاريخ القرن الخامس عشر قبل الميلاد للخروج، ويربطونه بحكم الفرعون أمنحتب الثاني (نحو 1450–1425 قبل الميلاد) كوقت اضطهاد إسرائيل. يشعر علماء آخرون بالقدر عينه من الاقتناع بأن الخروج حدث في القرن الثالث عشر قبل الميلاد.</p><h2>طريق الخروج</h2><p>تشير البيانات الكتابية المتعلقة بمسار الخروج إلى أن بداية الرحلة كانت في رعمسيس (<a href=\"https://ref.ly/Exod12:37\">خروج 12:37</a>). حدد المستكشفون الأوائل هذا المكان بأنه مدينة تانيس، ولكن الأعمال الحديثة تشير إلى قنطير، على بعد نحو 17 ميلاً (27.4 كيلومترًا) جنوب غرب تانيس، كموقع مفضل. يبدو الآن مؤكدًا أن الآثار في تانيس التي أقامها رمسيس قد أسيء فهمها. لا يبدو أن أيًا من تلك الآثار نشأت في تانيس بل جلبها ملوك لاحقون وأعادوا استخدامها. وبالتالي، فإن الأدلة الأساسية لتحديد تانيس برعمسيس أثبتت أنها مضللة. من ناحية أخرى، كشفت الحفريات في قنطير عن مؤشرات على وجود قصور ومعابد ومنازل، وكلها كانت محلية في الأصل. تشير هذه الأدلة إلى أن قنطير، وليس تانيس، كانت رعمسيس التي بدأت منها الخروج. بالإضافة إلى ذلك، كانت رعمسيس، على عكس تانيس، تقع بجانب جسم مائي (المعروف بـ &quot;مياه رع&quot; المذكورة في المصادر المصرية)، مما يتوافق مرة أخرى مع الرواية الكتابية.</p><p>من رعمسيس انتقل الإسرائيليون إلى سكوت (<a href=\"https://ref.ly/Num33:5\">عدد 33:5</a>)، والتي تُعرف عمومًا بتل المسخوطة، وهي&nbsp;حصن في المنطقة الشرقية من وادي طميلات، غرب البحيرات المرة. من سكوت سافروا إلى إيثام (<a href=\"https://ref.ly/Exod13:20\">خروج 13:20</a>)، والتي كانت على حدود برية شور. ثم تم توجيه العبرانيين للعودة شمال غرب حتى يتم إعداد المسرح لأحداث الخروج الفعلي. وبناءً على ذلك، خيموا بين مجدل و&quot;البحر&quot;، بالقرب من موقعين يُدعيان في-هاحيروث وبعل صفون. قد تكون في-هاحيروث بحيرة، &quot;المياه العالية&quot;، المذكورة في الوثائق المصرية. تم تحديد بعل صفون مع تحفنحيس (تل دفنة) بالقرب من القنطرة. كلا التحديدين يفتقران إلى اليقين، ولكن من المحتمل أن تكون هذه الأماكن تقع في الجزء الشمالي الشرقي من منطقة دلتا نهر النيل بالقرب من بحيرة المنزلة. كان &quot;البحر&quot; بحيرة من نبات البردي، موصوفة في <a href=\"https://ref.ly/Exod15:22\">خروج 15:22</a> كـ&quot;بحر القصب&quot;، وهو ما يعادل باللغة الإنجليزية عبارة مصرية تعني &quot;مستنقعات البردي&quot;. في معظم الترجمات الإنجليزية منذ زمن الملك جيمس فصاعدًا، تم ترجمة العبرية لـ&quot;بحر القصب&quot; كـ&quot;البحر الأحمر&quot;.</p><p>تشير المصادر من القرن الثالث عشر قبل الميلاد إلى وجود مستنقع بردي كبير في منطقة رمسيس قد يكون هو المذكور في الكتاب المقدس. تقترح اقتراحات أخرى أن &quot;بحر القصب&quot; هو الامتداد الجنوبي الشرقي لبحيرة المنزلة، أو مع جسم مائي آخر إلى الجنوب، ربما بحيرة البلاح، وكلها قريبة من بعضها البعض بشكل معقول. لا يمكن تحديد التضاريس بدقة كاملة، إذ إن شق قناة السويس جفف سلسلة من البحيرات والمستنقعات، والتي ربما كان &quot;بحر القصب&quot; واحداً منها.</p><p>في المخيم في مجدل، لحق المصريون بالعبرانيين الذين كانوا يطاردونهم وبدوا وكأنهم محاصرون بلا أمل. ثم قام الرب بأحد أعظم المعجزات في التاريخ. أولاً منع المصريين من مواجهة العبرانيين تلك الليلة بواسطة عمود من السحاب (<a href=\"https://ref.ly/Exod14:19-Exod14:20\">خروج 14:19–20</a>). رفع موسى عصاه فوق بحر القصب، وهبت ريح شرقية قوية على الماء طوال الليل. بحلول الصباح، تم كشف وتجفيف شريط من قاع البحر، مما مكن بني إسرائيل من الهروب عبره. عندما طارد المصريون عبيدهم السابقين، رفع موسى عصاه مرة أخرى، فتوقفت الريح، وعادت المياه إلى مستوياتها الطبيعية، مما حاصر مركبات وجنود المصريين وتسبب في خسائر فادحة. كانت أغنية النصر (<a href=\"https://ref.ly/Exod15:1-Exod15:21\">خروج 15:1–21</a>)، النموذجية لعادات الشرق الأدنى القديمة في الحروب، هي استجابة الأسرى المحررين الفورية لله.</p><p>انشقاق المياه هو ظاهرة تم ملاحظتها بشكل دوري في أجزاء مختلفة من العالم. يحدث دائمًا بنفس الطريقة ويتضمن ريحًا قوية تحرك كتلة من الماء. البحيرات الضحلة أو الأنهار أو المستنقعات تنشق بسهولة في ظل هذه الظروف. الإشارة الكتابية إلى الريح الشرقية تشير إلى أن الله استخدم تلك الظاهرة الطبيعية بشكل معجز لإنقاذ شعبه.</p><p>بعد أن هربوا بنجاح من المصريين، سافر العبرانيون إلى برية شور، على بعد ثلاثة أيام سفر من مياه مارا المرة (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">خروج 15:22–25</a>). في <a href=\"https://ref.ly/Num33:8\">العدد 33:8</a> تم تحديد برية شور بإيثام، التي كان الإسرائيليون قد غادروها بالفعل. وبالتالي يبدو أنهم انتقلوا شمالًا من مجدل، ثم انتقلوا جنوبًا مرة أخرى إلى البرية في منطقة إيثام. لم يتمكن الإسرائيليون من الدخول إلى شبه جزيرة سيناء عبر الطرق العادية، التي كانت محروسة من قبل الحصون المصرية. بالإضافة إلى ذلك، تم توجيههم بعدم السفر على الطريق الشمالي المؤدي إلى &quot;طريق أرض الفلسطينيين&quot; (<a href=\"https://ref.ly/Exod13:17\">خروج 13:17</a>) إلى كنعان. وبالتالي، كانت أفضل وسيلة لتلبية كلا الشرطين هي التحرك جنوب شرقًا إلى سيناء بأقل قدر من الظهور، مع الحرص على تجنب طرق الوصول إلى سرابيت الخادم في منطقة شبه الجزيرة الوسطى، حيث كان المصريون يستخرجون الفيروز والنحاس. تُظهر روايات <a href=\"https://ref.ly/Num33:9-Num33:15\">العدد 33:9–15</a> أن مخيمات الإسرائيليين كانت تقع في منطقة جنوب &quot;بحر القصب&quot;، مما يثبت أن اللاجئين لم يسلكوا الطريق الشمالي، أو &quot;الفلسطيني&quot;.</p><h2>موضوع الخروج في الكتاب المقدس</h2><h3>العهد القديم</h3><p>أصبح موضوع الخلاص من الأسر في مصر محفورًا بشكل لا يمحى في العقل العبري، لا سيما لأنه كان يعزز كل عام من خلال الاحتفال بوجبة الفصح (<a href=\"https://ref.ly/Exod12:12-Exod12:14\">خروج 12:12–14</a>). في كل احتفال بعد ذلك، كان العبرانيون يدركون أنهم كانوا أسرى في وقت ما، ولكن بفضل عناية وقوة الله أصبحوا الآن أناسًا أحرارًا—أمة مختارة وكهنوت مقدس (<a href=\"https://ref.ly/Deut26:19\">تثنية 26:19</a>).</p><p>في الفترات اللاحقة، كُتبت المزامير التي تروي تاريخ إسرائيل في ضوء الحدث العظيم لتحرير الخروج (<a href=\"https://ref.ly/Ps105:1-Ps105:45\">مزمور 105؛</a> <a href=\"https://ref.ly/Ps106:1-Ps106:48\">106؛</a> <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114؛</a> <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>). تلك الأناشيد تتردد بأصوات النصر والشكر. تصف الروايات العبرية عن العبودية في مصر الحياة القاسية، والاضطهاد، والعمل الشاق. من المعروف الآن أن هناك عددًا من المجموعات الأجنبية في مصر في ذلك الوقت، وأن العقاب البدني الذي عانى منه العبرانيون كان سمة عادية من سمات الحياة اليومية المصرية. باختصار، لم يكن هناك تمييز ضد العبرانيين كمجموعة؛ بل، كانوا يتمتعون بالتمييز المشكوك فيه بمعاملتهم كعمال مصريين عاديين. منذ ذلك الحين، عندما كانوا مضطهدين، كان بإمكان العبرانيين أن يتذكروا المعجزة العظيمة للخروج ويؤمنوا بأن ما فعله الله مرة يمكنه فعله مرة أخرى. كان ذلك عزاءً كبيرًا للمسبيين المؤمنين الذين كانوا يبكون عند مياه بابل (<a href=\"https://ref.ly/Ps137:1\">مزمور 137:1</a>) بينما كانوا يتطلعون إلى خروج آخر عندما يقودهم الله في نصر من بابل المدمرة (الآية <a href=\"https://ref.ly/Ps137:8\">8</a>) عائدين إلى فلسطين.</p><h3>العهد الجديد</h3><p>تذكر عمل الله العظيم في وقت الخروج في مناسبات قليلة من قبل كتاب العهد الجديد، على الرغم من أن المسيح قد ذُبح وقُدم &quot;حمل فصحنا&quot; (<a href=\"https://ref.ly/1Cor5:7\">1 كورنثوس 5:7</a>) في ذلك الوقت. في خطابه أمام مجمع أورشليم، قدم استيفانوس سردًا تقليديًا لتاريخ العهد القديم، مشيرًا إلى حدث البحر الأحمر (<a href=\"https://ref.ly/Acts7:36\">أعمال الرسل 7:36</a>) كجزء من عرض قوة الله في تغيير شؤون البشر. استخدم الرسول بولس تجربة الخروج لتذكير مستمعيه بأن الكثيرين الذين تم إنقاذهم من الاضطهاد في ذلك الوقت لم يصلوا أبدًا إلى الأرض الموعودة (<a href=\"https://ref.ly/1Cor10:1-1Cor10:5\">1 كورنثوس 10:1–5</a>). بدلاً من أن يلتزموا بالكامل بالله في الثقة والطاعة، وقع الإسرائيليون ضحية للإغراءات من مختلف الأنواع في البرية. وهكذا، أكد بولس أنه بما أنه من الممكن أن يصبح المسيحيون مرفوضين (<a href=\"https://ref.ly/1Cor9:27\">9:27</a>)، يجب عليهم التمسك بالمسيح الصخرة وأخذ مسؤولياتهم الروحية بجدية. في <a href=\"https://ref.ly/Heb11:27-Heb11:29\">عبرانيين 11:27–29</a>، يسرد سرد تاريخي آخر أبطال الإيمان، مشيرًا بشكل خاص إلى موسى ودوره في الخروج.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">سفر الخروج</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013017",
          "start_ref_usfm": "EXO 13:17",
          "end_ref": "02013017",
          "end_ref_usfm": "EXO 13:17"
        },
        {
          "start_ref": "02013020",
          "start_ref_usfm": "EXO 13:20",
          "end_ref": "02013020",
          "end_ref_usfm": "EXO 13:20"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015022",
          "end_ref_usfm": "EXO 15:22"
        },
        {
          "start_ref": "04033005",
          "start_ref_usfm": "NUM 33:5",
          "end_ref": "04033005",
          "end_ref_usfm": "NUM 33:5"
        },
        {
          "start_ref": "04033008",
          "start_ref_usfm": "NUM 33:8",
          "end_ref": "04033008",
          "end_ref_usfm": "NUM 33:8"
        },
        {
          "start_ref": "05026019",
          "start_ref_usfm": "DEU 26:19",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137001",
          "end_ref_usfm": "PSA 137:1"
        },
        {
          "start_ref": "19137008",
          "start_ref_usfm": "PSA 137:8",
          "end_ref": "19137008",
          "end_ref_usfm": "PSA 137:8"
        },
        {
          "start_ref": "44007036",
          "start_ref_usfm": "ACT 7:36",
          "end_ref": "44007036",
          "end_ref_usfm": "ACT 7:36"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46009027",
          "start_ref_usfm": "1CO 9:27",
          "end_ref": "46009027",
          "end_ref_usfm": "1CO 9:27"
        },
        {
          "start_ref": "02014019",
          "start_ref_usfm": "EXO 14:19",
          "end_ref": "02014020",
          "end_ref_usfm": "EXO 14:20"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "04033009",
          "start_ref_usfm": "NUM 33:9",
          "end_ref": "04033015",
          "end_ref_usfm": "NUM 33:15"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012014",
          "end_ref_usfm": "EXO 12:14"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105045",
          "end_ref_usfm": "PSA 105:45"
        },
        {
          "start_ref": "19106001",
          "start_ref_usfm": "PSA 106:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "19114001",
          "start_ref_usfm": "PSA 114:1",
          "end_ref": "19114008",
          "end_ref_usfm": "PSA 114:8"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010005",
          "end_ref_usfm": "1CO 10:5"
        },
        {
          "start_ref": "58011027",
          "start_ref_usfm": "HEB 11:27",
          "end_ref": "58011029",
          "end_ref_usfm": "HEB 11:29"
        }
      ],
      "resource": [
        {
          "reference_id": 4374,
          "content_id": 159116,
          "resource_code": "TyndaleBibleDictionary",
          "label": "خروج، سِفْر الـ",
          "language": "arb"
        }
      ]
    }
  }
]