[
  {
    "content_id": 510105,
    "reference_id": 3913,
    "title": "دَانِيال، الإضافات إلى",
    "media_type": "Text",
    "index_reference": "دَانِيال، الإضافات إلى",
    "language": "arb",
    "content": "<h1>الإضافات إلى دانيال</h1><p><span>كتاب يُعد جزءًا من الأعمال القانونية الثانية، وهي كتب لا تعتبرها سوى بعض التقاليد المسيحية ضمن الأسفار المقدسة. يتكون من ثلاثة أقسام إضافية إلى سفر دانيال، وهي أجزاء إضافية لا توجد إلا في الترجمة اليونانية للعهد القديم، ولم تُدرج في النسخ العبرية-الآرامية القديمة من سفر دانيال</span>.</p><p><span>الإضافة الأولى هي &quot;صلاة عزريا ونشيد الفتية الثلاثة&quot;، وهي قد أُدرجت بين </span><a href=\"https://ref.ly/Dan3:23\">دَانِيآل 3:23</a> و<a href=\"https://ref.ly/Dan3:24\">3:24</a>. <span>وتتألف من 68 آية تصف ما حدث لحننيا وعزريا وميشائيل داخل الأتون المتقد بالنار</span>.</p><p>الإضافة الثانية هي &quot;سوسَنَّة والشيخان&quot;، وهي قصة عن امرأة أنقذها دَانِيآل من إعدام ظالم. يختلف موقع هذه القصة في النص. ففي السبعينية والفولجاتا اللاتينية (وهما ترجمتان مبكرتان للكتاب المقدس)، تأتي القصة بعد <a href=\"https://ref.ly/Dan12:1-Dan12:13\">دَانِيآل 12</a>. أما النسخ اللاتينية القديمة والقبطية والعربية تضعها قبل الإصحاح <a href=\"https://ref.ly/Dan1:1-Dan1:21\">1</a>. ويرجع ذلك إلى صغر سن دَانِيآل الواضح في هذه القصة.</p><p>الإضافة الثالثة هي بِيل والتنين. إنها قصة دانيال الذي يخدع الكهنة الوثنيين ويقتل تنينًا &quot;بدون سيف أو عصا&quot;. تُدرج الكنيسة الكاثوليكية الرومانية الإضافات إلى سفر دانيال ضمن الأسفار القانونية الرسمية (القائمة الرسمية للأسفار المقدسة، والتي تُعتبر من الكتاب المقدس).</p><h2>نظرة عامة</h2><p>•&nbsp;صلاة عَزَرْيَا ونشيد الشبان الثلاثة</p><p>•&nbsp;سوسَنَّة والشيخان</p><p>•&nbsp;بيل والتنين</p><h2>صلاة عَزَرْيَا ونشيد الشبان الثلاثة</h2><p>يتضمن هذا الإصحاح صلاة من أجل الخلاص ونشيد تسبيح من قبل الشبان اليهود الثلاثة الذين أُلقي بهم في أتون النار بأمر من الملك نَبوخَذْنَاصَّر. كان هؤلاء الشبان الثلاثة ودَانِيآل أُخذوا إلى بلاط الملك البابلي أثناء سبي مملكة يَهوذَا (<a href=\"https://ref.ly/Dan1:1-Dan1:6\">دَانِيآل 1:1</a>–<a href=\"https://ref.ly/Dan1:1-Dan1:6\">6</a>). وقد أعيدت تسمية عَزَرْيَا إلى عبدنَغُو (الآية <a href=\"https://ref.ly/Dan1:7\">7</a>).</p><p><span>رفض عزريا وصديقاه السجود لتمثال الملك الذهبي وعبادته، فصدر الحكم عليهم بالموت </span>(<a href=\"https://ref.ly/Dan3:1-Dan3:23\">دَانِيآل 3:1</a>–<a href=\"https://ref.ly/Dan3:1-Dan3:23\">23</a>).<span> ومع ذلك أنقذهم الله، &quot;وَرَائِحَةُ ٱلنَّارِ لَمْ تَأْتِ عَلَيْهِمْ.&quot; </span>(الآيات <a href=\"https://ref.ly/Dan3:24-Dan3:27\">24</a>–<a href=\"https://ref.ly/Dan3:24-Dan3:27\">27</a>)<span>. أدرك الملك أن إلههم هو من أنقذهم، وأمر بألا يُساء إليه أبدًا </span>(الآيات <a href=\"https://ref.ly/Dan3:28-Dan3:30\">28</a>–<a href=\"https://ref.ly/Dan3:28-Dan3:30\">30</a>).</p><p><span>كما ذُكر سابقًا، لا توجد هذه الصلاة والنشيد إلا في النسخ اليونانية واللاتينية القديمة من سفر دانيال. وقد كُتبت هذه الإضافات بين فترتي العهد القديم والجديد، لكن من غير الواضح بأي لغة كُتبت في الأصل، ربما كُتب هذان القسمان بالعبرية. إلا أنها ظهرت لأول مرة في الترجمة السبعينية، وهي الترجمة اليونانية للعهد القديم، في القرن الثاني أو الثالث قبل الميلاد. وُضعت هذه الإضافات بعد </span><a href=\"https://ref.ly/Dan3:23\">دَانِيآل 3:23</a>. <span>مما أضاف 68 آية إضافية إلى نص دانيال في السبعينية بين </span><a href=\"https://ref.ly/Dan3:23\">دَانِيآل 3:23</a> و<a href=\"https://ref.ly/Dan3:24\">3:24</a>. <span>وتشكّل الآيات الـ22 الأولى &quot;صلاة عزريا</span>&quot;.</p><p>عندما ترجم جيروم الكتاب المقدس إلى اللاتينية في القرن الرابع الميلادي، احتفظ بالإضافات رغم أنها لم تكن في النصوص الأصلية. وقد شملت &quot;الفولجاتا&quot;، التي ترجمها جيروم، 14 أو 15 كتابًا، أو أجزاء من الكتب التي لا تعتبر أسفارًا من الكتاب المقدس. تُعرف هذه الكتابات باسم &quot;أسفار الأبوكريفا للعهد القديم&quot;. وعادةً لا تُدرج هذه الأجزاء في الأناجيل البروتستانتية. عندما ترجم مارتن لوثر الكتاب المقدس إلى الألمانية في عام 1534 ميلادي، فصل هذه الأجزاء ووضعها في نهاية العهد القديم. وقد كتب أن الأبوكريفا (الصيغة الجمع لكلمة يونانية تعني &quot;المخفية&quot;) كانت &quot;مفيدة وجديرة للقراءة&quot; لكنها ليست مساوية لبقية الكتاب المقدس.</p><p>صلاة عَزَرْيَا هي مثالًا &quot;مفيدًا وجديرًا بالقراءة&quot; للصلاة، حيث أنها تشبه صلاة دَانِيآل في <a href=\"https://ref.ly/Dan9:3-Dan9:19\">دَانِيآل 9:3–19</a> وأيضًا بعض المزامير الكتابية (مثل المزامير&nbsp;31 و51). وتتضمن الصلاة اعترافًا بالخطايا، وتوبة، وطلب للعون. يعترف عَزَرْيَا بأن شعب ٱللهِ يستحق العدالة &quot;بسبب خطايانا&quot; لكنه يسأل ٱللهِ أن يذكر وعده بمباركة نسل إِبْرَاهِيمَ، إِسْحَاق، ويَعْقوبَ. وهو يقدم &quot;قلبًا منسحقًا وروحًا متواضعة&quot; كذبيحة ويكرس نفسه ورفاقه لله. </p><p>بعد صلاة عَزَرْيَا، ينزل &quot;ملاك الرب&quot; وسط الأتون ويجعله &quot;كالنسيم الرطب.&quot; فيبدأ الشبان الثلاثة يسبحون ٱللهِ &quot;بفم واحد.&quot; ويشبه نشيدهم <a href=\"https://ref.ly/Ps148:1-Ps148:14\">مزمور 148</a>، حيث يدعو كل الخليقة أن &quot;تبارك الرب.&quot;</p><h2>سوسَنَّة والشيخان</h2><p>في النسخة السبعينية اليونانية والفولجاتا اللاتينية، تأتي هذه القصة بعد سفر دَانِيآل. ويُرجح أن كاتبها كان شخصًا يهوديًا عاش في فلسطين في القرن الأول قبل الميلاد. ومع ذلك، تدور أحداث القصة في بَابِلَ.</p><p>كانت سوسَنَّة ابنة حِلْقِيَّا امرأة جميلة، ومتزوجة من يواقيم. وقد كان يواقيم رجلاً غنياً ومرموقًا. سمح يواقيم للمنفيين اليهود بالدخول إلى حديقته الجميلة، مما زاد من مكانته. كان الشيوخ والقضاة يجتمعون في تلك الحديقة. في النهاية، حتى وقع اثنان من الشيوخ الذين تم انتخابهم قضاة في حب سوسَنَّة. صار الشيخان يترددان على حديقة يواقيم كثيرًا بحكم منصبهما كقضاة، واعتادا التحديق في سوسنة، دون أن يدرك كل منهما أن الآخر يضمر المشاعر ذاتها تجاهها. وفي أحد الأيام، اضطرا إلى الاعتراف لبعضهما بشهوتهما نحوها، واتفقا على خطة للإيقاع بها.</p><p>كانت سوسَنَّة تستحم في بركة الحديقة لتبرد نفسها عندما كان الجو حارًا. في أحد الأيام، جاءت إلى البركة مع خادمتيها للاستحمام. ولم تكن تعلم أن القاضيين كانا يختبئان هناك. وعندما غادرت الخادمتان لجلب الصابون وزيت الزيتون، اقترب القاضيان من سوسنة، واعترفا برغبتهما فيها وطلبا منها أن تضطجع معهما. كان القاضيان قد وضعا خطة مسبقة، فإذا رفضت، فسيدّعيان أنها كانت ترتكب الزنا مع شاب. كانت سوسَنَّة تؤمن بأن الزنا هو خطية عقوبتها الموت. لذلك، رفضت طلب القاضيين، وصرخت طلبًا للمساعدة، آملة أن يحميها أهل بيتها. عندئذ اتهم القاضيان سوسَنَّة زورًا أمام خدمها.</p><ul><li><p>تحمل هذه القصة ثلاثة أهداف رئيسية: </p><ol type=\"1\"><li><p><span>الاحتفال بتقوى سوسنة وفضيلتها، وإدانة فساد القاضيين، إذ قيل عنهما إنهما &quot;لم يعودا يُصلّيان إلى الله، بل شردت أفكارهما عنه ونسيا أخلاقهما</span>&quot;.</p></li><li><p><span>رفض النظام القانوني الذي يسمح بقبول شهادة شاهدين دون تمحيص، إذ يمكن لشاهدين أن يتهموا شخصًا زورًا، كما تعرض نابوت ويسوع وآخرون للاتهام الباطل دون أن يُستجوَب الشاهدين</span>.</p></li><li><p><span>تقديم دانيال كشاب أكثر حكمة من الشيوخ</span>.</p></li></ol></li></ul><h2>بيل والتنين</h2><p><span>يُعتبر كتاب </span>&quot;<span>بيل والتنين</span>&quot; <span>من أسفار الأبوكريفا وفقًا للتقاليد البروتستانتية، ولا يُدرج ضمن الأسفار المقدسة. ومع ذلك، أكدت الكنيسة الكاثوليكية الرومانية قانونيته، وأدرجته ضمن الأسفار المقدسة خلال مجمع ترنت (1545–1563م)</span>.</p><p>يحتوي الكتاب على قصتين عن دَانِيآل:</p><ul><li><p>قصة بِيل</p></li><li><p>قصة التنين</p></li></ul><p><span>تدور أحداث هذا الكتاب في بابل خلال حكم الملك كورش. كان دانيال يحظى باحترام الملك ويعيش كصديق له، لكنه استمر في عبادة الله والصلاة. في المقابل، كان كورش والبابليون يعبدون بيل، المعروف أيضًا باسم مردوخ في العهد القديم.</span></p><p>في يوم من الأيام، أمر الملك دَانِيآل بعبادة بِيل، مُدّعيًا أنه كان إله قويًا بسبب شهيته الكبيرة. أوضح الملك أن بِيل كان يستهلك كل يوم 12 كيلة (أو 432 لترًا) من الدقيق، و40 خروفًا، و50 جالونًا (أو 189 لترًا) من النبيذ. وبالنسبة للسكان المحليين، كان هذا دليلًا واضحًا على قوته. لكن دانيال جادل بأن هذا الصنم مصنوع من الطين والبرونز، ولا يمكنه أكل الطعام. ادعى دَانِيآل أنه يمكنه إثبات ذلك. غضب الملك وسال الكهنة أن يخبرونه بما حدث للطعام. أجابوا أن الإله يأكله.</p><p>في اليوم التالي، وُضِع الطعام في المعبد. ودون علم الكهنة، أمر دانيال خدامه برش رمادًا ناعمًا على الأرض. ثم تم إغلاق المعبد بخواتم الملك والكهنة. وفي صباح اليوم التالي، لم تكن الأختام مكسورة، ودخل الجميع إلى المعبد. ورأى الملك أن الطاولة فارغة، فمجّد بِيل. ومع ذلك، أشار دَانِيآل إلى آثار الأقدام في الرماد. كان الكهنة يدخلون عبر باب سري ويأخذون الطعام. عندئذ أمر كورَشَ بقتل الكهنة السبعين مع عائلاتهم وسمح لدَانِيآل بهدم المعبد وتدميره.</p><p>القصة الثانية تتعلق بعبادة تنين (ربما يكون المقصود به أفعى). كان البابليون يعبدون تنينًا. وجادل الملك دانيال بأن التنين إله حيّ لأن الجميع قد رأوه يأكل ويشرب، فعليه أن يعبده. لكن دانيال رفض طلب الملك لعبادة الصنم. حتى أن دَانِيآل تحداه طالبًا قتل التنين دون استخدام سيف أو عصا. بدا هذا مستحيلاً بالنسبة للملك، لكنه سمح لدانيال بمحاولة قتل التنين. خلط دَانِيآل القار والشحم والشعر، ثم غلاها معًا، وشكّل الخليط على شكل أقراص، وأطعمها للتنين. فانفجر التنين ومات. عندئذ غضب البابليون لموت إلههم التنين وواجهوا الملك معتقدين أنه قد اعتنق اليهودية. ولتجنب غضبهم، سلّم الملك لهم دانيال ليُقتل.</p><p>كل يوم، كان يتم إلقاء مجرمين في الجب الذي يحتوي على سبعة أسود. وعندما تم إلقاء دانيال في الجب، لم تكن الأسود قد أُطعمت. ولكن، بعد ستة أيام، كان دانيال لا يزال حيًا. وفي إضافة لاحقة للنص، أرسل الرب مَلَاكًا إلى النبي حَبَقّوق وأمره بإحضار الطعام إلى دَانِيآل. اعترض حَبَقّوق قائلًا أنه لم يذهب إلى بَابِلَ من قبل. فأمسك الملاك حَبَقّوق من شعره وأحضره إلى جب الأسود. وعندما وصل، أخبر حَبَقّوق دانيال أن الرب لم ينسه وارسل له الطعام.</p><p>في اليوم التالي، جاء الملك ليندب دانيال. وبدلاً من ذلك، وجد صديقه ما زال حيًا. فتم إطلاق سراح دانيال من الجب، وألقى متهميه فيه، فأكلتهم الأسود الجائعة.</p><p>إن قصة بِيل والتنين موجودة باليونانية والسريانية ولكنها كُتبت على الأرجح بالعبرية. لا نعرف من كتب القصة أو متى كُتبت. يعتقد البعض أن قصة بِيل قد كُتبت في وقت مبكر من القرن الرابع قبل الميلاد. بينما كُتبت قصة التنين، على الأرجح، لاحقًا بواسطة مؤلف مختلف. من المحتمل أنها كُتبت حوالي 150–100 قبل الميلاد، خلال فترة من الصعوبات الدينية والسياسية الكبرى التي واجهها اليهود.</p><p>كُتِبَت قصتي بِيل والتنين لتوضيح أنه لا جدوى من عبادة الأوثان، وللتأكيد على أن أتباع الرب يجب أن يثبتوا في إيمانهم، حتى عند مواجهة الاضطهاد والشدائد. في كلتا القصتين، تم الاستهانة بآلهة بابل، وربما حمل الكتاب أيضًا تحذيرًا من الثقة في الأصدقاء الوثنيين، الذين قد يخونون رفاقهم في أوقات المحن. فعلى الرغم من أن دانيال كان صديقًا للملك، إلا أن الملك سلّمه للغوغاء تحت الضغط.</p><p>في قصة بِيل، واجه دَانِيآل إلهًا كان يُعبد في بَابِلَ لأكثر من 2000 عام. يُذكر بِيل مرات عديدة في النقوش المسمارية (الألواح الطينية القديمة). على سبيل المثال، بنى نَبوخَذْنَاصَّر الثاني معبد بِيل ليكون واحدًا من أروع وأرقى المعابد (الزقورات). لقد كان هذا المعبد برجًا طويلًا على شكل هرم. كان مؤلف هذه القصص يعلم أن الملك الفارسي أحشويرش الأول، الذي حكم من 486 إلى 464 قبل الميلاد، دمر المعبد. ثم أخذ التمثال الذهبي الجالس من الضريح. وبحلول زمن ٱلْإِسْكَنْدَرِ الأكبر حوالي 330 قبل الميلاد، كان المعبد قد تحول إلى أنقاض. لقد كان التنين شخصية معروفة في الديانات الشرقية القريبة والأساطير السومرية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001007",
          "start_ref_usfm": "DAN 1:7",
          "end_ref": "27001007",
          "end_ref_usfm": "DAN 1:7"
        },
        {
          "start_ref": "27003023",
          "start_ref_usfm": "DAN 3:23",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003024",
          "end_ref_usfm": "DAN 3:24"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001021",
          "end_ref_usfm": "DAN 1:21"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001006",
          "end_ref_usfm": "DAN 1:6"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003023",
          "end_ref_usfm": "DAN 3:23"
        },
        {
          "start_ref": "27003024",
          "start_ref_usfm": "DAN 3:24",
          "end_ref": "27003027",
          "end_ref_usfm": "DAN 3:27"
        },
        {
          "start_ref": "27003028",
          "start_ref_usfm": "DAN 3:28",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009019",
          "end_ref_usfm": "DAN 9:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        }
      ],
      "resource": []
    }
  }
]