[
  {
    "content_id": 800808,
    "reference_id": 212869,
    "title": "دقلديانوس",
    "media_type": "Text",
    "index_reference": "دقلديانوس",
    "language": "arb",
    "content": "<h1>دقلديانوس</h1><p>كان دقلديانوس إمبراطورًا رومانيًا حكم من سنة 284م إلى سنة 305م. وُلد نحو سنة 245م وتوفي سنة 313م.</p><h2>حياته المبكرة وصعوده إلى السلطة</h2><p>وُلد دقلديانوس في أسرة فقيرة بإقليم دلماسيا (وهو جزء من كرواتيا الحديثة). وكان اسمه عند الولادة &quot;ديوكليس&quot;. التحق بالجيش وهو شاب، وترقّى في المناصب حتى صار قائد الحرس الشخصي للإمبراطور.</p><p>في سنة 284م، وبعد وفاة الإمبراطور نوميريان، أعلن جنود ديوكليس ولاءهم له وجعلوه الإمبراطور الجديد. كما قتلوا كارينوس شقيق نوميريان، الذي كان يريد أن يصبح إمبراطورًا. وهكذا تمكن ديوكليس من الاستحواذ على السلطة الكاملة، ثم غيّر اسمه إلى دقلديانوس.</p><h2>الإصلاحات الحكومية</h2><p>كان دقلديانوس معروفًا بكونه قائدًا قويًا ومنظّمًا. ففي سنة 293م أسّس نظام حكم جديدًا عُرف بالتتراركية (أي نظام الحكم بأربعة حكّام). وقد ساعد هذا النظام في إدارة الإمبراطورية الواسعة من خلال تقسيم السلطة.</p><p>كما أدخل إصلاحات على الحكومة والجيش والاقتصاد، مما ساعد الإمبراطورية على العمل بكفاءة أكبر. لكن في المقابل، أضعفت هذه الإصلاحات مكانة روما كمركز للسلطة، إذ فقد مجلس الشيوخ الروماني جانبًا كبيرًا من نفوذه، وأصبحت القرارات الكبرى تُتخذ من قِبل الحكام الأربعة في نظام التتراركية.</p><h2>اضطهاد المسيحيين</h2><p>في سنة 303م بدأ دقلديانوس فترة من الاضطهاد ضد المسيحيين. فقد أمر المسؤولون بهدم الكنائس وإحراق نسخ من العهد الجديد. ومن بين الحكام الأربعة كان غاليريوس هو الأشد قسوة في الهجوم على المسيحيين. ويرى بعض الباحثين أن غاليريوس هو الذي دفع نحو هذا الاضطهاد، لا دقلديانوس نفسه.</p><h2>السنوات اللاحقة من حياته</h2><p>في سنة 305م تنازل دقلديانوس عن الحكم وانتقل إلى فيلا كبيرة في مدينة سبليت بدالماتيا. عاش هناك بعيداً عن السياسة وعن القسوة التي مارسها الحكام الذين جاؤوا بعده.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">القياصرة</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 331754,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القياصرة",
          "language": "arb"
        }
      ]
    }
  }
]