[
  {
    "content_id": 331790,
    "reference_id": 3910,
    "version": "1.0.0",
    "title": "دمشق",
    "media_type": "Text",
    "index_reference": "دمشق",
    "language": "arb",
    "content": "<h1>دمشق</h1><p>مدينة واحة سورية محمية من ثلاث جهات بالجبال وتقع على طرق التجارة على بعد نحو 160 ميلاً (257 كيلومترًا) شمال شرق أورشليم. يمكن أن يشير اسم دمشق أيضًا إلى المنطقة المحيطة وإلى الدولة السورية الجنوبية. على الرغم من قربها من الصحراء، فإن المنطقة غنية باللوز والمشمش والقطن والكتان والحبوب والقنب والزيتون والفستق والرمان والتبغ وكروم العنب والجوز. تنمو هذه المحاصيل جيدًا لأن الأرض تُروى بنهرين: نهر بردى، &quot;البارد&quot; (أبانه)، الذي يجري من الجبال الشمالية الغربية عبر وادٍ عميق إلى المدينة؛ ونهر الأعوج، &quot;الأعوج&quot; (فرفر)، الذي يتدفق من الغرب إلى الشرق. معًا، يرويان 400 ميل مربع (643.6 كيلومتر مربع) من الأرض. تُنقل جمالهما وأهميتهما في العصور الكتابية من خلال كلمات نعمان المتعجرفة، وهو من سكان المنطقة، الذي كاد يرفض غسل برصه في الأردن، كما وصفه إليشع، لأنه كان نهرًا فقيرًا بالمقارنة مع أبانه وفرفر (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:27\">2&nbsp;ملوك 5</a>).</p><p>من بين العديد من طرق التجارة التي تلاقت في المنطقة، كانت إحداها تؤدي إلى صور وتنزل على طول ساحل البحر الأبيض المتوسط، وأخرى إلى مجدو وفي النهاية إلى ممفيس ومصر، وثالثة إلى خليج العقبة.</p><p>أول ذكر لدمشق في الكتاب المقدس (<a href=\"https://ref.ly/Gen14:15\">تكوين 14:15</a>) يشير إلى المدينة في سياق هجوم إبراهيم الناجح على تحالف الملوك الذين اختطفوا لوط وعائلته. لا يذكر الكتاب المقدس المدينة مرة أخرى حتى زمن داود (نحو 1000 قبل الميلاد).</p><p>احتلت إسرائيل موقعًا استراتيجيًا على طول طرق التجارة بين بلاد ما بين النهرين ومصر. على الرغم من أن إسرائيل في زمن يشوع والقضاة كانت في صراع مع جيرانها المباشرين، الأموريين، والمؤابيين، والفلسطينيين، والعمونيين، والمديانيين، إلا أن هناك معارضة قليلة نسبيًا من سوريا.</p><p>بحلول زمن شاول، كانت صوبة، مملكة آرامية شمال دمشق، تهدد الإسرائيليين. ربما كانت دمشق في تحالف مع صوبة في هذا الوقت، وقاتل الإسرائيليون دفاعيًا (<a href=\"https://ref.ly/1Sam14:47\">1 صموئيل 14:47</a>). هزم داود لاحقًا هدد عزر ملك صوبة وسيطر على جنوب سوريا ودمشق، حيث أقام حامية لقواته. استمرت قوات داود تحت قيادة يوآب في تحقيق النجاح، وتم إرسال الجزية من دمشق إلى إسرائيل. أحد ضباط هدد عزر، رزون، انشق وشكل فرقة حرب عصابات في منطقة دمشق. لاحقًا، في عهد سليمان، قوض حتى السيطرة الاقتصادية للإسرائيليين على المنطقة ونصب نفسه ملكًا في دمشق نحو عام 940 قبل الميلاد (<a href=\"https://ref.ly/1Kgs11:23-1Kgs11:25\">1 ملوك 11:23–25</a>).</p><p>في عهد بن حداد الأول، حوالي 883–843 قبل الميلاد، حاصر جنود من دمشق السامرة وأرسلوا شروطًا معقولة إلى آخاب، والتي قُبلت بسرعة. كانت دمشق في أوج قوتها عندما كان بن حداد يقود حملات ناجحة ضد الآشوريين. في هذا الوقت، عندما كان يهورام، ابن آخاب، ملك إسرائيل، شُفي نعمان الأبرص، قائد سوري، على يد النبي أليشع عندما قبل بتواضع العلاج الموصوف.</p><p>كانت استراتيجية التغلب على المملكة بقتل الملك ناجحة بالنسبة لبنهدد في قتاله مع أخآب، واستمر في اتباع نفس السياسة. بعد فترة وجيزة، في محاولة أخرى لإخضاع السامرة، أرسل فرق اغتيال لقتل إما يهورام أو النبي إليشع. حفظ الرب حياة المطاردين، وهاجم السوريون دون نجاح. بعد عدة سنوات، دخل إليشع، الذي اكتسب احترام السوريين، دمشق بجرأة وأعلن أن مرض بنهدد لم يكن قاتلاً ولكن موته كان وشيكاً. بعد ذلك، قُتل بنهدد على يد حزائيل، الذي خلفه. على الرغم من أن دمشق هُزمت بشكل قاطع من قبل آشور نحو 838 قبل الميلاد، إلا أن حزائيل تعافى بسرعة، وبحلول 830 قبل الميلاد تحققت تنبؤات أخرى لإليشع. سيطرت القوات الدمشقية بعد ذلك على مناطق واسعة من الأراضي الفلسطينية، واستخدمت كنوز الهيكل لرشوة السوريين وإنقاذ أورشليم (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">2&nbsp;ملوك 12:17–18</a>).</p><p>التخطيط لمواصلة إخضاع إسرائيل، وجد بن حداد الثاني نفسه مضطرًا لمواجهة هجمات متجددة من آشور. في عام 803 قبل الميلاد أصبحت دمشق خاضعة لآشور، لكن القوات الشمالية لم تتمكن من الاحتفاظ بالمنطقة. بعد حملة أخرى أثبتت فيها آشور مرة أخرى هيمنتها، لم تتمكن دمشق الضعيفة من قمع تمرد إسرائيلي في عام 795 قبل الميلاد. بحلول زمن يربعام الثاني، أُجبرت الدمشقيون على دفع الجزية إلى السامرة (<a href=\"https://ref.ly/2Kgs14:28\">2&nbsp;ملوك 14:28</a>).</p><p>نحو عام 738 قبل الميلاد، انضم السوريون بقيادة زعيمهم الجديد رصين إلى قوات فقح، ملك إسرائيل، لإخضاع يهوذا. تم الاستيلاء على الكثير من الأراضي، على الرغم من أن حصارهم لأورشليم لم ينجح (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2 ملوك 16: 5–6</a>؛ <a href=\"https://ref.ly/2Chr28:5\">2 أخبار الأيام 28: 5</a>). في هذا الوقت من النجاح الظاهري لدمشق، تنبأ إشعياء (<a href=\"https://ref.ly/Isa8:4\">إشعياء 8: 4</a>؛ <a href=\"https://ref.ly/Isa17:1\">17: 1</a>)، عاموس (<a href=\"https://ref.ly/Amos1:3-Amos1:5\">عاموس 1: 3–5</a>)، وإرميا (<a href=\"https://ref.ly/Jer49:23-Jer49:27\">إرميا 49: 23–27</a>) بزوال المدينة. برفضه لله، لجأ آحاز ملك يهوذا إلى التحالف مع الآشوريين، الذين رشاهم بكنوز الهيكل. وافق الملك الآشوري تغلث فلاسر الثالث (&quot;بول&quot;) وسار ضد التحالف السوري الإسرائيلي. بعد هزيمة إسرائيل، هاجم دمشق، ونهب المدينة، ورحل السكان، واستبدلهم بأجانب من أراضٍ أخرى تم الاستيلاء عليها. لم تعد دمشق مدينة-دولة مستقلة.</p><p>بسبب موقعها الرئيس، ظلت دمشق مهمة، واستخدمها الآشوريون كعاصمة إقليمية. تذكر سجلاتهم المدينة في 727، 720، و694 قبل الميلاد، وأيضًا في أيام آشوربانيبال (669–663 قبل الميلاد). هيمنة الآشوريين العالمية خضعت لسيطرة بابل الجديدة، التي استبدلت لاحقًا بسيطرة ميديا-فارس. خلال فترة السيطرة الفارسية، كانت دمشق مركزًا إداريًا بارزًا. تحت حكم الإسكندر الأكبر، تضاءلت أهمية دمشق بسبب الزيادة في الأهمية التجارية لأنطاكية.</p><p>خلال الأوقات بين العهدين، انتقلت دمشق من حاكم إلى آخر. بعد وفاة الإسكندر، كانت المدينة تحت سيطرة البطالمة في مصر والسلوقيين في بابل. قبل عام 100 قبل الميلاد بقليل، تم تقسيم سوريا، وأصبحت دمشق عاصمة كويل-سوريا. كان ملوكها غير السوريين في مشاكل مستمرة في الداخل مع الاقتصاد وفي الخارج مع الفرثيين والحشمونيين والأنباط، الذين تحت حكم الحارث سيطروا على دمشق من 84 إلى 72 قبل الميلاد. بعد ذلك، انتقلت السلطة إلى الحشمونيين، أحفاد المكابيين، ثم إلى الأدوميين (الهيروديين). خضعت المنطقة للهيمنة الرومانية بعد هزيمة سوريا من قبل الرومان في 65 قبل الميلاد.</p><p>بعد وفاة المسيح بفترة وجيزة، استعاد الأنباط السيطرة على المنطقة، وحكموا دمشق من البتراء من خلال حاكم. كانت تحت سيطرة معين عربي، ربما الحارث الرابع، عندما سعى شاول الطرسوسي للحصول على سلطة يهودية لتطهير دمشق من المسيحيين (<a href=\"https://ref.ly/2Cor11:32\">2&nbsp;كورنثوس 11:32</a>). تقرير لوقا في <a href=\"https://ref.ly/Acts9:1-Acts9:43\">أعمال الرسل 9</a>، الذي أكده اعتراف بولس نفسه (<a href=\"https://ref.ly/Acts22:5-Acts22:21\">أعمال الرسل 22:5–21؛</a> <a href=\"https://ref.ly/Acts26:11-Acts26:23\">26:11–23</a>)، يروي رؤية شاول، وعمىه، وتحوله اللاحق على طريق دمشق. قد يكون هذا قريبًا من المكان الذي أصيب فيه الجنود السوريون بالعمى عندما كانوا يخططون لاغتيال أليشع (<a href=\"https://ref.ly/2Kgs6:18-2Kgs6:23\">2&nbsp;ملوك 6:18–23</a>). بعد أن استعاد شاول بصره في منزل في الشارع المسمى &quot;المستقيم&quot;، بشر بالمسيحية. يبدو أن الضجة في الحي اليهودي بشأن وعظه كانت كبيرة لدرجة أن الحاكم كان مستعدًا للتغاضي عن قتل شاول من قبل اليهود الأرثوذكس. <a href=\"https://ref.ly/Acts9:23-Acts9:25\">أعمال الرسل 9:23–25</a> تصف هروبه إلى أورشليم. لم تُذكر دمشق بعد ذلك في التاريخ الكتابي.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">سوريا، السوريون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014015",
          "start_ref_usfm": "GEN 14:15",
          "end_ref": "01014015",
          "end_ref_usfm": "GEN 14:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "12014028",
          "start_ref_usfm": "2KI 14:28",
          "end_ref": "12014028",
          "end_ref_usfm": "2KI 14:28"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028005",
          "end_ref_usfm": "2CH 28:5"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23017001",
          "start_ref_usfm": "ISA 17:1",
          "end_ref": "23017001",
          "end_ref_usfm": "ISA 17:1"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011032",
          "end_ref_usfm": "2CO 11:32"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11011023",
          "start_ref_usfm": "1KI 11:23",
          "end_ref": "11011025",
          "end_ref_usfm": "1KI 11:25"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "24049023",
          "start_ref_usfm": "JER 49:23",
          "end_ref": "24049027",
          "end_ref_usfm": "JER 49:27"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022021",
          "end_ref_usfm": "ACT 22:21"
        },
        {
          "start_ref": "44026011",
          "start_ref_usfm": "ACT 26:11",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "12006018",
          "start_ref_usfm": "2KI 6:18",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "44009023",
          "start_ref_usfm": "ACT 9:23",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 159181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سوريَّة، سوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]