[
  {
    "content_id": 510114,
    "reference_id": 3925,
    "version": "1.0.0",
    "title": "دَارِيوس",
    "media_type": "Text",
    "index_reference": "دَارِيوس",
    "language": "arb",
    "content": "<h1>داريوس</h1><p>حمل هذا الاسم ثلاثة من أباطرة السلالة الفارسية التي تعود إلى الملك الأسطوري أخمينيس. يُذكر داريوس في أسفار عزرا، ونحميا، وحجّي، وزكريا كملك فارسي، كما يظهر في سفر دانيال باعتباره ملك لملكة مادي تولى الحكم على الكلدانيين (دانيال <a href=\"https://ref.ly/Dan9:1\">9:1</a>).</p><h2>داريوس الأول (521–486 قبل الميلاد)</h2><p>يُعرف أيضًا باسم داريوس هستاسبس أو داريوس العظيم. تولى العرش بعد وفاة قمبيز الثاني، على الرغم من كونه أخمينيًا، إلا أنه كان من فرع مختلف من العائلة الملكية عن كورش وقمبيز، ولم تكن سلطته مقبولة في جميع المقاطعات. ومع ذلك، وبعد قمعه لعدة ثورات، تمكن من ترسيخ حكمه بقوة ووجّه اهتمامه نحو توسيع الإمبراطورية.</p><p>من خلال حملاته العسكرية، امتدت حدود الدولة الفارسية إلى نهر الدانوب غربًا، وإلى نهر السند شرقًا، ليصبح حاكمًا لأكبر إمبراطورية عرفها العالم آنذاك.</p><p>بدأ الصراع الطويل بين اليونان والفرس، الذي استمر حتى غزو الإسكندر الأكبر للإمبراطورية عام 330 ق.م، وذلك عندما قام داريوس بغزو اليونان مرتين بعد أن أخضع تراقيا ومقدونيا. وقد دُمرت الحملة الأولى بسبب عاصفة في بحر إيجة. وفي الحملة الثانية هُزم فيها الفرس على يد الأثينيين في معركة ماراثون الشهيرة عام 490 ق.م.</p><p>وحيث أن داريوس كان حاكمًا إداريًا بارعًا، فقد عمل على تعزيز التجارة. ومن أهم إنجازاته هي وضع نظام موحد للأوزان والمقاييس. وفي أثناء حكمه، استكمل قناة تربط نهر النيل بالبحر الأحمر، وأيضًا استكشف طريق بحري يربط بين نهر السند ومصر</p><p>خلال حكم داريوس، تطورت العمارة الفارسية بأسلوب استمر حتى نهاية السلالة الأخمينية. بنى داريوس في بابل، وإكباتان وشوشن، التي كانت عاصمته. تم إنشاء طريق ملكي عظيم من شوشن إلى العاصمة الليدية، ساردس. كان أعظم إنجازاته المعمارية هو تأسيس برسبوليس، وهي مدينة ملكية جديدة لتحل محل مقر إقامة الإمبراطور في باسارغاد. كما سمح داريوس ببناء المعابد في مصر وأورشليم، مستمرًا في سياسة كورش باحترام العادات الدينية لرعاياه.</p><p>يُذكر داريوس الأول، ملك فارس، في أسفار عزرا، حجّي، وزكريا. يسجّل <a href=\"https://ref.ly/Ezra5:1-Ezra6:22\">عزرا 5–6</a> أن زربابل ويشوع، بمساعدة حجّي وزكريا، أكملوا إعادة بناء الهيكل خلال حكم داريوس، بينما كان تتنّاي واليًا على مقاطعة &quot;عبر النهر&quot; (سوريا-فلسطين). كان زربابل ويشوع قد عادا إلى أورشليم في عهد كورش الثاني حوالي 538 ق.م (<a href=\"https://ref.ly/Ezra2:2\">عزرا 2:2</a>). وكانوا قد أكملوا بناء الهيكل في السنة السادسة من حكم داريوس (<a href=\"https://ref.ly/Ezra6:15\">6:15</a>). أي في 516 ق.م، مما يؤكد أن المقصود هو داريوس الأول وليس داريوس الثاني، إذ إن السنة السادسة من حكم الأخير كانت متأخرة جدًا عن هذا الحدث. تم تأكيد هذا التحديد بعد اكتشاف وثيقة بابلية مؤرخة في 5 يونيو 502 ق.م، تشير إلى تتنّاي بصفته &quot;والي عبر النهر&quot;، </p><p>في الإصحاح <a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">4</a> من عَزْرَا، يتم ذكر ثلاثة حكام فارسيين: دَارِيوس (الأعداد <a href=\"https://ref.ly/Ezra4:5,Ezra4:24\">5، 24</a>); أَحَشْوِيروش (والذي يُرجح أنه خشايارشا الأول، العدد <a href=\"https://ref.ly/Ezra4:6\">6</a>); وأَرْتَحْشَشْتَا (والذي يُرجح أنه أَرْتَحْشَشْتَا&nbsp;الأول، الأعداد <a href=\"https://ref.ly/Ezra4:7-Ezra4:23\">7–23</a>). يسجل هذا الإصحاح بإيجاز المقاومة التي واجهها اليهود أثناء محاولتهم إعادة بناء أورشليم والهيكل. تشير الآية <a href=\"https://ref.ly/Ezra4:24\">24</a> أن العمل على الهيكل توقف حتى &quot;السنة الثانية من حكم دَارِيوسَ&quot;، ومع ذلك، اكتمل بناء الهيكل في السنة السادسة من حكم دَارِيوسَ الأول. </p><p>من الواضح أن العمل على بناء الهيكل لم يكن ليتوقف في السنة الثانية من حكم داريوس الثاني، ابن أرتحشستا (421 ق.م). إذا كان الهيكل قد اكتمل بالفعل في 515 ق.م. لذلك، يجب فهم عزرا <a href=\"https://ref.ly/Ezra4:24\">4 :24</a> ليس على أنه استمرار زمني للآيات 1–23، بل كمقدمة للإصحاحين التاليين اللذين يناقشان بناء الهيكل.</p><h2>داريوس الثاني (423–404 قبل الميلاد)</h2><p>يُعرف أيضًا باسم أوخوس (وهو اسمه الحقيقي) وداريوس نوتوس (&quot;داريوس غير الشرعي&quot;). كان داريوس الثاني ابن أرتحشستا الأول من جارية بابلية. قبل أن يصبح إمبراطورًا، كان أوخوس واليًا (<em>حاكمًا</em>) على هيركانيا، وهي منطقة تقع على الساحل الجنوبي الشرقي لبحر قزوين.</p><p>في عام 423 ق.م، قام سجديانوس أو سغدیانوس، وهو أخ غير شقيق لأوخوس، بقتل احشويروش <strong>الثاني</strong>. استولى أوخوس بعد ذلك على العرش، وأعدم سجديانوس، ثم اتخذ اسم داريوس الثاني.تميز عهده بالاضطرابات والثورات والفساد. فبعد فترة وجيزة من توليه الحكم، ثار شقيقه الكامل، أرسيتيس، ضده، فقام داريوس بإعدامه.</p><p>بعد تشكيل تحالف مع إسبرطة ضد أثينا، انضمت الإمبراطورية الفارسية إلى الحرب البيلوبونيسية. وقد أدت عدة حملات عسكرية ناجحة إلى استعادة المدن اليونانية الساحلية في آسيا الصغرى وكسر نفوذ أثينا في بحر إيجة. وتوفي داريوس الثاني في بابل عام 404 ق.م، وهو العام الذي انتهت فيه الحرب البيلوبونيسية.</p><p>يُرجح أن داريوس المذكور مرة واحدة فقط في سفر نحميا هو داريوس الثاني. تشير الفقرة إلى أن الكهنة اليهود تم تسجيلهم &quot;حتى عهد داريوس الفارسي&quot;  (<a href=\"https://ref.ly/Neh12:22\">نح 12:22ب</a>)، وأن أحفاد لاوي سُجلوا &quot;حتى أيام <span>يُوحَانَانَ بْنِ أَلِيَاشِيبَ</span>&quot; (<a href=\"https://ref.ly/Neh12:23\">نح 12:23</a>). وقد تم العثور على وثيقة آرامية في جزيرة إلفنتين، مصر، تشير إلى <span>يُوحَانَانَ</span> رئيس الكهنة في أورشليم. كُتبت الوثيقة عام 407 ق.م، مما يؤكد أن يُوحَانَانَ عاش خلال عهد داريوس الثاني.</p><h2>دَارِيوسَ المادي</h2><p>غير معروف في الوثائق التاريخية التي في فترة الإمبراطوريتين البابلية والفارسية، وقد تم تحديد هذا الملك داريوس المذكور في الكتاب المقدس على أنه قد يكون واحدًا من عدة شخصيات معروفة. ومن بين أهم المحاولات لتحديد هويته: اعتباره اسمًا آخر لكورش الثاني (&quot;كورش الفارسي&quot;، <a href=\"https://ref.ly/Dan6:28\">دانيال 6:28</a>)؛ أو قمبيز الثاني، ابن كورش؛ أو جوبارو، الذي كان والي بابل ومقاطعة &quot;عبر النهر&quot; خلال حكم كورش الثاني وقمبيز الثاني.</p><p>وفقًا لسفر دانيال، &quot;تسلّم داريوس المادي المملكة&quot; عندما قُتل بلشاصر، ملك بابل (<a href=\"https://ref.ly/Dan5:30-Dan5:31\">دانيال 5:30–31</a>). كان داريوس يبلغ من العمر حوالي 62 عامًا (الآية <a href=\"https://ref.ly/Dan5:31\">31</a>) وكان &quot;ابن أحشويروش، من نسل الماديين&quot; (<a href=\"https://ref.ly/Dan9:1\">9:1</a>). لم يذكر دانيال أبدًا أن داريوس كان ملكًا على مادي أو على الإمبراطورية الفارسية بأكملها، بل فقط على مملكة الكلدانيين (البابليين). كانت الإمبراطورية البابلية تضم بلاد ما بين النهرين (بابل وآشور) وسوريا-فلسطين (سوريا، فينيقيا، وفلسطين). وفي ظل الإمبراطورية الفارسية، أصبحت تلك المنطقة الواسعة تُعرف بمقاطعة بابل (بلاد ما بين النهرين) و&quot;عبر النهر&quot; (سوريا-فلسطين). كما ذكر دانيال أن داريوس عيّن ولاة في المملكة. وبحلول السنة الثالثة لكورش الفارسي (536 ق.م)، كانت السنة الأولى لداريوس المادي قد مضت بالفعل (<a href=\"https://ref.ly/Dan10:1-Dan11:1\">دانيال 10:1–11:1</a>).</p><p>وفقًا لسجل نبو نيد والنص الفارسي الشعري لنبو نيد (وهما وثيقتان مسماريتان من عهد نابونيد)، كان نبو نيد في تيماء حتى غزو كورش لبابل. وخلال غيابه، &quot;أوكل المُلك&quot; إلى ابنه بلشاصر. وفي 12 أكتوبر 539 ق.م، سقطت بابل في يد جوبارو، قائد جيش كورش. ثم دخل كورش بابل في 29 أكتوبر 539 ق.م، وعين شخصًا يُدعى جوبارو واليًا على بابل، والذي قام بدوره بتعيين ولاة آخرين تحت سلطته. تُوفي الحاكم جوبارو في 6 نوفمبر 539 ق.م.</p><p>من الواضح أنه لا يوجد مكان لـ داريوس المادي بين حكم نابونيد/بلشاصر وكورش الثاني. لذلك، يجب أن يكون داريوس المادي إما كورش نفسه، أو أحد القادة التابعين له، أو قمبيز، ولي العهد في عهد كورش.</p><p>ولكن نظرًا لأن كورش الثاني مذكور كشخصية مستقلة ( (<a href=\"https://ref.ly/Dan6:28\">دانيال 6:28</a>; <a href=\"https://ref.ly/Dan10:1-Dan11:1\">10:1–11:1</a>)، فمن غير المحتمل أن يشير المؤلف إلى نفس الشخصية باسمين مختلفين، &quot;كورش الفارسي&quot; و&quot;داريوس المادي&quot;. لم يكن من الممكن أن يكون قمبيز الثاني بعمر 62 عامًا؛ كما أنه لم يُصبح ملكًا على بابل إلا بعد أن أصبح ملكًا للإمبراطورية عام 529 ق.م، لذا لا يمكن أن يكون عامه الأول قد سبق العام الثالث لكورش (536 ق.م).</p><p><strong> </strong>لذلك، من المحتمل أن يكون داريوس المادي أحد القادة التابعين لكورش، وقد عُيِّن حاكمًا &quot;لمملكة الكلدانيين&quot; بعد سقوط بلشاصر، وكان يُعتبر ملكًا في نظر رعاياه. وعليه، يجب فهم حكم داريوس (<a href=\"https://ref.ly/Dan6:28\">دانيال 6:28</a>) على أنه تزامن مع حكم كورش، وليس سابقًا له.</p><p>تم تعيين جوبارو واليًا على بابل مباشرة بعد حكم بلشاصر، وقام بتعيين ولاة، تمامًا كما فعل داريوس المادي. لا توجد أي سجلات تاريخية تحدد عمر جوبارو أو جنسيته أو أصله، ولكن من المحتمل أنه كان مادي وفي الثانية والستين من عمره، وكان والده يُدعى أحشويروش. أما أحشويروش المذكور في سفر أستير و<a href=\"https://ref.ly/Ezra4:6\">عَزْرَا 4:6</a>، فيجب تحديده كملك لاحق، يُرجّح أنه أحشويروش الأول.</p><p>تسجل العديد من النصوص البابلية أن جوبارو كان والي بابل ومقاطعة &quot;عبر النهر&quot; لمدة حوالي 14 عامًا (539–525 ق.م)، وتُظهر هذه الوثائق نفوذه الواسع. كان اسمه يُستخدم في الوثائق كتحذير نهائي للمسؤولين الذين قد يعصون القوانين.</p><p>في الوثائق التي تذكر كورش الثاني أو قمبيز الثاني، كانت الجرائم في بابل تُعتبر خطايا ضد جوبارو، وليس ضد كورش أو قمبيز، مما يعكس سلطته الواسعة. كانت مقاطعة بابل وعبر النهر أغنى وأكثر مناطق الإمبراطورية الفارسية اكتظاظًا بالسكان، حيث ضمت العديد من الأمم واللغات. لذلك، من الطبيعي أن يُلقب حاكم قوي لمنطقة كهذه بـ&quot;الملك&quot; من قِبَل رعاياه.</p><p>الحجة لصالح جوبارو هي بلا شك استنتاجية، لكنها تظل أفضل تفسير لهذه المسألة. وحتى ظهور أدلة إضافية، يمكن الافتراض بشكل آمن أن داريوس المادي، &quot;ملك مملكة الكلدانيين&quot;، كان في الواقع جوبارو، الوالي المعروف لتلك المنطقة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6177\" data-resourceType=\"TyndaleBibleDictionary\">الماديون, مَادِي, الحضارة المادية</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">فَارِسَ, الفرس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "16012022",
          "start_ref_usfm": "NEH 12:22",
          "end_ref": "16012022",
          "end_ref_usfm": "NEH 12:22"
        },
        {
          "start_ref": "16012023",
          "start_ref_usfm": "NEH 12:23",
          "end_ref": "16012023",
          "end_ref_usfm": "NEH 12:23"
        },
        {
          "start_ref": "27005031",
          "start_ref_usfm": "DAN 5:31",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27006028",
          "start_ref_usfm": "DAN 6:28",
          "end_ref": "27006028",
          "end_ref_usfm": "DAN 6:28"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15006022",
          "end_ref_usfm": "EZR 6:22"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        }
      ],
      "resource": [
        {
          "reference_id": 6177,
          "content_id": 232596,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مادي (الدولة ونسب)",
          "language": "arb"
        },
        {
          "reference_id": 6842,
          "content_id": 511876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فارِس, الفُرْس",
          "language": "arb"
        }
      ]
    }
  }
]