[
  {
    "content_id": 490223,
    "reference_id": 2918,
    "version": "1.0.0",
    "title": "دروع وأسلحة",
    "media_type": "Text",
    "index_reference": "دروع وأسلحة",
    "language": "arb",
    "content": "<h1>الدروع والأسلحة</h1><p>جعل موقع فلسطين عند تقاطع ثلاث قارات منها مهمة جدًا في العصور القديمة، على الرغم من صغر حجمها. كانت محاطة بأمم قوية مثل مِصْرَ، وأَرَامَ، والحثيين في الأناضول. كانت هذه الأرض غالبًا هدفًا لطموحات هذه الأمم. تطور الأسلحة المختلفة، الدفاعات، والتكتيكات أثر في بعضها بعضًا. عندما ابتكر أحد الأطراف تكتيكًا جديدًا، رد الطرف الآخر بتكتيك مضاد.</p><p>للحرب ثلاثة أجزاء رئيسة:</p><ul><li><p>الحركة</p></li><li><p>الأسلحة</p></li><li><p>الحماية</p></li></ul><p>نادراً ما كانت الأسلحة وحدها تحسم المعارك، خاصة عندما يكون الطرفان متساويين. كان النجاح في المعارك يعتمد غالباً على مدى حسن استخدام الخطط والتخطيط. كانت قيادة القائد ومهارة الجنود أيضاً مهمة جداً في العديد من المعارك المذكورة في الكتاب المقدس.</p><h2>أسلحة الهجوم</h2><p>تضمنت ترسانة القائد العسكري في العصور القديمة العديد من الأسلحة الهجومية لمختلف النطاقات. للهجمات بعيدة المدى، استخدموا الأقواس والمقاليع. للهجمات متوسطة المدى، استخدموا الرماح والحراب. للهجمات قصيرة المدى، استخدموا السيوف والفؤوس والهراوات.</p><h3>القوس والنشاب</h3><p>كانت الأقواس الأولى مصنوعة من قطعة واحدة من الخشب المجفف. لم يكن هناك نوع واحد من الخشب يمكن أن يكون خفيفًا وقويًا ومرنًا بما فيه الكفاية. مع مرور الوقت، بدأ الناس في دمج مواد مختلفة مثل الخشب وقرون الحيوانات والأوتار والأربطة والغراء لصنع أقواس أفضل. كانت هذه الأقواس المركبة مهمة جدًا لأنها كانت خفيفة وقوية ومرنة. الشكل المحدب المزدوج أعطاها مدى أطول وقوة أشد.</p><p>كانت أوتار الأقواس تُصنع من اللبلاب، أو الحبال الطبيعية، أو الجلود، أو أمعاء الثيران أو الجمال. كان شد القوس باليد (<a href=\"https://ref.ly/2Kgs13:16\">2&nbsp;ملوك 13:16</a>) يتطلب غالبًا ثنيه بالقدم، مما يحتاج إلى قدر كبير من القوة (قارن <a href=\"https://ref.ly/2Sam22:35\">2&nbsp;صَموئِيلَ 22:35؛</a> <a href=\"https://ref.ly/Jer51:3\">إِرْمِيَا 51:3</a>). لهذا السبب كان يُطلق على الرماة اسم &quot;دائسو القوس&quot; أو &quot;الذين يدوسون القوس&quot;.</p><p>تغير شكل رؤوس السهام بناءً على دفاعات العدو. في أواخر العصر البرونزي، كانت رؤوس السهام تُصنع عادةً من البرونز. كانت سميكة في الوسط وتتناقص إلى عمود لاختراق الدروع المستخدمة في ذلك الوقت. كانت سيقان السهام تُصنع عادةً من القصب، الذي كان قويًا ومرنًا.</p><h3>المقلاع</h3><p>كان المقلاع، الذي استخدمه الرعاة في الأصل لحماية قطعانهم (انظر <a href=\"https://ref.ly/1Sam17:40\">1&nbsp;صَموئِيلَ 17:40</a>)، سلاحًا مهمًا في الحرب. تمثلت ميزته الرئيسة في بساطة تصميمه. لم يكن صنع المقلاع يتطلب مهارة كبيرة، وكانت الحجارة المستخدمة كقذائف سهلة العثور عليها. كان بإمكان الرامي المدرب قذف حجر لمسافة تصل إلى 600 قدم أو 183 مترًا. كان المقلاع مفيد جدًا في مهاجمة المدن المحصنة لأنه يمكن أن يطلق بزاوية عالية على المنحدرات الشديدة. ومع ذلك، استغرق الأمر الكثير من التدريب لاستخدامها بدقة (انظر <a href=\"https://ref.ly/Judg20:16\">القضاة 20:16</a>).</p><p>كان المقلاع عادة مصنوعًا من شريطين جلديين مع جيب لحمل الحجر. عندما تُشد الأشرطة، يصبح الجيب كيسًا. كان الرامي يمسك الكيس بيد ونهايات الأشرطة باليد الأخرى. بعد أن يدور المقلاع حول رأسه لبناء الزخم، يطلق أحد نهايات الأشرطة لإطلاق الحجر. كانت الكريات الرصاصية والحجارة الملساء تُستخدم كمقذوفات، تُحمل في كيس أو توضع بالقرب من قدمي الرامي.</p><p>تظهر أهمية المقلاع كسلاح بعيد المدى في قصة دَاودَ و جلْيَات (انظر <a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">صَموئِيلَ 17:40</a>–<a href=\"https://ref.ly/1Sam17:40-1Sam17:51\">51</a>). كان لدى الفلسطينيين العديد من الأسلحة المتقدمة، لكنهم لم يستخدموا القوس أو المقلاع. كانوا يعتمدون على الأسلحة متوسطة المدى مثل الرمح والأسلحة قصيرة المدى مثل السيف (انظر <a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">1&nbsp;صَموئِيلَ 17:4</a>–<a href=\"https://ref.ly/1Sam17:4-1Sam17:7\">7, 45, 51</a>). استخدام دَاودَ للمقلاع أعطاه ميزة في المدى على أسلحة ودروع جلْيَات المتفوقة (<a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">1&nbsp;صَموئِيلَ 17:48</a>–<a href=\"https://ref.ly/1Sam17:48-1Sam17:49\">49</a>).</p><h3>الرمح والحربة</h3><p>كان هناك سلاحان متوسطا المدى هما الرمح والحربة. كانا يبدوان متشابهين لكنهما يختلفان في الطول والاستخدام. كانت الحربة أخف وزناً وأقصر، مصممة للرمي مثل السهم الكبير. حمل الجنود السومريون الذين قادوا العربات (مركبات حربية تجرها الخيول) في الألفية الثالثة قبل الميلاد عدة حراب. الحربة هي رمح خفيف يُرمى باليد. كان الجنود يحتفظون بهذه الحراب في حاوية تسمى جعبة على عرباتهم. كانت رؤوس الحراب مصممة لاختراق الدروع وغالباً ما كانت تحتوي على خطافات أو أشواك حادة، مما يجعل من الصعب والمؤلم إزالتها من الجرح.</p><p>كان الرمح يشبه الحربة لكنه كان أطول وأثقل. كان يُستخدم في الأساس للطعن (انظر <a href=\"https://ref.ly/Num25:7-Num25:8\">العدد 25:7</a>–<a href=\"https://ref.ly/Num25:7-Num25:8\">8</a>). تُظهر الآثار العسكرية القديمة أن الرمح كان متطورًا كثيرًا. على لوحة الصياد المصري الحجرية وعلى لوحة من الوركا من نحو 3000 قبل الميلاد، كان سلاح المحارب رمحًا طويلًا. طوال الألفية الثالثة قبل الميلاد، كان الرمح شائعًا للمشاة الثقيلة ومؤثرًا في هجمات العربات والمشاة. تُظهر الحفريات أن الرمح كان يُستخدم أيضًا على نطاق واسع من قبل القبائل شبه الرحل التي انتقلت إلى فلسطين خلال العصر البرونزي الأوسط.</p><p>في العصور القديمة، كانت الرماح غالبًا تحتوي على رأس معدني مثبت في أسفل العمود. هذا سمح للرماح بأن تُغرس بشكل عمودي في الأرض عندما لا تكون قيد الاستخدام. استمرت هذه الميزة في الفترات اللاحقة وذُكرت في الكتاب المقدس. على سبيل المثال، كانت رمح شَاولَ مغروسة في الأرض بجانب رأسه بينما كان نائمًا (<a href=\"https://ref.ly/1Sam26:7\">1&nbsp;صَموئِيلَ 26:7</a>). أحيانًا، كان يُستخدم الرأس المعدني أيضًا كسلاح. يظهر هذا في قصة وفاة عَسَائِيلَ (<a href=\"https://ref.ly/2Sam2:23\">2&nbsp;صَموئِيلَ 2:23</a>).</p><h3>السيف</h3><p>أحد أقدم الأسلحة المصنوعة من الحديد كان السيف. كانت السيوف تُصنع للطعن أو الضرب. كان السيف الطاعن يحتوي على نصل طويل ومستقيم ينتهي بسن. كانت حوافه حادة، لذا يمكنه أيضًا القطع. كان السيف الضارب يحتوي على حافة حادة واحدة وحافة سميكة غير حادة. كان غالبًا ما يكون منحنيًا مثل المنجل، مع الحافة الخارجية مشحوذة. ظهر أول سيف منجل في أواخر الألفية الثالثة قبل الميلاد. كان كل من المقبض والنصل مصنوعين من قطعة واحدة من المعدن. في العصر البرونزي الأوسط، كان السيف الضارب المنحني يشبه الفأس، بمقبض طويل ونصل قصير.</p><p>هذا النوع من السيوف اختفى في أواخر العصر البرونزي لأنه لم يكن فعالًا ضد الخوذ والدروع. تم استبداله بتصميم جديد بشفرة منحنية بطول أو أطول من المقبض. كان هذا السيف الجديد جيدًا للقتال من العربات وضد الأعداء غير المدرعين. هذا يفسر لماذا يقول الكتاب المقدس أن يَشوع ضرب الكنعانيين بـ &quot;حد السيف&quot; (على سبيل المثال، <a href=\"https://ref.ly/Josh8:24\">يَشوع 8:24؛</a> <a href=\"https://ref.ly/Josh10:28-Josh10:39\">10:28</a>–<a href=\"https://ref.ly/Josh10:28-Josh10:39\">39</a>). سيكون هذا التعبير غير مناسب لوصف هجوم من سيف قصير ومستقيم وضيّق يُدفع في العدو. وقد عُثر على سيف منحني رائع في جازر، يعود تاريخه إلى القرن الرابع عشر قبل الميلاد، وآخر يظهر في نقش عاجي من القرن الثالث عشر قبل الميلاد من مَجِدّو.</p><p>التقدم في سبك الحديد حسّن أيضًا السيف المستقيم. تخصص شعوب البحر، بما في ذلك الفلسطينيين، في الأسلحة قصيرة المدى. بحلول القرن الثالث عشر قبل الميلاد، جعلوا النصل المستقيم أكثر فعالية من السيف المنحني.</p><p>بحلول زمن شَاولَ، كان للفلسطينيين مدن قوية وكانوا القوة العسكرية المهيمنة. جاءت قوتهم من العربات والمشاة المسلحين جيدًا. كانوا يحتكرون صناعة سبك الحديد ولم يسمحوا للإسرائيليين بصنع أسلحتهم الخاصة (قارن <a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">1&nbsp;صَموئِيلَ 13:19</a>–<a href=\"https://ref.ly/1Sam13:19-1Sam13:22\">22</a>). لم تتمكن إِسْرَائِيلَ من تحدي الفلسطينيين حتى تغير هذا الوضع.</p><h3>الهراوة والفأس</h3><p>قبل أن يتم تشكيل المعدن الصلب، كان يتم استخدام الهراوة والفأس للقتال اليدوي. كان لديهم مقبض خشبي قصير مع رأس ثقيل مصنوع من الحجر أو المعدن. كانت هذه الأسلحة تُستخدم مثل المطارق. كان من المهم تثبيت الرأس بإحكام على المقبض لمنعه من الانفصال أو الكسر. كان المقبض أوسع عند القبضة ويتناقص باتجاه الرأس لمنع الانزلاق. كانت هذه الأسلحة إما تُحمل في اليد أو تُعلق على المعصم بحلقة. كانت الهراوة تُستخدم للتحطيم، بينما كان الفأس يُستخدم للقطع.</p><p>كان الهراوة سلاحًا قديمًا جدًا. الرموز القديمة التي تعني<strong> القتال</strong> تُظهر الأيدي وهي تحمل هراوة ودرعًا. من 3500 إلى 2500 قبل الميلاد، كان الهراوة السلاح الرئيس للقتال الفردي. نظرًا لعدم استخدام الخوذات بعد، كانت قوة ضرب الهراوة فعالة جدًا. حتى بعد توقف استخدام الهراوة في القتال، ظل رمزًا لسلطة الملك أو سلطة ٱللهِ (الصولجان) (قارن <a href=\"https://ref.ly/Ps2:9\">مزمور 2:9</a>).</p><p>صنع فأس جيد يتطلب حل مشكلات تقنية معقدة. كان يجب تثبيت النصل بإحكام في المقبض. كان للفأس القاطع نصل قصير وحافة واسعة، جيد لمقاتلة الأعداء غير المدرعين وهدم جدران المدن، كما يظهر في لوحة من القرن الثالث والعشرين قبل الميلاد من سقارة. ومع ذلك، لم يكن فعالاً ضد الدروع. للحصول على اختراق أفضل، كان للفأس الثاقب نصل طويل وضيق مع حافة حادة.</p><h2>الحماية الدفاعية</h2><p>من دون حماية شخصية للجنود في ساحة المعركة، يمكن أن تضعف حركة الجيش وقوته النارية بشكل كبير.</p><h3>الترس</h3><p>كان الترس أحد أقدم أشكال الحماية، وكان يهدف إلى إنشاء حاجز بين جسد الجندي وسلاح العدو. خلال زمن القضاة والملوك الإسرائيليين الأوائل، كان الأفراد ذوو الرتب العالية غالبًا ما يتم حمايتهم بترس كبير جدًا. كان هذا الترس يحمله شخص خاص يُسمى حامل الترس، الذي كان يبقى باستمرار بجانب الجهة اليمنى غير المحمية للمحارب الذي كان مكلفًا بحمايته (قارن <a href=\"https://ref.ly/Judg9:54\">قضاة 9:54؛</a> <a href=\"https://ref.ly/1Sam14:1\">1&nbsp;صَموئِيلَ 14:1؛</a> <a href=\"https://ref.ly/1Sam17:7\">17:7؛</a> <a href=\"https://ref.ly/2Sam18:15\">2&nbsp;صَموئِيلَ 18:15</a>). كانت الجهة اليمنى معرضة للخطر لأن الجندي كان يحمل أسلحته في يده اليمنى ويمسك الدرع بيده اليسرى. لذا، كان حامل الدرع يقف بجانب الجهة اليمنى للمحارب لحمايته (<a href=\"https://ref.ly/1Sam17:41\">1&nbsp;صَموئِيلَ 17:41؛</a> قارن <a href=\"https://ref.ly/Ps16:8\">مزمور 16:8</a>). في ذلك الوقت، كانت التروس تُدهن عادة كجزء من عملية تجهيز المحارب الإسرائيلي وأسلحته للمعركة (قارن <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;صَموئِيلَ 1:21</a>).</p><h3>الدرع</h3><p>الدروع الشخصية كانت تحمي جسم المقاتل من الإصابة بينما تتيح ليديه الحرية لاستخدام الأسلحة. كان أقدم نوع من الدروع يشبه الدرع الطويل. كان عبارة عن سترة كاملة الطول مصنوعة من الجلد أو الألياف القوية. كان من السهل صنع هذا الدرع، وخفيفًا بما يكفي للسماح بالحركة الكاملة، ويحمي الصدر والبطن والظهر والفخذين والساقين. مع هذا الدرع، كان الجندي يحتاج فقط إلى درع صغير لحماية ذراعيه ووجهه.</p><p>خلال أواخر العصر البرونزي، تم تطوير الدرع الزرد. كان هذا الدرع مصنوعًا من مئات القطع المعدنية الصغيرة التي تتداخل مثل حراشف السمك وتُخاط على سترة من القماش أو الجلد. تُظهر السجلات من نوزي أن صنع درع واحد يتطلب بين 400 إلى 600 حرشفة كبيرة وعدة مئات من الحراشف الصغيرة. تم استخدام الحراشف الصغيرة والصفوف الضيقة في المناطق التي تحتاج إلى مزيد من المرونة، مثل الحلق والرقبة. كان هذا الدرع مرنًا بما يكفي للتحرك بحرية، ووفرت الحراشف المعدنية حماية أفضل بكثير من الجلد أو الألياف وحدها.</p><h3>الخوذة</h3><p>نظرًا لأن الرأس كان الجزء الأكثر عرضة للخطر لدى الجندي في القتال، فإن الحاجة إلى الخوذات الواقية تعود إلى نهاية الألفية الرابعة قبل الميلاد.</p><p>ارتدى الخوذ البرونزية كل من جلْيَات وشَاولَ (<a href=\"https://ref.ly/1Sam17:5,1Sam17:38\">1&nbsp;صَموئِيلَ 17:5، 38</a>). بينما كانت الخوذ شائعة بين المشاة المسلحين في الجيوش الأجنبية لعدة قرون، لم تكن مستخدمة على نطاق واسع من قبل الجنود في جيش بني إِسْرَائِيلَ خلال فترة المملكة المتحدة لإسرائيل. ومع ذلك، قام الملك عزِّيَّا بإدخال الخوذ كجزء من الإصلاحات العسكرية في المملكة الجنوبية ليَهوذَا في القرن التاسع قبل الميلاد (<a href=\"https://ref.ly/2Chr26:14\">2&nbsp;أخبار الأيام 26:14</a>).</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">الحرب</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06008024",
          "start_ref_usfm": "JOS 8:24",
          "end_ref": "06008024",
          "end_ref_usfm": "JOS 8:24"
        },
        {
          "start_ref": "07009054",
          "start_ref_usfm": "JDG 9:54",
          "end_ref": "07009054",
          "end_ref_usfm": "JDG 9:54"
        },
        {
          "start_ref": "07020016",
          "start_ref_usfm": "JDG 20:16",
          "end_ref": "07020016",
          "end_ref_usfm": "JDG 20:16"
        },
        {
          "start_ref": "09014001",
          "start_ref_usfm": "1SA 14:1",
          "end_ref": "09014001",
          "end_ref_usfm": "1SA 14:1"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017005",
          "end_ref_usfm": "1SA 17:5"
        },
        {
          "start_ref": "09017007",
          "start_ref_usfm": "1SA 17:7",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017038",
          "start_ref_usfm": "1SA 17:38",
          "end_ref": "09017038",
          "end_ref_usfm": "1SA 17:38"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017040",
          "end_ref_usfm": "1SA 17:40"
        },
        {
          "start_ref": "09017041",
          "start_ref_usfm": "1SA 17:41",
          "end_ref": "09017041",
          "end_ref_usfm": "1SA 17:41"
        },
        {
          "start_ref": "09017045",
          "start_ref_usfm": "1SA 17:45",
          "end_ref": "09017045",
          "end_ref_usfm": "1SA 17:45"
        },
        {
          "start_ref": "09017051",
          "start_ref_usfm": "1SA 17:51",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09026007",
          "start_ref_usfm": "1SA 26:7",
          "end_ref": "09026007",
          "end_ref_usfm": "1SA 26:7"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "10002023",
          "start_ref_usfm": "2SA 2:23",
          "end_ref": "10002023",
          "end_ref_usfm": "2SA 2:23"
        },
        {
          "start_ref": "10018015",
          "start_ref_usfm": "2SA 18:15",
          "end_ref": "10018015",
          "end_ref_usfm": "2SA 18:15"
        },
        {
          "start_ref": "10022035",
          "start_ref_usfm": "2SA 22:35",
          "end_ref": "10022035",
          "end_ref_usfm": "2SA 22:35"
        },
        {
          "start_ref": "12013016",
          "start_ref_usfm": "2KI 13:16",
          "end_ref": "12013016",
          "end_ref_usfm": "2KI 13:16"
        },
        {
          "start_ref": "14026014",
          "start_ref_usfm": "2CH 26:14",
          "end_ref": "14026014",
          "end_ref_usfm": "2CH 26:14"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19016008",
          "start_ref_usfm": "PSA 16:8",
          "end_ref": "19016008",
          "end_ref_usfm": "PSA 16:8"
        },
        {
          "start_ref": "24051003",
          "start_ref_usfm": "JER 51:3",
          "end_ref": "24051003",
          "end_ref_usfm": "JER 51:3"
        },
        {
          "start_ref": "09017004",
          "start_ref_usfm": "1SA 17:4",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "09017040",
          "start_ref_usfm": "1SA 17:40",
          "end_ref": "09017051",
          "end_ref_usfm": "1SA 17:51"
        },
        {
          "start_ref": "09017048",
          "start_ref_usfm": "1SA 17:48",
          "end_ref": "09017049",
          "end_ref_usfm": "1SA 17:49"
        },
        {
          "start_ref": "04025007",
          "start_ref_usfm": "NUM 25:7",
          "end_ref": "04025008",
          "end_ref_usfm": "NUM 25:8"
        },
        {
          "start_ref": "06010028",
          "start_ref_usfm": "JOS 10:28",
          "end_ref": "06010039",
          "end_ref_usfm": "JOS 10:39"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013022",
          "end_ref_usfm": "1SA 13:22"
        }
      ],
      "resource": [
        {
          "reference_id": 8197,
          "content_id": 490735,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الحرب",
          "language": "arb"
        }
      ]
    }
  }
]