[
  {
    "content_id": 331797,
    "reference_id": 3998,
    "version": "1.0.0",
    "title": "ديانا",
    "media_type": "Text",
    "index_reference": "ديانا",
    "language": "arb",
    "content": "<h1>ديانا*</h1><p>الاسم الروماني للإلهة اليونانية الأسطورية <span>أَرْطَامِيس</span>، ابنة جوبيتر وليتو والأخت التوأم لأبُولّو. تخلَّت عن فكرة الزواج تمامًا، أغلب الظن لأنها كانت خائفة من آلام الولادة التي عانت منها والدتها في أثناء ولادتها، وبقيت الإلهة العذراء بعيدة المنال. مع أنّها إلهة القمر، إلا أن ديانا كانت تُرسم غالبًا صائدة، وإلى جوارها كلبين.</p><p>كان معبد ديانا في أفسس واحدًا من عجائب الدنيا السبع في العالم القديم. كان المبنى المثير للإعجاب مدعومًا بـ 100 عمود كبير. كانت الأسطورة المحلية تقول إن تمثالها سقط هناك من السماء (<a href=\"https://ref.ly/Acts19:35\">أعمال 19: 35</a>). ربما هذه إشارة إلى نيزك. وصف بليني حجرًا كبيرًا أمام المدخل، والذي، وفقًا للتقليد، وضعته ديانا في مكانه. كانت طقوس وخدمة العبادة التي تقام تكريمًا لها يقودها كهنة مخصيين.</p><p>من بين التماثيل التي اِكتُشِفت، بعضها يُظهر ديانا بصفة امرأة متعددة ال<span>أَثْداء</span>؛ في حين البعض الآخر يُظهر ضريحًا للإلهة ديانا، توهي تحظى باهتمام الأسود من حولها. كان صُنَّاع الفضة يبيعون نماذج مصغرة للمعبد كتذكارات، وكانوا ممانعين تمامًا رؤية أي تراجُع أو تباطؤ في هذه التجارة المُربحة حينما ابتدأ بولس يعظ ويكرز  في أفسس (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">أعمال 19: 23–20: 1</a>). أدى استياء صاغة الفضة وتحريضهم إلى هياج الحشد، الذين هتفوا بحماسة &quot;عظيمة هي <span>أَرْطَامِيس ٱلْأَفَسُسِيِّينَ</span>&quot; (<a href=\"https://ref.ly/Acts19:28\">19: 28، 34،</a> kjv). تشير النقوش في المتحف البريطاني إلى الإلهة باسم &quot;أرْطَامِيس العظيمة&quot;. إذا كان يؤخذ بكلام صاغة الفضة، فبالفعل كانت تُعبد في جميع أنحاء العالم المعروف. لا يُعرف شكل العبادة على وجه اليقين، ولكن قد تكون عبادة الإلهة ديانا مرتبطة بعبادة الخصوبة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]