[
  {
    "content_id": 510063,
    "reference_id": 3843,
    "version": "1.0.0",
    "title": "رأس، غطاء الـ",
    "media_type": "Text",
    "index_reference": "رأس، غطاء الـ",
    "language": "arb",
    "content": "<h1>رأس، غطاء الـ</h1><p>تغطية الرأس وسيلة يُظهر بها الناس الاحترام في الممارسات الدينية. في العالم القديم، كانت النساء عادةً يرتدين وشاحًا أو برقعًا أو أغطية أخرى على رؤوسهن، لاسيّما حينما يصلون.</p><h2>ممارسات الكنيسة الأولى</h2><p>في زمن بولس، كانت النساء اليهوديات دائمًا يرتدين غطاء الرأس في الأماكن العامة. النساء اليونانيات عمومًا كنّ أيضًا يرتدين غطاء الرأس. كانت ممارسة تغطية النساء لرؤوسهن تُظهر الاحترام للسلطة وتضفي كرامة على من ترتديها. ناقش الرسول بولس مسألة تغطية الرأس في <a href=\"https://ref.ly/1Cor11:2-1Cor11:16\">1&nbsp;كورنثوس 11:2–16</a>.</p><p>في كنيسة كورِنْثوس، كانت هناك مشكلة عندما بدأت بعض النساء يُصَلِّين في العلن دون تغطية رؤوسهن. نظرًا لأنَّ النساء كنّ يغطين رؤوسهن احترامًا للرجال (أو &quot;الأزواج&quot;)، بدا من المخزي أنْ تصلِّي أو تتنبأ امرأة دون برقع أو غطاء رأس. في ثقافتهم، كان هذا كما لو كان رأسها محلوقًا (الآية <a href=\"https://ref.ly/1Cor11:5\">5</a>)، وهو ما كان يراه أهل كورِنْثوس مخزيًا.</p><p>استعرض بولس هذه القضية حينما أشار لخَلْق الله للرجال والنساء (الآية <a href=\"https://ref.ly/1Cor11:8\">8</a>). في البداية، يشير  إلى &quot;الملائكة&quot; في الآية <a href=\"https://ref.ly/1Cor11:10\">10</a> قبل أن يشرح احتياج الرجال والنساء إلى بعضهم البعض في الآيتين <a href=\"https://ref.ly/1Cor11:11-1Cor11:12\">11–12</a>. يفسر البعض كلمة &quot;سلطان&quot; في الآية <a href=\"https://ref.ly/1Cor11:10\">10</a> رمزًا لسلطة جديدة، إذ إنه لم يكن بإمكان النساء المشاركة في خدمة العبادة اليهودية داخل المجامع اليهودية.. على النقيض من ذلك، يمكن للمرأة المسيحية المشاركة في العبادة المسيحية طالمَا ترتدي غطاء الرأس.</p><p>قال بولس إنَّ &quot;الطبيعة&quot; ذاتها تعلِّم الرجال والنساء عن تغطية الرأس. يعتقد بعض العلماء أنَّه كان يقصد أنه بما أنَّ شعر المرأة الطويل كان فخرها، فعليها تغطية رأسها (الآية <a href=\"https://ref.ly/1Cor11:15\">15</a>). كما يرى البعض أنَّ العبارة ربما تشير إلى طريقة تصفيف الشعر. وآخرون يرون أنَّ بولس قصد إنَّ غطاء الرأس ليس ضروريًا لأنَّ شعر المرأة يكون بمنزلة غطاء لها (الآية <a href=\"https://ref.ly/1Cor11:15\">15</a>). شجع بولس على الحرية، لكنه أصَّر أيضًا على النظام والترتيب في الكنائس. وتمسَّك بولس ببعض العادات لتجنب ازعاج الآخرين (انظر <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;كورنثوس 9:19–23</a>). ومع ذلك، تحدى عادات أخرى من أجل سلامة الإنجيل ورسالته (انظر <a href=\"https://ref.ly/Gal6:12\">غلاطية 6:12</a>).</p><h2>تعاليم بولس والممارسة الحديثة</h2><p>في معظم التقاليد الكنسيّة، لا توجد ضرورة لتغطية الرأس سوى في المجتمعات التي ترى أنَّه من اللائق تغطية النساء رؤوسهن. بعض المجموعات تعتقد أنَّ جميع النساء يجب أنْ يرتدين قبعات أو أغطية على رؤوسهن في أثناء الخدمة الكنسيّة. في بعض المجموعات، تضع النساء بانتظام &quot;أغطية&quot; صغيرة على شعورهن حتى يتمكنّ دائمًا من الصلاة برؤوسهن &quot;مغطاة.&quot; (من المهم ملاحظة اختلاف الآراء حول أغطية الرأس، وتصفيف الشعر عبر الثقافات والأزمنة المختلفة.)</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\"> الرسالة الأولى إلى أهل كُوْرِنثُوس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011005",
          "end_ref_usfm": "1CO 11:5"
        },
        {
          "start_ref": "46011008",
          "start_ref_usfm": "1CO 11:8",
          "end_ref": "46011008",
          "end_ref_usfm": "1CO 11:8"
        },
        {
          "start_ref": "46011010",
          "start_ref_usfm": "1CO 11:10",
          "end_ref": "46011010",
          "end_ref_usfm": "1CO 11:10"
        },
        {
          "start_ref": "46011015",
          "start_ref_usfm": "1CO 11:15",
          "end_ref": "46011015",
          "end_ref_usfm": "1CO 11:15"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006012",
          "end_ref_usfm": "GAL 6:12"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "46011002",
          "start_ref_usfm": "1CO 11:2",
          "end_ref": "46011016",
          "end_ref_usfm": "1CO 11:16"
        },
        {
          "start_ref": "46011011",
          "start_ref_usfm": "1CO 11:11",
          "end_ref": "46011012",
          "end_ref_usfm": "1CO 11:12"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 159101,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رِسَالَةُ الرَّسُولِ بُولُس الأُولَى إِلَى أَهْلِ كُورِنْثُوس",
          "language": "arb"
        }
      ]
    }
  }
]