[
  {
    "content_id": 490336,
    "reference_id": 4006,
    "version": "1.0.0",
    "title": "ديداخي (تعليم الرسل)",
    "media_type": "Text",
    "index_reference": "ديداخي (تعليم الرسل)",
    "language": "arb",
    "content": "<h1>الديداخي (تعليم الرسل)</h1><p>دليل التلمذة الكنسي، المعروف أيضًا باسم &quot;تعاليم الرب للأمم من خلال الرسل الاثني عشر&quot;.</p><h2>من أين أتى الديداخي؟</h2><p>من الصعب تحديد أصله وتاريخه بدقة. يتفق العلماء عمومًا على أن المؤلف كتبه في سوريا أو فلسطين خلال أواخر القرن الأول أو أوائل القرن الثاني. الممارسات الموصوفة في الدليل قد أُرسيت في وقت سابق بكثير. قد جُمع الديداخي (الذي تعني &quot;التعليم&quot;) من مصادر مختلفة توضح تقاليد المجتمعات الكنسية الراسخة.</p><h2>ماذا يُعلِّم الديداخي؟</h2><p>يحتوي هذا الدليل على عدة نصوص تهدف إلى تعليم المؤمنين الجدد الإيمان المسيحي.</p><h3>&quot;طريقا&quot; الحياة والموت</h3><p>الفصول 1–6 تقدم &quot;الطريقان&quot; للحياة والموت. وهي تستند إلى <a href=\"https://ref.ly/Deut30:15\">تثنية 30:15</a>. يشبه هذا القسم العديد من التعاليم اليهودية. قد يجد مصدره في الكتابات المنحولة لمجتمع قمران (حيث جُمعت مخطوطات ٱلبحر الميت). يحتوي الدليل أيضًا على عدة أوجه تشابه مع رسالة بَرْنَابَا وراعي هَرْمَاسَ. تتضمن هذه الفصول الأولى مجموعة من الأقوال المسيحية التي تشبه تعاليم الرب يَسوع عن محبة القريب (كما سجلها مَتَّى ولوقَا).</p><h3>تعليمات للممارسات المسيحية</h3><p>الفصول 7–10 تحتوي على تعاليم عن المعمودية، والصيام، والصلاة، والإفخارستيا (مشاركة الخبز والنبيذ، والمعروفة أيضًا بالتناول المقدس). على سبيل المثال:</p><ul><li><p>يجب أن يُعمّد المؤمنون &quot;باسم ٱلْآبِ، والابن، وٱلرّوحِ القدس&quot;.</p></li><li><p>يجب على المؤمنين الصيام يومي الأربعاء والجمعة، على عكس اليهود الذين كانوا يصومون يومي الاثنين والخميس.</p></li><li><p>يجب على المؤمنين تلاة الصلاة الربانية (مع التسبيح) يوميًا.</p></li></ul><p>الصلوات في الفصلين 9 و10 تستند إلى الصلوات اليهودية على المائدة. ليس من الواضح ما إذا كانت مخصصة للإفخارستيا أو لوجبة كنيسة مشتركة (تسمى أحيانًا &quot;مائدة المحبة&quot;). لا تحتوي الصلوات على أي إشارات إلى كلمات الرب يَسوع في العشاء الأخير. تضع بركة الكأس قبل بركة الخبز (قارن <a href=\"https://ref.ly/1Cor10:16\">1&nbsp;كورنثوس 10:16</a>). يلاحظ الديداخي أن المؤمنين ليسوا ملزمين باستخدام هذه الصلوات النموذجية.</p><h3>تعليمات لقيادة الكنيسة</h3><p>الفصول 11–15 تقدم تعليمات لقيادة الكنيسة. تناقش هذه الفصول علامات الرسل والأنبياء الحقيقيين. يُشار إليهم باسم &quot;الكهنة العظماء&quot;. كما تناقش هذه الفصول مسؤوليات الكنيسة تجاه هؤلاء القادة. ينتهي الديداخي بتنبؤ بعودة ٱلْمَسِيحِ القريبة.</p><h2>لماذا يعتبر الديداخي مهمًا لتاريخ المسيحية؟</h2><p>قد تعكس يهودية الديداخي تأثير تعاليم كنيسة أورشَلِيم. يبدو أن وصف قيادة الكنيسة يأتي من بولسَ. يوضح أدوار الرسل والأنبياء والمعلمين في كورنثوس الأولى. كما تؤكد الديداخي على وظيفة الأنبياء.</p><p>تعكس تعاليم الديداخي تعاليم كنيسة في مراحل تطوير مؤسساتها وممارساتها. لا تزال الكنيسة تبدو في طور تطوير خصائص تميزها بوضوح عن اليهودية. كانت الديداخي شائعة في الكنيسة المبكرة. قام يوسابيوس بإدراجها مع الكتابات الأرثوذكسية التي تم استبعادها في النهاية من أسفار العهد الجديد.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05030015",
          "start_ref_usfm": "DEU 30:15",
          "end_ref": "05030015",
          "end_ref_usfm": "DEU 30:15"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        }
      ],
      "resource": []
    }
  }
]