[
  {
    "content_id": 335353,
    "reference_id": 5663,
    "version": "1.0.0",
    "title": "دينونة",
    "media_type": "Text",
    "index_reference": "دينونة",
    "language": "arb",
    "content": "<h1>دينونة</h1><p>مفهوم في الكتاب المقدس يرتبط ارتباطًا وثيقًا بمفهوم عدالة الله. في كُلِّ علاقاته، يَتَصَرَّف الله بشكل عادل وأخلاقي. البشر، الذين خلقهم الله، لديهم بُعد أخلاقي حتَّى يستجيبوا بشكل إيجابي لمطالب الله البارَّة في حياتهم. إنَّ الدينونة الإلهيَّة، التي تتضمَّن موافقة الله أو عدم موافقته على كُلِّ فِعْل بشري، هي نتيجة طبيعيَّة لعلاقة الخالق والمخلوق. وهكذا فإنَّ الدينونة، بتعريف بسيط، هي الاستجابة الإلهيَّة للنشاط البشري. الله الخالق يجب أن يكون أيضًا الله القاضي. بالنظر إلى أنَّ الله عادل، فإنَّه يستجيب إمَّا بالعقاب أو المكافأة لما يفعله كُلُّ شخص. مسؤوليَّة الإنسان الأخلاقيَّة أمام الله (وهي صِفَة لا تشترك فيها بقيَّة الخليقة) هي مُكَوِّن جوهري في كَوْن الإنسان مخلوقًا على صورة الله. يعني الخَلْق على الصورة الإلهيَّة أنَّ الله والإنسان يمكنهما التواصل مع بعضهما البعض بحيث يمكن لكُلِّ الناس فَهْم متطلبات الله الأخلاقيَّة والاستجابة لها طَوْعًا. من بين الوصايا الإيجابيَّة المختلفة التي أعطى الله الناس إيَّاها في خَلْقِهِ الأصلي -بما في ذلك الزواج وإخضاع الأرض والتَّمَتُّع بجَنَّة عَدْن- كانت هناك الوصيَّة السلبيَّة التي تَحظُر أكل الثمر من شجرة واحدة. حَمَلَ تَحَدِّي هذا الحَظْر التهديد بالموت كعقوبة (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">تكوين 2:16–17</a>). يحتوي <a href=\"https://ref.ly/Gen3:1-Gen3:24\">تكوين 3</a> على رواية دينونة الله الأولى، دينونة آدم. عُوقِب آدم بالموت إذ إنَّه لم يَعِشْ ضِمْن القواعد الأخلاقيَّة التي وضعها الله (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3:17–19</a>). بمعنًى <span>تِقْنِيٍّ </span>بحت، تشمل الدينونة موافقة الله على الأفعال التي تُرضِيه، غير أنَّه في أكثريَّة الأحيان، تُفهَم الدينونة سلبيًّا بمعنى أنَّ الله يُعاقِب أولئك الذين ينتهكون وصاياه. منذ السقوط، يقف كُلُّ النشاط البشري تحت دينونة الله السلبيَّة (<a href=\"https://ref.ly/Rom2:12\">رومية 2:12</a>).</p><h2>الدينونة في هذه الحياة</h2><p>تعتمد الفكرة المسيحيَّة الخاصَّة بالكفَّارة، أنَّ المسيح مات عن الخطيَّة بدلًا من الإنسان، على فَرْضِيَّة أنَّ الله يُحَمِّل البشر مسؤوليَّة خطاياهم. لكنَّ الله أرسل ابنه للتعامل مع هذه المشكلة. وَضَعَ الابن نفسه طَوْعًا تحت دينونة الله، وبدلًا من الناس نال العقاب الإلهي (<a href=\"https://ref.ly/Gal3:13\">غلاطيَّة 3:13</a>). لذلك يمكن اعتبار موت المسيح عن الخطيَّة أقصى تَجَلٍّ للدينونة الإلهيَّة. الله كَقَاضٍ يَفْتَقِد الدينونة الإلهيَّة الكاملة على الخطيَّة في نَفْس المسيح في صَلْبِهِ.</p><p>من خلال الإيمان، الذي يُنشِئه الروح القدس وتُغَذِّيه الكلمة، يصبح المؤمن واحدًا مع المسيح؛ وبذلك ينجو من الدينونة الإلهيَّة ويَخلُص من العقاب (<a href=\"https://ref.ly/Rom3:22\">رومية 3:22</a>). أولئك الذين، بالإيمان، يشتركون في فوائد موت المسيح يقفون أمام القاضي الإلهي وينالون حُكْمًا بـ &quot;البراءة&quot;، وبدلًا من العقاب والجزاء الإلهي، ينالون حُكْمًا بالحياة الأبديَّة. يقول يسوع عن الذين يؤمنون به إنَّهم قد اجتازوا الدينونة بالفعل، ونَجَوْا من الموت، ويُشارِكون الآن بالفعل في الحياة الأبديَّة (<a href=\"https://ref.ly/John5:24\">يوحنَّا 5:24</a>).</p><p>مع أنَّ الخطايا قد كُفِّر عنها بواسطة المسيح، لا يزال كُلُّ شخص -مؤمن وغير مؤمن على السَّواء- يعاني من عواقب مُعَيَّنَة لخطاياه أو خطاياها هنا في هذه الحياة. لكُلِّ فِعْلٍ بشريٍّ هناك رَدُّ فِعْل إلهي (<a href=\"https://ref.ly/Rom2:6\">رومية 2:6</a>). يتحدَّث بولس عن الضمير، الذي يُصدِر سلسلة من الأحكام حتَّى على أفعال أولئك الذين لا يعرفون الله الحقيقي (الآية <a href=\"https://ref.ly/Rom2:15\">15</a>).</p><p>تُعَدُّ الحكومات أيضًا تَجَلِّيات للدينونة الإلهيَّة على الأداء العام للإنسان فيما يتعلَّق بالقانون. العدالة المَدَنِيَّة، مع أنَّها غالبًا ما تكون فاسدة، هي وسيلة يُنَفِّذ الله من خلالها دينونة زَمَنِيَّة على أي كسر للقانون في هذه الحياة (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">رومية 13:1–2</a>). الجرائم العامَّة ضد المجتمع ليست الخطايا الوحيدة الخاضعة للدينونة الإلهيَّة.</p><p>بالإضافة إلى اتِّهامات (شكاوى، رومية 2: 15) الضمير حتَّى للخطايا الأكثر سِرِّيَّة، فإنَّ كُلَّ فِعْل بشري يحمل معه مكافأة أو عقوبة محتملة. العَيْش ضِمْن الحدود الأخلاقيَّة التي وضعها الله، خاصَّةً كما تُعلَن في الوصايا العشر وتُشرَح بمزيد من التفصيل في بقيَّة الكتاب المقدس، يُؤَدِّي إلى فوائد مادِّيَّة مُعَيَّنة في هذه الحياة، والعَيْش في تَجَاهُل للناموس الأخلاقي يُؤَدِّي إلى عقوبات ومَشَقَّات مناسبة للمخالفة (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">غلاطيَّة 6:7–8</a>). على سبيل المثال، يمكن أن يُؤَدِّي رفض العمل إلى الفقر، ويمكن أن يُؤَدِّي الإفراط في أشياء مُعَيَّنَة إلى اعتلال الصِّحَّة. تجلب بعض الأنشطة عقوباتها الخاصَّة. مع ذلك، لا ينبغي للمسيحيِّين أن يستنتجوا أنَّ وجود الكوارث في حياة الشخص لا بُدَّ أن يُشِير إلى دينونة مُحَدَّدَة من الله على خطيَّة مُعَيَّنَة. يمكن أن يستخدم الله الكوارث في حياة المسيحي ليقوده بعنايته الإلهيَّة إلى الهدف النهائي المُتَمَثِّل في الحياة الأبديَّة (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1&nbsp;بطرس 4:12–13</a>).</p><p>بسبب خطيَّة آدم، خضعت الخليقة لدينونةِ فسادٍ (<a href=\"https://ref.ly/Gen3:17\">تكوين 3:17</a>). تشارك كُلُّ الحياة البشريَّة في تَدَهْوُرٍ يُمَثِّل تَجَلِّيًا لدينونة إلهيَّة على الخطيَّة التي نشأت مع آدم. يَظَلُّ الله صاحب السيادة حتَّى على الفساد الكَوْنِيّ وهو قادر على توجيهه والتَّحَكُّم فيه لمقاصده النهائيَّة (<a href=\"https://ref.ly/Rom8:20\">رومية 8:20</a>). وهكذا يستطيع الله استخدام الكوارث لفائدة حياة المسيحي (الآية <a href=\"https://ref.ly/Rom8:28\">28</a>)، لكنَّه يستطيع أيضًا استخدامها لإظهار غضبه على الذين يُصِرُّون على الخطيَّة المُتَعَمَّدَة ويرفضون ابنه يسوع المسيح كالفادي من الخطيَّة. يُعَدُّ فرعون، الذي اعترف بموسى كنَبِيِّ الله ومع ذلك رَفَضَه هو ورسالته، أحد أبرز الأمثلة لشخص نال دينونة الله (<a href=\"https://ref.ly/Exod10:20\">خروج 10:20</a>). اليهود الذين رَأَوْا معجزات يسوع ورفضوا ادِّعاءاته بأنَّه المَسِيَّا هُمْ أيضًا من بين الذين نالوا دينونة الله أثناء حياتهم (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">متَّى 12:22–32</a>).</p><p>من خلال الحروب وإنشاء الأُمَم وتدميرها، يُنَفِّذ الله دينونة بشكل جماعي على شعوب بأكملها. يُسَجِّل العهد القديم صعود وسقوط أُمَم وملوك. إنَّ رفض الاعتراف بالله الحقيقي وعبادته ورفض اتِّباع قوانينه يُؤَدِّي في النهاية وبكل تأكيد إلى انقراض الأُمَّة. تدمير نينوى وإسرائيل في العهد القديم وأورشليم في العهد الجديد هي أمثلة واضحة لدينونة الله على شعوب بأكملها ترفض رسالة خلاصه. يجب أن يُؤَدِّي التجاهل العام للناموس الأخلاقي إلى تَفَكُّك الأُمَّة، والذي كثيرًا ما يتفاقم بعد ذلك بغزو أُمَّة أجنبيَّة. كان تدمير سدوم وعمورة هو النتيجة المباشرة للإباحيَّة الجنسيَّة اللَّاأخلاقيَّة (<a href=\"https://ref.ly/Jude1:7\">يهوذا 1:7</a>).</p><h2>الدينونة الأخيرة</h2><p>الدينونة بمعناها النهائي والمُطلَق تُفهَم بأفضل صورة ممكنة على أنَّها ظهور يسوع المسيح في اليوم الأخير. في ذلك الوقت سَيَرِث المؤمنون الحياة الأبديَّة وسَيُدان غير المؤمنين بالهلاك الأبدي. لا يخشى المسيحي هذه اللحظة؛ لأنَّه قد تَمَّ تبرئته بالفعل في المسيح يسوع، أمَّا غير المؤمن فَعَلَى صَوَابٍ يخشى الموت. سبب هذه الدينونة الرهيبة وغير المُتَغَيِّرَة هو الرفض المستمر لعرض الله الخلاصي. هذه هي الخطيَّة ضد الروح القدس (<a href=\"https://ref.ly/Matt12:32\">متَّى 12:32</a>). أولئك الذين يقعون تحت إدانتها هم أولئك الذين سمعوا رسالة الله الخاصَّة لهم ومُقتَنِعون بحقيقتها ولكنَّهم مع ذلك يَستَمِرُّون في رفض هذا الخلاص. كما رفض غير المؤمن الله في هذه الحياة، كذلك يرفضه الله في موته إلى الأبد.</p><p>بالإضافة إلى هذه الدينونة الفرديَّة، ستظهر كُلُّ الأمم أمام يسوع (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">متَّى 25:31–32</a>). لقد تَقَرَّر بالفعل مصير كُلِّ الذين يظهرون أمام الدَّيَّان (القاضي). تُعَلِّم الكُتُب المقدسة أنَّ هناك دينونة في ذلك اليوم الأخير سَتَتِمُّ على أساس الأعمال (الآيات <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>)، ولا ينبغي أن يُنظَر إلى هذا الأمر على أنَّه إنكار ومُناقَضَة لمبدأ خلاص المَرْء بالإيمان وحده، فالناس يدخلون في علاقة خلاصيَّة مع يسوع المسيح من خلال الإيمان وحده، بدون أعمال، غير أنَّ الإيمان معروفٌ لله فقط وفي حَدِّ ذاته غير مَرْئِيٍّ للآخرين، فالدليل على وجود الإيمان هو الأعمال.</p><p>يمكن أن تكون دينونات الله على الناس في هذه الحياة نافعة؛ لأنَّه من خلال هذه الدينونات يدعوهم إلى التوبة. ستكون دينونة اليوم الأخير نهائيَّة، فَلَنْ يُسمَح لأحدٍ بالتوبة أو تغيير رأيه أو رأيها بشأن الله. في ذلك اليوم سَيُدرِك الجميع صِدْق ادِّعاءات الله في المسيح يسوع، ولكن فقط الذين آمنوا به ونَفَّذوا مشيئته في حياتهم سينالون الدعوة لدخول الحياة الأبديَّة (الآية <a href=\"https://ref.ly/Matt25:34\">34</a>).</p><h2>الآثار العمليَّة</h2><p>يعيش المسيحيُّون حياةً إيجابيَّة وواثقة عالمين أنَّ يسوع قد أخذ الدينونة الإلهيَّة عنهم؛ وهكذا فَهُمْ أحرار من أي عقاب إلهي آخر. في الوقت نفسه، هُمْ يُدرِكون دينونة الله على كُلِّ الخطايا، بما في ذلك خطايا المسيحيِّين، وأنَّهم لولا المسيح لَ<span>قَاسَوْا</span> أسوأ عقاب إلهي ممكن. هُمْ يَرَوْنَ في شَرِّ هذه الحياة وكوارثها استياء الله المُستَمِرَّ من الخطيَّة، وعندما تأتي، يستخدمها المسيحيُّون كَفُرَصٍ لفحص نفوسهم وللتوبة. مع أنَّهم لا يعرفون التاريخ الدقيق لليوم الأخير، فإنَّهم يَستَعِدُّون كُلَّ يوم للدينونة النهائيَّة.</p><h2>خاتمة</h2><p>يُغَطِّي مفهوم الدينونة تاريخ الجنس البشري بأكمله، من السقوط إلى اليوم الأخير. الله، كإله عادل يرى فرقًا حاسمًا بين الخير والشر، ليس لديه خيار سِوَى أن يَدِين كُلَّ الناس في حياتهم اليوميَّة وخاصَّةً عند نهاية الحياة. الله في نعمته أرسل ابنه ليُقاسِي الدينونة التي كُنَّا نَستَحِقُّها، وفي رحمته يُؤَجِّل يوم الدينونة الأخير حتَّى نُقبِل إلى التوبة بالإيمان بيسوع المسيح (<a href=\"https://ref.ly/2Pet3:9\">2 بطرس 3:9</a>). تَبلُغ المفاهيم العظيمة للخَلْق والعدالة والناموس والخلاص والكفَّارة ذروتها النهائيَّة في الدينونة الإلهيَّة لليوم الأخير.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">الجحيم</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">كرسي الدينونة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">التبرير، مُبَرَّر</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">الدينونة الأخيرة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">المجيء الثاني للمسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">غضب الله</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 4957,
          "content_id": 124513,
          "resource_code": "TyndaleBibleDictionary",
          "label": "جحيم",
          "language": "arb"
        },
        {
          "reference_id": 5662,
          "content_id": 331865,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عرش الدينونة",
          "language": "arb"
        },
        {
          "reference_id": 7370,
          "content_id": 125388,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مجيء المسيح الثاني*",
          "language": "arb"
        },
        {
          "reference_id": 5672,
          "content_id": 331868,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التبرير، مُبرر",
          "language": "arb"
        },
        {
          "reference_id": 5856,
          "content_id": 331872,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الدينونة الأخيرة/ يوم الرَّب",
          "language": "arb"
        },
        {
          "reference_id": 8263,
          "content_id": 335556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غضب الله",
          "language": "arb"
        }
      ]
    }
  }
]