[
  {
    "content_id": 331795,
    "reference_id": 3985,
    "title": "رغبة",
    "media_type": "Text",
    "index_reference": "رغبة",
    "language": "arb",
    "content": "<h1>رغبة</h1><p>الاشتياق إلى، الرغبة في، أو الاشتهاء؛ وأيضًا الشيء المرغوب فيه. تظهر كلمة &quot;الرغبة&quot; مرات عديدة في KJV. والكلمة في صيغتها كاسم ، تترجم إلى 12 كلمة عبرية، و3 كلمات يونانية. أما صيغتها كفعل، تمثل ما يقرب من 12 من الأفعال العبرية واليونانية. بعض الكلمات الأصلية تعني ببساطة &quot;طلب&quot; أو &quot;سعي&quot;، وتترجم بهذه الطريقة في الترجمات الأحدث.</p><p>الرغبة جزء أساسي من الحياة، وهي ليست جيدة ولا سيئة في حد ذاتها. المسألة الأخلاقية التي تحسم الأمر هي طريقة استجابة الشخص لرغباته. فمن الممكن السماح للرغبات بالسيطرة على سلوك الشخص، أو أن يتحكَّم الشخص في رغباته ويستخدمها في تحقيق مقاصد الله.</p><p>اختلف المسيحيون حول رد الفعل المناسب تجاه الرغبة. اِدَّعى الزاهدون، على سبيل المثال، أنَّ اشتهاء الطعام والاستمتاع بالأكل خطيئة. لكن حياة يسوع في الأناجيل، والنماذج الحياتية له تُظهِر أنه استمتع بالطعام الجيد—حتى أن منتقديه وصفوه بالنهم (<a href=\"https://ref.ly/Luke7:34\">لوقا 7: 34</a>). ومعجزة يسوع الأولى  التي وردت في إنجيل يوحنا أجراها في عرس قانا الجليل، إذ استمرت الوليمة على الأرجح لعدة أيام (<a href=\"https://ref.ly/John2:1-John2:11\">يوحنا 2: 1–11</a>).</p><p>يعتقد الكثيرون أنَّ الرغبة الجنسية سيئة، لكنها في حد ذاتها ليست أكثر شرًا من الرغبة في الطعام. لقد خلق الله الناس بكلا الرغبتين، ويجب أنْ نتحكم في كلتيهما، في طاعةٍ لناموس الله ووصاياه.</p><p>كيف يمكن للإنسان التمييز بين الرغبة الجيدة والرغبة السيئة؟ في النهاية هناك مسألة واحدة أساسية: هل رغبة الشخص تتمركز حول الذات أم تحقق مشيئة الله؟ يُعلِّم الكتاب المقدَّس أنَّ أساس الخطيئة هو الإصرار على أنْ يكون للمرء طريقه الخاص به. ومع أنَّ الملك شاول لم يرتكب خطيتي الزنا والقتل اللتين ارتكبهما الملك داود، إلّا أن داود كان مُكرَّمًا، أما شاول فكان مُلامًا. السبب الذي قدَّمه الكتاب المقدَّس هو أنَّ داود كان &quot;رجلًا حسب قلب [الله]&quot;، أراد أن يفعل مشيئة الله (<a href=\"https://ref.ly/Acts13:22\">أعمال 13: 22</a>). لكن شاول كان عنيدًا متصلّبًا ومتمركزًا حول ذاته، ورُفِضَ لهذا السبب (<a href=\"https://ref.ly/1Sam15:23\">1 صموئيل 15: 23</a>).</p><p>الرغبة الشريرة، إذن، ليست بالضرورة رغبة في شيء قد يُصنف على أنه شرير. إنها في جوهرها الرغبة في تحقيق إرادة الشخص الذاتية. وبهذا الشكل، فهي قيد، إذ هي تضع الذات محلّ الله. لا يتحقق أمر في الحياة دون وجود رغبة حقيقية في فعلها. لكن يجب أنْ تكون أفعال الشخص دائمًا متوافقة مع مشيئة الله كما هي معلنة في كلمته. يَعِد الكتاب المقدَّس أنه عندما يتلذَّذ الناس بالرب، فإن الله سيعطيهم سؤل قلوبهم (<a href=\"https://ref.ly/Ps37:4\">مزامير 37: 4؛</a> قارن <a href=\"https://ref.ly/Ps145:16\">مزامير 145: 16، 19</a>؛ <a href=\"https://ref.ly/Prov10:24\">أمثال 10: 24</a>؛ <a href=\"https://ref.ly/Matt6:33\">متى 6: 33</a>). عندما يكون الله هو ما يتوق إليه المرء، تصبح جميع الرغبات الأخرى موجهة توجيهًا صحيحًا، وبالتالي يمكنها أنْ تعكس أشواق الله  ورغبته في تحقيق خير شعبه وسلامته.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]