[
  {
    "content_id": 331979,
    "reference_id": 7794,
    "version": "1.0.0",
    "title": "رِّوَاقِيِّة*، رِّوَاقِيِّون",
    "media_type": "Text",
    "index_reference": "رِّوَاقِيِّة*، رِّوَاقِيِّون",
    "language": "arb",
    "content": "<h1><span>رِّوَاقِيِّة</span>*، <span>رِّوَاقِيِّون</span></h1><p>فلسفة يونانية واسعة الانتشار، كانت ممثلة تمثيلًا  جيدًا بين الجَمهور في أثينا الذي كان يستمع إلى بولس (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">أعمال 17: 16–34</a>). كان الرسول على الأرجح مطلع عليها ويعرفها جيدًا، لأنها بدأت في أثينا حوالي 300 قبل الميلاد، مع تعليم زينو في &quot;الستويا&quot; (الأروقة) في المنشآت العامة، وانتشرت في جميع أنحاء العالم اليوناني الروماني. كانت معروفة، على سبيل المثال، في طرسوس وعلى جزيرة قبرص، لذلك لا شك أن بولس كان قد التقى بالرواقيين في رحلاته السابقة وربما في مسقط رأسه أيضًا. نطاق وقوة تأثير هذه الفسلفة يتجلى في الإمبراطور الروماني ماركوس أوريليوس (الذي توفي عام 180 ميلادي) الذي كان هو نفسه رواقيًا، فكان واحدًا ممن بقيت بعض كتاباته الفلسفية. </p><p>كان ٱلرِّوَاقِيِّون الأوائل يهتمون بشكل أساسي بعلم الكونيات، أي دراسة أصل الطبيعة وقوانينها. كانوا ماديين، يعتقدون أن كل الأشياء تأتي من عنصر أساسي واحد هو النار وستؤول في النهاية إلى ذلك العنصر في حريق كوني هائل. لذلك، كان لديهم نَظْرَة <span>دورية</span> لتاريخ الكون، بمعنى نشأة كون ثم يتعرض للتدمير فيأتي وراءه أخر، وهكذا دواليك. فترتيب الأشياء كما نحن نعرفها،  والنَظْرَة الدورية لتاريخ الكون من وجهة نظرهم ينسبان إلى قدرة تنظيمية هائلة مستمرة تتبع قوّة نافذة تسمى لوجوس ينظر إليها أحيانًا باعتبارها قوة إلهية.  وقوانينها هي قوانين الطبيعة التي يجب على جميع المخلوقات الامتثال لها. فهي تمنح كل الأشياء طبيعتها الأساسية،و بدورها تعطي الحياة والعقل للإنسان. في الواقع، اللوجوس هو في الإنسان، متخذًا صورة النفس البشرية. لذا، العيش وفقًا للعقل هو العيش وفقًا للنظام الطبيعي للأشياء، هذا رائع. الطاعة الواعية للقانون الطبيعي تحرر الإنسان من الخوف والقلق بشأن الظروف الخارجية التي لا يملك السيطرة عليها، ولكنها لا تزل محكومة بقوانين الطبيعة. إذا، فالحياة الجيدة والصالحة هي حياة يسودها العقل، لا العاطفة، تسودها القواعد، والطمأنينة والانسجام مع الطبيعة</p><p>أفكار ٱلرِّوَاقِيِّين اجتذبت بالفعل بعض المسيحيين بسبب التشابه الظاهري بين اللوجوس الرواقي واللوجوس في <a href=\"https://ref.ly/John1:1-John1:18\">يوحنا 1: 1–18</a>، وبين فكرة القانون الطبيعي وقانون الله.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">الأبيقوريون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">الفلسفة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 331813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَبِيقُورِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 6885,
          "content_id": 331927,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فلسفة",
          "language": "arb"
        }
      ]
    }
  }
]