[
  {
    "content_id": 490627,
    "reference_id": 7105,
    "version": "1.0.0",
    "title": "رمسيس (شخص)",
    "media_type": "Text",
    "index_reference": "رمسيس (شخص)",
    "language": "arb",
    "content": "<h1>رمسيس* (شخص)</h1><p>اسم 11 ملكًا من الأسرة المصرية التاسعة عشرة والعشرين (يُكتب أيضًا رَعَمْسِيسَ). حكم رمسيس الثاني لمدة نحو 67 عامًا (1290–1224 قبل الميلاد تقريبًا). كان معروفًا باسم رمسيس العظيم، بشكل رئيس بسبب أنشطته البنائية الواسعة، مثل معبده الجنائزي في نو آمون (الرمسيوم)، ومعبد أبو سمبل المنحوت في الصخر في النوبة، وإضافاته إلى معابد الكرنك والأقصر. مصورًا على جدران معابده كقائد عسكري جبار، قاتل الحيثيين في قادش على نهر العاصي، حيث كاد أن يفقد حياته بسبب خطأ تكتيكي خطير من جانبه. كانت المعركة في أفضل الأحوال تعادلًا، لكنه صورها كانتصار مصري في الرمسيوم وأبو سمبل. معاهدته مع الحيثيين هي أقدم اتفاقية عدم اعتداء دولية معروفة. غالبًا ما تم اقتراحه كفرعون الاضطهاد (<a href=\"https://ref.ly/Exod1:8-Exod1:11\">خروج 1:8–11</a>)، لكن هذا غير محتمل.</p><p>رمسيس الثالث (1195–1124 قبل الميلاد تقريبًا)، من الأسرة العشرين، أنقذ مِصْرَ من غزو شعوب البحر في معركة برية وبحرية في دلتا النيل. بنى مجمع معبد جنائزي كبير وإقامة ملكية في منطقة طيبة، في مدينة مدينت هابو. على الجدار الخارجي الشمالي لمنطقة المعبد توجد أولى التمثيلات المعروفة لمعركة بحرية. من بين الأسرى يوجد البلست، الذين يُعتقد أنهم الفلسطينيون. كما تحمل الجدران الخارجية نقوشًا بارزة ممتازة لصيد الأسود والثيران البرية. من أواخر عهد رمسيس الثالث يأتي البردية الشهيرة هاريس، التي تسرد تبرعات الملك لآمون. بسبب تأخر الأجور العينية، أضرب العمال في المقبرة الملكية. وقعت إضرابات مماثلة في زمن رمسيس التاسع والعاشر. من نهاية عهد رمسيس الثالث تأتي سجلات محاكمة محكمة لمؤامرة في الحرملك حيث يبدو أن رمسيس الثالث قد قُتل.</p><p>كان الرعامسة الآخرون حكامًا صغارًا لم يؤدوا أي دور محوري في التاريخ. يتضح عدم استقرار البلاد بشكل أكبر من خلال النهب الواسع لقبور الملوك. تم إجراء تحقيق معقد ومشكوك فيه في هذه السرقات في عهد رمسيس التاسع.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">مِصْرَ، مصري</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 335254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مصر، مصري",
          "language": "arb"
        }
      ]
    }
  }
]