[
  {
    "content_id": 511290,
    "reference_id": 5825,
    "title": "رسائل لَخِيش",
    "media_type": "Text",
    "index_reference": "رسائل لَخِيش",
    "language": "arb",
    "content": "<h1>رسائل لَخِيش</h1><p>رسائل لَخِيش هي مجموعة من الكتابات  تسمى أحيانًا بـ &quot;ملحق إِرْمِيَا.&quot; ج. ل. ستاركي هو صاحب هذا الاكتشاف المهم في لَخِيش في عام 1935، إذ وجد 18 شقفة فخارية (قطع من الفُخَّار مكتوب عليها) في إحدى غرف الحراسة بين البوابات الخارجية والداخلية لمدينة لخيش. كانت هذه القطع مغطاة بطبقة من الرماد الناتج عن حرق نَبوخَذْنَاصَّر المدينة عندما دمرها. ربما حدث هذا في أواخر عام 589 قبل الميلاد بعد حصاد الزيتون، إذ عُثر على كثير من نوى الزيتون المحترقة بالقرب منها. بعد استيلاء نَبوخَذْنَاصَّر على لَخِيش إلى جانب مدن أخرى، هاجم أورشَلِيم في يناير 588. في عام 1938، وُجدت ثلاث رسائل قصيرة غير مكتملة أخرى في لَخِيش، لكن تاريخها غير معلوم.</p><p>كُتبت جميع النصوص الـ 21 بالحبر الأسود على قطع فُخَّار مكسورة باستخدام قلم من الخشب أو من البوص. استخدم الكُتّاب الأبجدية الفينيقية، التي كانت تُستخدم في العبرية الكلاسيكية.</p><p>كانت معظم هذه الوثائق رسائل من ضابط في إحدى المواقع إلى قائد في لَخِيش. لكن بكل أسف، لم يكن من الرسائل ما يتمتع بوضوح كافٍ لفهمها كاملة سوى سبعة رسائل. أما بقية الرسائل إما كانت مطموسة، أو مكتوبة بلغة غريبة وغير مألوفة. وليس من اتفاق دائم بين العلماء على ما تقوله النصوص الأخرى.</p><p>إحدى الرسائل المثيرة للاهتمام هي الرسالة الرابعة، التي تقول، &quot;نحن نرصد إشارات نار لَخِيش، حسب جميع العلامات التي أعطاها الرب، لأننا لا نستطيع رؤية [إشارات] عَزِيقَةَ.&quot; يذكر <a href=\"https://ref.ly/Jer34:7\">إِرْمِيَا 34:7</a>  لَخِيش و عَزِيقَة (12 ميلًا، أو 19.3&nbsp;كيلومترًا، شمال شرق لَخِيش) باعتبارهما آخر مدينتين باقيتين ليَهوذَا. ربما تشير هذه الرسالة إلى أن عَزِيقَة قد سقطت، لكن الإشارات لم تكن واضحة للعيان لسبب أو آخر. تمدنا هذه الرسالة بدليل على استخدام إِسْرَائِيل القديمة لإشارات النار التي ورد ذكرها أيضًا في <a href=\"https://ref.ly/Jer6:1\">إِرْمِيَا 6:1</a>.</p><p>الرسالة السادسة تتحدث عن الأمراء الذين يثبطون عزيمة الشعب. وتقول: &quot;ها إن الأمراء لا يتكلمون حسنًا، بل لإرخاء أيادينا وإضعاف أيدي الرجال الذين يعلمون بكلامهم.&quot; هذا يشابه تقريبًا الاتهام الموجه من بعض الأمراء ضد إِرْمِيَا: &quot;<span>لِأَنَّهُ بِذَلِكَ يُضْعِفُ أَيَادِيَ رِجَالِ ٱلْحَرْبِ ٱلْبَاقِينَ فِي هَذِهِ ٱلْمَدِينَةِ، وَأَيَادِيَ كُلِّ ٱلشَّعْبِ، إِذْ يُكَلِّمُهُمْ بِمِثْلِ هَذَا ٱلْكَلَامِ.</span>&quot; (<a href=\"https://ref.ly/Jer38:4\">إِرْمِيَا 38:4</a>).</p><p>الرسالة الثالثة تذكر رحلة قام بها قائد جيش يهوذا إلى مِصْر، ربما طلبًا للمساعدة. وهذا يوضح نشاط الجماعة المؤيدة لمصر في أثناء حكم الملك صِدْقِيَّا. بيد أن سبب هذه الرحلة لابد وأن يكون مختلفًا كل الاختلاف عن السبب المشار إليه في <a href=\"https://ref.ly/Jer26:20-Jer26:23\">إِرْمِيَا 26:20</a>–<a href=\"https://ref.ly/Jer26:20-Jer26:23\">23</a>. فهذه الرسالة تشير أيضًا إلى تحذير أحد الأنبياء. وقد حاول البعض ربط هذا النبي بأورِيَّا أو إِرْمِيَا، لكن لا يمكننا التأكد من هُوِيَّة هذا النبي.</p><p>الرسائل 2–6 يرد فيها ذكر هوشَعْيَا (اسم يظهر في <a href=\"https://ref.ly/Jer42:1\">إِرْمِيَا 42:1؛</a> <a href=\"https://ref.ly/Jer43:2\">43:2</a>) مدافعًا عن نفسه أمام رئيسه، ياعوش، الذي كتب كثير من رسائل لَخِيش. أما من جهة الاتهامات الموجهة إليه فيه ليست واضحة، ولكن يبدو أنها تتعلق بمطالعة وثائق سرية. يعتقد أحد العلماء أن هذه الرسائل ربما استخدمت في محاكمة هوشَعْيَا. لم يكن بيت الحراسة مجرد موقع عسكري فحسب، بل كان أيضًا بالقرب من البوابة حيث كانت تُعقد المحاكمات في العصور الكتابية.</p><p>رسائل لَخِيش ذات قيمة لباحثي الكتاب المقدس لعدة أسباب:</p><ul><li><p>إنها تُظهر اللغة والكتابة التي استخدمها العبرانيون في زمن إرميا.</p></li><li><p>إنها تساعد على فهم النص العبري.</p></li><li><p>إنها توفر معلومات <strong>مستقاة</strong><span> من </span><strong>المصدر الأصلي ع</strong>ن الوضع السياسي والعسكري العصيب قبل تدمير أورشَلِيم على يد نَبوخَذْنَاصَّر.</p></li><li><p>إنها تساعدنا على دراسة الأسماء العبرية من نهاية حِقْبَة الملكية.</p></li><li><p>إنها تمدنا بتفاصيل تاريخية (على سبيل المثال، الرسالة 20 تذكر السنة التاسعة للملك صِدْقِيَّا).</p></li></ul><p>تسهم هذه الرسائل في استعادة مشاهد الأزمنة المضطربة الموصوفة في سفر إِرْمِيَا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">كتابة الرسائل، القديمة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "24038004",
          "start_ref_usfm": "JER 38:4",
          "end_ref": "24038004",
          "end_ref_usfm": "JER 38:4"
        },
        {
          "start_ref": "24042001",
          "start_ref_usfm": "JER 42:1",
          "end_ref": "24042001",
          "end_ref_usfm": "JER 42:1"
        },
        {
          "start_ref": "24043002",
          "start_ref_usfm": "JER 43:2",
          "end_ref": "24043002",
          "end_ref_usfm": "JER 43:2"
        },
        {
          "start_ref": "24026020",
          "start_ref_usfm": "JER 26:20",
          "end_ref": "24026023",
          "end_ref_usfm": "JER 26:23"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 331873,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كتابة الرسائل قديمًا",
          "language": "arb"
        }
      ]
    }
  }
]