[
  {
    "content_id": 335459,
    "reference_id": 6847,
    "version": "1.0.0",
    "title": "رسالة بطرس الثانية",
    "media_type": "Text",
    "index_reference": "رسالة بطرس الثانية",
    "language": "arb",
    "content": "<h1>رسالة بطرس الثانية</h1><p>الرسالة العامة الثانية التي كتبها بطرس.</p><p><span>نظرة عامَّة تمهيديَّة</span></p><p>•&nbsp;المُؤَلِّف</p><p>•&nbsp;تاريخ الكتابة ومكانها والوِجهَة</p><p>•&nbsp;الخلفيَّة</p><p>•&nbsp;الغَرَض والتعليم اللاهوتي</p><p>•&nbsp;المُحتَوَى</p><h2>المُؤَلِّف</h2><p>يُعَرَّف الكاتب بوضوح في <a href=\"https://ref.ly/2Pet1:1\">1:1</a> على أنَّه <span>سِمْعَانُ بُطْرُسُ</span>، أحد الرُّسُل الـ 12 الذين اختارهم يسوع. مع ذلك، ينبغي ملاحظة أمرَيْن: أوَّلًا، يختلف أسلوب هذه الرسالة بشكل ملحوظ عن أسلوب رسالة بطرس الأولى؛ ثانيًا، نظرًا لأنَّ رسالة بطرس الثانية هي بوضوح عمل لاحق (اُنْظُرْ تاريخ الكتابة أدناه) وتتضمَّن رسالةَ يهوذا بشكل مُوجَز، فمن الممكن أن يكون أحد شركاء العمل الموثوق بهم (مثل يوحنا مرقس) قد جمع شواغل بطرس الأخيرة، مُضَمِّنًا فيها مُوجَزًا لرسالة يهوذا بعد موت بطرس. وهكذا، فإنَّ رسالة بطرس الثانية هي كلمات بطرس الأخيرة، نوع من الوَصِيَّة بعد الوفاة تُوَجِّه الكنيسة في العصر ما بعد الرسولي. من الممكن أيضًا أن يكون بطرس هو المُؤَلِّف وراء هذا العمل، ولكن ليس الكاتب، كما أُشِير في القسم الخاص بـ &quot;المُؤَلِّف&quot; في الرسالة الأولى. على هذا النحو، يمكن أن تكون الرسالة قد أُعِدَّتْ بواسطة شخص آخر غير سيلا (كما تَمَّ في رسالة بطرس الأولى)؛ مِمَّا قد يُفَسِّر الاختلاف في الأسلوب بين الرسالتَيْن. علاوةً على ذلك، رُبَّما تكون الوثيقة المكتوبة الفعليَّة قد نُشِرَتْ بعد وفاة بطرس.</p><h2>تاريخ الكتابة ومكانها والوِجهَة</h2><p>يُخبِرنا التقليد أنَّ بطرس اسْتُشْهِدَ حوالي عام 64 م في روما. إذا كان الأمر كذلك، فمن المُرَجَّح أن يكون هذا العمل قد كُتِبَ في روما قبل عام 70 م (قبل أن يُنسَى تعليمه الأخير) وبعد عام 60 م (أقدم تاريخ رُبَّما عرف فيه بطرس رسائل بولس). علاوةً على ذلك، كُتِبَ هذا العمل بعد رسالة يهوذا؛ لأنَّ <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">بطرس الثانية 2</a> يتضمَّن شكلًا مُختَصَرًا من رسالة يهوذا. يُفَسِّر أيضًا مكان الكتابة الروماني معرفة رسالة أكليمندس الأولى الواضحة برسالة بطرس الثانية في عام 96 م، وهو أقدم استخدام للرسالة. إذا كانت <a href=\"https://ref.ly/2Pet3:1\">3:1</a> تُشير إلى نفس الكنائس المذكورة في رسالة بطرس الأولى، فإنَّ الرسالة مُوَجَّهة إلى شمال شرق آسيا الصغرى. تشمل مجموعة الكنائس بعض الكنائس التي كَتَبَ إليها بولس رسائل (<a href=\"https://ref.ly/2Pet3:15\">3:15</a>)، ولكن يمكن أيضًا أن تكون الكنائس هي كل الكنائس، التي كان بطرس يُرسِل إليها رسالةً عامَّةً.</p><h2>الخلفيَّة</h2><p>في سياقٍ به الكثير من العبادات الإباحيَّة الجَذَّابة، كانت الكنيسة في خطر دائم من المُعَلِّمين الذين يُرَوِّجون للفُسُوق. واجهت كورنثوس بلا شَكٍّ مشاكل مماثلة، وقد يُظهِر <a href=\"https://ref.ly/Rom6:1-Rom6:23\">رومية 6</a> أنَّ بولس كان على عِلْمٍ بسوء استخدام مُشَابِه لتعليمه الذي كان قد وصل إلى روما. كان إعلان بولس أنَّ المسيحيِّين أحرار من الناموس (اُنْظُرْ <a href=\"https://ref.ly/Gal3:1-Gal5:26\">غلاطيَّة 3–5</a>) يحمل دائمًا خطر استسلام الناس لرغباتهم الساقطة بدلًا من الاستسلام للروح، متجاهلين تحذير بولس من أنَّ الذين يفعلون مثل هذه الأمور لن يرثوا ملكوت الله. يبدو أنَّ هذه النَّزْعَة في الكنيسة الأولى تَكمُن وراء رسالة بطرس الثانية.</p><h2>الغرض والتعليم اللاهوتي</h2><p>كما يُوَضِّح <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a>، فإنَّ الرسالة هي وَصِيَّة، تَذْكِرَة أخيرة بالحَقِّ مكتوبة في مواجهة الانقسامات التي تَسَبَّب فيها المُعَلِّمون الكَذَبَة. إنَّها آخر محاولة لتحقيق استقرار الكنيسة.</p><p>تَبرُز ثلاثة مواضيع لاهوتيَّة رئيسيَّة في الرسالة: (1) دعوة إلى الفضيلة والأمانة المسيحيَّتَيْن وإلى التقليد الرسولي الذي تأسَّست عليه الكنيسة؛ (2) تأسيس هذه الدعوة على مكانة يسوع المسيح المجيدة وعودته للدينونة، مِمَّا يجعل جميع أهداف الحياة الأخرى غير ذات صلة؛ (3) إدانة رُؤيَوِيَّة لأولئك الذين ساوموا مع العالم، ولذا كانوا يعيشون بأخلاق دون المستوى المسيحي.</p><h2>المُحتَوَى</h2><h3>تَحِيَّة (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>)</h3><p>تُشَدِّد التَّحِيَّة على سلطان كُلٍّ من بطرس وتعليمه باستخدام لقب &quot;رسول&quot;، وعلى التضامن مع قُرَّائه بتضمين كلمة &quot;عَبْد&quot; والإشارة إلى &quot;<span>إِيمَانًا... مُسَاوِيًا</span>&quot; فيما يتعلَّق بالقُرَّاء.</p><h3>دعوة إلى الفضيلة (<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1:3–21</a>)</h3><p>لقد عمل الله بالفعل لدعوة المسيحيِّين إليه. لقد منحهم، بنعمته السياديَّة، كل ما هو مطلوب للعيش حَقًّا بطريقة تقيَّة، وقد وضع أمامهم وعودًا رائعة. لا يجب أن يسمحوا لأنفسهم بالوقوع مرَّة أخرى في المستنقع الأخلاقي للعالم؛ لأنَّ قصد الله في تخليصهم كان تمكينهم من الهروب من هذا الفخ. بدلًا من ذلك، ينبغي أن يصيروا مثل المسيح (&quot;<span>شُرَكَاءَ الطَّبِيعَةِ الإِلهِيَّةِ</span>&quot;)؛ ولذا يجب أن يَنْمُوا في الفضيلة المسيحيَّة. إذا فشلوا في هذا النُّمُوِّ، فإنَّهم يُفَوِّتون وعود الله، ولكن الغيرة للتَّقَدُّم ستُؤَكِّد اختيارهم ومستقبلهم في السماء (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><p>نظرًا لأنَّ بطرس كان على وشك الموت، كما تَنَبَّأ يسوع (قارِنْ <a href=\"https://ref.ly/John21:18-John21:19\">يوحنَّا 21:18–19</a>)، أراد أن يُعطِي قُرَّاءه كلمة تشجيع أخيرة. كان تشجيع بطرس مُهِمًّا لسببَيْن: أوَّلًا، كان بطرس بِحَقٍّ شاهد عَيَان على مجد المسيح (أي، التَّجَلِّي، وهو حَدَثٌ لا بُدَّ أنَّه ترك أثرًا عميقًا في بطرس، لكنَّه يُسْتَشْهَدُ به هنا لأنَّه أعلن مجد يسوع وقُوَّته وسلطانه ورَبَطَ العهد القديم والعهد الجديد معًا). بخلاف المُعَلِّمين الكَذَبَة، يقوم تقليد بطرس على ما فعله الله حقًّا، لا على مُجَرَّد تخمينات. ثانيًا، يُؤَكِّد اختبار بطرس نُبُوَّة العهد القديم. مثل بطرس وأتباعه في التقليد الرسولي، أوحى الروح القدس إلى أنبياء العهد القديم؛ وهكذا، فإنَّ الروح وحده هو مَنْ يعطي التفسير الصحيح؛ ولذا فإنَّ تفسيرات المُعَلِّمين الكَذَبَة الخاصَّة الغريبة خاطئة (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2 بطرس 1:12–21</a>).</p><h3>إدانة المُعَلِّمين الكَذَبَة (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2:1–22</a>)</h3><p>يحتاج المسيحيُّون إلى التشجيع على الثبات في الفضيلة لأنَّه دائمًا ما كان هناك مُعَلِّمون كَذَبَة في الكنيسة يُحَرِّفون كُتُب العهد القديم لدعم سلوكهم الخاص. لا يمكن التَّأَكُّد بالضبط من هُوِيَّة هؤلاء المُعَلِّمين، لكنَّ بعض أفعالهم واضحة. أوَّلًا، كانوا إباحِيِّين في أخلاقهم، يُحَرِّفون على الأرجح تعليم بولس حول الحُرِّيَّة من الناموس لدعم أفعالهم (قارِنْ <a href=\"https://ref.ly/2Pet3:15\">3:15</a>؛ يُظهِر <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1&nbsp;كورنثوس 6:12–20</a> مشكلة مماثلة في كورنثوس). ثانيًا، كانوا يُكَوِّنون مجموعات موالية لهم، مُستَغِلِّين هؤلاء الأشخاص وسائقين إيَّاهم إلى الخطيَّة (قارِنْ <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1&nbsp;كورنثوس 1–3</a> كمثال آخر على بناء مجموعات مُنشَقَّة). ثالثًا، كانوا يُعَلِّمون عن القُوَى الملائكيَّة والشيطانيَّة، والتي كانوا يلعنون بعضها، مِمَّا يكشف عن عدم احترام عام للسيادة (<a href=\"https://ref.ly/2Pet2:10\">2&nbsp;بطرس 2:10</a>؛ قارِنْ <a href=\"https://ref.ly/Col2:8\">كولوسي 2:8</a>). رابعًا، في حين أنَّهم كانوا طائفيِّين في نهاية المطاف، كانوا لا يزالون يحتفلون بعشاء الرَّبِّ (الذي كان في ذلك الوقت لا يزال وجبة مشتركة، كما سَيَظَلُّ كذلك لقرن آخر) مع الكنيسة ويٌنَجِّسون بذلك الاحتفال بأكمله (<a href=\"https://ref.ly/2Pet2:13\">2&nbsp;بطرس 2:13</a>).</p><p>القلق الكبير لدى بطرس هو أنَّ هؤلاء الناس طائفيُّون (يشير تعبير &quot;<span>بِدَعَ هَلاَكٍ</span>&quot; إلى مجموعات مُنشَقَّة عن الكنيسة، لا إلى اختلافات عقائديَّة، الذي هو المعنى الذي أخذته كلمة &quot;بدعة/هرطقة&quot; بعد قرون). كَوَّن هؤلاء المُعَلِّمون مجموعات تتميَّز بسلوكها الفاسِق. لقد أنكروا سيادة المسيح، مع أنَّه سَبَقَ أن اشتراهم من الخطيَّة. لقد أنكروا المسيح برفضهم تعليمه الواضح ضد الطمع والفُسُوق، وقادوا آخرين في أعقابهم، مِمَّا شَوَّه سُمعَة الإيمان المسيحي بأكمله أمام العالم. كان دافعهم هو الطمع، ومصيرهم المُتَوَقَّع هو الدينونة، مع أنَّ ذلك قد لا يكون واضحًا لمَنْ لا يعرفون الكُتُب المقدسة.</p><p>هذه الدينونة مُؤَكَّدة، كما تُبَيِّن أمثلة العهد القديم على دينونة الأشخاص الفاسقين (إلى جانب خلاص الأبرار): على سبيل المثال، دينونة الملائكة (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">تكوين 6:1–4</a>)، دينونة الناس في أيام نوح (الآيات <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5–22</a>)، دينونة سدوم (الإصحاحان <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>). في كل حالة، نَجَّى الله الأفراد القليلين الأبرار، مع أنَّه دان بِشِدَّة الأغلبيَّة الشريرة، وشَجَّع هذا القُرَّاء على أن يكونوا أبرارًا مثل نوح ولوط. علاوةً على ذلك، قد يَتَوَحَّد القُرَّاء مع لوط في ضيقهم الخاص بسبب الفُسُوق الحادث في كنيستهم (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2 بطرس 2:4–10</a>؛ قارِنْ <a href=\"https://ref.ly/Jude1:6-Jude1:7\">يهوذا 1:6–7</a>).</p><p>كالذين تعرَّضوا للدينونة في العهد القديم، كان هؤلاء المُعَلِّمون الكَذَبَة مُتَكَبِّرين وجُهَلَاء على السَّواء، يلعنون قُوًى روحيَّة لا يعلمونها حقًّا (على الأرجح قُوًى شيطانيَّة، لأنَّ بطرس كان يتبع يهوذا، الذي استند إلى تقليد من سِفْر &quot;صعود موسى&quot;). حتَّى الملائكة، الذين يعرفون أكثر بكثير ممَّا يعرفه هؤلاء المُعَلِّمون وهُمْ أكثر قُوَّة، ليسوا بهذا القدر من عدم الاحترام. حتَّى الشيطان يجب أن يَتِمَّ التَّحَدُّث عنه باحترام، وَفْقًا للكتاب المقدس. لم يَكُن المُعَلِّمون مُتَكَبِّرين فَحَسْبُ، بل كانوا أيضًا فاسقين وطمَّاعين، حتَّى على مائدة الرَّبِّ (&quot;<span>يَتَنَعَّمُونَ فِي غُرُورِهِمْ صَانِعِينَ وَلاَئِمَ مَعَكُمْ</span>&quot;، <a href=\"https://ref.ly/2Pet2:13\">2 بطرس 2:13</a>). لقد زَعَموا أنَّهم يُعَلِّمون الحُرِّيَّة لكنَّهم كانوا أنفسهم واقعين في شَرَك الشهوة؛ لذلك كانت كلماتهم فارغة باطلة. لقد بدا تعليمهم مثيرًا للإعجاب، لكنَّه كان كُلُّه صوتًا ورياحًا. لأنَّهم عادوا إلى الشَّرِّ بعد اختبار الحُرِّيَّة من الخطيَّة في المسيح؛ فَقَدْ أصبحوا في حالٍ أَشَرَّ مِمَّا لو لم يكونوا قد سمعوا الإنجيل قَطُّ. لقد كانوا مثل الكلاب (قارِنْ <a href=\"https://ref.ly/Prov26:11\">أمثال 26:11</a>) أو مثل الخنازير (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2:11–22</a>؛ قارِنْ <a href=\"https://ref.ly/Jude1:8-Jude1:13\">يهوذا 1:8–13</a>).</p><h3>تحذير من الدينونة الآتية (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3:1–16</a>)</h3><p>يَتَحَدَّث كُلٌّ من العهد القديم ويسوع نفسه عن الدينونة الآتية. قد يستهزئ المُعَلِّمون الكَذَبَة بالفكرة، لكنَّ قِصَّة نوح تُبَيِّن أنَّ الله يدين بالفعل في النهاية. دان الله العالم في سِفْر التكوين بالماء (نفس الماء الذي سَبَقَ أن فَصَلَ عنه الأرض في <a href=\"https://ref.ly/Gen1:1-Gen1:31\">تكوين 1</a>)، وسيدين ثانيةً، لكن هذه المرَّة بالنار (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2 بطرس 3:1–7</a>).</p><p>لم تقع الدينونة بَعْدُ، لأنَّ الله يَتَأَنَّى بشكل يُثِير العَجَب؛ فلا يحمل الوقت بالنسبة له نفس المعنى الذي يحمله بالنسبة للبشر. يكشف استهزاء المُعَلِّمين الكَذَبَة ببساطة عن جهلهم بالله، وهُمْ لا يعرفون أيضًا دوافع الله وراء تأخيره الظاهري، وهي أنَّ الله يريد أن يغفر للناس، لا أن يدينهم، فهو لا يُسَرُّ بإرسال الناس إلى الجحيم، لكنَّه يريد أن يَخلُص الجميع. مع ذلك، لن يقبل الجميع عرض الله، وفي النهاية ستأتي دينونته وسيحترق الكون. كُلُّ ما هو مرئيٌّ الآن هو عابرٌ وزائلٌ (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3:8–10</a>).</p><p>لذلك، ينبغي على المسيحيِّين أن يحيوا حياة مقدسة، مُستَعِدِّين للعالم الجديد والدائم الذي وعدهم الله به، بدلًا من الانغماس في شهوات هذا العالم المُؤَقَّت الزائل كما يفعل المُعَلِّمون الكَذَبَة (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3:11–16</a>؛ قارِنْ <a href=\"https://ref.ly/Jude1:20-Jude1:21\">يهوذا 1:20–21</a>).</p><h3>ختام (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3:17–18</a>)</h3><p>في الختام، يَحُضُّ بطرس المسيحيِّين على الاحتراس من التعليم الكاذب. بدلًا من تقليد حياة المُعَلِّمين الكَذَبَة، عليهم أن يَتَمَثَّلوا بحياة يسوع. تَخْتَتِمُ الرسالةَ مَجْدَلَةٌ للمسيح.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">الرسول بطرس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6848,
          "content_id": 124556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بطرس الرسول",
          "language": "arb"
        }
      ]
    }
  }
]