[
  {
    "content_id": 512049,
    "reference_id": 7149,
    "version": "1.0.0",
    "title": "رَحبْعَام",
    "media_type": "Text",
    "index_reference": "رَحبْعَام",
    "language": "arb",
    "content": "<h1>رحبعام</h1><p>يُذكر الملك رحبعام (930–913 قبل الميلاد) بشكل خاص لدوره في ترسيخ انقسام المملكة العبرية، وأنه كان أول ملك لمملكة يهوذا المنفصلة.</p><h2>انقسام المملكة</h2><p>عندما مات سلَيْمَانَ (930 قبل الميلاد)، تولى ابنه رَحبْعَامَ العرش. وربما كنوع من التنازل للإفرايميين، الذين غالبًا ما بدا أنهم مستاؤون من وضعهم الأدنى، وافق رَحبْعَامَ على إقامة تتويجه في بلدتهم شَكِيمَ بدلاً من أورشَلِيمَ، وهو مكان اجتماع تقليدي يمكن أن يتفق عليه &quot;كل إِسْرَائِيلَ&quot; (<a href=\"https://ref.ly/1Kgs12:1\">1&nbsp;ملوك 12:1</a>).</p><p>خلال الاجتماع، تقدم قادة الأسباط الشمالية، برفقة يَربْعَام، مطالبين الملك الجديد ببعض التنازلات. كان يَربْعَام مسؤولا في إدارة سلَيْمَانَ، لكنه هرب إلى مِصْرَ عندما اشتبه سلَيْمَانَ في خيانته. وعاد يَربْعَام لاحقًا إلى إِسْرَائِيلَ لتولي منصب قيادي. وكان مقدرًا ليَربْعَام أن يحكم إِسْرَائِيلَ بسبب ارتداد سلَيْمَانَ (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:43\">1&nbsp;ملوك 11</a>). يبدو أن مشاريع البناء العديدة التي قام بها سلَيْمَانَ وبذخه أدى إلى أفلاس المملكة، مما أدى إلى عبء ضريبي لا يطاق. كما كان العمل القسري (بالسخرة) في مشاريع مختلفة مثيرًا للاعتراض والاستياء بشكل خاص (انظر <a href=\"https://ref.ly/1Kgs12:4\">1&nbsp;ملوك 12:4</a>; <a href=\"https://ref.ly/2Chr10:4\">2&nbsp;أخبار الأيام 10:4</a>). لذلك طالب الشعب إلى تخفيف الضرائب المرتفعة.</p><p>طلب الملك الجديد، رَحبْعَامَ، مهلة لمدة ثلاثة أيام للنظر في الطلب. نصح مستشار سلَيْمَانَ بالتساهل وتقديم تنازلات؛ بينما شجعه الشباب على عدم الاعتدال بل فرض عبء ضريبي أكبر. وباتباعه نصيحة أقرانه، هدد رَحبْعَامَ بتعجرف وغرور بفرض ضرائب أشد. ونتيجة لذلك، انفصلت الأسباط الشمالية الغير مستقرة لتأسيس مملكة منفصلة تحت قيادة يَربْعَام. بينما بقيت يَهوذَا وبَنْيَامِينَ السبطين الوحيدتين المواليتين لرَحبْعَامَ.</p><p>لم يكن الوجود المستقل للمملكة الشمالية يُعد تطورًا جديدًا. فبعد موت شَاولَ، مضى الشمال في طريقه الخاص بينما كان دَاودَ يحكم في حَبْرونَ. وبعد حوالي 30 عامًا، دعم شَبَع بن بكري الشمال لفترة وجيزة في تمرد ضد دَاودَ. والآن تحت قيادة يَربْعَام، كان الانفصال سيصبح أمرًا دائمًا.</p><p>ولعدم قبول رَحبْعَامَ الانفصال الظاهر بسهولة، أرسل رئيس الجزية أو الخزانة، أَدورَام (أَدونِيرَام)، لمحاولة إصلاح الانقسام. فقام أنصار شمال إسرائيل برجمه حتى الموت، وهرب رَحبْعَامَ ورجاله إلى أورشَلِيم. حاول رَحبْعَامَ فورًا إخضاع الأسباط المتمردة. فجمع قوة تتألف من 180,000 رجل من يَهوذَا وبَنْيَامِينَ، واستعد للزحف شمالًا، لكن النبي شِمْعِيَا جاء برسالة من ٱللهِ للتخلي عن الحرب، لأن الانقسام كان جزءًا من دينونة ٱللهِ لإِسْرَائِيل بسبب خطايا الأمة في عهد حكم سلَيْمَان. وبالفعل تخلّى رَحبْعَامَ على الفور عن جهوده العسكرية، لكن المناوشات العسكرية المتقطّعة بين رَحبْعَامَ ويَربْعَام طوال فترة حكمهم أزعجت العلاقات بينهما.</p><h2>حكم رَحبْعَام</h2><p>في مواجهة التهديد المستمر بالهجوم، شرع رَحبْعَامَ في تحصين مملكته. فقام ببناء تحصينات واسعة مع إمدادات كافية من الأسلحة والطعام في بيت لَحْمٍ، عِيطَمَ، تَقوعَ، بيت صورَ، سوكوَ، عَدّلَامِ، جَت، مَريشة، زِيف، أَدورَايِمَ، لَخِيشَ، عَزِيقَةَ، صرْعَةَ، أَيَّلونَ، و حَبْرونَ.</p><p>تم تعزيز الاستعداد العسكري بدعم روحي. ونتيجة لإنشاء ديانة منحرفة جديدة في المملكة الشمالية، تدفق الكهنة واللاويون إلى الجَنوب، حيث عززوا بشكل كبير النسيج الروحي للمملكة. ويبدو أنهم ساعدوا في الحفاظ على استقرار يَهوذَا لمدة ثلاث سنوات.</p><p>ومع ذلك، بنى الناس المرتفعات والمزارات الوثنية في جميع أنحاء الأرض. بدأوا في الانخراط في الممارسات الدينية الفاسدة للأمم الوثنية من حولهم، بما في ذلك المثلية الجنسية (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1&nbsp;ملوك 14:22–24</a>).</p><p>سريعًا، <span>تَرَكَ </span>رَحبْعَامَ <span>شَرِيعَةَ ٱلرَّبِّ</span>، وتبعه كل إِسْرَائِيل (<a href=\"https://ref.ly/2Chr12:1\">2&nbsp;أخبار 12:1</a>). كان رحبعام ابن سليمان، الأب المنشغل الذي أصبح أكثر تهاونًا في الأمور الروحية مع مرور الوقت. أما <span>أُمِّهِ نِعْمَةُ، فكانت أميرة عَمُّونِيَّةُ</span> وثنية، يُفترض أنها كانت تفتقر إلى أي إدراك روحي (<a href=\"https://ref.ly/1Kgs14:21\">1&nbsp;ملوك 14:21</a>). كما كان لمثال والده في الاحتفاظ بالحريم وإنجاب العديد من الأبناء تأثير واضح عليه. كان لرَحبْعَام 18 زوجة، 60 <span>سُرِّيَّة</span>، 28 ابناً، و60 ابنة. وهكذا قضى وقتاً كبيراً في توفير ترتيبات المعيشة لهم في المدن المحصنة في يَهوذَا (<a href=\"https://ref.ly/2Chr11:21-2Chr11:23\">2&nbsp;أخبار 11:21–23</a>).</p><p>بمرور الوقت، أصبح ارتداد يَهوذَا عظيمًا لدرجة أن ٱللهِ جلب دينونة على الأمة في شكل غزو أجنبي. ففي السنة الخامسة من مُلك رَحبْعَام (أي حوالي 926 قبل الميلاد)، قام شِيشَقَ الأول (Sheshonk I) ملك مِصْرَ بغزو فلسطين بـ 1,200 عربة و60,000 رجل (<a href=\"https://ref.ly/1Kgs14:25\">1&nbsp;ملوك 14:25</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:3\">2&nbsp;أخبار 12:2–3</a>).</p><p>بعد تحقيق شِيشَقَ تجاحات عسكرية كبيرة، أوضح النبي شِمْعِيَا للملك والأمراء أن الغزو كان عقابًا مباشرًا لطرقهم الخاطئة. وعندما تابوا عن ضلالهم، وَعَدَ ٱللهِ بتخفيف عقوبتهم. لكنهم كانوا مضطرين إلى إما دفع جزية ثقيلة أو الخضوع لنهب مدنهم. لقد تم إفراغ خزائن الهيكل لتلبية مطالب المصريين.</p><p>استمر غزو شِيشَقَ إلى المملكة الشمالية، حيث تروي نقوشه في معبد الكرنك بمدينة الأقصر عن غزوه لـ 156 مدينة في المملكتين. لكن يمكن التعرف على جزء بسيط فقط من الأسماء المذكورة.</p><p>كانت توبة رَحبْعَامَ مؤقتة فقط. وتشير الكتابات المقدسة إلى أن سنواته الأخيرة كانت تتميز بعمل الشر (<a href=\"https://ref.ly/2Chr12:14\">2&nbsp;أخبار 12:14</a>)، وأن ابنه وخليفته، أبيام، &quot;<span>سَارَ فِي جَمِيعِ خَطَايَا أَبِيهِ ٱلَّتِي عَمِلَهَا قَبْلَهُ</span>&quot; (<a href=\"https://ref.ly/1Kgs15:3\">1&nbsp;ملوك 15:3</a>). ربما لم تكن خطايا أبيه ستُدان لو كانت السنوات الـ 12 الأخيرة من حياة رَحبْعَام مثالاً جيدًا لابنه الناضج.</p><p>كان رَحبْعَام يبلغ من العمر 41 عامًا عندما اعتلى العرش، وملك لمدة 17 عامًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">التسلسل الزمني للكتاب المقدس (العهد القديم)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">نسب يسوع المسيح</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">إسرائيل، التاريخ</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012001",
          "end_ref_usfm": "1KI 12:1"
        },
        {
          "start_ref": "11012004",
          "start_ref_usfm": "1KI 12:4",
          "end_ref": "11012004",
          "end_ref_usfm": "1KI 12:4"
        },
        {
          "start_ref": "11014021",
          "start_ref_usfm": "1KI 14:21",
          "end_ref": "11014021",
          "end_ref_usfm": "1KI 14:21"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "11015003",
          "start_ref_usfm": "1KI 15:3",
          "end_ref": "11015003",
          "end_ref_usfm": "1KI 15:3"
        },
        {
          "start_ref": "14010004",
          "start_ref_usfm": "2CH 10:4",
          "end_ref": "14010004",
          "end_ref_usfm": "2CH 10:4"
        },
        {
          "start_ref": "14012001",
          "start_ref_usfm": "2CH 12:1",
          "end_ref": "14012001",
          "end_ref_usfm": "2CH 12:1"
        },
        {
          "start_ref": "14012014",
          "start_ref_usfm": "2CH 12:14",
          "end_ref": "14012014",
          "end_ref_usfm": "2CH 12:14"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011043",
          "end_ref_usfm": "1KI 11:43"
        },
        {
          "start_ref": "14011021",
          "start_ref_usfm": "2CH 11:21",
          "end_ref": "14011023",
          "end_ref_usfm": "2CH 11:23"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012003",
          "end_ref_usfm": "2CH 12:3"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 335217,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تسلسل زمني للكتاب المقدس (العهد القديم)",
          "language": "arb"
        },
        {
          "reference_id": 4580,
          "content_id": 335288,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نسب يسوع المسيح",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        }
      ]
    }
  }
]