[
  {
    "content_id": 201518,
    "reference_id": 7230,
    "title": "روما، مدينة",
    "media_type": "Text",
    "index_reference": "روما، مدينة",
    "language": "arb",
    "content": "<h1>روما، مدينة</h1><p>مدينة في إيطاليا تَأَسَّسَتْ، وَفْقًا للتقليد، عام 753 ق.م على سَبْعة تلال تَبعُد حوالي 15 ميلًا (24.1 كيلومترًا) عن مَصَبِّ نهر التِّيبِر. لم تَكُنْ موضع أي اهتمام كتابي حتَّى زمن العهد الجديد. هناك تِسْع إشارات صريحة إلى المدينة في العهد الجديد (<a href=\"https://ref.ly/Acts2:10\">أعمال الرُّسُل 2: 10</a>؛ <a href=\"https://ref.ly/Acts18:2\">18: 2</a>؛ <a href=\"https://ref.ly/Acts19:21\">19: 21</a>؛ <a href=\"https://ref.ly/Acts23:11\">23: 11</a>؛ <a href=\"https://ref.ly/Acts28:14\">28: 14، 16</a>؛ <a href=\"https://ref.ly/Rom1:7\">رومية 1: 7، 15</a>؛ <a href=\"https://ref.ly/2Tim1:17\">2 تيموثاوس 1: 17</a>)، لكنَّ إقامة بولس القصيرة هناك ورسالته إلى المسيحيِّين الرومان، المكتوبة على الأرجح من كُورِنْثُوس حوالي عام 57 و58 م، تجعل المدينة الإمبراطوريَّة موضع اهتمام كبير لقُرَّاء الكتاب المقدَّس.</p><h2>التاريخ</h2><p>في الألفيَّة الثانية قبل الميلاد، انتقل مُهاجِرون هندوأوروبِّيُّون إلى أوروبَّا واسْتَقَرُّوا في شبه الجزيرة الإيطاليَّة. اِسْتَقَرَّتْ مجموعةٌ منهم حول مَصَبِّ نهر التِّيبِر. شَغَلَ وَسَطَ إيطاليا مجموعةٌ مُفعَمَة بالحيويَّة وأكثر ثقافةً، وَهُم الإتروسكان من آسيا الصغرى. في وقت ظهور روما في القرن الثامن قبل الميلاد، كان سُكَّان شبه الجزيرة الإيطاليَّة مُخْتَلِطين. كانت الأقَلِّيَّة الجَيْبِيَّة الناطقة باللاتينيَّة، والتي اسْتَقَرَّتْ عند مَصَبِّ التِّيبِر، خُبَرَاء بالزراعة. شَكَّلَتْ المجموعات المُتَفَرِّقَة روابط ومجتمعات للدفاع عن نفسها ضِدَّ المُغِيرِين. لقد بَنَوْا سياجات خشبيَّة على التلال لحماية العائلات والقطعان أثناء صَدِّ المُغِيرِين. من هذه البدايات بَزَغَتْ روما كمركز مُهَيْمِنٍ بُؤرَته المِحْوَرِيَّة في منطقة التلال السبعة (بالاتِين، كابِيتُولِين، أَڤِنتِين، كايِليَان، إِسْكْوِيلِين، ڤِيمِينال، كْوِيرِينال). تقليديًّا، اُعْتُبِرَ عدد هذه التلال سَبْعَةً، لكن في الواقع هناك أكثر من سَبْعَةٍ، وإنْ كان بعضها مُجَرَّد نُتُوءات مُسَطَّحَة القِمَّة. يَتَعَرَّج نهر التِّيبِر في مُنْحَنًى كبير على شكل حرف S بين التلال. عند نقطةٍ ما، انقسم ليُشَكِّل جزيرة حيث كان ضَحْلًا بما يكفي لخَوْضِهِ. البَلْدَة التي نشأت هناك ارتبطت من خلال طُرُقٍ بالإتروسكان شمالًا وبالمدن التجاريَّة اليونانيَّة جنوبًا وبالساحل غربًا وبالمناطق القَبَلِيَّة على المرتفعات داخليًّا. تستند معرفتنا بروما المُبَكِّرَة بدرجة كبيرة إلى أَدِلَّة أثريَّة من بقايا الحصون البسيطة ومواقع الدفن العديدة في المنطقة.</p><p>تَطَوَّرَتْ روما سياسيًّا بصورة لافتة للنظر على مدار الألف سَنَة التالية. الرابطة الفَضْفَاضَة بين شيوخ القبائل الأصليِّين، والذين شكَّلوا أقدم &quot;مجلس شيوخ&quot;، حَلَّ مَحَلَّها هيمنةُ ملوك إتروسكان يبدو أنَّهم دَرَّبوا الشعب على الانضباط والطاعة. لقد شَيَّدوا العديد من الأعمال، مُجَفِّفين منطقة الفُورُوم (السَّاحة العامَّة) وجاعلين منها مركزًا اجتماعيًّا وتجاريًّا وصناعيًّا وسياسيًّا. بَنَوْا معبدًا لچُوبِيتِر وچُونُو ومِينِرڤا على تَلِّ كابِيتُولِين كَمَقْدِسٍ مشترك لكُلِّ الشعب. عندما أصبح الملوك استبدادِيِّين، تمرَّد السُّكَّان اللاتينيُّون وطردوا الملوك.</p><p>تَأَسَّسَت الجمهوريَّة عام 510 ق.م. مَثَّل هذا التأسيس بداية تَوَسُّع روما اللافِت للنظر إلى أبعاد إمبراطوريَّة عَالَمِيَّة. السُّكَّان الذين كانوا في هذا الوقت منتشرين على التلال والوديان، بالرغم من اختلافاتهم القَبَلِيَّة، اتَّحَدوا وحَلُّوا المشاكل السياسيَّة دون إراقة دماء. على وجه التدقيق، لا ينبغي فَهْم مُصطَلَح &quot;جُمهُوريّ&quot; بأي معنى حديث على أنَّه يشير إلى نوع من الديمقراطيَّة، وإنَّما سيطرت العائلات القديمة (البَطَارِقَة/الأَرِسْتُقْرَاطِيُّون) على مجلس الشيوخ وشَكَّلَتْ أُولِيغَارْشِيَة/أُولِيغَارْكِيَة (أو حُكْم أَقَلِّيَّة)، وكان هذا الترتيب مفيدًا لروما في ذلك الوقت. سرعان ما اندفعت المدينة-الدولة الصغيرة من منطقتها المحصورة، وتَغَلَّبَتْ على الإتروسكان، وسيطرت على المدن اليونانيَّة جنوبًا. ثُمَّ نَظَرَ الرومان إلى أبعد من ذلك. في عام 273 ق.م، عقدوا معاهدة مع بطالمة مصر. لم يَمْضِ وقت طويل حتَّى تَوَسَّعوا في شمال أفريقيا وتَغَلَّبوا على القرطاجيِّين وتقدَّموا إلى إسبانيا وبَنَوْا طموحات لاحتلال الشرق الأوسط كذلك. جلبت فتوحات روما الكثيرة ثروات هائلة.</p><p>مع التَّوَسُّع الجغرافي حدثت تغييرات اجتماعيَّة في إيطاليا. خلال القرن الثاني قبل الميلاد، اشترى مُلَّاك الأراضي الأغنياء أراضي المزارعين المُستَقِلِّين الصغار الذين قادتهم هذه الظروف بعد ذلك نحو روما بلا أرض وبلا عمل. ظهرت عمارات سَكَنِيَّة ضخمة مُكتَظَّة بالسُّكَّان شَكَّلَتْ أحياء فقيرة زاحفة ببطء نحو الزيادة. إلى جانب هذه القذارة كانت هناك أَدِلَّة على ثروة هائلة من فتوحات روما في أراضٍ بعيدة. في العاصمة، ظهر الكثير من المباني الفَخْمَة. فَعَلَ بُومْبِيُوس (بُومْبِي)، الذي أخضع الشرق ونظَّمه، الكثير لتزيين العاصمة العظيمة.</p><p>جاءت المرحلة التالية من تَطَوُّر روما السياسي عندما أثبت مجلس الشيوخ، الهيئة الحاكمة للجمهوريَّة، عجزه عن السيطرة على أعضائه الأكثر راديكاليَّة وعنفًا. سعى القادة الطموحون، مع تَزَايُد طموحاتهم السياسيَّة، إلى كَسْب دعم شعبي من خلال منح الشعب امتيازات دون موافقة مجلس الشيوخ. اندلعت النزاعات الأهليَّة وضربت القرن الأخير للجمهوريَّة. منحت الانتصارات العسكريَّة خارج روما الچنرالات قُوَّةً. في الحروب الأهليَّة التي تَلَتْ ذلك، حُسِمَت المسائل الدستوريَّة بِقُوَّة السيف. كان مارْيُوس وسُولَّا وبُومْبِي وكْرَاسُّوس ويوليوس قيصر وأنطونيوس وأُوكْتَاڤْيُوس هُم القُوَى السياسيَّة الحقيقيَّة في الأرض.</p><p>بحلول عام 27 ق.م، بَزَغَ نَجْم أُوكْتَاڤْيُوس كالقائد الأعظم وأُعطِي لقب أُوغُسْطُس. من الناحية النظريَّة، كانت هناك حكومة مُزْدَوِجَة بين مجلس الشيوخ وأُوغُسْطُس (الإمبراطور)، لكنَّ مجلس الشيوخ الضعيف سَمَحَ للإمبراطور بأن يصبح الحاكم الفعلي. نتيجةً لذلك، ساد السلام الروماني (<em>باكْسْ رُومانا</em>) في الداخل والخارج حتَّى فترة طويلة من القرن الثاني الميلادي. يُغَطِّي أباطرة القرن الأوَّل الميلادي فترة حياة يسوع وفترة الكنيسة الناشئة، ويُذكَر عدد منهم في العهد الجديد: أُوغُسْطُس (<a href=\"https://ref.ly/Luke2:1\">لوقا 2: 1</a>)، طِيبَارِيُوس (<a href=\"https://ref.ly/Luke3:1\">لوقا 3: 1</a>)، كُلُودِيُوس (<a href=\"https://ref.ly/Acts11:28\">أعمال الرُّسُل 11: 28</a>؛ <a href=\"https://ref.ly/Acts18:2\">18: 2</a>)، نيرون الذي يُشار إليه دون ذِكْر اسمه صراحةً (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">أعمال الرُّسُل 25: 10–12</a>؛ <a href=\"https://ref.ly/Acts27:24\">27: 24</a>؛ <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2 تيموثاوس 4: 16–17</a>).</p><p>كانت مدينة روما عاصمة الإمبراطوريَّة وموطن الإمبراطور وأعضاء مجلس الشيوخ والإداريِّين والعسكريِّين والكهنة. اِهْتَمَّ أُوغُسْطُس، أوَّل الأباطرة الذين منحت قيادتهم ومساعيهم الدبلوماسيَّة روما السلام بعد حَرْبَيْن أهليَّتَيْن وقَرْنٍ من النزاع، بترميم المدينة وتزيينها. لقد تَفَاخَر بأنَّه وجد روما مبنيَّة من الطوب وتركها مبنيَّة من الرُّخام. أَدَّتْ جهوده في استعادة الديانات القديمة لروما إلى بناء الكثير من المعابد. على تَلِّ بالاتِين، وَحَّد أُوغُسْطُس عِدَّة منازل كانت موجودة هناك بالفعل في قَصْرٍ لإقامته الخاصَّة. أُقِيمَ بالقُرْب من القَصْر معبد جديد وفَخْم لأَبُولُّو مُحَاط بمجموعات من العَمَد (صف من الأعمدة) أودع فيها الإمبراطور مكتبة كبيرة. كان القَصْر نفسه يُطِلُّ على مجموعة مهيبة من المباني الرُّخامِيَّة الجديدة في الوادي أدناه: قاعة تجاريَّة بَازِيلِيكِيَّة (من البَازِيلِيكَا/البَاسِيلِيقَا الرومانيَّة)، مَقَرُّ مجلس شيوخ، معبد لـ&quot;يوليوس الإله&quot;، مِنَصَّة مُتَكَلِّم رُخامِيَّة، فُورُومان (ساحتان عامَّتان) جديدان مُثيران للإعجاب، فُورُوم (ساحة) قَيْصَر، فُورُوم (ساحة) أُوغُسْطُس. أضاف الأباطرة اللاحقون إلى هذا البهاء. خارج منطقة الفُورُوم المركزيَّة، بُنِيَ قصرا طِيبَارِيُوس وكَالِيجُولَا، حمَّامات وأقواس ومسارح مُتَنَوِّعَة، السِّيرْك (المَلْعَب) العظيم، سِيرْك (مَلْعَب) نيرون. أُحِيطَ الكُلُّ بِسُورٍ بُنِيَ خارج مِتْرَسَة سِرْڤْيُوس القديمة. جلبت عِدَّة قنوات مُقَنْطَرَة المياه إلى المدينة، وتَلَاقَتْ طُرُقٌ مُهِمَّة من الشمال والجنوب والشرق والغرب في منطقة وسط المدينة.</p><h2>وجود روما العسكري في فلسطين</h2><p>مع تَدَخُّل بُومْبِي العسكري في الشؤون الداخليَّة لليهوديَّة عام 63 ق.م، أسَّسَت روما وجودها في فلسطين، وكان الإحصاء (الاكتتاب) الذي أَمَرَ به أُوغُسْطُس قَيْصَر، والذي شمل الولايات الشرقيَّة وكذلك بقيَّة العالم الروماني (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">لوقا 2: 1–2</a>)، تذكيرًا حيًّا بهذا الأمر. يتجلَّى الوجود العسكري الروماني بغزارة في صفحات الأناجيل وسِفْر أعمال الرُّسُل (على سبيل المثال، <a href=\"https://ref.ly/Mark15:16\">مَرقُس 15: 16</a>؛ <a href=\"https://ref.ly/Luke3:14\">لوقا 3: 14</a>؛ <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7: 1–8</a>؛ <a href=\"https://ref.ly/Acts5:37\">أعمال الرُّسُل 5: 37</a>).</p><p>في فترة العهد الجديد، كانت الخدمة في الفَيَالِق الرومانية مفتوحة لكُلِّ المواطنين الرومان. كان جَيْشٌ مُتَطَوِّع مُحتَرِف قد حَلَّ مَحَلَّ مِيلِيشيَا مُجَنَّدَة إجباريًّا. تَكَوَّن الجيش القائم الدائم من فَيَالِق مُجَنَّدة من صفوف المواطنين. قاد الفَيَالِق مسؤولون ذوو خبرة برُتْبَة قُنْصُل. أُقِيمَتْ قُوَّات أجنبيَّة مُسَاعِدَة خارج إيطاليا، وكان الحافز للالتحاق بها هو حصول الجندي ونَسْله على المواطنة (الجنسيَّة) الرومانيَّة بعد 25 عامًا من الخدمة.</p><p>في الولايات، كانت القيادة العسكريَّة العُليَا في يد حاكم الولاية أو واليها. في اليهوديَّة وقتَ خدمة يسوع العَلَنِيَّة، سُمِّيَ بِيلاَطُسُ الْبُنْطِيُّ &quot;والي اليهوديَّة&quot; في نَقْشٍ لاتينيٍّ عُثِرَ عليه في قَيْصَرِيَّةِ عام 1961. في المركز الرسمي لإدارة اليهوديَّة، قَيْصَرِيَّة ماريتيما (قَيْصَرِيَّة البحريَّة/قَيْصَرِيَّة فلسطين)، كان الوضع سيكون وجود حامية مُكَوَّنة من فَيْلَق أو أكثر تحت تَصَرُّف حاكم الولاية. في مناسبات خاصَّة، لا سِيَّما في الأعياد اليهوديَّة الكبرى، عندما يمكن تَوَقُّع أعمال الشَّغَب والفوضى، كان من شأن حاكم الولاية أن يُقيم في أورشليم على بُعْد حوالي 60 ميلًا (96.5 كيلومترًا) إلى الجنوب، برفقة مجموعة كبيرة من القُوَّات (قارِنْ <a href=\"https://ref.ly/Luke13:1\">لوقا 13: 1</a>).</p><p>أسَّس أُوغُسْطُس جيشًا دائمًا كبيرًا بما يكفي للدفاع عن الإمبراطوريَّة وتأمين سلامها. في عام 15 ق.م كان هناك 28 فَيْلَقًا، يَتَأَلَّف كُلٌّ منها من حوالي 5000 جندي مشاة بالإضافة إلى حَرَس شخصي خيَّال (راكب خيول) مُكَوَّن من 128 رَجُلًا. بعد تدمير ثلاثة فَيَالِق في انتفاضات قبائل چِرْمَانِيَّة شَرِسَة عام 9 م، ظَلَّ عدد الفَيَالِق عند 25 لبعض الوقت. يُشير ذلك إلى جيش دائم قِوَامه حوالي 125000 فَيْلَقِيّ في القرن الأوَّل.</p><p>كان أُوغُسْطُس أيضًا مسؤولًا عن تأسيس جيشٍ أجنبيٍّ مُسَاعِدٍ دائمٍ، بنفس حجم الجيش الفَيْلَقِيّ تقريبًا. ضَمَّت القُوَّات الأجنبيَّة المُسَاعِدَة، المُجَنَّدَة من أبناء الولايات الذين لم يكونوا قد حصلوا بَعْدُ على الجنسيَّة الرومانيَّة، فُرْسَانًا ومُشَاةً. تَمَّ تنظيم الفُرْسَان في سَرَايا، والمُشاة في كتائب من 1000 جندي تحت قيادة أمير/قائد عسكري (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">أعمال الرُّسُل 21: 31–33</a>). عندما كان الرَّسُول بُولُس في أورشليم، كان أمير (قائد) الكتيبة هو كُلُودِيُوس لِيسِيَاس، وهو رَجُل من أصل يوناني مَكَّنَتْ جنسيَّتُهُ (رَعَوِيَّته) الرومانيَّة المُشْتَرَاة تَرْقِيَتَهُ إلى قائد كتيبة أجنبيَّة مُسَاعِدَة (<a href=\"https://ref.ly/Acts22:28\">22: 28</a>؛ <a href=\"https://ref.ly/Acts23:26\">23: 26</a>). لإرسال بُولُس من أورشليم إلى قَيْصَرِيَّة، استطاع كُلُودِيُوس تفويض حراسة عسكريَّة مُرَافِقَة مُكَوَّنة من 200 جندي بقيادة اثْنَيْنِ مِنْ قُوَّادِ الْمِئَاتِ، بالإضافة إلى 70 حارسًا خَيَّالًا (<a href=\"https://ref.ly/Acts23:23\">23: 23</a>)، دون إضعاف قُوَّة حامية القلعة بشكل خطير.</p><p>تَشَكَّلَت الكتيبة من عَشْر أو خَمْس &quot;مِئَات&quot;، وهي وحدات مُكَوَّنَة من 100 رَجُل تحت قيادة قائد مِئَة كانت واجباته تُشبِه واجبات نقيب جيش في العصر الحديث. كان كَرْنِيلِيُوسُ (<a href=\"https://ref.ly/Acts10:1\">أعمال الرُّسُل 10: 1</a>) قائد مِئَة رومانيًّا مُعَيَّنًا في إحدى الكتائب الأجنبيَّة المُسَاعِدَة في اليهوديَّة. هناك أَدِلَّة نَقْشِيَّة على وجود وحدته، &quot;كتيبة المواطنين الرومان الإيطاليَّة الثانية&quot;، في سُورِيَّةَ حوالي عام 69 م. أُرْسِل بولس إلى روما في عُهْدَة قائد مِئَة آخر، يُولِيُوس، والذي كان ينتمي إلى كتيبة أُوغُسْطُس أو الكتيبة الإمبراطوريَّة (<a href=\"https://ref.ly/Acts27:1\">27: 1</a>). كان مُصطَلَح &quot;أُوغُسْطُس&quot; لَقَبًا شَرَفِيًّا يُمنَح أحيانًا للقُوَّات الأجنبيَّة المُسَاعِدَة. من الواضح أنَّ يُولِيُوس كان قائد مِئَة فَيْلَقِيًّا مُعَيَّنًا في سلاح السُّعَاة الضُّبَّاط الذين حافظوا على خدمة اتِّصال بين الإمبراطور وجيوشه في الولايات. كان لديه مَفْرَزَةٌ من الجنود تحت قيادته في الرحلة البحريَّة إلى روما (آية <a href=\"https://ref.ly/Acts27:3\">3</a>)، وعند وصوله سَلَّم الأسرى الذين في عُهْدَته إلى قائد سلاح السُّعَاة (<a href=\"https://ref.ly/Acts28:16\">28: 16</a>). من المُرَجَّح أنَّ كُلَّ قُوَّادِ الْمِئَاتِ الرومانيِّين المذكورين في الأناجيل أو سِفْر أعمال الرُّسُل (<a href=\"https://ref.ly/Matt8:5\">مَتَّى 8: 5</a>؛ <a href=\"https://ref.ly/Mark15:39\">مَرْقُس 15: 39</a>؛ <a href=\"https://ref.ly/Luke7:2\">لوقا 7: 2</a>) كانوا ضُبَّاطًا مُعَيَّنين في كتيبة أجنبيَّة مُسَاعِدَة.</p><h2>المسيحيُّون في روما</h2><p>إلى هذه المدينة الرائعة أتى بُولُس تحت الحراسة في مارس 59 م، ووجد أنَّ الكنيسة المسيحيَّة قد تأسَّست بالفعل هناك. في الواقع، سَبَق أن تواصل بولس مع المسيحيِّين هناك في رسالته إلى أهل رومية في أوائل عام 57 م. لقد كانت هناك جالية يهوديَّة كبيرة في روما في القرن الأوَّل الميلادي نشأت عن العدد الكبير من العبيد اليهود الذين جلبهم بُومْبِي إلى المدينة بعد الاستيلاء على أورشليم عام 63 ق.م. طَرَدَ الإمبراطور كُلُودِيُوس اليهود من روما عام 49 م، رُبَّما عندما نُودِيَ بيسوع كالمَسِيَّا في المجمع اليهودي. ليس معروفًا هُوِيَّة هؤلاء الكارزين، لكنَّهم على الأرجح كانوا مسافرين وتُجَّار مسيحيِّين. كانت رسالة بولس إلى أهل رومية هي شَرْحه التفسيري للكنائس الأُمَمِيَّة التي كانت قد نشأت باستقلالٍ عنه. حَدَثَ أوَّل اتِّصال معروف له مع شعب روما عندما التقى أَكِيلَا وبِرِيسْكِلَّا في كُورِنْثُوس (<a href=\"https://ref.ly/Acts18:2\">أعمال الرُّسُل 18: 2</a>). طُرِدَ هذان الزوجان من روما في زمن كُلُودِيُوس. لاحقًا، رَجَا بولس أن يزور روما (<a href=\"https://ref.ly/Acts19:21\">أعمال الرُّسُل 19: 21</a>) في طريقه إلى إسبانيا (<a href=\"https://ref.ly/Rom15:24\">رومية 15: 24</a>). ذَكَرَ بولس في تَحِيَّتِهِ دائرة كبيرة من المسيحيِّين في روما (الإصحاح <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). تُفِيد الإشارات إلى البيوت في عِدَّة مواضع (الآيات <a href=\"https://ref.ly/Rom16:5\">5، 10، 11، 14، 15</a>) أنَّ هذه كانت كنائس منزليَّة للكنيسة المسيحيَّة الرومانيَّة. خلال أَسْرِهِ، كان بولس سجينًا لدى السُّلطَات الرومانيَّة، لكنَّه تَمَكَّن من مقابلة القادة (الوُجُوه) المَحَلِّيِّين لليهود وتوضيح تجاربه لهم وشَرْح الإنجيل شخصيًّا لهم (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">أعمال الرُّسُل 28: 16–31</a>).</p><p>في سِفْر الرُّؤْيا، تُعطَى روما دَلَالَةً شِرِّيرة. بحلول نهاية القرن الأوَّل الميلادي، كانت روما قد شربت بالفعل &quot;دَمِ شُهَدَاءِ يَسُوعَ&quot; (<a href=\"https://ref.ly/Rev17:6\">رؤيا 17: 6</a>)، في إشارةٍ إلى الشُّهَدَاء الأوائل.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">القَيَاصِرَة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة إلى أهل رومية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 331754,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القياصرة",
          "language": "arb"
        },
        {
          "reference_id": 7229,
          "content_id": 800783,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الرسالة إلى أهل رومية",
          "language": "arb"
        }
      ]
    }
  }
]