[
  {
    "content_id": 201448,
    "reference_id": 2830,
    "version": "1.0.0",
    "title": "رؤيوي*",
    "media_type": "Text",
    "index_reference": "رؤيوي*",
    "language": "arb",
    "content": "<h1>رؤيوي*</h1><p>مصطلحٌ مشتقٌّ من لفظة يونانية بمعنى &quot;إعلان&quot; وَيُسْتَخْدَمُ للإشارة إلى نمطٍ فكريٍّ وقالبٍ من قوالب الأدب، ويتعامل كلاهما مع دينونة الله المستقبلية (الأُخْرَوِيَّات).</p><p>يتكون الأدب الذي يُوصَفُ بأنه &quot;رؤيوي&quot; من مؤلَّفات إما أنها إعلانات إلهية يتلقاها مؤلفوها أو مؤلَّفات تقرِّر أنها كذلك. بحسب المعتاد يتلقَّى مؤلِّفو هذه الإعلانات في شكلِ رؤًى. يتمُّ سردُها بالتفصيل المصحوب بالتفسير. النصف الثاني من سِفْر دانيآل (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">الفصول 7–12</a>) مملوء بمثل هذه الرؤى، وهكذا الحال في سِفْر الرُّؤيا بأكمله. مع أن الرؤى الإعلانية تأتي أيضًا بشكل متكرِّر في أدب العهد القديم النبوي (على سبيل المثال، <a href=\"https://ref.ly/Isa6:1-Isa6:13\">إشعياء 6</a>؛ <a href=\"https://ref.ly/Amos7:1-Amos9:15\">عاموس 7–9</a>؛ <a href=\"https://ref.ly/Zech1:1-Zech6:15\">زكريا 1–6</a>)، إلا أنها جليَّة بشكلٍ خاص في الأدب الرؤيوي كما تحدِّد هذه الرؤى القالب الأدبي والبناء الأساسي لِمِثْلِ هذه الكتابات. في بعض الأحيان (كما في سِفْر دانيآل) يتلَقَّى الرائي الرسالة المعلَنة عن طريق حُلْمٍ. في شكلٍ آخر للرؤى (كما في سِفْر الرُّؤيا)، يتم اختطاف الرائي إلى العالم السمائي، حيث يرى ويسمع أشياءً يجب أن ينقلها إلى عالم البشر (انظر اختبار الرَّسُول بُولُس، <a href=\"https://ref.ly/2Cor12:1-2Cor12:4\">2 كُورِنْثُوس 12: 1–4</a>). في كثير من الأحيان، قد يعجز الرائي عن فهم معنى الرُّؤَى التي يتلقَّاها. في مثل هذه الحالات، يقوم &quot;الملاك المُفسِّر&quot; بتوضيح معناها (<a href=\"https://ref.ly/Dan8:15-Dan8:26\">دانيآل 8: 15–26</a>؛ <a href=\"https://ref.ly/Dan9:20-Dan9:27\">9: 20–27</a>؛ <a href=\"https://ref.ly/Dan10:18-Dan12:4\">10: 18–12: 4</a>؛ <a href=\"https://ref.ly/Rev7:13-Rev7:17\">الرُّؤيا 7: 13–17</a>؛ <a href=\"https://ref.ly/Rev17:7-Rev17:18\">17: 7–18</a>).</p><p>هناك نموذجان رئيسان للفكر الأخروي في الكتاب المقدَّس، يرتكز كلاهما على قناعة راسخة بأن الله سيعمل في المستقبل القريب لإنقاذ شعبه ومعاقبة من يقوم بقمعه. في الأُخْرَوِيَّات النبوية، وهو القالب الأدبي السائد في العهد القديم، المُتَوَقَّع من الله أن يتدخَّل في التاريخ لاسترداد الإنسان والطبيعة إلى الحالة المثالية التي كانتْ موجودة قبل سقوط الإنسان. من ناحية أخرى، تتوقَّع الأُخْرَوِيَّات الرؤيوية أن يُدَمِّر الله النظام القديم غير الكامل قبل أن يسترد العالم إلى الفردوس.</p><p>من الواضح أن الأُخْرَوِيَّات الرؤيوية قد ازدهرَتْ وسط إسرائيل في ظل الهيمنة الأجنبية. منذ أوائل القرن السادس ق.م، بدأتْ الأُخْرَوِيَّات النبوية في التراجع بينما اشتهرتْ الأُخْرَوِيَّات الرؤيوية على نحوٍ متزايدٍ. يُعَدُّ سِفْرُ دانيآل، المكتوب في القرن السادس ق.م، أَقْدَمَ مثالٍ عن أدب رؤيوي موجود وقتذاك. أما سِفْرُ ملاخي النبوي، المكتوب في وقتٍ ما أثناء القرن الخامس ق.م، فهو آخر سِفْرٍ نبويٍّ إسرائيليٍّ. بعد ذلك أمسى الصوتُ النبويُّ صامتًا في إسرائيل حتى ظهور المسيحية. باستثناء سِفْرِ دانيآل، فإن كل الأدب الرؤيوي اليهودي الموجود إلى الآن قد دُوِّنَ في الفترة الممتدة من القرن الثالث ق.م إلى أوائل القرن الثاني الميلادي.</p><p>في الأدب الرؤيوي، يتمُّ التشديد بشكلٍ قويٍّ على العداوة بين الله والشيطان. في ذلك الأدب، يُنْظَرُ إلى كلِّ الشعوب، والأمم، والكائنات الفائقة للطبيعة (الملائكة والأرواح الشريرة) بوصفهم متعاهدين إما مع الله أو الشيطان. مع أن الشيطان يُنْظَرُ إليه دائمًا على أنه عدو الله والبشرية (<a href=\"https://ref.ly/Gen3:1-Gen3:19\">التكوين 3: 1–19</a>؛ <a href=\"https://ref.ly/Job1:6-Job1:12\">أيوب 1: 6–12</a>؛ <a href=\"https://ref.ly/Job2:1-Job2:8\">2: 1–8</a>)، إلا أن سلطانه مقيَّد طالما استمر بنو إسرائيل أمناءً لناموس العهد مع الله. عندما بدأ بنو إسرائيل ككل يختبرون الكابوس القومي الطويل المُتَمَثِّل في الخضوع للأعداء الأجانب، رحَّبوا بقوة كبيرة بحقيقة السيطرة المؤقَّتة للشيطان على العالم. مع أن كَتَبَة الأدب الرؤيوي كانوا يتعاملون مع أمم بعينها قد سادت على بني إسرائيل أثناء حقبة زمنية أو أخرى في تاريخهم، كان يُنْظَرُ إلى هذه الأمم كخدام للشيطان وأن مقاومتهم لله (ولشعب الله) سوف تؤدي حتمًا إلى سقوطهم.</p><p>تتمثَّلُ القناعة التي كانتْ تسود الفكرَ الرؤيوي في أنه مهما ساءتْ الظروف في أيِّ زمنٍ، سوف ينتصر الله وشعبه على أعدائهم بشكلٍ مطلقٍ. لم تكن الحَتْمِيَّة الرؤيوية قناعة قَدَرِيَّة بأن كلَّ شيءٍ يحدث نتيجة لضرورة غير منطقية؛ بالأحرى كانتْ تلك الحتمية تتشبَّث بالرجاء في إله كلي السيادة، أي في الإله الذي سيُمَكِّن شعبَه من اختبار الانتصار المطلق على كلِّ الأعداء الزمنيين والروحيين. انطوى الكثير من الإعلانات الرؤيوية على نبوَّات ترتبط بالاختبار التاريخي المستقبلي لإسرائيل (أو الكنيسة المسيحية)، الذي يبلغ ذروته في الانتصار النهائي والحاسِم لله وشعبه. في حُلْمِ نبوخذنصر الذي فَسَّره النبي دانيآل، على سبيل المثال، تَمَّتْ الإشارة بشكل رمزي إلى سلسلة من الإمبراطوريات الأجنبية وذلك عن طريق أجزاء متنوعة في جسم تمثال ضخمٍ مصنوعٍ من مواد مختلفة؛ لكن دُمِّر هذا التمثال عن طريق ملكوت الله، المرموز إليه بحجرٍ مقطوعٍ من جبلٍ بغير يد (<a href=\"https://ref.ly/Dan2:31-Dan2:45\">دانيآل 2: 31–45</a>).</p><p>أحد الفوارق الرئيسة بين الأُخْرَوِيَّات الرؤيوية والأُخْرَوِيَّات النبوية هو أن الأولى تتصوَّر دائمًا، وبكل يقين، وُقُوعَ كارثة كونية تسبق الانتصار النهائي، والحاسم لله. في بعض الإعلانات الرؤيوية، مثل سِفْر دانيآل، المتوقَّع هو أن يتدخَّل الله بشكلٍ حاسمٍ في مجرى التاريخ، ليقهر الشَّرَّ، ويعلِنَ قدومَ ملكوته. في رؤى إعلانية أخرى، مثل رُؤيا يوحنَّا، سوف يدمِّر الله العالم القديم أولاً وذلك قبل أن يخلُقَ عالمًا جديدًا تمامًا (<a href=\"https://ref.ly/Rev21:1\">الرُّؤيا 21: 1</a>؛ مع <a href=\"https://ref.ly/2Pet3:10\">2 بُطْرُس 3: 10</a>). التَّصَوُّر العام هو أن الأمور قبل أن تتحسَّن سوف تؤول بشكل كبير إلى الأسوأ. أثناء العصر الذهبي لاستقلال بني إسرائيل (من القرن العاشر إلى القرن السابع ق.م)، من الطبيعي ألا يُقَدَّمَ أي تشديد على فكرة الكارثة المستقبلية. ومع ذلك، بعد دمار أورشليم سنة 586 ق.م، اعتقد الرؤيويون أن مشاكل اليهود يمكن علاجها فقط عن طريق تدخُّل إلهي حاسم في شؤون البشر والأمم.</p><p>كانتْ الفكرة الرؤيوية الشائعة المبنية على كل من الثنائية والتشاؤمية تتمثَّل في مفهوم الـ &quot;دَهْرَين&quot;. &quot;هذا الدهر&quot;، الحاضر والشرير، يَسُودُهُ الشيطان وأعوانه، أما &quot;الدهر الآتي&quot; فيأتي بكل بركات ملكوت الله. سوف تساهم مجموعة من الأحداث الأُخْرَوِيَّة على الوصول بالدهر القديم إلى النهاية وتدشين الدهر الجديد. عندما تحدَّث الرَّسُول بُولُس عن &quot;إِلَهُ هَذَا الدَّهْرِ&quot; الشرير (<a href=\"https://ref.ly/2Cor4:4\">2 كُورِنْثُوس 4: 4</a>)، كان يشير في الحقيقة إلى سيادة الشيطان على &quot;هذا الدَّهْرِ&quot;.</p><p>سِمَةٌ أخرى للأدب الرؤيوي هي تعبيره المتكرر عن الرغبة الشديدة في أن يقصِّر الله الأيام الحاضرة الشريرة معلنًا بشكل سريع عن بدء ملكوته. كما تساءل النبي دانيآل تمامًا: &quot;إِلَى مَتَى انْتِهَاءُ الْعَجَائِبِ؟&quot; (<a href=\"https://ref.ly/Dan12:6\">دانيآل 12: 6</a>، انظر RSV)، وهكذا يهتِفُ يوحنَّا الرائي، &quot;تَعَالَ أَيُّهَا الرَّبُّ يَسُوعُ!&quot; (<a href=\"https://ref.ly/Rev22:20\">الرُّؤيا 22: 20</a>). إن الرغبة في سرعة التدخُّل الإلهي وانتصاره تجعلُ التمسُّكَ بالرجاء ممكنًا في ظل ظروفٍ معاكسة تمامًا كما تشجَّعُ شعبَ الله على إدارة حياتهم بطريقة جديرة بالملكوت العتيد (<a href=\"https://ref.ly/2Pet3:11-2Pet3:13\">2 بُطْرُس 3: 11–13</a>؛ <a href=\"https://ref.ly/Rev21:5-Rev21:8\">الرُّؤيا 21: 5–8</a>).</p><p>إن سِفْر دانيآل هو السِّفْر الرؤيوي الوحيد في أسفار العهد القديم القانونية، أما سِفْر الرُّؤيا فهو السِّفْر الرُّؤيوي الوحيد في أسفار العهد الجديد القانونية. ومع ذلك، هناك الكثير من الأسفار الرؤيوية اليهودية والمسيحية غير القانونية الباقية إلى الآن. دُوِّنَتْ الأسفار الرؤيوية اليهودية في الفترة الممتدة من أواخر القرن الثالث ق.م حتى أوائل القرن الثاني الميلادي؛ أما المتواجد من الأسفار الرؤيوية المسيحية فقد دُوِّنَ من القرن الثاني حتى القرن الرابع الميلادي. الأكثر من ذلك، يوجد خارج القائمة الرسمية للأدب الرؤيوي الكثيرُ من الأنماط والبنايات الأدبية الرؤيوية. إن حديث الرب يسوع على جبل الزيتون، على سبيل المثال (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">مَرْقُس 13</a>؛ <a href=\"https://ref.ly/Matt24:1-Matt24:51\">مَتَّى 24</a>؛ <a href=\"https://ref.ly/Luke21:1-Luke21:38\">لوقا 21</a>)، كثيرًا ما يُطْلِقُ عليه علماء الكتاب المقدس الرؤيا الصغيرة. بشكلٍ عام، بالنسبة لأيِّ عمل أدبي يمكن اعتبارُه أدبًا رؤيويًّا لا بُدَّ أن تتوفَّر فيه أغلب السمات المذكورة أدناه.</p><p>باستثناء سِفْري دانيآل والرُّؤيا، فإن معظم الأسفار الرؤيوية الباقية إلى الآن هي أسفار منحولة، أي أن كلَّ واحدٍ منها مكتوبٌ باسمٍ كاذبٍ أو مستعارٍ. إن هذه السمة هي ملمحٌ ثابتٌ حتى أنه يشار إلى هذه النوعية من أعمال الأدب الرؤيوي على أنها &quot;كتابات منحولة&quot; (&quot;كتابات كاذبة&quot;). يقرِّرُ سِفْر رؤيا (1 أخنوخ)، المكتوب بواسطة عِدَّة مؤلِّفين غير معروفين منذ القرن الثاني ق.م إلى القرن الأول الميلادي على الأرجح، أنه مكتوب بواسطة أخنوخ الذي كان واحدًا من الأحفاد الأوائل لآدم (<a href=\"https://ref.ly/Gen5:21-Gen5:24\">التكوين 5: 21–24</a>). هناك أسفار رؤيوية يهودية منسوبة إلى شخصيات مُهِمَّة في العهد القديم مثل آدم وحواء، موسى، إشعياء، باروخ، سليمان، وعزرا. بما أن كلَّ هذه الأعمال قد دُوِّنَتْ بعد اكتمال الأسفار القانونية للعهد القديم، فمن المرجَّح أن مؤلِّفيها الحقيقيين قد اعتقدوا أن نسبتها إلى بعض الشخصيات المُهِمَّة في العهد القديم كان ضروريًا لتحظى تلك الأسفار بِقُبُولٍ حَسَنٍ. أما الأسفار الرؤيوية المسيحية المبكرة فقد كانت تحمل في الغالب أسماء شخصيات مُهِمَّة مثل بطرس، بولس، وتوما.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">الأبوكريفا من أجل مناقشة كل سفر من الأسفار المذكورة تَوًّا</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27012006",
          "start_ref_usfm": "DAN 12:6",
          "end_ref": "27012006",
          "end_ref_usfm": "DAN 12:6"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        },
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18001012",
          "end_ref_usfm": "JOB 1:12"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "27008015",
          "start_ref_usfm": "DAN 8:15",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27009020",
          "start_ref_usfm": "DAN 9:20",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010018",
          "start_ref_usfm": "DAN 10:18",
          "end_ref": "27012004",
          "end_ref_usfm": "DAN 12:4"
        },
        {
          "start_ref": "66007013",
          "start_ref_usfm": "REV 7:13",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66017007",
          "start_ref_usfm": "REV 17:7",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "18002001",
          "start_ref_usfm": "JOB 2:1",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "27002031",
          "start_ref_usfm": "DAN 2:31",
          "end_ref": "27002045",
          "end_ref_usfm": "DAN 2:45"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66021005",
          "start_ref_usfm": "REV 21:5",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "01005021",
          "start_ref_usfm": "GEN 5:21",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 331716,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الأسفار المنحولة \"الأبوكريفا\"",
          "language": "arb"
        }
      ]
    }
  }
]