[
  {
    "content_id": 331953,
    "reference_id": 7198,
    "title": "رُودُس",
    "media_type": "Text",
    "index_reference": "رُودُس",
    "language": "arb",
    "content": "<h1><span>رُودُس</span></h1><p>ميناء يعدّ محطة توقُّف في رحلة عودة بولس إلى أورشليم من رحلته التبشيرية الثالثة (<a href=\"https://ref.ly/Acts21:1\">أعمال الرسل 21: 1</a>). إنَّ ذِكر رُودُس في <a href=\"https://ref.ly/Gen10:4\">تكوين 10: 4، حزقيال 27: 15</a><a href=\"https://ref.ly/Ezek27:15\">، و</a><a href=\"https://ref.ly/1Chr1:7\">1أخبار 1: 7</a> ليس مبنيًا على النص العبري للعهد القديم بل على ترجمته اليونانية. جزيرة رُودُس، التي تبلغ مساحتها أكثر من 500 ميل مربع (1,295 كيلومتر مربع)، تقع بالقرب من الساحل الجنوبي الشرقي لتركيا الحديثة.</p><p>في زمن بولس، كانت هذه الجزيرة مركزًا هامًا لثقافة دوريان اليونانية لفترة طويلة، بجانب عدة مدن أخرى. كانت رُودُس، العاصمة، تقع على أكثر الطرق البحرية القديمة ازدحامًا ما بين مواني إيطاليا ومقاطعة أسيا من الغرب، وسوريَا ومصر في الشرق. كانت تتميز بمينائها الطبيعي، والأشغال<span> </span>العامة. كانت رُودُس مركزًا بارزًا للأعمال التجارية وقدمت معظم الخبرات اللازمة لوضع قانون البحري الروماني. شهد القرن الثاني قبل الميلاد ذروة قوتها السياسية التي شملت السيطرة على معظم كاريا وليكيا على البر الرئيس لأسيا الصغرى. حرمت القوة الرومانية رُودُس في البداية من هيمنتها التجارية، وفي خضم الحروب الأهلية الرومانية في القرن الأول قبل الميلاد، تضاءلت قوتها السياسية لتصير أقل من مدينة إقليمية في الإمبراطورية الرومانية.</p><p>واحتفالًا بانتصار مدينة رُودُس العسكري عام 280 ق.م. صنعت تمثالًا برونزيًا ضخمًا لإله الشمس اليوناني، بارتفاع 121 قدمًا (36.9 مترًا) - تقريبًا بارتفاع تمثال الحرية. استغرق صُنعه 12 عامًا، وبعد مدّة وجيزة من اكتماله، تسبب زلزال في كسره عند الركبتين (224 ق.م). لكن الأنقاض المتفرقة بقيت مثيرة للفضول حتى احتلال العرب للجزيرة في القرن السابع. أُضيف هذا التمثال العملاق في رُودُس إلى بعض القوائم القديمة لعجائب العالم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010004",
          "start_ref_usfm": "GEN 10:4",
          "end_ref": "01010004",
          "end_ref_usfm": "GEN 10:4"
        },
        {
          "start_ref": "13001007",
          "start_ref_usfm": "1CH 1:7",
          "end_ref": "13001007",
          "end_ref_usfm": "1CH 1:7"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        }
      ],
      "resource": []
    }
  }
]