[
  {
    "content_id": 201536,
    "reference_id": 8334,
    "version": "1.0.0",
    "title": "زَكَرِيَّا، سِفْر",
    "media_type": "Text",
    "index_reference": "زَكَرِيَّا، سِفْر",
    "language": "arb",
    "content": "<h1>زَكَرِيَّا، سِفْر</h1><p>أطول أسفار الأنبياء الصغار وأكثرها صعوبةً في الفهم. أحد أسباب هذه الصعوبة هو الرؤى العديدة التي تستدعي مُفَسِّرًا. في بعض الأحيان يكون هناك ملاك مُفَسِّر ليُخبِر بمعنى الرؤيا (<a href=\"https://ref.ly/Zech1:9-Zech1:10\">زَكَرِيَّا 1: 9–10، 19–20</a>؛ <a href=\"https://ref.ly/Zech4:1-Zech4:6\">4: 1–6</a>؛ <a href=\"https://ref.ly/Zech5:5-Zech5:6\">5: 5–6</a>)، لكن في أحيان أخرى، عندما تكون هناك حاجة ماسَّة إلى تفسير، لا يوجد ملاك ليُقَدِّمه. أنتج المعنى الغامض للكثير من المقاطع نظريَّات عديدة حول تاريخ هذا السِّفْر وكاتبه ووحدته وتفسيره. أحد الأمور التي تجعل سِفْر زَكَرِيَّا مُهِمًّا بالنسبة للمسيحي هو استخدامه في العهد الجديد. الجزء الأخير من سِفْر زَكَرِيَّا (الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech14:21\">9–14</a>) هو القسم الأكثر اقتباسًا من الأنبياء في سَرْدِيَّات آلام المسيح في الأناجيل، وبخلاف سِفْر حِزْقِيَال، أَثَّر سِفْر زَكَرِيَّا في سِفْر الرُّؤْيا أكثر من أي سِفْر آخر في العهد القديم.</p><p>نظرة عامَّة تمهيديَّة</p><p>• الكاتب</p><p>• تاريخ الكتابة</p><p>• الخلفيَّة</p><p>• الغرض والرسالة</p><p>• المُحتَوَى</p><h2>الكاتب</h2><p>يعني اسم زَكَرِيَّا على الأرجح &quot;الرَّبُّ يَذْكُرُ&quot; أو &quot;الرَّبُّ مَعْرُوفٌ&quot;. زَكَرِيَّا اسمٌ شائع في العهد القديم والعهد الجديد. يوجد ما لا يقل عن 30 شخصًا مختلفًا في العهد القديم يحملون اسم زَكَرِيَّا. هناك مشكلة في تحديد والد النَّبِيّ. في <a href=\"https://ref.ly/Zech1:1\">زَكَرِيَّا 1: 1</a> و<a href=\"https://ref.ly/Zech1:7\">1: 7</a>، يُدعَى النَّبِيُّ &quot;بْنِ بَرَخِيَّا بْنِ عِدُّو&quot;، لكن في <a href=\"https://ref.ly/Ezra5:1\">عزرا 5: 1</a> و<a href=\"https://ref.ly/Ezra6:14\">6: 14</a> يُدعَى ببساطة &quot;بْنُ عِدُّوَ&quot;. كان هناك زَكَرِيَّا آخر في زمن إشعياء يُدعَى أبوه يَبْرَخْيَا (<a href=\"https://ref.ly/Isa8:2\">إشعياء 8: 2</a>). عاش نَبِيٌّ آخر اسمه زَكَرِيَّا بْن يَهُويَادَاعَ الْكَاهِنَ قبل ذلك بكثير خلال عهد يُوآش، مَلِك يهوذا (835–796 ق.م). رُجِمَ هذا النَّبِيُّ حتَّى الموت لأنَّه أعلن أنَّ الرَّبَّ تَرَكَ شعبه بسبب خطاياهم (<a href=\"https://ref.ly/2Chr24:20-2Chr24:22\">2 أخبار الأيام 24: 20–22</a>). يبدو أنَّ يسوع كان يُشير إلى هذه الحادثة أو حادثة مُمَاثِلَة غير مُسَجَّلة، لكنَّه يدعو النَّبِيَّ ابْن بَرَخِيَّا، آخِر الشهداء بين الأنبياء (<a href=\"https://ref.ly/Matt23:35\">مَتَّى 23: 35</a>). إلَّا أنَّ رواية لوقا لِمَا قاله يسوع عن زَكَرِيَّا (<a href=\"https://ref.ly/Luke11:51\">لوقا 11: 51</a>) لا تشمل عبارة &quot;بْنِ بَرَخِيَّا&quot;. بالنظر إلى أنَّ يسوع كان يقتبس من سِفْر أخبار الأيام الثاني، وهو آخر سِفْر في الكتاب المقدس العبري؛ فَقَدْ كان يُشير ببساطة إلى المدى الزمني من جريمة القتل الأولى (هابيل) إلى الأخيرة (زَكَرِيَّا بْن يَهُويَادَاعَ). لا يوجد دليل على استشهاد نَبِيِّ سِفْر زَكَرِيَّا؛ لذلك فإنَّ الحلَّ الأمثل للمشكلة هو اعتبار بَرَخِيَّا أبا هذا النَّبِيِّ وعِدُّو جَدَّهُ.</p><h2>تاريخ الكتابة</h2><p>من السهل تأريخ الجزء الأوَّل من سِفْر زَكَرِيَّا (الإصحاحات <a href=\"https://ref.ly/Zech1:1-Zech8:56\">1–8</a>). التاريخ الأوَّل موجود في الآية الأولى: &quot;الشَّهْرِ الثَّامِنِ مِنَ السَّنَةِ الثَّانِيَةِ لِحُكْمِ دَارْيُوسَ&quot; (التَّرْجَمَةُ العَرَبِيَّةُ المُبَسَّطَةُ، ت ع م). كان هذا دَارِيُوس، مَلِك فارس (521–486 ق.م). الشَّهْر الثَّامِن من السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ سيكون أكتوبر، 520 ق.م. يبدو أنَّ هذا التاريخ هو المَرَّة الأولى التي كانت فيها &quot;كَلِمَةُ الرَّبِّ&quot; إلى زَكَرِيَّا. التاريخ الثاني في سِفْر زَكَرِيَّا موجود في <a href=\"https://ref.ly/Zech1:7\">1: 7</a>: &quot;فِي الْيَوْمِ الرَّابعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الْحَادِي عَشَرَ، هُوَ شَهْرُ شَبَاطَ. فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ...&quot;. سيكون هذا التاريخ هو 15 فبراير، 519 ق.م. يبدو أنَّ كَلِمَة الرَّبِّ التي كانت إلى زَكَرِيَّا في هذا التاريخ تشمل رواية ثماني رُؤًى ليليَّة، مع بعض الوُحِيِّ (الأقوال الإلهيَّة)، من ملاكٍ كَلَّمَهُ. التاريخ الثالث في سِفْر زَكَرِيَّا موجود في <a href=\"https://ref.ly/Zech7:1\">7: 1</a>: &quot;فِي السَّنَةِ الرَّابِعَةِ مِنْ حُكْمِ دَاريُوسَ مَلِكِ فَارِسَ، فِي اليَوْمِ الرَّابِعِ مِنَ الشَّهْرِ التَّاسِعِ – شَهْرِ كِسلُو...&quot; (التَّرْجَمَةُ العَرَبِيَّةُ المُبَسَّطَةُ، ت ع م). سيكون هذا التاريخ هو ما يُعادِل 7 ديسمبر، 518 ق.م.</p><p>لا توجد تواريخ في <a href=\"https://ref.ly/Zech9:1-Zech14:21\">زَكَرِيَّا 9–14</a>. لا يُذكَر أبدًا اسم زَكَرِيَّا، ولا يُذكَر كذلك دَارِيُوس أو أي مَلِك. تَعْقُبُ حَرْبٌ فترةً من السلام والاستقرار النِّسْبِيَّيْن. الهيكل قائم (<a href=\"https://ref.ly/Zech11:13\">11: 13</a>؛ <a href=\"https://ref.ly/Zech14:20\">14: 20</a>)، ومن الواضح أنَّ الجنود اليونانِيِّين حاضرون (<a href=\"https://ref.ly/Zech9:13\">9: 13</a>). أي محاولة لتعيين تواريخ مُحَدَّدَة لـ <a href=\"https://ref.ly/Zech9:1-Zech14:21\">زَكَرِيَّا 9–14</a> ستكون مُجَرَّد تخمينات.</p><h2>الخلفيَّة</h2><p>دُمِّر الهيكل في أورشليم على يد نَبُوخَذْنَاصَّر، مَلِك بابل، عام 586 ق.م. قام نَبُوخَذْنَاصَّرُ بِعِدَّة غارات على أورشليم قبل وبعد سقوطها، وسَبَى كثيرين إلى بابل (قارِنْ <a href=\"https://ref.ly/2Kgs24:1-2Kgs24:17\">2 ملوك 24: 1–17</a>؛ <a href=\"https://ref.ly/Dan1:1\">دَانِيآل 1: 1</a>). في مناسبتَيْن، كان إرميا قد تَنَبَّأ بأنَّ السَّبْي سَيَسْتَمِرُّ 70 سَنَةً (<a href=\"https://ref.ly/Jer25:11\">إرميا 25: 11</a>؛ <a href=\"https://ref.ly/Jer29:10\">29: 10</a>؛ قارِنْ <a href=\"https://ref.ly/Dan9:2\">دَانِيآل 9: 2</a>). في زَمَن زَكَرِيَّا، كانت فترة الـ 70 سَنَة منذ سقوط أورشليم تقترب من نهايتها (<a href=\"https://ref.ly/Zech1:12\">زَكَرِيَّا 1: 12</a>؛ <a href=\"https://ref.ly/Zech7:5\">7: 5</a>). كان قد مَرَّ 66 سَنَةً على سقوط أورشليم عندما كانت &quot;كَلِمَةُ الرَّبِّ&quot; الأولى إلى زَكَرِيَّا فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ (520 ق.م). كانت الإمبراطوريَّة البابليَّة قد سقطت في يد الفُرْس عام 538 ق.م، ووَقَّع كورش، أوَّل ملوك فارس، مرسومًا يسمح لكُلِّ المسبيِّين بالعودة إلى ديارهم (<a href=\"https://ref.ly/2Chr36:23\">2 أخبار الأيام 36: 23</a>؛ <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">عزرا 1: 1–4</a>). من الواضح أنَّ الفريق الأوَّل من المسبيِّين اليهود عاد إلى أورشليم مع زَرُبَّابِلَ ويَهُوشَعَ (يشوع) الْكَاهِنِ حوالي عام 536 ق.م. كان أحد أوَّل أهداف العائدين هو إعادة بناء الهيكل (<a href=\"https://ref.ly/Ezra1:3\">عزرا 1: 3</a>)، لكنَّ النزاع الداخلي والمقاومة الخارجيَّة من السامريِّين حَالَا دون إعادة بناء الهيكل الفوريَّة. بعد أن أصبح دَارِيُوس الأوَّل مَلِكًا على بلاد فارس عام 521 ق.م، اجتاحت موجةٌ من التَّرَقُّب والحماس المجتمعات اليهوديَّة في أورشليم وبابل. بدأ اثنان من الأنبياء، رُبَّما من المسبيِّين البابليِّين، حَجَّي وَزَكَرِيَّا، في الكرازة بِقُوَّةٍ حَتَّى أنَّ العمل في الهيكل الثاني بدأ عام 520 ق.م وانتهى عام 516 ق.م (<a href=\"https://ref.ly/Ezra5:1\">عزرا 5: 1، 14–15</a>؛ <a href=\"https://ref.ly/Hag1:1-Hag2:23\">حَجَّي 1–2</a>؛ <a href=\"https://ref.ly/Zech1:1-Zech8:23\">زَكَرِيَّا1–8</a>).</p><p>يبدأ سِفْر زَكَرِيَّا في السَّنَةِ الثَّانِيَة لِدَارِيُوسَ (520 ق.م). كان بعض المسبيِّين قد عادوا إلى أورشليم منذ 16 عامًا، لكن لم يَكُنْ هناك شيء يُعْمَل بشأن إعادة بناء الهيكل. طَالَبَتْ رسالةُ زَكَرِيَّا الأولى الشعبَ بالتوبة وعدم تكرار خطإ آبائهم الذين أدَّت خطاياهم ورفضهم التوبة إلى السَّبْي وخراب الهيكل (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">زَكَرِيَّا 1: 1–6</a>). ثُمَّ تأتي بعد ذلك سلسلة من ثماني رُؤًى ليليَّة (<a href=\"https://ref.ly/Zech1:7-Zech6:8\">1: 7–6: 8</a>)، تُؤَكِّد للشعب أنَّ الهيكل سَيُعَاد بناؤه بواسطة زَرُبَّابِلَ (<a href=\"https://ref.ly/Zech1:16\">1: 16</a>؛ <a href=\"https://ref.ly/Zech4:9\">4: 9</a>؛ <a href=\"https://ref.ly/Zech6:15\">6: 15</a>). تُخبِرنا آيتان في سِفْر زَكَرِيَّا الكثير عن المَشَاقِّ والصعوبات في أورشليم قبل إعادة بناء الهيكل: &quot;«هكَذَا قَالَ رَبُّ الْجُنُودِ: لِتَتَشَدَّدْ أَيْدِيكُمْ، أَيُّهَا السَّامِعُونَ فِي هذِهِ الأَيَّامِ هذَا الْكَلاَمَ مِنْ أَفْوَاهِ الأَنْبِيَاءِ الَّذِي كَانَ يَوْمَ أُسِّسَ بَيْتُ رَبِّ الْجُنُودِ لِبِنَاءِ الْهَيْكَلِ. لأَنَّهُ قَبْلَ هذِهِ الأَيَّامِ لَمْ تَكُنْ لِلإِنْسَانِ أُجْرَةٌ وَلاَ لِلْبَهِيمَةِ أُجْرَةٌ، وَلاَ سَلاَمٌ لِمَنْ خَرَجَ أَوْ دَخَلَ مِنْ قِبَلِ الضِّيقِ [أو العَدُوِّ]. وَأَطْلَقْتُ كُلَّ إِنْسَانٍ، الرَّجُلَ عَلَى قَرِيبِهِ&quot; (<a href=\"https://ref.ly/Zech8:9-Zech8:10\">8: 9–10</a>).</p><p>تدور الإصحاحات الثمانية الأولى من سِفْر زَكَرِيَّا في ضوء الأوضاع الاجتماعيَّة والسياسيَّة والدينيَّة في أورشليم من 520 إلى 518 ق.م، لكن بدءًا من الإصحاح <a href=\"https://ref.ly/Zech9:1-Zech9:17\">9</a>، تضيع المَرَاسِي التاريخيَّة. يبدأ الإصحاح <a href=\"https://ref.ly/Zech9:1-Zech9:17\">9</a> بِوَحْي ضِدّ أَرَام، بما في ذلك دمشق وصُور وصَيْدُون، وضِدّ فلسطين. سَتَتَعَرَّض كُلٌّ من هذه الأماكن للغَزْو والتطهير، وستصير كعشيرة (أمير) في يهوذا. هناك الوعد بمَلِك جديد يأتي مُنتَصِرًا إلى أورشليم، ومع ذلك بوداعةٍ يركب على حِمَارٍ. سيكون حُكْمُهُ سِلْمِيًّا وعَالَمِيًّا. يتحدَّث الوحي التالي عن إطلاق الأسرى، لكنَّ هذا قد لا يُشير إلى الأسرى البابليِّين؛ بسبب الإشارة إلى اليونانيِّين. <a href=\"https://ref.ly/Zech9:1-Zech12:14\">زَكَرِيَّا 9–12</a> مُهتَمَّة بالكامل تقريبًا بالمستقبل. يدعو بعضُ العُلَمَاء هذا الجزء أَدَبًا رُؤيَوِيًّا. تُهاجِم الأُمَم أورشليم وتُهزَم (الإصحاحان <a href=\"https://ref.ly/Zech12:1-Zech12:14\">12</a>، <a href=\"https://ref.ly/Zech14:1-Zech14:21\">14</a>). الهيكل قائم (<a href=\"https://ref.ly/Zech11:13\">11: 13</a>)، لكن لا يبدو أنَّه يَحْتَلُّ مكانًا بارزًا في أورشليم الجديدة وفي ملكوت الله (<a href=\"https://ref.ly/Zech14:6-Zech14:9\">14: 6–9</a>).</p><h2>الغرض والرسالة</h2><p>غرض السِّفْر هو الطَّمْأَنَة والتشجيع. احتاج المجتمع اليهودي المُستَرَدُّ الموجود عام 520 ق.م إلى تأكيد أنَّ الهيكل سَيُعَاد بناؤه، واحتاجت مجموعات لاحقة من شعب الله إلى معرفة أنَّ ملكوت الله سيأتي في مِلْئِهِ في النهاية. هناك ثلاث رسائل في سِفْر زَكَرِيَّا: الحاجة إلى التوبة (<a href=\"https://ref.ly/Zech1:1-Zech5:11\">1: 1–5: 11</a>)؛ الرُّؤَى الليليَّة الثماني (<a href=\"https://ref.ly/Zech1:7-Zech6:8\">1: 7–6: 8</a>) التي تُشير إلى أنَّ الهيكل سَيُعاد بناؤه وأنَّ مجد الله سيعود إلى أورشليم؛ ملكوت الله الآتي (الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech14:21\">9–14</a>).</p><h2>المُحتَوَى</h2><p>يمكن تقسيم سِفْر زَكَرِيَّا إلى جُزْءَيْن رئيسيَّيْن: الإصحاحات <a href=\"https://ref.ly/Zech1:1-Zech8:23\">1–8</a> والإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech14:21\">9–14</a>. يعود تاريخ الجزء الأوَّل إلى ما بين 520 ق.م و518 ق.م، ويَتَكَوَّن من وُحِيٍّ ورُؤًى لزَكَرِيَّا بْنِ بَرَخِيَّا. الهَمُّ الأساسي لهذا الجزء، المكتوب بشكل رئيسي في صيغة نَثْرِيَّة، هو التأكيد للمجتمع اليهودي المُستَرَدِّ أنَّ الهيكل سَيُعاد بناؤه. الجزء الثاني (الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech14:21\">9–14</a>) غير مُؤَرَّخ. لا توجد إشارات إلى زَكَرِيَّا. الهيكلُ قائمٌ، والكثيرُ من اللُّغَةِ إِسْخَاتُولُوچِيٌّ (أُخْرَوِيٌّ) ورُؤْيَوِيٌّ. يتكوَّن الجزء الثاني نفسه من جُزْءَيْن: الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech11:17\">9–11</a> والإصحاحات <a href=\"https://ref.ly/Zech12:1-Zech14:21\">12–14</a>. يبدأ الإصحاحان <a href=\"https://ref.ly/Zech9:1-Zech9:17\">9</a> و<a href=\"https://ref.ly/Zech12:1-Zech12:14\">12</a> بنفس الطريقة جوهريًّا: &quot;وَحْيُ كَلِمَةِ الرَّبِّ&quot;.</p><p>يتكوَّن الجزء الأوَّل من سِفْر زَكَرِيَّا (الإصحاحات <a href=\"https://ref.ly/Zech1:1-Zech8:23\">1–8</a>) من أربعة أقسام رئيسيَّة: عنوان السِّفْر والوَحْي الأوَّل (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">1: 1–6</a>)؛ ثماني رُؤًى ليليَّة ووُحِيّ مرتبطة بها (<a href=\"https://ref.ly/Zech1:7-Zech6:8\">1: 7–6: 8</a>)؛ التتويج الرمزي ليَهُوشَعَ (<a href=\"https://ref.ly/Zech6:9-Zech6:15\">6: 9–15</a>)؛ السؤال عن الصوم والأخلاق (<a href=\"https://ref.ly/Zech7:1-Zech8:23\">7: 1–8: 23</a>).</p><h3>عنوان السِّفْر (1: 1)</h3><p>يُؤَرَّخ هذا القسم &quot;فِي الشَّهْرِ الثَّامِنِ&quot; تحديدًا من التقويم البابلي، والذي كان من منتصف أكتوبر إلى منتصف نوفمبر. كانت السَّنَة الثَّانِيَة لِدَارِيُوسَ، مَلِك فارس، هي سَنَة 520 ق.م. هذا التاريخ مُهِمٌّ في رَبْط عَمَل زَكَرِيَّا بِعَمَل حَجَّي (قارِنْ <a href=\"https://ref.ly/Hag1:1\">حَجَّي 1: 1، 15</a>؛ <a href=\"https://ref.ly/Hag2:1\">2: 1، 10، 18–20</a>) وبإعادة بناء الهيكل في عهد زَرُبَّابِلَ. يَتَعَلَّق الوَحْي الأوَّل بالحاجة إلى التوبة. جاءت رسالة زَكَرِيَّا الأولى بين رسالة حَجَّي الثانية والثالثة. على الأرجح، عَزَا زَكَرِيَّا، مثل حَجَّي، فشل المحاصيل والمَشَاقَّ الأخرى إلى الفشل في إعادة بناء الهيكل (قارِنْ <a href=\"https://ref.ly/Hag1:6-Hag1:11\">حَجَّي 1: 6–11</a>). يُطالِب زَكَرِيَّا الشعب بالتوبة حتَّى يتمكَّنوا من المُثَابَرَة على العمل في الهيكل.</p><h3>الرُّؤَى الليليَّة الثماني والوُحِيّ المرتبطة بها (1: 7–6: 8)</h3><p>يبدو أنَّ هذه الرُّؤَى التي رآها زَكَرِيَّا في أورشليم قد أُعْطِيَتْ جميعها في ليلة اليوم الـ 24 من الشهر الـ 11 (شَبَاطَ) فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ (منتصف يناير إلى منتصف فبراير عام 519 ق.م). تتمتَّع سَبْعٌ من الرُّؤَى الثماني بنفس الشكل جوهريًّا. تبدأ أَرْبَعٌ من الرُّؤَى بالكلمات: &quot;فَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ&quot; (<a href=\"https://ref.ly/Zech1:18\">1: 18</a>؛ <a href=\"https://ref.ly/Zech2:1\">2: 1</a>؛ <a href=\"https://ref.ly/Zech5:1\">5: 1</a>؛ <a href=\"https://ref.ly/Zech6:1\">6: 1</a>)، وتبدأ واحدة بالقول: &quot;رَأَيْتُ فِي اللَّيْلِ&quot; (<a href=\"https://ref.ly/Zech1:8\">1: 8</a>)، وتبدأ أخرى بالقول: &quot;فَرَجَعَ الْمَلاَكُ الَّذِي كَلَّمَنِي وَأَيْقَظَنِي كَرَجُل أُوقِظَ مِنْ نَوْمِهِ. وَقَالَ لِي: «مَاذَا تَرَى؟»&quot; (<a href=\"https://ref.ly/Zech4:1-Zech4:2\">4: 1–2</a>)، ورؤيا أخرى (السابعة) أيضًا تبدأ بالقول: &quot;ثُمَّ خَرَجَ الْمَلاَكُ الَّذِي كَلَّمَنِي وَقَالَ لِي...&quot; (<a href=\"https://ref.ly/Zech5:5\">5: 5</a>). إلَّا أنَّ الرَّؤْيا الرابعة تختلف عن السَّبْع الأخرى. تبدأ هذه الرُّؤيا بالقول: &quot;وَأَرَانِي&quot; (<a href=\"https://ref.ly/Zech3:1\">3: 1</a>، قارِنْ <a href=\"https://ref.ly/Amos7:1\">عاموس 7: 1، 4، 7</a>). لا تحتوي هذه الرسالة المَصُوغَة في ضمير الغائب على أي ملاك مُفَسِّر أو أي رسالة مباشرة إلى زَكَرِيَّا، كما لو كان مُجَرَّد مُرَاقِب. تختلف هذه الرؤيا الرابعة كثيرًا عن السَّبْع الأخرى لدرجة أنَّها لم تَكُنْ جزءًا من السلسلة الأصليَّة المُكَوَّنة من ثماني رُؤًى.</p><p>ليس من الواضح وجود نَمَط عام للرُّؤَى الثماني. رأى بعض العلماء دَلَالَةً في حقيقة انتقال الرُّؤَى من المساء أو الليل في الرُّؤيا الأولى إلى طلوع الشمس في الرُّؤيا الأخيرة، واكتشف آخرون بعض العلاقات في أزواج من الرُّؤَى. تتضمَّن الرُّؤيتان الأولى والأخيرة خَيْلًا وفُرْسَانًا أو مَرْكَبَات. تتضمَّن الرُّؤيتان الثانية والثالثة استرداد يهوذا وأورشليم (<a href=\"https://ref.ly/Zech1:18-Zech1:21\">1: 18–21</a>؛ <a href=\"https://ref.ly/Zech2:1-Zech2:5\">2: 1–5</a>). تتعامل الرُّؤيتان الرابعة والخامسة مع مكان القائدَيْن في المجتمع المُستَرَدِّ: سَيُطَهَّر يَهُوشَع ويُستَرَدُّ كالكاهن العظيم (<a href=\"https://ref.ly/Zech3:1-Zech3:5\">3: 1–5</a>)، وسَيُتَمِّم زَرُبَّابِلُ الوَالِي الهيكلَ (<a href=\"https://ref.ly/Zech4:1-Zech4:14\">4: 1–14</a>). تتضمَّن الرُّؤيتان السادسة والسابعة تطهير الأرض. يَدْخُل دَرْجٌ طَائِرٌ بَيْتَ كُلِّ سَارِقٍ وشَاهِد زور وَيُفْنِيه (<a href=\"https://ref.ly/Zech5:1-Zech5:4\">5: 1–4</a>). الشَّرُّ المُشَخَّص في صورة امْرَأَةٍ سوف يُنقَل في إِيفَةٍ (قُفَّة/سَلَّة) إلى أَرْضِ شِنْعَارَ (الآيات <a href=\"https://ref.ly/Zech5:5-Zech5:11\">5–11</a>). تَتَخَلَّل روايات الرُّؤى أربعة وُحِيٍّ (<a href=\"https://ref.ly/Zech1:14-Zech1:17\">1: 14–17</a>؛ <a href=\"https://ref.ly/Zech2:8-Zech2:13\">2: 8–13</a>؛ <a href=\"https://ref.ly/Zech3:6-Zech3:10\">3: 6–10</a>؛ <a href=\"https://ref.ly/Zech4:8-Zech4:14\">4: 8–14</a>). يبدأ كُلٌّ من هذه المقاطع بصيغة الرَّسُول: &quot;هكَذَا قَالَ الرَّبُّ&quot;، أو بتعبير &quot;نَادِ&quot; (<a href=\"https://ref.ly/Zech1:14\">1: 14، 17</a>). يُؤَكِّد الوحي الأوَّل للشعب أنَّ الهيكل والمُدُن واختيار أورشليم سَيُجَدَّدُون. يَحُضُّ الوحي الثاني أي مسبيِّين باقين في بابل على العودة إلى يهوذا وأورشليم (<a href=\"https://ref.ly/Zech2:7-Zech2:12\">2: 7–12</a>). <a href=\"https://ref.ly/Zech2:12-Zech2:13\">زَكَرِيَّا 2: 12–13</a> مُثيرتان للاهتمام. الآية <a href=\"https://ref.ly/Zech2:12\">12</a> هي الإشارة الوحيدة في العهد القديم إلى فلسطين بصفتها &quot;الأَرْضِ الْمُقَدَّسَةِ&quot;، والآية <a href=\"https://ref.ly/Zech2:13\">13</a> تُشبِه الدعوة إلى العبادة في <a href=\"https://ref.ly/Hab2:20\">حَبَقُّوق 2: 20</a>: &quot;اُسْكُتُوا يَا كُلَّ الْبَشَرِ قُدَّامَ الرَّبِّ، لأَنَّهُ قَدِ اسْتَيْقَظَ مِنْ مَسْكَنِ قُدْسِهِ&quot; (<a href=\"https://ref.ly/Zech2:13\">زَكَرِيَّا 2: 13</a>). يَتَعَلَّق الوحي الثالث في روايات الرُّؤَى بيَهُوشَعَ الْكَاهِن الْعَظِيم كَآيَةٍ على مجيء عَبْد اللهِ، الْغُصْنِ الذي يُزِيلُ إِثْمَ (ذَنْب) الأَرْضِ فِي يَوْمٍ وَاحِدٍ (<a href=\"https://ref.ly/Zech3:6-Zech3:10\">3: 6–10</a>).</p><h3>التتويج الرمزي ليَهُوشَعَ (6: 9–15)</h3><p>يُؤْمَرُ زَكَرِيَّا بأن يَدْخُل إِلَى بَيْتِ يُوشِيَّا بْنِ صَفَنْيَا ويأخذ فِضَّةً وَذَهَبًا من بعض العائدين من بابل ويعمل تاجًا ويضعه عَلَى رَأْسِ يَهُوشَعَ الْكَاهِنِ كَرَمزٍ للمَلِكِ الذي يحمل المُلْك والكهنوت، الغُصْنِ، باني الهيكل. بعد هذه المراسم يُعَلَّق التاج في الهيكل تَذْكَارًا لمَنْ أَعْطَوْا الفِضَّة والذَّهَب. يبدو أنَّ الآية الأخيرة (<a href=\"https://ref.ly/Zech6:15\">6: 15</a>) تقول إنَّه كما اسْتُخْدِمَ الذهب والفضة المأخوذان من المسبيِّين ليَرْمُزا إلى تتويج المَلِك القادم للملكوت، كذلك سَيُشارِك المسبيُّون، &quot;الْبَعِيدُونَ&quot;، أيضًا في تتميم الهيكل. سَيَعلَم سامعو زَكَرِيَّا عِندَئِذٍ أنَّ الله أرسله ليَتَنَبَّأ. يَكُونُ هذا كُلُّه مَتَى وإِذَا سَمِعوا سَمَعًا صَوْتَ الرَّبِّ.</p><h3>السؤال عن الصوم والأخلاق (7: 1–8: 23)</h3><p>جاء وَفْدٌ من بَيْتِ إِيلَ (10 أميال أو 16.1 كيلومترًا شمال أورشليم) إلى أورشليم فِي السَّنَةِ الرَّابِعَةِ لِدَارِيُوسَ (518 ق.م). كان العمل في الهيكل مُسْتَمِرًّا لمُدَّة سَنَتَيْن. كان غرض هذه الزيارة هو استرضاء وجه الرَّبِّ [&quot;يُصَلُّوا قُدَّامَ الرَّبِّ&quot; في ترجمة البستاني ڤاندايك] (<a href=\"https://ref.ly/Zech7:2\">7: 2</a>) وسؤال الكهنة والأنبياء عمَّا إذا كان ينبغي عليهم الاستمرار في الصوم كما فعلوا منذ خراب الهيكل قبل 70 سَنَةً (الآية <a href=\"https://ref.ly/Zech7:3\">3</a>). أَمَرَ الرَّبُّ زَكَرِيَّا بأن يسأل لماذا كانوا يصومون، هل للرَّبِّ أم لدوافع أنانيَّة؟ يبدو أنَّ جواب سؤال الصوم هو أنَّ الله يُريد الحَقَّ والعدل والمحبَّة العهديَّة أكثر من الصوم. يُكَرِّر زَكَرِيَّا الرسالة التي سَبَقَ أن أعطى الرَّبُّ شعبه إيَّاها من خلال الأنبياء السابقين. القسم الأخير في الجزء الأوَّل من سِفْر زَكَرِيَّا عبارة عن كلماتٍ عَشْرٍ [المقصود: مثل الكلمات/الوصايا العَشْر] من الوعود (<a href=\"https://ref.ly/Zech8:1-Zech8:23\">8: 1–23</a>). تبدأ الوعود العَشَرَة بالكلمات &quot;هكَذَا قَالَ الرَّبُّ&quot; أو &quot;كَانَ إِلَيَّ كَلاَمُ الرَّبِّ&quot;. كلمة الله الأخيرة ليست دينونةً، بل وعدًا ورجاءً ومغفرةً واستردادًا.</p><h3>وُحِيُّ الرَّبِّ (الإصحاحات 9–14)</h3><p>ينقسم النصف الأخير من سِفْر زَكَرِيَّا (الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech14:21\">9–14</a>) إلى جُزْءَيْن متساويَيْن تقريبًا: الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech11:17\">9–11</a> (46 آية) والإصحاحات <a href=\"https://ref.ly/Zech12:1-Zech14:21\">12–14</a> (44 آية). يبدأ كُلُّ جزء بكلمة &quot;وَحْيُ&quot; (<a href=\"https://ref.ly/Zech9:1\">9: 1</a>؛ <a href=\"https://ref.ly/Zech12:1\">12: 1</a>). كلا &quot;الوَحْيَيْن&quot; إِسْخَاتُولُوچِيٌّ (أُخْرَوِيٌّ) في المقام الأوَّل. يَهْتَمُّ الجزء الأوَّل (الإصحاحات <a href=\"https://ref.ly/Zech9:1-Zech11:17\">9–11</a>) بِرَدِّ الأسباط إلى فلسطين (<a href=\"https://ref.ly/Zech9:11-Zech9:17\">9: 11–17</a>؛ <a href=\"https://ref.ly/Zech10:6-Zech10:12\">10: 6–12</a>). من أجل تتميم ذلك، سَيُخَلِّص الرَّبُّ فلسطين وأَرَام من المُعَارِضين لحُكْمه (<a href=\"https://ref.ly/Zech9:1-Zech9:8\">9: 1–8</a>؛ <a href=\"https://ref.ly/Zech11:1-Zech11:3\">11: 1–3</a>)، ويُزيل الرُّعاة الأشرار (الحُكَّام؛ <a href=\"https://ref.ly/Zech10:2-Zech10:5\">10: 2ب-5</a>؛ <a href=\"https://ref.ly/Zech11:4-Zech11:17\">11: 4–17</a>)، وسيأتي رئيس السلام (<a href=\"https://ref.ly/Zech9:9-Zech9:10\">9: 9–10</a>). &quot;وَحْيُ&quot; زَكَرِيَّا الأخير (<a href=\"https://ref.ly/Zech12:1-Zech14:21\">12: 1–14: 21</a>) إِسْخَاتُولُوچِيٌّ أيضًا. هذه المَرَّة، يَنْصَبُّ الاهتمام في المقام الأوَّل على أورشليم ويهوذا. تتعرَّض أورشليم للهجوم من الأُمَم مَرَّتَيْن (<a href=\"https://ref.ly/Zech12:1-Zech12:8\">12: 1–8</a>؛ <a href=\"https://ref.ly/Zech14:1-Zech14:5\">14: 1–5</a>)، وفي كُلِّ مَرَّةٍ يُقاتِل الرَّبُّ عن أورشليم ويهوذا وبيت داود. تبكي أورشليم وتنوح على شَهِيدٍ مجهول الْهُوِيَّةِ (<a href=\"https://ref.ly/Zech12:10-Zech12:14\">12: 10–14</a>). يمكن تسمية الشهيد بالرَّاعي &quot;الصالح&quot; الذي يُقتَل فَتَتَشَتَّت خرافه (<a href=\"https://ref.ly/Zech13:7-Zech13:9\">13: 7–9</a>). أشار يسوع إلى هذا المقطع فيما يتعلَّق بالقبض عليه (<a href=\"https://ref.ly/Matt26:31\">مَتَّى 26: 31</a>؛ <a href=\"https://ref.ly/Mark14:27\">مَرْقُس 14: 27</a>). سَيُفتَح ينبوعٌ لبيت داود، وسَيُطَهَّر سُكَّان أورشليم من الخطيَّة وعبادة الأصنام والأنبياء الكَذَبَة (<a href=\"https://ref.ly/Zech13:1-Zech13:6\">زَكَرِيَّا 13: 1–6</a>). ستبقى أورشليم الجديدة مرتفعة في مكانها، وسَتَتَحَوَّل الأرض المحيطة بها إلى سَهْلٍ (<a href=\"https://ref.ly/Zech14:10-Zech14:11\">14: 10–11</a>). لن يَكُونَ هناك لَيْلٌ ولا درجات حرارة مُتَطَرِّفَة في أورشليم الجديدة. ستجري مياه حيَّة من أورشليم، وسَيَكُونُ الرَّبُّ مَلِك كُلِّ الأَرْضِ. سَيَهلك مَنْ يُحارِبون أورشليم، أمَّا النَّاجُون [الباقون] فَسَيَعبُدُون الرَّبَّ مِنْ سَنَةٍ إِلَى سَنَةٍ بأن يُعَيِّدُوا عِيدَ الْمَظَالِّ.</p><p>المشهد الأخير في سِفْر زَكَرِيَّا هو صورة للعالم بعد هَرْمَجَدُّونَ، عَالَم جديد مُطَهَّر من الخطيَّة. سيكون هذا الوقت وَقْتَ سلامٍ وأمان. عندما يأتي الله ليَمْلِك، سَيُصبِح كُلُّ شيءٍ مُقَدَّسًا. سَتُصبِح خَيْل الحرب مُقَدَّسة كَعِمَامَة الكاهن، وسَيَكُونُ إناء الطبخ العاديّ كآنية الهيكل. سَيُسْتَبْعَدُ الكَنْعَانِيُّ أو التَّاجر. لن يَكُونَ هناك فرق بين يهوديّ وأُمَمِيّ ما دام الشخص يَعبُد رَبَّ الجنود كَمَلِكٍ.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">فترة ما بعد السَّبْي</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">نُبُوَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">نَبِيٌّ، نَبِيَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8335\" data-resourceType=\"TyndaleBibleDictionary\">زَكَرِيَّا (شخص) #20</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14036023",
          "start_ref_usfm": "2CH 36:23",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001003",
          "start_ref_usfm": "EZR 1:3",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006014",
          "start_ref_usfm": "EZR 6:14",
          "end_ref": "15006014",
          "end_ref_usfm": "EZR 6:14"
        },
        {
          "start_ref": "23008002",
          "start_ref_usfm": "ISA 8:2",
          "end_ref": "23008002",
          "end_ref_usfm": "ISA 8:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007001",
          "end_ref_usfm": "AMO 7:1"
        },
        {
          "start_ref": "30007004",
          "start_ref_usfm": "AMO 7:4",
          "end_ref": "30007004",
          "end_ref_usfm": "AMO 7:4"
        },
        {
          "start_ref": "30007007",
          "start_ref_usfm": "AMO 7:7",
          "end_ref": "30007007",
          "end_ref_usfm": "AMO 7:7"
        },
        {
          "start_ref": "35002020",
          "start_ref_usfm": "HAB 2:20",
          "end_ref": "35002020",
          "end_ref_usfm": "HAB 2:20"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        },
        {
          "start_ref": "37002010",
          "start_ref_usfm": "HAG 2:10",
          "end_ref": "37002010",
          "end_ref_usfm": "HAG 2:10"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38001008",
          "start_ref_usfm": "ZEC 1:8",
          "end_ref": "38001008",
          "end_ref_usfm": "ZEC 1:8"
        },
        {
          "start_ref": "38001012",
          "start_ref_usfm": "ZEC 1:12",
          "end_ref": "38001012",
          "end_ref_usfm": "ZEC 1:12"
        },
        {
          "start_ref": "38001014",
          "start_ref_usfm": "ZEC 1:14",
          "end_ref": "38001014",
          "end_ref_usfm": "ZEC 1:14"
        },
        {
          "start_ref": "38001016",
          "start_ref_usfm": "ZEC 1:16",
          "end_ref": "38001016",
          "end_ref_usfm": "ZEC 1:16"
        },
        {
          "start_ref": "38001017",
          "start_ref_usfm": "ZEC 1:17",
          "end_ref": "38001017",
          "end_ref_usfm": "ZEC 1:17"
        },
        {
          "start_ref": "38001018",
          "start_ref_usfm": "ZEC 1:18",
          "end_ref": "38001018",
          "end_ref_usfm": "ZEC 1:18"
        },
        {
          "start_ref": "38002001",
          "start_ref_usfm": "ZEC 2:1",
          "end_ref": "38002001",
          "end_ref_usfm": "ZEC 2:1"
        },
        {
          "start_ref": "38002012",
          "start_ref_usfm": "ZEC 2:12",
          "end_ref": "38002012",
          "end_ref_usfm": "ZEC 2:12"
        },
        {
          "start_ref": "38002013",
          "start_ref_usfm": "ZEC 2:13",
          "end_ref": "38002013",
          "end_ref_usfm": "ZEC 2:13"
        },
        {
          "start_ref": "38003001",
          "start_ref_usfm": "ZEC 3:1",
          "end_ref": "38003001",
          "end_ref_usfm": "ZEC 3:1"
        },
        {
          "start_ref": "38004009",
          "start_ref_usfm": "ZEC 4:9",
          "end_ref": "38004009",
          "end_ref_usfm": "ZEC 4:9"
        },
        {
          "start_ref": "38005001",
          "start_ref_usfm": "ZEC 5:1",
          "end_ref": "38005001",
          "end_ref_usfm": "ZEC 5:1"
        },
        {
          "start_ref": "38005005",
          "start_ref_usfm": "ZEC 5:5",
          "end_ref": "38005005",
          "end_ref_usfm": "ZEC 5:5"
        },
        {
          "start_ref": "38006001",
          "start_ref_usfm": "ZEC 6:1",
          "end_ref": "38006001",
          "end_ref_usfm": "ZEC 6:1"
        },
        {
          "start_ref": "38006015",
          "start_ref_usfm": "ZEC 6:15",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "38007002",
          "start_ref_usfm": "ZEC 7:2",
          "end_ref": "38007002",
          "end_ref_usfm": "ZEC 7:2"
        },
        {
          "start_ref": "38007003",
          "start_ref_usfm": "ZEC 7:3",
          "end_ref": "38007003",
          "end_ref_usfm": "ZEC 7:3"
        },
        {
          "start_ref": "38007005",
          "start_ref_usfm": "ZEC 7:5",
          "end_ref": "38007005",
          "end_ref_usfm": "ZEC 7:5"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009001",
          "end_ref_usfm": "ZEC 9:1"
        },
        {
          "start_ref": "38009013",
          "start_ref_usfm": "ZEC 9:13",
          "end_ref": "38009013",
          "end_ref_usfm": "ZEC 9:13"
        },
        {
          "start_ref": "38011013",
          "start_ref_usfm": "ZEC 11:13",
          "end_ref": "38011013",
          "end_ref_usfm": "ZEC 11:13"
        },
        {
          "start_ref": "38012001",
          "start_ref_usfm": "ZEC 12:1",
          "end_ref": "38012001",
          "end_ref_usfm": "ZEC 12:1"
        },
        {
          "start_ref": "38014020",
          "start_ref_usfm": "ZEC 14:20",
          "end_ref": "38014020",
          "end_ref_usfm": "ZEC 14:20"
        },
        {
          "start_ref": "40023035",
          "start_ref_usfm": "MAT 23:35",
          "end_ref": "40023035",
          "end_ref_usfm": "MAT 23:35"
        },
        {
          "start_ref": "40026031",
          "start_ref_usfm": "MAT 26:31",
          "end_ref": "40026031",
          "end_ref_usfm": "MAT 26:31"
        },
        {
          "start_ref": "41014027",
          "start_ref_usfm": "MRK 14:27",
          "end_ref": "41014027",
          "end_ref_usfm": "MRK 14:27"
        },
        {
          "start_ref": "42011051",
          "start_ref_usfm": "LUK 11:51",
          "end_ref": "42011051",
          "end_ref_usfm": "LUK 11:51"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "14024020",
          "start_ref_usfm": "2CH 24:20",
          "end_ref": "14024022",
          "end_ref_usfm": "2CH 24:22"
        },
        {
          "start_ref": "38014006",
          "start_ref_usfm": "ZEC 14:6",
          "end_ref": "38014009",
          "end_ref_usfm": "ZEC 14:9"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009017",
          "end_ref_usfm": "ZEC 9:17"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        },
        {
          "start_ref": "38001018",
          "start_ref_usfm": "ZEC 1:18",
          "end_ref": "38001021",
          "end_ref_usfm": "ZEC 1:21"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "38009009",
          "start_ref_usfm": "ZEC 9:9",
          "end_ref": "38009010",
          "end_ref_usfm": "ZEC 9:10"
        },
        {
          "start_ref": "38002001",
          "start_ref_usfm": "ZEC 2:1",
          "end_ref": "38002005",
          "end_ref_usfm": "ZEC 2:5"
        },
        {
          "start_ref": "38001009",
          "start_ref_usfm": "ZEC 1:9",
          "end_ref": "38001010",
          "end_ref_usfm": "ZEC 1:10"
        },
        {
          "start_ref": "38001019",
          "start_ref_usfm": "ZEC 1:19",
          "end_ref": "38001020",
          "end_ref_usfm": "ZEC 1:20"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004006",
          "end_ref_usfm": "ZEC 4:6"
        },
        {
          "start_ref": "38005005",
          "start_ref_usfm": "ZEC 5:5",
          "end_ref": "38005006",
          "end_ref_usfm": "ZEC 5:6"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38011017",
          "end_ref_usfm": "ZEC 11:17"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38008056",
          "end_ref_usfm": "ZEC 8:56"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "15005014",
          "start_ref_usfm": "EZR 5:14",
          "end_ref": "15005015",
          "end_ref_usfm": "EZR 5:15"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37002023",
          "end_ref_usfm": "HAG 2:23"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38008023",
          "end_ref_usfm": "ZEC 8:23"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001006",
          "end_ref_usfm": "ZEC 1:6"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38006008",
          "end_ref_usfm": "ZEC 6:8"
        },
        {
          "start_ref": "38008009",
          "start_ref_usfm": "ZEC 8:9",
          "end_ref": "38008010",
          "end_ref_usfm": "ZEC 8:10"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38012014",
          "end_ref_usfm": "ZEC 12:14"
        },
        {
          "start_ref": "38012001",
          "start_ref_usfm": "ZEC 12:1",
          "end_ref": "38012014",
          "end_ref_usfm": "ZEC 12:14"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38005011",
          "end_ref_usfm": "ZEC 5:11"
        },
        {
          "start_ref": "38012001",
          "start_ref_usfm": "ZEC 12:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        },
        {
          "start_ref": "38006009",
          "start_ref_usfm": "ZEC 6:9",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38008023",
          "end_ref_usfm": "ZEC 8:23"
        },
        {
          "start_ref": "37002018",
          "start_ref_usfm": "HAG 2:18",
          "end_ref": "37002020",
          "end_ref_usfm": "HAG 2:20"
        },
        {
          "start_ref": "37001006",
          "start_ref_usfm": "HAG 1:6",
          "end_ref": "37001011",
          "end_ref_usfm": "HAG 1:11"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004002",
          "end_ref_usfm": "ZEC 4:2"
        },
        {
          "start_ref": "38003001",
          "start_ref_usfm": "ZEC 3:1",
          "end_ref": "38003005",
          "end_ref_usfm": "ZEC 3:5"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004014",
          "end_ref_usfm": "ZEC 4:14"
        },
        {
          "start_ref": "38005001",
          "start_ref_usfm": "ZEC 5:1",
          "end_ref": "38005004",
          "end_ref_usfm": "ZEC 5:4"
        },
        {
          "start_ref": "38005005",
          "start_ref_usfm": "ZEC 5:5",
          "end_ref": "38005011",
          "end_ref_usfm": "ZEC 5:11"
        },
        {
          "start_ref": "38001014",
          "start_ref_usfm": "ZEC 1:14",
          "end_ref": "38001017",
          "end_ref_usfm": "ZEC 1:17"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002013",
          "end_ref_usfm": "ZEC 2:13"
        },
        {
          "start_ref": "38003006",
          "start_ref_usfm": "ZEC 3:6",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38004008",
          "start_ref_usfm": "ZEC 4:8",
          "end_ref": "38004014",
          "end_ref_usfm": "ZEC 4:14"
        },
        {
          "start_ref": "38002007",
          "start_ref_usfm": "ZEC 2:7",
          "end_ref": "38002012",
          "end_ref_usfm": "ZEC 2:12"
        },
        {
          "start_ref": "38002012",
          "start_ref_usfm": "ZEC 2:12",
          "end_ref": "38002013",
          "end_ref_usfm": "ZEC 2:13"
        },
        {
          "start_ref": "38008001",
          "start_ref_usfm": "ZEC 8:1",
          "end_ref": "38008023",
          "end_ref_usfm": "ZEC 8:23"
        },
        {
          "start_ref": "38009011",
          "start_ref_usfm": "ZEC 9:11",
          "end_ref": "38009017",
          "end_ref_usfm": "ZEC 9:17"
        },
        {
          "start_ref": "38010006",
          "start_ref_usfm": "ZEC 10:6",
          "end_ref": "38010012",
          "end_ref_usfm": "ZEC 10:12"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38009008",
          "end_ref_usfm": "ZEC 9:8"
        },
        {
          "start_ref": "38011001",
          "start_ref_usfm": "ZEC 11:1",
          "end_ref": "38011003",
          "end_ref_usfm": "ZEC 11:3"
        },
        {
          "start_ref": "38010002",
          "start_ref_usfm": "ZEC 10:2",
          "end_ref": "38010005",
          "end_ref_usfm": "ZEC 10:5"
        },
        {
          "start_ref": "38011004",
          "start_ref_usfm": "ZEC 11:4",
          "end_ref": "38011017",
          "end_ref_usfm": "ZEC 11:17"
        },
        {
          "start_ref": "38012001",
          "start_ref_usfm": "ZEC 12:1",
          "end_ref": "38012008",
          "end_ref_usfm": "ZEC 12:8"
        },
        {
          "start_ref": "38012010",
          "start_ref_usfm": "ZEC 12:10",
          "end_ref": "38012014",
          "end_ref_usfm": "ZEC 12:14"
        },
        {
          "start_ref": "38013007",
          "start_ref_usfm": "ZEC 13:7",
          "end_ref": "38013009",
          "end_ref_usfm": "ZEC 13:9"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "38014010",
          "start_ref_usfm": "ZEC 14:10",
          "end_ref": "38014011",
          "end_ref_usfm": "ZEC 14:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6955,
          "content_id": 511939,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فترة ما بعد السبي",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        },
        {
          "reference_id": 8335,
          "content_id": 335566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "زَكَرِيَّا (شخص)",
          "language": "arb"
        }
      ]
    }
  }
]