[
  {
    "content_id": 335375,
    "reference_id": 5957,
    "title": "زُهَرَة بِنْتَ ٱلصُّبْحِ",
    "media_type": "Text",
    "index_reference": "زُهَرَة بِنْتَ ٱلصُّبْحِ",
    "language": "arb",
    "content": "<h1><span>زُهَرَة </span>بِنْتَ ٱلصُّبْحِ-لوسيفر*</h1><p>الاسم مشتق من كلمة لاتينية تعني &quot;حامل النور&quot;. يشير المصطلح اللاتيني إلى كوكب الزُهرة الذي يظهر في المساء والصباح، وهو ألمع جسم في السماء بخلاف الشمس والقمر. وقد عرّفه آخرون على أنه <span>هلال القمر</span>. وقيل أيضًا من البعض إنه كوكب المُشتري. المصطلح العبري، الذي اشتُق منه الاسم اللاتيني <em>لوسيفر</em>، يوجد في <a href=\"https://ref.ly/Isa14:12\">إشعياء 14: 12</a>: &quot;<span>كَيْفَ سَقَطْتِ مِنَ ٱلسَّمَاءِ يَا زُهَرَةُ، بِنْتَ ٱلصُّبْحِ؟ كَيْفَ قُطِعْتَ إِلَى ٱلْأَرْضِ يَا قَاهِرَ ٱلْأُمَمِ؟</span>&quot; الكلمة العبرية تعني &quot;الساطع&quot;. والكلمة لها مترادفات لغوية في الأكادية، والأوغاريتية، والعربية. وتترجمها السبعينية، والترجوم، والفولجاتا إلى &quot;نجم الصباح&quot;، وهو مناسب جدًا في ضوء التعبير البديل &quot;ابن الفجر&quot;.</p><p>ربما لم يكن التعبير العبري يُقصد به أن يكون اسمًا، لكنه أصبح يُستخدم بهذه الطريقة لأن الآية التي يظهر فيها تنطبق على الشيطان. ربما تداول الاسم بهذه الطريقة كان قد ظهر أولًا من اثنين آباء الكنيسة، ترتليان وأوريجانوس. ومع ذلك، يمكن أن يُعزى انتشار اسم لوسيفر اسم للشيطان إلى استخدامه في الملحمة الشعرية  <em>الفردوس المفقود</em> لجون ميلتون.</p><p>الحدث المسجل في <a href=\"https://ref.ly/Isa14:12\">إشعياء 14: 12</a> قد يكون مثالًا على قصة كانت معروفة عمومًا في زمن إشعياء. هذه القصة الكنعانية القديمة عن نجم الصباح، الذي حاول أن يرتفع عاليًا فوق السحب ويثبِّت نفسه على الجبل حيث كان الآلهة يجتمعون، في أقصى الشمال. لقد رغب في أن يأخذ مكان الإله الأعلى، ليصبح حاكم العالم. أُحبِطت محاولاته، وأُلقي به في العالم السفلي. هذه القصة عن ألوهية النجم الصغير الذي يطمح للصعود فوق عرش الإله الأعلى كانت خير تشبيه لدى إشعياء يصف به كبرياء ملك بابل وطموحات، الشخص الذي يتحدث عنه الأصحاحان <a href=\"https://ref.ly/Isa13:1-Isa13:22\">13</a> و<a href=\"https://ref.ly/Isa14:1-Isa14:32\">14</a>. يذكر إشعياء (<a href=\"https://ref.ly/Isa14:3-Isa14:4\">14: 3–4</a>) أنَّ يهوه، إله إسرائيل، سيريح الشعب من طغيان مُضطهديهم، وسيغنون <span>أغنية سخرية ضد الملك</span>. بالرغْم من سعيه ليكون عظيمًا، سيُحط من قدره؛ ومن يسعى ليكون إلهًا، سيُمحى وجوده هو وذريته من على الأرض. مع أنَّ العبرانيين لم يكن لديهم أساطير، إلا أن الرسوم التوضيحية من الأساطير الوثنية المألوفة غالبًا ما كانت تستخدم للتعبير عن حقيقة روحية.</p><p>كثيرون يعتقدون أنَّ التعبير (والسياق المحيط) يشير إلى الشيطان. ويعتقدون أنَّ التشابه بين <a href=\"https://ref.ly/Isa14:12\">إشعياء 14: 12</a>، <a href=\"https://ref.ly/Luke10:18\">لوقا 10: 18</a>، و<a href=\"https://ref.ly/Rev12:7-Rev12:10\">رؤيا 12: 7–10</a> يبرر هذا الاستنتاج. ومع ذلك، مع أنّ نصوص العهد الجديد تتحدث عن سقوط الشيطان، فإن سياق مقطع إشعياء يصف ملك بابل المهزوم. كان ملك بابل قد رغب في أن يكون فوق الله فسقط من السماء. وجرى تصوير مصيره على أنه قد تحقق فعلًا. ورغم هزيمة الشيطان المؤكدة، فإنه لا يزال يواصل أفعاله الشريرة ضد شعب الله. لن تُحسم نهايته وإيقاف نشاطه حتى الدينونة الأخيرة (<a href=\"https://ref.ly/Rev12:1-Rev20:15\">رؤيا 12–20</a>). إذن، فإشعياء لا يتكلم هنا عن الشيطان في <a href=\"https://ref.ly/Isa14:12\">14: 12</a> بل عن ملك بابل المتكبر الذي كان سيُذَّل قريبًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7323\" data-resourceType=\"TyndaleBibleDictionary\">الشيطان</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23014012",
          "start_ref_usfm": "ISA 14:12",
          "end_ref": "23014012",
          "end_ref_usfm": "ISA 14:12"
        },
        {
          "start_ref": "42010018",
          "start_ref_usfm": "LUK 10:18",
          "end_ref": "42010018",
          "end_ref_usfm": "LUK 10:18"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014032",
          "end_ref_usfm": "ISA 14:32"
        },
        {
          "start_ref": "23013001",
          "start_ref_usfm": "ISA 13:1",
          "end_ref": "23013022",
          "end_ref_usfm": "ISA 13:22"
        },
        {
          "start_ref": "23014003",
          "start_ref_usfm": "ISA 14:3",
          "end_ref": "23014004",
          "end_ref_usfm": "ISA 14:4"
        },
        {
          "start_ref": "66012007",
          "start_ref_usfm": "REV 12:7",
          "end_ref": "66012010",
          "end_ref_usfm": "REV 12:10"
        },
        {
          "start_ref": "66012001",
          "start_ref_usfm": "REV 12:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7323,
          "content_id": 124567,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الشيطان، إبليس",
          "language": "arb"
        }
      ]
    }
  }
]