[
  {
    "content_id": 159151,
    "reference_id": 6123,
    "version": "1.0.0",
    "title": "زواج، عادات الزواج",
    "media_type": "Text",
    "index_reference": "زواج، عادات الزواج",
    "language": "arb",
    "content": "<h1>زواج، عادات الزواج</h1><p>اقتران الذَّكَر والأُنثَى في الزواج، كما هو مُتَّبَع في ثقافات مختلفة.</p><p>عَيَّن الله فكرة الزواج في وصيَّته لآدم أن يترك الرَّجُل أباه وأُمَّه، وأن يكون هو وامرأته كجسدٍ واحدٍ (<a href=\"https://ref.ly/Gen2:24\">تكوين 2: 24</a>).</p><p>يُشار في العهد القديم إلى عِدَّة أشكال من الزواج، ويبدو أنَّ أقدمها مبني على مبدأ نَسَبٍ أُمُومِيٍّ (تحديد النَّسَب من خلال الأُم). مع أنَّه يبدو أنَّ هناك بعض الأَدِلَّة على هذا الأمر في العصر البرونزي المُتَوَسِّط وفي النظام المَلَكِي المُبَكِّر، فمن الصعب التَّيَقُّن بشأن الأمر، على الرَّغْم من أهميَّة دور الأُم في تحديد النَّسَب في مصر، ورُبَّما في أماكن أخرى.</p><p>بوجه عام، كانت العروس تترك والِدَيْها عندما تتزوَّج وتذهب لتعيش مع عشيرة زوجها، كما فعلت رِفْقَة (<a href=\"https://ref.ly/Gen24:58-Gen24:59\">تكوين 24: 58–59</a>). تأتي عبارة &quot;يتزوَّج امرأة&quot; من جِذْر معناه &quot;يصير سَيِّدًا&quot; (<a href=\"https://ref.ly/Deut21:13\">تثنية 21: 13</a>)، وكثيرًا ما كانت الزوجة تُعامِل زوجها كَسَيِّدٍ وتدعوه بهذا اللَّقَب.</p><p>تُبَيِّن قوائم الأنساب العبريَّة أنَّ النَّسَب كان يُحْسَب من خلال نسل الذَّكَر (<a href=\"https://ref.ly/Gen5:10\">تكوين 5: 10</a>؛ <a href=\"https://ref.ly/Gen36:9-Gen36:43\">36: 9–43</a>؛ <a href=\"https://ref.ly/Num1:1-Num1:15\">عدد 1: 1–15</a>؛ <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">راعوث 4: 18–22</a>؛ <a href=\"https://ref.ly/1Chr1:1-1Chr1:9\">1 أخبار الأيام 1: 1–9</a>). كان الحَقُّ المُهِمُّ في تسمية الطفل، والذي يُبَيِّن السيطرة والسُّلطَة على هذا الطفل، يُمَارَس بالتساوي تقريبًا بين الأب والأُم في الإشارات الكتابيَّة (قارِنْ <a href=\"https://ref.ly/Gen4:1\">تكوين 4: 1، 25–26</a>؛ <a href=\"https://ref.ly/Gen5:29\">5: 29</a>؛ <a href=\"https://ref.ly/Gen35:18\">35: 18</a>؛ <a href=\"https://ref.ly/1Sam1:20\">1 صموئيل 1: 20</a>؛ <a href=\"https://ref.ly/1Sam4:21\">4: 21</a>؛ <a href=\"https://ref.ly/Isa8:3\">إشعياء 8: 3</a>؛ <a href=\"https://ref.ly/Hos1:4-Hos1:9\">هوشع 1: 4–9</a>). كان الأبناء كثيرًا ما يُسَمَّوْنَ على اسم آبائهم، وكانت تَتِمُّ المطابقة بينهم.</p><p>كان الأب هو رمز السُّلطَة في المنزل في مجتمع أَبَوِيٍّ ذُكُورِيٍّ. كانت زوجته وأبناؤه يُعتَبَرون ممتلكاته بنفس الطريقة إلى حَدٍّ ما التي كانت تُعتَبَر بها حقوله ومواشيه (<a href=\"https://ref.ly/Exod20:17\">خروج ٢٠: ١٧</a>؛ <a href=\"https://ref.ly/Deut5:21\">تثنية ٥: ٢١</a>). كان له الحَقُّ في بيع بناته (<a href=\"https://ref.ly/Exod21:7\">خروج ٢١: ٧</a>؛ <a href=\"https://ref.ly/Neh5:5\">نحميا ٥: ٥</a>)، بل وكان له سُلطان الحياة والموت على أبنائه.</p><p>تُظهِر أيضًا السهولة التي يمكن بها للرَّجُل إنهاء الزواج بطلاق زوجته مقدار سُلطَته في الأُسرَة (<a href=\"https://ref.ly/Deut24:1-Deut24:4\">تثنية ٢٤: ١–٤</a>؛ قارِنْ <a href=\"https://ref.ly/Deut22:13-Deut22:21\">٢٢: ١٣–٢١</a>).</p><p>كان الزواج من أرملة الأخ تقليدًا قديمًا بين شعب إسرائيل، وكان الهدف منه الحفاظ على نسل الرجل وممتلكاته. فإذا مات رجل دون أن يكون له أبناء، كان أخوه أو أقرب قريب له يتزوج من أرملته. وقد ورد هذا في <a href=\"https://ref.ly/Deut25:5-Deut25:10\">تثنية ٢٥: ٥–١٠</a>. وكان <strong>الابن الأول</strong> من هذا الزواج يُحسب <strong>ابنًا للميت</strong>، حتى يستمر اسمه وميراثه. هذا النظام كان أيضًا وسيلة لحماية الأرملة وإعالتها، وقد كانت عادات مشابهة موجودة عند شعوب أخرى مثل الكنعانيين والآشوريين والحثّيين.</p><p>الموقف الأشهر في العهد القديم للزواج من أرملة الأخ، وإنْ كان غير ملتزم تمامًا بشريعة <a href=\"https://ref.ly/Deut25:1-Deut25:19\">تثنية ٢٥</a>، موصوف في سفر راعوث. كان من الضروري أن تجد راعوث أحد الأقارب الذكور المُقَرَّبين ليتزوَّجها حتَّى يُحفَظ اسم العائلة وممتلكاتها. رَفَضَ أقرب الأقارب الذكور المسؤوليَّة شاعرًا بأنَّها فَرْضٌ مُزْدَوِجٌ: أوَّلًا، الاضطرار إلى شراء الأرض وإعالة راعوث؛ وثانيًا، معرفة أنَّ الابن البِكْر سيُعتَبَر ابن زوجها المَيْت، حاملًا اسمه ووارثًا الأرض، لكن وافق بوعز على تَحَمُّل المسؤوليَّة (<a href=\"https://ref.ly/Ruth2:20-Ruth4:10\">راعوث ٢: ٢٠–٤: ١٠</a>).</p><p>على الرَّغْم من الأمثلة العديدة على تَعَدُّد الزوجات المُستَشهَد بها في العهد القديم، لا شَكَّ في أنَّ الغالبيَّة العُظمَى من بني إسرائيل كانوا يمارسون الزواج الأُحادي. لا توجد أمثلة على زيجات تَعَدُّدِيَّة كبيرة في أُسَر عامَّة الناس.</p><p>كانت الوصيَّة الأصليَّة لآدم هي أنَّ &quot;الرَّجُلُ... يَلْتَصِقُ بِامْرَأَتِهِ&quot; (<a href=\"https://ref.ly/Gen2:24\">تكوين ٢: ٢٤</a>). الشرائع العبريَّة تُشير عمومًا إلى أنَّ الزواج من زوجة واحدة هو أكثر أشكال الزواج قبولًا (<a href=\"https://ref.ly/Exod20:17\">خروج ٢٠: ١٧</a>؛ <a href=\"https://ref.ly/Exod21:5\">٢١: ٥</a>؛ <a href=\"https://ref.ly/Lev18:8\">ﻻويِّين ١٨: ٨، ١٦–٢٠</a>؛ <a href=\"https://ref.ly/Lev20:10\">٢٠: ١٠</a>؛ <a href=\"https://ref.ly/Num5:12\">عدد ٥: ١٢</a>؛ <a href=\"https://ref.ly/Deut5:21\">تثنية ٥: ٢١</a>). مع أنَّ هذا الأمر يبدو أنَّه أصبح القاعدة بحلول وقت النظام المَلَكِي، فإنَّ مَلِكًا مثل سُلَيْمان لم يَتَّبِع التقاليد العبريَّة في هذا الشأن. في فترة ما بعد السبي، كانت الزيجات في الغالب أُحَادِيَّة، مع أنَّها كانت تُنهَى على نحوٍ متزايد بالطلاق. في فترة العهد الجديد، يبدو أنَّ الزواج الأُحادِي كان القاعدة، مع أنَّ أشخاصًا مثل هيرودس الكبير مارسوا تَعَدُّد الزوجات. علَّم المسيح أنَّ الزواج ينبغي أن يدوم مدى حياة الشريكَيْن، وإذا طَلَّق رَجُلٌ امرأته وتزوَّج امرأة أخرى خلال حياة زوجته السابقة، فإنَّه يزني (<a href=\"https://ref.ly/Matt5:31-Matt5:32\">متَّى ٥: ٣١–٣٢</a>).</p><p>كان الزواج يَتِمُّ عمومًا مع أولئك القريبين من الدائرة العائليَّة المباشرة؛ ولذلك كان من الضروري فرض قيود على قرابة الدم المقبولة. في زمن الآباء، كان يمكن للرَّجُل أن يتزوَّج أخته غير الشقيقة من جانب أبيه (<a href=\"https://ref.ly/Gen20:12\">تكوين ٢٠: ١٢</a>)، وظَلَّ هذا هو الحال حتَّى في عهد داود (<a href=\"https://ref.ly/2Sam13:13\">٢ صموئيل ١٣: ١٣</a>)، على الرَّغْم من حَظْر ذلك بشكل واضح في <a href=\"https://ref.ly/Lev20:17\">لاويِّين ٢٠: ١٧</a>. بالنظر إلى وجود بعض التناقض بين شرائع الزواج في سفر التثنية وتلك الموجودة في شريعة القداسة [المقصود بشريعة القداسة الإصحاحات 17–26 من سفر اللاويِّين] (<a href=\"https://ref.ly/Deut25:5\">تثنية 25: 5</a>؛ <a href=\"https://ref.ly/Lev18:16\">لاويِّين 18: 16</a>)، فمن الممكن أنَّه كان هناك بعض التعديل على الأحكام اللَّاوِيَّة الأكثر صرامة. كانت الزيجات بين أبناء العم أو الخال، مثل إسحاق من رفقة، ويعقوب من راحيل وليئة، أمرًا شائعًا. عندما كان أحد الأقارب المُقَرَّبين يريد الزواج، كان من المستحيل تقريبًا الرفض (<a href=\"https://ref.ly/Tob6:13\">طوبيا 6: 13</a>؛ <a href=\"https://ref.ly/Tob7:11-Tob7:12\">7: 11–12</a>). كان موسى نتاج زواج بين ابن الأخ والعَمَّة (<a href=\"https://ref.ly/Exod6:20\">خروج 6: 20</a>؛ <a href=\"https://ref.ly/Num26:59\">عدد 26: 59</a>)، الأمر الذي كان من شأنه أن يكون محظورًا في <a href=\"https://ref.ly/Lev18:12-Lev18:13\">لاويِّين 18: 12–13</a> و<a href=\"https://ref.ly/Lev20:19\">20: 19</a>، كما هو الحال مع زواج يعقوب من أختَيْن في نفس الوقت (<a href=\"https://ref.ly/Gen29:30\">تكوين 29: 30</a>).</p><p>عندما استقر بنو إسرائيل في كنعان، تزوَّج الكثير منهم نساء كنعانيَّات؛ مِمَّا أثار الكثير من الذُّعْر لدى الذين كانوا يرغبون في الحفاظ على نقاء الديانة العبريَّة (<a href=\"https://ref.ly/1Kgs11:4\">1 ملوك 11: 4</a>). كان مثل هذا الزواج المُخْتَلِط محظورًا بمُوجِب الناموس الموسوي (<a href=\"https://ref.ly/Exod34:15-Exod34:16\">خروج 34: 15–16</a>؛ <a href=\"https://ref.ly/Deut7:3-Deut7:4\">تثنية 7: 3–4</a>)، على الرَّغْم من تجاهل الكثير من بني إسرائيل لهذه الأحكام والاستمرار في الانغماس في الزيجات المُخْتَلِطة. ,كان يمكن إجراء استثناء، إذا أُسِرَت امرأة في الحرب (<a href=\"https://ref.ly/Deut21:10-Deut21:14\">تثنية 21: 10–14</a>). في المقابل، تزوَّج شمشون امرأة فلسطينيَّة بقيت مع شعبها لكنَّها تَلَقَّتْ زيارات زوجيَّة من زوجها بشكل دوري (<a href=\"https://ref.ly/Judg14:8-Judg15:2\">قضاة 14: 8–15: 2</a>).</p><p>اُعْتُبِرَ خطر تأثير الزواج المُخْتَلِط على نقاء الديانة العبريَّة كبيرًا جِدًّا حتَّى أنَّه في فترة ما بعد السبي صدر أمرٌ بالطلاق الجماعي عندما تَزَوَّج اليهود من نساء غريبة (<a href=\"https://ref.ly/Ezra9:2\">عزرا 9: 2</a>؛ <a href=\"https://ref.ly/Ezra10:3\">10: 3، 16–17</a>). كان القصد من ذلك هو أن تَظَلَّ الديانة القوميَّة نقيَّة، حتَّى وإنْ خَرِبَت البيوت والأُسَر. حتَّى في زمن العهد الجديد، نَدَّد بولس بالزواج من غير المؤمنين (<a href=\"https://ref.ly/2Cor6:14-2Cor6:15\">2 كورنثوس 6: 14–15</a>).</p><p>من الصعب تقدير العُمْر الذي تَزَوَّج فيه الشباب. كان الصبي يُعتَبَر رَجُلًا في أوائل سن المراهقة، وفي وقت مُتَأَخِّر من التقليد اليهودي كان يَتِمُّ الاحتفال بهذا التَّحَوُّل من خلال طقس &quot;بَارْ مِيتْسْڤَاه&quot; (عبارة عبريَّة تعني حَرْفِيًّا &quot;ابن الوصيَّة&quot;، وهو حفل يهودي ديني يقام عند بلوغ الشاب اليهودي الـ 13 من عمره، وهي سِن الرشد الديني اليهودي، أي سن المسؤوليَّة الدينيَّة - المُتَرجِم)، الذي كان يحدث عمومًا عندما يَبلُغ الصبي الـ 13 من عمره.</p><p>في العادة، كان والدا الشاب يختاران العروس، وكان ما يترتَّب على ذلك من نقاش حول الزواج يَتِمُّ بين والدي العريس ووالدي العروس، وفي الغالب دون استشارة أيٍّ من الشَّابَّيْن. كان من الضروريّ أن يتزوَّج الأكبر في العائلة أوَّلًا (<a href=\"https://ref.ly/Gen29:26\">تكوين 29: 26</a>). عندما قرَّر إبراهيم أن يتزوَّج إسحاقُ، أرسل عبدًا ليختار عروسًا من بين أقارب إبراهيم في بلاد ما بين النهرين. تواصل العبد مع أخي العروس وأُمِّها (<a href=\"https://ref.ly/Gen24:33-Gen24:53\">24: 33–53</a>)، وبعد ذلك فقط طُلِب من رفقة أن تُعطِي موافقتها (الآيتان <a href=\"https://ref.ly/Gen24:57-Gen24:58\">57–58</a>). رُبَّما كان والدها عاجزًا، وإلَّا لَكَان من المُستَبعَد أن تُطْلَب موافقتها على الإطلاق.</p><p>في الغالب، لم يكن الشاب قادرًا على الزواج بأكثر من امرأة، لأن عليه دفع مهر لوالد العروس. أحيانًا، كان بإمكانه أن يعمل لعدة سنوات بدلًا من دفع المال (<a href=\"https://ref.ly/Gen29:15-Gen29:30\">تكوين 29: 15–30</a>)، أو ينفّذ مهمة يطلبها والد العروس (<a href=\"https://ref.ly/1Sam18:25-1Sam18:27\">1 صموئيل 18: 25–27</a>). وإذا اعتدى رجل على فتاة عذراء، فكان عليه أن يدفع غرامة مقدارها خمسون شاقلًا من الفضة ويتزوجها إذا سمح والدها بذلك (<a href=\"https://ref.ly/Deut22:28-Deut22:29\">تثنية 28: 22–29</a>). هذا الدفع كان عقوبة وتعويضًا، لا مهرًا عاديًا.</p><p>في زمن الهيكل الثاني، كان يُعتَبَر أنَّ قيمة العروس العذراء تساوي 50 شاقلًا، وقيمة الأرملة أو المُطَلَّقَة حوالي نصف هذا المبلغ. خلال هذه الفترة، كانت العروس العذراء تُزَوَّج عادةً في منتصف الأسبوع حتَّى يتمكَّن زوجها، إذا وجدها غير عذراء، من تقديم إثبات إلى المحكمة (أهل القضاء) في اليوم التالي الذي سَيَظَلُّ قبل السَّبْت. كانت الأرملة أو المُطَلَّقَة تتزوَّج عادةً فيما يُعادِل يوم الخميس لمنحها يومًا كاملًا مع زوجها قبل السَّبْت.</p><p>كان الزواج عهدًا أو تحالفًا بين عائلتَيْن؛ وهكذا وَحَّدهما، وبتوسيع نطاق القرابة زاد الحجم الإجمالي للمجموعة. كان هذا الأمر مُهِمًّا في مجتمع تُقبَل فيه المسؤوليَّات تجاه الأقارب، مهما بَعُدَتْ صِلَة القرابة، دون تَرَدُّد. كان يمكن أن يكون لمفهوم العهد أيضًا إيحاءات سياسيَّة، كما هو الحال مع الزواج بين سُلَيْمان والأميرة المصريَّة (<a href=\"https://ref.ly/1Kgs11:1\">1 ملوك 11: 1</a>) أو أخآب ملك إسرائيل وإيزابل أميرة صُور (<a href=\"https://ref.ly/1Kgs16:31\">16: 31</a>).</p><p>شَمَلَ خَتْم العهد تقديم العطايا، الأمر الذي من شأنه أن يُحَدِّد ثروة ومكانة الواهِب والعروس (<a href=\"https://ref.ly/Gen34:12\">تكوين 34: 12</a>). في الشرق الأدنى القديم، كان يُعتَقَد أنَّ إعطاء عطيَّة يشمل جزءًا من الواهِب؛ لذلك كان الواهِب يُقَدِّم فِعلِيًّا جزءًا من نفسه. كانت العطيَّة التي تَختِم العهد تُحَدِّد أيضًا سُلطَة الواهِب على العروس.</p><p>كانت المرحلة التالية في إجراءات الزواج هي الخطوبة. يُستَخدَم المُصطَلَح، المذكور لأوَّل مرَّة في <a href=\"https://ref.ly/Exod22:16\">خروج ٢٢: ١٦</a>، عِدَّة مرَّات في سفر التثنية (<a href=\"https://ref.ly/Deut20:7\">تثنية ٢٠: ٧</a>؛ <a href=\"https://ref.ly/Deut22:23-Deut22:24\">٢٢: ٢٣–٢٤</a>). كان للخطوبة الوضع القانوني الذي للزواج (<a href=\"https://ref.ly/Deut28:30\">تثنية ٢٨: ٣٠</a>؛ <a href=\"https://ref.ly/2Sam3:14\">٢ صموئيل ٣: ١٤</a>)، وأي شخص يعتدي على عذراء مخطوبة يُرْجَم، وفقًا لشريعة التثنية، لاعتدائه على &quot;امْرَأَة&quot; صَاحِبِهِ (<a href=\"https://ref.ly/Deut22:23-Deut22:24\">تثنية ٢٢: ٢٣–٢٤</a>). تَضَمَّن معنى الخطوبة فكرة الحِيَازَة أو الامتلاك، بطريقة مشابهة لطريقة تَلَقِّي الجِزْيَة. مع ذلك، بَقِيَ هناك فرق بين خِطْبَةِ امرأةٍ واتِّخاذها زوجة (<a href=\"https://ref.ly/Deut20:7\">20: 7</a>). خلال فترة الخطوبة، أُعْفِيَ العريس المُحتَمَل من الخدمة العسكريَّة. لقد افْتُرِضَ أنَّ الخطوبة جزء رسمي من علاقة دائمة (<a href=\"https://ref.ly/Matt1:18\">متَّى ١: ١٨</a>؛ <a href=\"https://ref.ly/Luke1:27\">لوقا ١: ٢٧</a>؛ <a href=\"https://ref.ly/Luke2:5\">٢: ٥</a>).</p><p>كان الرَّجُل الذي سيتزوَّج من ابنة آخر يُعتَبَر بالفعل صِهْرًا في وقت الخطوبة (<a href=\"https://ref.ly/Gen19:14\">تكوين ١٩: ١٤</a>). كانت مريم، بصفتها خطيبة يوسف، تُعتَبَر فِعلِيًّا زوجته، مع أنَّه لم يدخل في علاقة جنسيَّة معها إلَّا بعد ولادة يسوع.</p><p>أوَّل سِجِلِّ في الكتاب المقدس لزفاف يُحتَفَل به بوليمة موجود في قِصَّة يعقوب (<a href=\"https://ref.ly/Gen29:22\">تكوين ٢٩: ٢٢</a>). لم يَكُنْ هناك أي عقد زواج فِعْلِي مُسَجَّل حتَّى ذِكْره في سفر طوبيا (<a href=\"https://ref.ly/Tob7:12\">طوبيا 7: 12</a>). لم يُعتَبَر هذا العقد ساري المفعول إلَّا بعد تَعَاشُر الزوجَيْن لمُدَّة أسبوع (<a href=\"https://ref.ly/Gen29:27\">تكوين ٢٩: ٢٧</a>؛ <a href=\"https://ref.ly/Judg14:12\">قضاة ١٤: ١٢، ١٨</a>). عندما ترك شمشون عروسه قبل نهاية مُدَّة السبعة أيام، اعتبر والدا العروس الزواج باطلًا وأَعْطَيَاها لرَجُلٍ آخر (<a href=\"https://ref.ly/Judg14:20\">قضاة ١٤: ٢٠</a>).</p><p>كان الزفاف مناسبة فرح عائلي عظيم. كان اللِّبَاس الخاص للعروس والعريس (<a href=\"https://ref.ly/Isa61:10\">إشعياء ٦١: ١٠</a>؛ <a href=\"https://ref.ly/Ezek16:9-Ezek16:13\">حزقيال ١٦: ٩–١٣</a>) يشمل بالنسبة للعروس فستانًا فاخرًا مُزَيَّنًا غالبًا بجواهر (<a href=\"https://ref.ly/Ps45:14-Ps45:15\">مزمور ٤٥: ١٤–١٥</a>؛ <a href=\"https://ref.ly/Isa61:10\">إشعياء ٦١: ١٠</a>) وحُلِيّ أخرى، في حين كان العريس يرتدي لِبَاسًا فاخرًا ويضع إكليلًا (<a href=\"https://ref.ly/Song3:11\">نشيد الأنشاد ٣: ١١</a>؛ <a href=\"https://ref.ly/Isa61:10\">إشعياء ٦١: ١٠</a>). كانت العروس ترتدي بُرْقُعًا أو نقَابًا (<a href=\"https://ref.ly/Gen24:65\">تكوين ٢٤: ٦٥</a>؛ <a href=\"https://ref.ly/Song4:3\">نشيد الأنشاد ٤: ٣</a>) يُنزَع في غرفة الزفاف، وهذا من شأنه أن يُفَسِّر حاجة رفقة إلى بَرْقَعَة نفسها في حضور إسحاق، خطيبها (<a href=\"https://ref.ly/Gen24:65\">تكوين ٢٤: ٦٥</a>)، وأن يُفَسِّر أيضًا السهولة التي تمكَّن بها لابان من استبدال راحيل بليئة في ليلة زفاف يعقوب (<a href=\"https://ref.ly/Gen29:23-Gen29:25\">٢٩: ٢٣–٢٥</a>).</p><p>رُبَّما ضُمِّنَتْ في بعض الأحيان مراسم رمزيَّة كجزء من مراسم الخطوبة أو الزفاف، مثل طلب راعوث أن يَبسُط بوعز ذَيْل ثوبه عليها للدلالة على أنَّه يَتَّخِذها زوجة (<a href=\"https://ref.ly/Ruth3:9\">راعوث ٣: ٩</a>). رُبَّما كان أحد الطقوس الأخرى هو قيام العريس بالحَلِّ الطقسيّ لمِنْطَقَة العروس في غرفة الزفاف التي كانت عبارة عن غرفة أو خيمة مُعَدَّة خِصِّيصًا للزوجَيْن حديثَي الزواج. كان الزواج يُتَمَّم عادةً في الليلة الأولى (<a href=\"https://ref.ly/Gen29:23\">تكوين ٢٩: ٢٣</a>؛ <a href=\"https://ref.ly/Tob8:1\">طوبيا ٨: ١</a>)، ويُحتَفَظ بالمُلَاءة المُلَطَّخة كدليل على عُذْرِيَّة العروس.</p><p>بخلاف التسلسل والاحتفال المُعَقَّدَيْن للزواج، كان الطلاق بسيطًا. كان بإمكان الرجل أن يُطَلِّق زوجته إذا وجد بها خطأ في أي مسألة مُعَيَّنة، ولم يُلْغَ هذا الحَقُّ حتَّى القرن الـ 11 الميلادي. مع ذلك، لم يَتِمُّ تشجيع الطلاق، وتدريجيًّا أصبح الإجراء أكثر تعقيدًا، إذ أُحِيطَ بعدد من عوامل الردع.</p><p>ومع ازدياد تعقيد القوانين المُتَعَلِّقة بالطلاق، كذلك ازدادت تكلفة الإجراء. في وقتٍ لاحق، كان ناموسيٌّ، أو في بعض الأحيان رَبِّي، يُقَدِّم النصيحة، خاصَّة في أمور مثل إعادة الممتلكات التي تَخُصُّ بِحَقٍّ العروس أو عائلتها.</p><p>إذا تَبَيَّن زِنَى العروس، كان يُعتَقَد أنَّ للزوج الحقَّ في الطلاق، وكان هذا هو الحال أيضًا إذا اشتبه فقط في خيانتها. كان يمكنه أيضًا أن يُطَلِّق زوجته إذا شعر أنَّها خالفت الأخلاق العاديَّة أو ارْتَدَّتْ أو افتقرت للكفاءة في إدارة شؤون منزلها. إذا حَرَمَت امرأةٌ زوجها من حقوقه الزوجيَّة لمُدَّة سنة واحدة على الأقل، جَازَ أن تُطَلَّق. شملت الأسباب الأخرى لتطليق الزوجة السلوك المُهين تجاه الزوج أو أقاربه، أو الإصابة بمرض عُضَال، أو رفض مرافقة زوجها عندما ينقل مكان إقامته إلى منطقة جديدة.</p><p>بشكل عام، كانت مكانة الزوجة مُتَدَنِّيَة. على الرَّغْم من حقيقة أنَّها كانت تُقدِّم النصيحة وتدير شؤون المنزل وتُعَلِّم الأطفال الصغار وتعمل جنبًا إلى جنب مع زوجها إذا لزم الأمر، ظَلَّ زوجها هو سَيِّدها وكان دورها هو الطاعة. لم تَتَعَدَّ كثيرًا كَوْنها خادمة، مع أنَّها كانت أفضل من جارية؛ إذ لم يَجُزْ بيعها وإنْ كان يجوز تطليقها.</p><p>في استخدامات الزواج المَجَازِيَّة الكثيرة في العهد القديم، يُشار إلى الشعب العبرانيّ والله على أنَّهما عروس وعريس (<a href=\"https://ref.ly/Isa62:4-Isa62:5\">إشعياء ٦٢: ٤–٥</a>؛ <a href=\"https://ref.ly/Jer2:2\">إرميا ٢: ٢</a>). يُقابِل إرميا بين الخراب الذي على وشك أن يَحِلَّ بيهوذا والاحتفال بوليمة عُرْسٍ لإظهار تبايُنهما (<a href=\"https://ref.ly/Jer7:34\">إرميا ٧: ٣٤</a>؛ <a href=\"https://ref.ly/Jer16:9\">١٦: ٩</a>؛ <a href=\"https://ref.ly/Jer25:10\">٢٥: ١٠</a>). تُستَخدَم الأشكال المجازيَّة مَرَّة أخرى في سفر هوشع الذي يرفض فيه الله العلاقة مع امرأته، إسرائيل (<a href=\"https://ref.ly/Hos2:2\">هوشع ٢: ٢</a>)، ولكنَّه مُستَعِدٌّ لقبولها مَرَّة أخرى إذا اسْتَأْنَفَتْ ممارساتها الأمينة (الآيتان <a href=\"https://ref.ly/Hos2:19-Hos2:20\">١٩–٢٠</a>).</p><p>في العهد الجديد، يقارن يُوحَنَّا الْمَعْمَدَانُ بين إحساسه بالفرح وإحساس صديق للعريس في عُرْسٍ (<a href=\"https://ref.ly/John3:29\">يوحنَّا ٣: ٢٩</a>)، في حين أشار يسوع نفسه إلى استعدادات العُرْس في مَثَل العذارى الحكيمات والجاهلات (<a href=\"https://ref.ly/Matt25:1-Matt25:12\">مَتَّى ٢٥: ١–١٢</a>). في قصة وليمة العُرْس (<a href=\"https://ref.ly/Matt22:1-Matt22:14\">٢٢: ١–١٤</a>) يَذكُر المسيح بصورة عَرَضِيَّة إلى حَدٍّ بعيد حقيقة أنَّه كان يُقَدَّم لِبَاس عُرْسٍ للضيوف في مثل هذه الاحتفالات. يظهر موضوع الكنيسة المسيحيَّة بصفتها عروس المسيح في أسفار مثل 2 كورنثوس وأفسس والرؤيا.</p><h2>تعاليم يسوع عن الزواج والزِّنَى</h2><p>عندما يتحدث يسوع عن <strong>القضايا المدنية</strong>، فهو لا يلغي شريعة العهد القديم، بل يُعيد <strong>توجيهها نحو مقاصد الله الأصلية</strong>، بل ويُشددها أحيانًا. ففي العهد القديم، كان <strong>الزنى</strong> يُنظر إليه غالبًا كأن <strong>رجلاً انتهك زواج رجل آخر</strong>، لا كخيانة متبادلة بين الزوجين. لكن يسوع، حين سأله الفريسيون عن الطلاق، رجع إلى <strong>تصميم الله في الخليقة</strong>: رجل وامرأة، في <strong>عهد دائم لا ينفصم </strong>(<a href=\"https://ref.ly/Mark10:2-Mark10:9\">مرقس ١٠: ٢–٩</a>). ثم أعلن بوضوح أن الرجل الذي يطلّق زوجته ويتزوج بأخرى &quot;يَزْنِي عَلَيْهَا&quot; (آية <a href=\"https://ref.ly/Mark10:11\">١١</a>)، وهو ما <strong>قلب المفهوم السائد</strong> رأسًا على عقب. هكذا أعلن يسوع أن الرجل والمرأة متساويان أمام الله في الأمانة الزوجية، وأن خيانة الرجل تُعد زنى تمامًا كما في حالة المرأة. وقد شعر التلاميذ أن هذا التعليم شديد الصرامة (اُنْظُرْ <a href=\"https://ref.ly/Matt19:10\">متَّى ١٩: ١٠</a>)، لكنه يوضح أن يسوع يطلب برًّا أعمق وأصلاً أنقى من ذلك الذي كان عند القادة اليهود في زمانه (<a href=\"https://ref.ly/Matt5:20\">٥: ٢٠</a>).</p><p>هناك اختلاف طفيف في رواية مَتَّى لتعليم يسوع؛ مِمَّا دفع بعض العلماء إلى المجادلة بأنَّ يسوع لم يَكُنْ صارمًا جِدًّا كما يُشير المُلَخَّص أعلاه. وَفقًا لـ <a href=\"https://ref.ly/Matt19:9\">مَتَّى ١٩: ٩</a>، يسمح &quot;عدم عِفَّة&quot; (على الأرجح سوء سلوك جنسي) الزوجة للزوج المُتَضَرِّر بأن يُطَلِّقها ويَتزوَّج ثانيةً. لو اختتمت هذه الملاحظة المقطع، لَكَانَ هذا التفسير هو الأبسط، إلَّا أنَّ الأكثر احتمالًا من خلال السياق هو أنَّ يسوع سمح للأزواج الأبرياء بالانفصال عن زوجاتهم ولكن ليس بالزواج ثانيةً، وهذا يُفَسِّر سبب صدمة التلاميذ الكبيرة وسبب متابعة يسوع كلامه للحديث عن بعض الذين يرفضون الزواج من أجل ملكوت السماوات (<a href=\"https://ref.ly/Matt19:12\">مَتَّى 19: 12</a>)، وكانت هذه هي أيضًا الطريقة التي فسَّرت بها الكنيسة هذا المقطع للقرون الخمسة الأولى، فَقَدْ سَمَحَتْ للمسيحيِّين بالانفصال ولكن ليس بالزواج ثانيةً (قارِنْ <a href=\"https://ref.ly/1Cor7:11\">1 كورنثوس 7: 11</a>).</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2572\" data-resourceType=\"TyndaleBibleDictionary\">الزِّنَى</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">الناموس المَدَنِي والعدالة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3793\" data-resourceType=\"TyndaleBibleDictionary\">التَّسَرِّي، السَّرَارِيّ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4039\" data-resourceType=\"TyndaleBibleDictionary\">الطلاق</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4403\" data-resourceType=\"TyndaleBibleDictionary\">الحياة والعلاقات الأُسَرِيَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7418\" data-resourceType=\"TyndaleBibleDictionary\">الجنس، الحياة الجنسيَّة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8186\" data-resourceType=\"TyndaleBibleDictionary\">عذراء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004001",
          "end_ref_usfm": "GEN 4:1"
        },
        {
          "start_ref": "01005010",
          "start_ref_usfm": "GEN 5:10",
          "end_ref": "01005010",
          "end_ref_usfm": "GEN 5:10"
        },
        {
          "start_ref": "01005029",
          "start_ref_usfm": "GEN 5:29",
          "end_ref": "01005029",
          "end_ref_usfm": "GEN 5:29"
        },
        {
          "start_ref": "01019014",
          "start_ref_usfm": "GEN 19:14",
          "end_ref": "01019014",
          "end_ref_usfm": "GEN 19:14"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01024065",
          "start_ref_usfm": "GEN 24:65",
          "end_ref": "01024065",
          "end_ref_usfm": "GEN 24:65"
        },
        {
          "start_ref": "01029022",
          "start_ref_usfm": "GEN 29:22",
          "end_ref": "01029022",
          "end_ref_usfm": "GEN 29:22"
        },
        {
          "start_ref": "01029023",
          "start_ref_usfm": "GEN 29:23",
          "end_ref": "01029023",
          "end_ref_usfm": "GEN 29:23"
        },
        {
          "start_ref": "01029026",
          "start_ref_usfm": "GEN 29:26",
          "end_ref": "01029026",
          "end_ref_usfm": "GEN 29:26"
        },
        {
          "start_ref": "01029027",
          "start_ref_usfm": "GEN 29:27",
          "end_ref": "01029027",
          "end_ref_usfm": "GEN 29:27"
        },
        {
          "start_ref": "01029030",
          "start_ref_usfm": "GEN 29:30",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01034012",
          "start_ref_usfm": "GEN 34:12",
          "end_ref": "01034012",
          "end_ref_usfm": "GEN 34:12"
        },
        {
          "start_ref": "01035018",
          "start_ref_usfm": "GEN 35:18",
          "end_ref": "01035018",
          "end_ref_usfm": "GEN 35:18"
        },
        {
          "start_ref": "02006020",
          "start_ref_usfm": "EXO 6:20",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "02020017",
          "start_ref_usfm": "EXO 20:17",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "02021005",
          "start_ref_usfm": "EXO 21:5",
          "end_ref": "02021005",
          "end_ref_usfm": "EXO 21:5"
        },
        {
          "start_ref": "02021007",
          "start_ref_usfm": "EXO 21:7",
          "end_ref": "02021007",
          "end_ref_usfm": "EXO 21:7"
        },
        {
          "start_ref": "02022016",
          "start_ref_usfm": "EXO 22:16",
          "end_ref": "02022016",
          "end_ref_usfm": "EXO 22:16"
        },
        {
          "start_ref": "03018008",
          "start_ref_usfm": "LEV 18:8",
          "end_ref": "03018008",
          "end_ref_usfm": "LEV 18:8"
        },
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020010",
          "start_ref_usfm": "LEV 20:10",
          "end_ref": "03020010",
          "end_ref_usfm": "LEV 20:10"
        },
        {
          "start_ref": "03020017",
          "start_ref_usfm": "LEV 20:17",
          "end_ref": "03020017",
          "end_ref_usfm": "LEV 20:17"
        },
        {
          "start_ref": "03020019",
          "start_ref_usfm": "LEV 20:19",
          "end_ref": "03020019",
          "end_ref_usfm": "LEV 20:19"
        },
        {
          "start_ref": "04005012",
          "start_ref_usfm": "NUM 5:12",
          "end_ref": "04005012",
          "end_ref_usfm": "NUM 5:12"
        },
        {
          "start_ref": "04026059",
          "start_ref_usfm": "NUM 26:59",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "05005021",
          "start_ref_usfm": "DEU 5:21",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "05020007",
          "start_ref_usfm": "DEU 20:7",
          "end_ref": "05020007",
          "end_ref_usfm": "DEU 20:7"
        },
        {
          "start_ref": "05021013",
          "start_ref_usfm": "DEU 21:13",
          "end_ref": "05021013",
          "end_ref_usfm": "DEU 21:13"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "05028030",
          "start_ref_usfm": "DEU 28:30",
          "end_ref": "05028030",
          "end_ref_usfm": "DEU 28:30"
        },
        {
          "start_ref": "07014012",
          "start_ref_usfm": "JDG 14:12",
          "end_ref": "07014012",
          "end_ref_usfm": "JDG 14:12"
        },
        {
          "start_ref": "07014018",
          "start_ref_usfm": "JDG 14:18",
          "end_ref": "07014018",
          "end_ref_usfm": "JDG 14:18"
        },
        {
          "start_ref": "07014020",
          "start_ref_usfm": "JDG 14:20",
          "end_ref": "07014020",
          "end_ref_usfm": "JDG 14:20"
        },
        {
          "start_ref": "08003009",
          "start_ref_usfm": "RUT 3:9",
          "end_ref": "08003009",
          "end_ref_usfm": "RUT 3:9"
        },
        {
          "start_ref": "09001020",
          "start_ref_usfm": "1SA 1:20",
          "end_ref": "09001020",
          "end_ref_usfm": "1SA 1:20"
        },
        {
          "start_ref": "09004021",
          "start_ref_usfm": "1SA 4:21",
          "end_ref": "09004021",
          "end_ref_usfm": "1SA 4:21"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "10013013",
          "start_ref_usfm": "2SA 13:13",
          "end_ref": "10013013",
          "end_ref_usfm": "2SA 13:13"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011001",
          "end_ref_usfm": "1KI 11:1"
        },
        {
          "start_ref": "11011004",
          "start_ref_usfm": "1KI 11:4",
          "end_ref": "11011004",
          "end_ref_usfm": "1KI 11:4"
        },
        {
          "start_ref": "11016031",
          "start_ref_usfm": "1KI 16:31",
          "end_ref": "11016031",
          "end_ref_usfm": "1KI 16:31"
        },
        {
          "start_ref": "15009002",
          "start_ref_usfm": "EZR 9:2",
          "end_ref": "15009002",
          "end_ref_usfm": "EZR 9:2"
        },
        {
          "start_ref": "15010003",
          "start_ref_usfm": "EZR 10:3",
          "end_ref": "15010003",
          "end_ref_usfm": "EZR 10:3"
        },
        {
          "start_ref": "16005005",
          "start_ref_usfm": "NEH 5:5",
          "end_ref": "16005005",
          "end_ref_usfm": "NEH 5:5"
        },
        {
          "start_ref": "22003011",
          "start_ref_usfm": "SNG 3:11",
          "end_ref": "22003011",
          "end_ref_usfm": "SNG 3:11"
        },
        {
          "start_ref": "22004003",
          "start_ref_usfm": "SNG 4:3",
          "end_ref": "22004003",
          "end_ref_usfm": "SNG 4:3"
        },
        {
          "start_ref": "23008003",
          "start_ref_usfm": "ISA 8:3",
          "end_ref": "23008003",
          "end_ref_usfm": "ISA 8:3"
        },
        {
          "start_ref": "23061010",
          "start_ref_usfm": "ISA 61:10",
          "end_ref": "23061010",
          "end_ref_usfm": "ISA 61:10"
        },
        {
          "start_ref": "24002002",
          "start_ref_usfm": "JER 2:2",
          "end_ref": "24002002",
          "end_ref_usfm": "JER 2:2"
        },
        {
          "start_ref": "24007034",
          "start_ref_usfm": "JER 7:34",
          "end_ref": "24007034",
          "end_ref_usfm": "JER 7:34"
        },
        {
          "start_ref": "24016009",
          "start_ref_usfm": "JER 16:9",
          "end_ref": "24016009",
          "end_ref_usfm": "JER 16:9"
        },
        {
          "start_ref": "24025010",
          "start_ref_usfm": "JER 25:10",
          "end_ref": "24025010",
          "end_ref_usfm": "JER 25:10"
        },
        {
          "start_ref": "28002002",
          "start_ref_usfm": "HOS 2:2",
          "end_ref": "28002002",
          "end_ref_usfm": "HOS 2:2"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001018",
          "end_ref_usfm": "MAT 1:18"
        },
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40019010",
          "start_ref_usfm": "MAT 19:10",
          "end_ref": "40019010",
          "end_ref_usfm": "MAT 19:10"
        },
        {
          "start_ref": "40019012",
          "start_ref_usfm": "MAT 19:12",
          "end_ref": "40019012",
          "end_ref_usfm": "MAT 19:12"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010011",
          "end_ref_usfm": "MRK 10:11"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42002005",
          "start_ref_usfm": "LUK 2:5",
          "end_ref": "42002005",
          "end_ref_usfm": "LUK 2:5"
        },
        {
          "start_ref": "43003029",
          "start_ref_usfm": "JHN 3:29",
          "end_ref": "43003029",
          "end_ref_usfm": "JHN 3:29"
        },
        {
          "start_ref": "46007011",
          "start_ref_usfm": "1CO 7:11",
          "end_ref": "46007011",
          "end_ref_usfm": "1CO 7:11"
        },
        {
          "start_ref": "68006013",
          "start_ref_usfm": "TOB 6:13",
          "end_ref": "68006013",
          "end_ref_usfm": "TOB 6:13"
        },
        {
          "start_ref": "68007012",
          "start_ref_usfm": "TOB 7:12",
          "end_ref": "68007012",
          "end_ref_usfm": "TOB 7:12"
        },
        {
          "start_ref": "68008001",
          "start_ref_usfm": "TOB 8:1",
          "end_ref": "68008001",
          "end_ref_usfm": "TOB 8:1"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "05022023",
          "start_ref_usfm": "DEU 22:23",
          "end_ref": "05022024",
          "end_ref_usfm": "DEU 22:24"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "26016009",
          "start_ref_usfm": "EZK 16:9",
          "end_ref": "26016013",
          "end_ref_usfm": "EZK 16:13"
        },
        {
          "start_ref": "05021010",
          "start_ref_usfm": "DEU 21:10",
          "end_ref": "05021014",
          "end_ref_usfm": "DEU 21:14"
        },
        {
          "start_ref": "05007003",
          "start_ref_usfm": "DEU 7:3",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "01004025",
          "start_ref_usfm": "GEN 4:25",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "40025001",
          "start_ref_usfm": "MAT 25:1",
          "end_ref": "40025012",
          "end_ref_usfm": "MAT 25:12"
        },
        {
          "start_ref": "01024058",
          "start_ref_usfm": "GEN 24:58",
          "end_ref": "01024059",
          "end_ref_usfm": "GEN 24:59"
        },
        {
          "start_ref": "01036009",
          "start_ref_usfm": "GEN 36:9",
          "end_ref": "01036043",
          "end_ref_usfm": "GEN 36:43"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001015",
          "end_ref_usfm": "NUM 1:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001009",
          "end_ref_usfm": "1CH 1:9"
        },
        {
          "start_ref": "28001004",
          "start_ref_usfm": "HOS 1:4",
          "end_ref": "28001009",
          "end_ref_usfm": "HOS 1:9"
        },
        {
          "start_ref": "05022013",
          "start_ref_usfm": "DEU 22:13",
          "end_ref": "05022021",
          "end_ref_usfm": "DEU 22:21"
        },
        {
          "start_ref": "05025001",
          "start_ref_usfm": "DEU 25:1",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        },
        {
          "start_ref": "08002020",
          "start_ref_usfm": "RUT 2:20",
          "end_ref": "08004010",
          "end_ref_usfm": "RUT 4:10"
        },
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018020",
          "end_ref_usfm": "LEV 18:20"
        },
        {
          "start_ref": "68007011",
          "start_ref_usfm": "TOB 7:11",
          "end_ref": "68007012",
          "end_ref_usfm": "TOB 7:12"
        },
        {
          "start_ref": "03018012",
          "start_ref_usfm": "LEV 18:12",
          "end_ref": "03018013",
          "end_ref_usfm": "LEV 18:13"
        },
        {
          "start_ref": "02034015",
          "start_ref_usfm": "EXO 34:15",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        },
        {
          "start_ref": "07014008",
          "start_ref_usfm": "JDG 14:8",
          "end_ref": "07015002",
          "end_ref_usfm": "JDG 15:2"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010017",
          "end_ref_usfm": "EZR 10:17"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006015",
          "end_ref_usfm": "2CO 6:15"
        },
        {
          "start_ref": "01024033",
          "start_ref_usfm": "GEN 24:33",
          "end_ref": "01024053",
          "end_ref_usfm": "GEN 24:53"
        },
        {
          "start_ref": "01024057",
          "start_ref_usfm": "GEN 24:57",
          "end_ref": "01024058",
          "end_ref_usfm": "GEN 24:58"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "03027004",
          "start_ref_usfm": "LEV 27:4",
          "end_ref": "03027005",
          "end_ref_usfm": "LEV 27:5"
        },
        {
          "start_ref": "19045014",
          "start_ref_usfm": "PSA 45:14",
          "end_ref": "19045015",
          "end_ref_usfm": "PSA 45:15"
        },
        {
          "start_ref": "01029023",
          "start_ref_usfm": "GEN 29:23",
          "end_ref": "01029025",
          "end_ref_usfm": "GEN 29:25"
        },
        {
          "start_ref": "23062004",
          "start_ref_usfm": "ISA 62:4",
          "end_ref": "23062005",
          "end_ref_usfm": "ISA 62:5"
        }
      ],
      "resource": [
        {
          "reference_id": 2572,
          "content_id": 159080,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الزنا",
          "language": "arb"
        },
        {
          "reference_id": 3747,
          "content_id": 510018,
          "resource_code": "TyndaleBibleDictionary",
          "label": "القانون المدني والعدالة",
          "language": "arb"
        },
        {
          "reference_id": 4403,
          "content_id": 125364,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الأسرة، الحياة والعلاقات",
          "language": "arb"
        },
        {
          "reference_id": 4039,
          "content_id": 159112,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الطلاق",
          "language": "arb"
        },
        {
          "reference_id": 3793,
          "content_id": 335228,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اتخاذ محظية، السَّرَارِي-المحظيات",
          "language": "arb"
        },
        {
          "reference_id": 7418,
          "content_id": 335509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "جنس، وجنسانية",
          "language": "arb"
        },
        {
          "reference_id": 8186,
          "content_id": 335550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عَذْرَاء (بِكر)",
          "language": "arb"
        }
      ]
    }
  }
]