[
  {
    "content_id": 232576,
    "reference_id": 4459,
    "title": "سبق التعيين",
    "media_type": "Text",
    "index_reference": "سبق التعيين",
    "language": "arb",
    "content": "<h1>سبق التعيين*</h1><p>عمل الله الذي يُحدد من خلاله الأحداث والنتائج قبل حدوثها.&nbsp;</p><p>في الاستخدام الشائع، يُعد تعبيرا &quot;سبق التعيين&quot; (foreordination) و&quot;سبق تحديد المصير&quot; (predestination) مترادفين.&nbsp;مع ذلك، يشير &quot;سبق تحديد المَصير&quot; و&quot;الاختيار&quot; (election) تحديدًا إلى مَصير الأشخاص.</p><p>أشارَ العديد من آباء الكنيسة الأوائل إلى سبق التعيين، وكان موضوعًا رئيسيًا في لاهوت أوغسطينوس أسقف هيبو (٣٥٤–٤٣٠).&nbsp;أثَّرَ أوغسطينوس بشكلٍ كبير على المُصلِحين، وخاصةً جون كالفن.&nbsp;يَبدأ اللاهوتيون المُصلَحون دراسةَ عقيدة سبق التعيين بالحديث عن أحكام الله الأزلية، مثلما هو واضح في إقرارات مثل إقرار إيمان وستمنستر. إن حُكم [مشورة] الله واحدٌ، ولكن لأغراض المناقشة والشرح يُشار إليه عادةً بتعبير &quot;أحكام الله&quot;. كان مارتن لوثر يؤمن بِسبق التعيين لكنه لم يُشدد عليه مثلما فعلَ كالفن. يُعتبر&nbsp;فِكر لوثر اللاهوتي صامتًا بشكل عام بشأن سبق التعيين، ويناقش بشكل أساسي سبق تحديد المصير أو الاختيار. يؤكد&nbsp;الفكر اللوثري المعاصر على الاختيار المشروط، بدلًا من الاختيار المطلق، أي الاختيار أو سبق تحديد المصير بُناءً على الإيمان المعروف مُسبقًا.</p><p>يُعد سبق التعيين أساس خطة الله بأكملها: قراره بأن يَخلق الكون، وأن يَعتني به (العناية الإلهية)، وأن يُحدد مَصيره &quot;<span>حَسَبَ رَأْيِ مَشِيئَتِهِ</span>&quot; (<a href=\"https://ref.ly/Eph1:11\">أفسس ١: ١١</a>).&nbsp;يَعرض دليلُ أسئلة وأجوبة وستمنستر المُوجَز<strong> </strong>التعليمَ الكتابي بهذه الطريقة: إن &quot;<span>أحكام الله هي، مقصده السرمدي، حسب مشورة إرادته، التي بواسطتها، لأجل مجده الخاص، قد سبق فعيّن كل ما يحدث.</span>&quot; لذلك، فإن سبق التعيين هو في أساس كل التعليم المسيحي، لأنه يتعلق بتاريخ ومصير كل العالم، والكون، وكل ما يحتويه.</p><p>تحدَّثَ الرسول بولس عن خطة الله تتميم كل الخليقة: &quot;<span>لِأَنَّ</span> انْتِظَارَ الْخَلِيقَةِ يَتَوَقَّعُ اسْتِعْلَانَ أَبْنَاءِ اللهِ. إِذْ أُخْضِعَتِ الْخَلِيقَةُ لِلْبُطْلِ - لَيْسَ طَوْعًا، بَلْ مِنْ أَجْلِ الَّذِي أَخْضَعَهَا - عَلَى الرَّجَاءِ، لِأَنَّ الْخَلِيقَةَ نَفْسَهَا أَيْضًا سَتُعْتَقُ مِنْ عُبُودِيَّةِ الْفَسَادِ إِلَى حُرِّيَّةِ مَجْدِ أَوْلَادِ اللهِ.&quot; (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">رومية ٨: ١٩–٢١</a>).&nbsp;يُقدِّم الكتاب المُقدَّس لمحةً فقط عن فداء الخليقة بأكملها.&nbsp;يتحدَّث عن سماوات جديدة وأرض جديدة يسكن فيها البر (<a href=\"https://ref.ly/2Pet3:13\">٢&nbsp;بطرس ٣: ١٣</a>).&nbsp;إن تلك الأشياء التي تُشوه الوجود البشري وتُظهر سقوط الإنسان وخطيته (أي الفساد) ستزول جميعها. سيجعل اللهُ &quot;كل الأشياء جديدة&quot; (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">رؤيا ٢١: ١–٥</a>)، لذا فإن مَصير كل شيء يَعتمد على الله نفسه.</p><p>يَتسبَّب سبقُ التعيين في مشاكل للاهوت والتفكير السليم، خاصةً فيما يتعلق بحرية الإنسان ومسؤوليته وذلك الجانب من سبق التعيين الذي يَتعلَّق بالخلاص.&nbsp;كيف يُمكن أن يكون الناس مسؤولين عن أفعالهم وقراراتهم إذا كانت تلك الأفعال قد تم تحديدها مُسبقًا؟ لإزالة تلك الصعوبة، رفضَ البعضُ سبق التعيين الإلهي فيما يَتعلَّق بحرية الإنسان.&nbsp;يجادلون بأنه عندما خلقَ كائنات حرة، لابد وأن الله حَدَّ من قُدرته على تحديد الأشياء التي &quot;يجب&quot; أن تحدث.&nbsp;وإلا فإن النشاط البشري الحُر والمسؤول لن يكون له معنى.&nbsp;يَرفُض الكالفينيون مثل هذه الحُجة، مؤكدين على أن النشاط الحُر مُمكنٌ حتى وإن كان مُعينًا ومعروفًا مُسبقًا.</p><p>إن رفضَ عقيدة سبق التعيين يُوحي بأن الله لا يتحكم في خليقته.&nbsp;إذا كان ذلك صحيحًا، فإن وجود  الكون وأحداثه، بما في ذلك النشاط البشري، ستكون مُحددة إما بواسطة شيء أعلى من الله أو أبعد منه، أو بواسطة أحداث أسبابها النهائية غير معروفة.&nbsp;إن عناية الله ورعايته التي كُشف عنها في الكتاب المُقدَّس وفي الخِبرة البشرية تَجعل الدفاعَ عن مثل هذا الرأي غير مُمكن. يُصرِّح الفكرُ المسيحي عمومًا بأن الله يُعيِّن مُسبقًا ويَحكم خليقته، وأن البشر قادرون على التصرف بِحُرية ومسؤولية ضمن هذه السيادة الأشمل.&nbsp;يبقى التناقض الظاهري أو المُفارقة دون حل لأن هناك حدودًا لفهم الإنسان.</p><h2>سبق التعيين في الكتاب المُقدَّس</h2><p>يوجد في الكتاب المُقدَّس العديد من الإشارات إلى سبق التعيين (بما في ذلك سبق تحديد المصير أو الاختيار) وفكرة سبق المعرفة المُرتبطة بها.&nbsp;يُمكن اعتبار أن سبق التعيين يَأتي منطقيًا أولًا قبل سبق المعرفة، ولكن لا توجد أولوية فعلية لأن كلا الفِعليْن أزليَّان في الله.</p><p>عندما تحدَّثَ عن الدينونة التي ستأتي على بابل، قال الله، &quot;هَذَا هُوَ القَضَاءُ الْمَقْضِيُّ بِهِ عَلَى كُلِّ الْأَرْضِ، وَهَذِهِ هِيَ الْيَدُ الْمَمْدُودَةُ عَلَى كُلِّ الْأُمَمِ. فَإِنَّ رَبَّ الْجُنُودِ قَدْ قَضَى، فَمَنْ يُبَطِّلُ؟ وَيَدُهُ هِيَ الْمَمْدُودَةُ، فَمَنْ يَرُدُّهَا؟&quot; (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">إشعياء ١٤: ٢٦، ٢٧</a>).&nbsp;أَعلنَ اللهُ أيضًا أنه حدَّدَ النهاية من البداية.&nbsp;&quot;<span>رَأْيِي يَقُومُ وَأَفْعَلُ كُلَّ مَسَرَّتِي</span>&quot; (<a href=\"https://ref.ly/Isa46:10\">إشعياء ٤٦: ١٠</a>).&nbsp;ذَكرَ بولس أن قَصد الله يَتم &quot;<span>حَسَبَ رَأْيِ مَشِيئَتِهِ</span>&quot; (<a href=\"https://ref.ly/Eph1:11\">أفسس ١: ١١</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Ps119:89-Ps119:91\">مزمور ١١٩: ٨٩–٩١</a>؛ <a href=\"https://ref.ly/Dan4:35\">دانيال ٤: ٣٥</a>).</p><p>فيما يتعلق بشؤون البشر، يُقال إن مدة حياة الإنسان مُحددة (<a href=\"https://ref.ly/Job14:5\">أيوب ١٤: ٥</a>)، وأن اهتمام الله يَشمل مخلوقاته (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">مزمور ١٠٤: ١٤–٣٠</a>؛ <a href=\"https://ref.ly/Matt10:29\">متى ١٠: ٢٩</a>)، وحتى شعور رؤوسنا معدودة (<a href=\"https://ref.ly/Matt10:30\">متى ١٠: ٣٠</a>).&nbsp;علاوة على ذلك، تَشمل خطةُ الله الشعوبَ والأمم، لأنه &quot;<span>صَنَعَ مِنْ دَمٍ وَاحِدٍ كُلَّ أُمَّةٍ مِنَ النَّاسِ يَسْكُنُونَ عَلَى كُلِّ وَجْهِ الْأَرْضِ، وَحَتَمَ بِالْأَوْقَاتِ الْمُعَيَّنَةِ وَبِحُدُودِ مَسْكَنِهِمْ</span>&quot; (<a href=\"https://ref.ly/Acts17:26\">أعمال الرسل ١٧: ٢٦</a>).</p><p>يَعلم اللهُ بل ويستخدم الأفعال الشريرة للناس لتحقيق أهدافه الخاصة.&nbsp;على سبيل المثال، على الرغم من أن إخوة يوسف أخطأوا بأنهم باعوه عبدًا، إلا أن يوسف قال لاحقًا، &quot;<span>أَنْتُمْ قَصَدْتُمْ لِي شَرًّا، أَمَّا اللهُ فَقَصَدَ بِهِ خَيْرًا، لِكَيْ يَفْعَلَ كَمَا الْيَوْمَ، لِيُحْيِيَ شَعْبًا كَثِيرًا.</span>&quot; (<a href=\"https://ref.ly/Gen50:20\">تكوين ٥٠: ٢٠</a>).&nbsp;خان يهوذا الإسخريوطي يسوعَ، لكن الله استخدمَ تلك النِيَّة الخاطئة.&nbsp;قال يسوع: &quot;<span>ابْنُ الْإِنْسَانِ مَاضٍ كَمَا هُوَ مَحْتُومٌ، وَلَكِنْ وَيْلٌ لِذَلِكَ الْإِنْسَانِ الَّذِي يُسَلِّمُهُ</span>&quot; (<a href=\"https://ref.ly/Luke22:22\">لوقا ٢٢: ٢٢</a>).&nbsp;في يوم الخمسين قال الرسول بطرس: &quot;<span>هَذَا [يسوع] أَخَذْتُمُوهُ مُسَلَّمًا بِمَشُورَةِ اللهِ الْمَحْتُومَةِ وَعِلْمِهِ السَّابِقِ، وَبِأَيْدِي أَثَمَةٍ صَلَبْتُمُوهُ وَقَتَلْتُمُوهُ</span>&quot; (<a href=\"https://ref.ly/Acts2:23\">أعمال الرسل ٢: ٢٣</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Acts4:27-Acts4:28\">٤: ٢٧، ٢٨</a>).&nbsp;أشارَ بولس إلى سلطة الله الحاسمة على أفعال فرعون (<a href=\"https://ref.ly/Rom9:17\">رومية ٩: ١٧</a>). يقول نَص&nbsp;<a href=\"https://ref.ly/Rev17:17\">رؤيا ١٧: ١٧</a>، &quot;<span>لِأَنَّ اللهَ وَضَعَ فِي قُلُوبِهِمْ أَنْ يَصْنَعُوا رَأْيَهُ.&quot;</span>&nbsp;لذلك، يُعين اللهُ مُسبقًا أحداث الطبيعة والتاريخ، وتَخضع حتى الأفعال الشريرة لسيطرته وتُوجَّه لتحقيق مقاصده.</p><p>يَشمل سبقُ التعيين الإلهي أيضًا اختيارَ الخطاة للخلاص من خلال المسيح (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">رومية ٨: ٢٨–٣٩</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Acts13:48\">أعمال الرسل ١٣: ٤٨</a>؛ <a href=\"https://ref.ly/Phil2:12-Phil2:13\">فيلبي ٢: ١٢، ١٣</a>؛ <a href=\"https://ref.ly/1Pet2:9\">١&nbsp;بطرس ٢: ٩</a>).&nbsp;تَستند خطة الله للخلاص على محبته الأبدية ومسرته الصالحة (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">أفسس ١: ٣–١٤</a>؛ <a href=\"https://ref.ly/Rom5:6-Rom5:11\">رومية ٥: ٦–١١</a>).&nbsp;إن المؤمن هو مُتلقي لِنعمة الله حيث يَعرف المؤمنُ اللهَ ويَعرفه (أي، يُحبه) اللهُ (<a href=\"https://ref.ly/Gal4:9\">غلاطية ٤: ٩</a>).&nbsp;إن اختيار المؤمنين وإيمانهم جزءان من عملية الخلاص.</p><h2>سبق التعيين والعناية الإلهية</h2><p>إن عقيدة سبق التعيين مُتضمَّنة في عقيدة العناية الإلهية أو رعاية الله.&nbsp;إن العناية الإلهية هي تنفيذ خطة الله للعالَم. تُشير&nbsp;عناية الله وسيطرته على كل الخليقة إلى خطته لِفداء الرجل والمرأة المصنوعين على صورته. يُسيطر&nbsp;اللهُ بشكل سيادي على الأحداث التي تَحدُث في العالَم، لكن الله ليس مسؤولًا عن الخطية.&nbsp;خَلَقَ اللهُ البشرَ الذين قد يقولون له لا أو نعم. هذا لا يعني أن خطة الله يُمكن إحباطها؛ إنها تَستمر على الرغم من المُعارَضة.&nbsp;تَتحقَّق خطة الله النهائية من خلال جميع أحداث التاريخ البشري، الشريرة والصالحة.&nbsp;مع ذلك، فإن سيادته لا تُفرَض بشكلٍ تعسفي.&nbsp;إن الله ليس بِطاغيةٍ بل هو قدوس، ومُحب، وعادل.&nbsp;تَتحقَّق خطته وفقًا لطبيعته، التي يُعبَّر عنها في رعايةٍ واهتمامٍ بكل الخليقة وفي محبة مُخْلِصة للخُطاة غير المُستحقين.</p><p>يُشير &quot;القانون الطبيعي&quot; إلى القواعد التي وضعها اللهُ (عيَّنها مُسبقًا) للتحكم في الكون.&nbsp;ماذا عن القوى المُدمرة للطبيعة، مثل الزلازل، والزوابع، والأعاصير؟ لماذا تُعتبر مثل هذه الشرور الواضحة ضرورية في عالَمٍ صنعه ويَتحكم فيه إلهٌ مُحب؟ لا يُعد الجواب هو أن نقترح أن الله غير قادر على التصرُّف أو التحكم في الطبيعة بشكل كامل.&nbsp;إذا كان المعنى الكامل للحياة يَكمُن في العالم الزمني والمادي، فقد يكون هناك سبب للشكوى.&nbsp;لكن بالنظر إلى خطة الله الكاملة وقَصده الفدائي النهائي، يَأخذ الجواب بُعدًا مختلفًا.&nbsp;يتجاوز غرضُ الله النهائي الحياةَ الحالية ويدور حول اكتمال ملكوت الفداء الذي سيُستَعلَن (<a href=\"https://ref.ly/Rev11:15\">رؤيا ١١: ١٥</a>؛ <a href=\"https://ref.ly/Rev21:1-Rev21:4\">٢١: ١–٤</a>). إن&nbsp;عقيدة سبق التعيين هي سِرٌّ عظيم، لكن يجب أن تكون مَصدر فرحٍ وراحة للمؤمنين الذين أحضرهم رَبُّهم المُحب إلى معرفة خِطته العظيمة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">مُختار</span>،<span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\"> الاختيار</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">سبق المعرفة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4149,
          "content_id": 125363,
          "resource_code": "TyndaleBibleDictionary",
          "label": " اختار، اختيار",
          "language": "arb"
        },
        {
          "reference_id": 4458,
          "content_id": 232575,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سبق المعرفة",
          "language": "arb"
        }
      ]
    }
  }
]