[
  {
    "content_id": 331957,
    "reference_id": 7293,
    "version": "1.0.0",
    "title": "سَامُوثْرَاكِي",
    "media_type": "Text",
    "index_reference": "سَامُوثْرَاكِي",
    "language": "arb",
    "content": "<h1><span>سَامُوثْرَاكِي</span></h1><p>جزيرة تقع في الجزء الشمالي الشرقي من بحر إيجة، قبالة ساحل مقاطعة تراقيا الرومانية. وقد سُمِّيت ساموثراكي، أو &quot;ساموس تراقيا&quot; لتمييزها عن ساموس الأخرى (راجع <a href=\"https://ref.ly/Acts20:15\">أعمال الرسل 20:15</a>)، التي كانت تقع هي أيضًا في بحر إيجة، لكن في الاتجاه الجنوبي الغربي قليلًا من أفسس. وكانت ساموثراكي تقع في منتصف الطريق تقريبًا بين ترواس ونيابوليس، التي هي ميناء مدينة فيلبي.</p><p>كانت هذه الجزيرة هي إحدى محطات توقف الرسول بولس وهو ذاهب من ترواس إلى نيابوليس في رحلته التبشيرية الثانية (<a href=\"https://ref.ly/Acts16:11\">أعمال الرسل 16:11</a>). لسنا نعرف بوضوح ما إذا كان بولس قد نزل على الجزيرة أم إن سفينته رست فقط قبالة ساحلها قبل الإبحار إلى نيابوليس في اليوم التالي. كانت السفن ترسو في المعتاد عند الطرف الشمالي من الجزيرة، وكان هذا يحميها من الرياح الجنوبية الشرقية. وعلى ما يبدو، كانت رحلة بولس من ترواس إلى نيابوليس عبر سَامُوثْرَاكِي مؤيَّدة برياح مواتية خلف السفينة، لأنها استغرقت يومين، في حين استغرقت رحلة العودة خمسة أيام (انظر <a href=\"https://ref.ly/Acts20:6\">20:6</a>).</p><p><span>تُعَد سَامُوثْرَاكِي </span>جزيرة جبلية، وكانت قمتها المركزية هي أعلى نقطة في الجزء الشمالي من بحر إيجة، وهي تأتي في المرتبة الثانية من حيث الارتفاع بعد جبل آثوس الذي يقع على البر. ولطالما كانت هذه الجزيرة، في الطقس الجيد، وعندما تكون السماء صافية، بمثابة معلم قديم (أو منارة) للبحارة الذين يبحرون بين ترواس ونيابوليس. ويبلغ محيطها نحو 20 ميلاً (32.2 كيلومترًا).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]