[
  {
    "content_id": 124565,
    "reference_id": 7250,
    "version": "1.0.0",
    "title": "سَبت",
    "media_type": "Text",
    "index_reference": "سَبت",
    "language": "arb",
    "content": "<h1>سَبت</h1><p>اشتقاقٌ من كلمة عبريَّة تعني &quot;انقطاع&quot; أو &quot;تَوقُّف.&quot; كان السبت هو يومٌ (من مساء الجمعة إلى مساء السبت في زمن يسوع) تتوقَّف فيه كل الأعمال العادية. يَروي الكتاب المُقدَّس أن الله أعطى شعبه السبت باعتباره فرصةً ليخدموه وتَذكيرًا بحقيقتين عظيمتين في الكتاب، وهما الخَلق والفداء.</p><h2>في العهد القديم</h2><p>يتم التعبير عن العلاقة بين الخليقة والسبت أول مرة في <a href=\"https://ref.ly/Gen2:2-Gen2:3\">تكوين ٢: ٢، ٣</a>. &quot;استراحَ&quot; الله من عمله في الخَلق بعد ستة أيام، ثم &quot;بَارك&quot; اليوم السابع و&quot;قدَّسه.&quot; في الوصية الرابعة (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">خروج ٢٠: ٨–١١</a>)، تُشكِّل &quot;مُباركة&quot; الله لليوم السابع و&quot;تكريسه&quot; له بعد الخَلق (الكلمات المستخدمة هي نفسها الكلمات الواردة في سِفر التكوين) أساسَ مُطالبته بأن يَحفظ الشعبُ اليومَ السابع باعتباره يوم راحة السبت.</p><p>إن فكرة استراحة الله من عمله هي فكرة مذهلة. تَتضح بوضوحٍ أكبر في <a href=\"https://ref.ly/Exod31:17\">خروج ٣١: ١٧</a>، حيث أخبرَ الربُّ موسى كيف تَنفَّسَ بحلول يوم راحته. إن هذه الصورة للخالق باعتباره شخصًا يعمل بيديه هي صورة يرسمها الكتاب المُقدَّس كثيرًا. لا شك في أنها مُقدَّمة بعبارات إنسانيَّة حية في سِفر الخروج لتعزيز الدَرس الأساسي المُتعلِّق بالسبت لدرجة أنه يجب على الشعب أن يَتبعوا النمط الذي وَضعه لهم خالقُهم. إن يوم راحة واحد كل سبعة أيام هو ضرورة للأفراد، والعائلات، والبيوت، وحتى الحيوانات (<a href=\"https://ref.ly/Exod20:10\">خروج ٢٠: ١٠</a>).</p><p>إن ذِكر السبت في قصة الخَلق الكتابيَّة يُوحي بأنه واحد من معايير العهد القديم المقصودة لكل الناس لا لإسرائيل فقط. إن إدراج وصيَّة السبت في الوصايا العشر يؤكد هذه الحقيقة المهمة. احتلتْ الوصايا العشر مكانةً خاصة في ناموس العهد القديم. وحدها من بين كل وصايا الله، تم النُطق بها بصوته المسموع (<a href=\"https://ref.ly/Exod20:1\">خروج ٢٠: ١</a>)، وكُتبتْ بإصبعه (<a href=\"https://ref.ly/Exod31:18\">٣١: ١٨</a>)، ووُضعتْ في تابوت خيمة الاجتماع في مركز عبادة إسرائيل (<a href=\"https://ref.ly/Exod25:16\">٢٥: ١٦</a>). كذلك يؤكِّد العهدُ الجديد الانطباعَ القوي بأن الوصايا العشر ككُل تُجسِّد مبادئ سارية بصفة دائمة، لكل الناس في كل الأماكن وفي كل الأوقات. سواء تم قبول يوم الأحد باعتباره السبت المسيحي أم لا، فإن المَرء مُلزَم بقبول المبدأ الأساسي لهذه التعاليم الكتابيَّة بخصوص السبت. تَتطلب تعليمات الله من الناس أن يَلتزموا بِراحةٍ أسبوعية منتظمة من العمل.</p><p>ما يُعتبر مُلفتًا للانتباه هو أن الجانب الرئيسي الثاني لتعاليم السبت في الكتاب المُقدَّس - أي الفداء - يَظهر أيضًا في قائمة بالوصايا العشر. إن وصيَّة السبت (المُشار إليها سابقًا في <a href=\"https://ref.ly/Exod20:8-Exod20:11\">خروج ٢٠: ٨–١١</a>) تظهر مرة أخرى في <a href=\"https://ref.ly/Deut5:12-Deut5:15\">تثنية ٥: ١٢–١٥</a>، لكن هنا يَتعلَّق سببٌ مختلف بحفظها: &quot;وَاذْكُرْ أَنَّكَ كُنْتَ عَبْدًا فِي أَرْضِ مِصْرَ، فَأَخْرَجَكَ الرَّبُّ إِلهُكَ مِنْ هُنَاكَ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ مَمْدُودَةٍ. لأَجْلِ ذلِكَ أَوْصَاكَ الرَّبُّ إِلهُكَ أَنْ تَحْفَظَ يَوْمَ السَّبْتِ&quot; (آية <a href=\"https://ref.ly/Deut5:15\">١٥</a>).</p><p>إن الفروقات بين هاتين المرَّتيْن لِذِكر الوصيَّة الرابعة فروقات مهمة. إن أول مرَّة (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">خروج ٢٠</a>) ذُكرت <em>من خلال</em> شعب إسرائيل، وكانت موجَّهة إلى كل الناس باعتبارهم كائنات مخلوقة. أما الثانية (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">تثنية ٥</a>) فهي موجهة <em>إلى</em> إسرائيل باعتبارهم شعب الله المَفدي. لذلك يُعتبر السبت علامة من الله، ولا تُشير فقط إلى صلاحه تجاه كل الناس بِصفته خالقهم، بل أيضًا إلى رحمته تجاه شعبه المختار بِصفته فاديهم.</p><p>توجد نقطة مهمة أخرى في ذِكر سفر التثنيَّة لوصيَّة السبت يجب ألا تُفوَّت. إن مَنع أي عمل في يوم السبت تَتبعه ملاحظة تفسيرية - &quot;وَأَمَّا الْيَوْمُ السَّابعُ فَسَبْتٌ لِلرَّبِّ إِلهِكَ، لاَ تَعْمَلْ فِيهِ عَمَلاً مَّا أَنْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَأَمَتُكَ وَثَوْرُكَ وَحِمَارُكَ وَكُلُّ بَهَائِمِكَ، وَنَزِيلُكَ الَّذِي فِي أَبْوَابِكَ لِكَيْ يَسْتَرِيحَ، عَبْدُكَ وَأَمَتُكَ مِثْلَكَ&quot; (<a href=\"https://ref.ly/Deut5:14\">تثنية ٥: ١٤</a>). إن الاهتمام العملي بالآخرين هو سمة من سمات كل تعاليم المُرتبطة بالعهد في العهد القديم. لذلك، يجب أن يُقابل اهتمامَ الله المُحِب لشعب إسرائيل وسط عبوديته في مصر الاهتمامُ العائلي المُحب من العائلات الإسرائيليَّة نحو مَن يَخدمونهم. لقد وفَّرَ السبت منفذًا مِثاليًا للتعبير العملي عن هذا الاهتمام. كان يسوع حريصًا بشكل خاص على إنقاذ هذا الجانب الإنساني من حِفظ السبت من كُتلة القواعد القاسية التي هددتْ بخنق هذا الجانب في أيام يسوع (انظر على سبيل المثال، <a href=\"https://ref.ly/Mark3:1-Mark3:5\">مرقس ٣: ١–٥</a>).</p><p>إن تأسيس العهد القديم لوصيَّة &quot;سنة السبت&quot; يُعمِّق هذا الموضوع الإنساني (انظر <a href=\"https://ref.ly/Exod23:10-Exod23:12\">خروج ٢٣: ١٠–١٢</a>؛ <a href=\"https://ref.ly/Lev25:1-Lev25:7\">لاويين ٢٥: ١–٧</a>؛ <a href=\"https://ref.ly/Deut15:1-Deut15:11\">تثنية ١٥: ١–١١</a>؛ أيضًا القواعد الخاصة بوصيَّة &quot;سنة اليوبيل&quot; في <a href=\"https://ref.ly/Lev25:8-Lev25:55\">لاويين ٢٥: ٨–٥٥</a>). في كل سَنةٍ سابعة، ينبغي أن تكون الأرض مُستريحة وغير مزروعة (<a href=\"https://ref.ly/Lev25:4\">لاويين ٢٥: ٤</a>). كانت الأرض تحتاج إلى راحة منتظمة مثل الناس الذين كانت الأرض تُوفِّر احتياجاتهم. كان الغرض الأساسي من هذه الوصيَّة هو الإحسان: &quot;وَيَكُونُ سَبْتُ الأَرْضِ لَكُمْ طَعَامًا. لَكَ وَلِعَبْدِكَ وَلأَمَتِكَ وَلأَجِيرِكَ وَلِمُسْتَوْطِنِكَ النَّازِلِينَ عِنْدَكَ، وَلِبَهَائِمِكَ وَلِلْحَيَوَانِ الَّذِي فِي أَرْضِكَ تَكُونُ كُلُّ غَلَّتِهَا طَعَامًا&quot; (آيات <a href=\"https://ref.ly/Lev25:6-Lev25:7\">٦، ٧</a>). يُوسِّع نَص <a href=\"https://ref.ly/Deut15:1-Deut15:11\">تثنية ١٥: ١–١١</a> نفس المبدأ الإنساني في عالم التجارة. يجب أن يَحدث في سنة السبت إلغاءٌ لكل الديون وسط جماعة الله المَفديَّة. بالنسبة إلى الشخص البخيل الذي يَرفض أن يُقرض أحدهم إذا كانت سنة السبت قريبة، أضاف الناموس تحذيرًا ووعدًا: &quot;احْتَرِزْ مِنْ أَنْ يَكُونَ مَعَ قَلْبِكَ كَلاَمٌ لَئِيمٌ قَائِلاً: قَدْ قَرُبَتِ السَّنَةُ السَّابِعَةُ، سَنَةُ الإِبْرَاءِ، وَتَسُوءُ عَيْنُكَ بِأَخِيكَ الْفَقِيرِ وَلاَ تُعْطِيهِ، فَيَصْرُخَ عَلَيْكَ إِلَى الرَّبِّ فَتَكُونُ عَلَيْكَ خَطِيَّةٌ. أَعْطِهِ وَلاَ يَسُوءْ قَلْبُكَ عِنْدَمَا تُعْطِيهِ، لأَنَّهُ بِسَبَبِ هذَا الأَمْرِ يُبَارِكُكَ الرَّبُّ إِلهُكَ فِي كُلِّ أَعْمَالِكَ وَجَمِيعِ مَا تَمْتَدُّ إِلَيْهِ يَدُكَ&quot; (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">تثنية ١٥: ٩، ١٠</a>).</p><p>من الواضح أن حِفظ سنة السبت كان اختبارًا شديدًا لطاعة الشعب لله واستعدادهم للاعتماد عليه في مَعيشتهم. كان الإغراء للتجاهل قويًا جدًا في بعض الأحيان. لكن التاريخ يَشهد لشجاعة إسرائيل في حِفظ كلمات هذه الوصيَّة حرفيًا في مناسبات عديدة، على الرغم من أخطار الغزو أو المجاعة. لقد أعفا الإسكندرُ الأكبر والرومان اليهودَ من دفع الضرائب كل سَنَةٍ سابعة، اعترافًا بعُمق قناعات اليهود الدينيَّة.</p><p>رجوعًا من موضوع السنة السابعة إلى اليوم السابع، تَستفيض وصايا ناموس العهد القديم في دَعمها لمَنع العمل يوم السبت عن طريق تحديد ما يُمكن وما لا يُمكن أن يَفعله شعب الله في يوم السبت. لم يكن المقصود من المحظورات أن تَستبعد أي نشاط من أي نوع. كان الهدف منها هو إيقاف العمل اليومي المنتظم، لأنه إذا كان الله قد خصَّص السبت (<a href=\"https://ref.ly/Exod20:11\">خروج ٢٠: ١١</a>)، فإن الطريقة الأوضح لتدنيسه هي بِمعاملته مثل أي يوم آخر. تم توضيح القواعد بعبارات محددة يفهمها الفلاح (<a href=\"https://ref.ly/Exod34:21\">خروج ٣٤: ٢١</a>)، والبائع (<a href=\"https://ref.ly/Jer17:27\">إرميا ١٧: ٢٧</a>)، وحتى ربة المَنزل (<a href=\"https://ref.ly/Exod35:2-Exod35:3\">خروج ٣٥: ٢، ٣</a>).</p><p>قد تبدو التفاصيل تافهة، لكن طاعة وصيَّة السبت كانت تعتبر الاختبار الرئيسي لإخلاص الشعب للرب. لقد تم التوضيح أن العصيان المُتعمَّد كان جريمة كبرى (<a href=\"https://ref.ly/Exod35:2\">خروج ٣٥: ٢</a>)، وأظهرَ المَصير الذي لاقاه الشخص الذي كان يَجمع الحَطب في تحدٍّ لقواعد حِفظ السبت أن تحذيرات الله لم تكن تهديدًا فارغًا (<a href=\"https://ref.ly/Num15:32-Num15:36\">عدد ١٥: ٣٢–٣٦</a>).</p><p>عندما تُحيط بوصيَّة السبت العديدُ من القواعد والأنظمة (وعقوبة الإعدام القائمة فوق الكل)، يُمكن أن يُصبح يوم السبت بسهولة يومًا للخوف - يومًا فيه يكون الشعب خائفًا من التعدَّي على السبت بدلًا من الاهتمام بعبادة الرب والتمتع بِراحة أسبوعيَّة. لكن كان المقصود من السبت أن يكون بركةً، لا عِبئًا. فوق كل شيءٍ آخر، كان السبت علامة أسبوعية على أن الرب أحبَّ شعبه وأراد أن يَجذبهم إلى علاقةٍ أعمق معه. إن الذين قدَّروا تلك العلاقة تمتعوا بالسبت، واصفين إياه بأنه بَهجةً (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">إشعياء ٥٨: ١٣، ١٤</a>). لا يُعبِّر العهد القديم في أي مكان عن فرحه المطلق بعبادة السبت أكثر من <a href=\"https://ref.ly/Ps92:1-Ps92:15\">مزمور ٩٢</a>، الذي عنوانه : &quot;مزمور تسبيحةٍ ليوم السبت.&quot;</p><p>مع ذلك، لم يَكُن الأنبياء المُتأخرون عميان عن الجانب المظلم للطبيعة البشرية. كانوا يعلمون أن قدرًا كبيرًا من حفظ السبت كان زائفًا. نظرَ العديد من الناس إلى يوم السبت على أنه عُطلة أكثر من كونه يومًا مقدسًا، وفرصةً للتساهل الذاتي بدلًا من التَلذُّذ بالرب (<a href=\"https://ref.ly/Isa58:13\">إشعياء ٥٨: ١٣</a>). وجدَ بعض التجار الجَشعين قيوده أمرًا مزعجًا (<a href=\"https://ref.ly/Amos8:5\">عاموس ٨: ٥</a>).</p><p>باعتبارهم المُتحدثين باسم الله، لم يَتردد الأنبياء في الكشف عن هذا الإهمال والإساءة (<a href=\"https://ref.ly/Ezek22:26\">حزقيال ٢٢: ٢٦</a>). قال إشعياء إن الذين يُقدِّمون العبادة في السبت بقلوب غير تائبة يَفعلون ما لا يَطيقه الرب (إشعياء <a href=\"https://ref.ly/Isa1:10-Isa1:15\">١: ١٠–١٥</a>). حذَّر النبيُ إرميا إنه باعتباره عرضًا من أعراض التمرُّد على الله، سيَجلِب كَسْرُ أورشليم للسبت الدمارَ على المدينة (إرميا <a href=\"https://ref.ly/Jer17:27\">١٧: ٢٧</a>). حذَّر حزقيال بأن الرب كان متسامحًا جدًا مع شعبه، لكن تَغاضيه الصبور عن كَسْر السبت يجعل الدينونة أكيدة (حزقيال <a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">٢٠: ١٢–٢٤</a>).</p><p>عندما سقطتْ فأس الدينونة (في السبي إلى بابل، ٥٨٦ ق.م)، تَعلَّم باقي الأمَّة الناجين الدرسَ. كان حِفظ السبت واحدًا من القليلة المُميزة التي يمكن لليهود الأمناء الاحتفاظ بها في أرضٍ غريبة، لذلك كان له أهميَّة إضافية. بُناءً على تشجيع أنبياء مثل حزقيال، الذين نادوا بقواعد عبادة السبت في الهيكل المعاد بناؤه في أورشليم (<a href=\"https://ref.ly/Ezek44:24\">حزقيال ٤٤: ٢٤</a>؛ <a href=\"https://ref.ly/Ezek45:17\">٤٥: ١٧</a>؛ <a href=\"https://ref.ly/Ezek46:3\">٤٦: ٣</a>)، وتحت قيادة رجال مثل نحميا، كان العائدون من السبي أكثر حذرًا من أسلافهم في حفظ يوم السبت (<a href=\"https://ref.ly/Neh10:31\">نحميا ١٠: ٣١</a>؛ <a href=\"https://ref.ly/Neh13:15-Neh13:22\">١٣: ١٥–٢٢</a>).</p><h2>في العهد الجديد</h2><p>قبل القرن الأول، طوَّر بعض اليهود في فلسطين عدة قواعد لتعزيز حفظ السبت. كان هناك فَصليْن في المشناه مُخصصيْن حصريًا لقواعد السبت وأنظمته. كان الغرض الرئيسي منهما هو تحديد العمل (يُحدِّد إحداهما ذلك تحت ٣٩ عنوانًا) في محاولة تعليم كل إسرائيلي ما هو المسموح به وغير المسموح به في يوم السبت. مع الأسف، أدَّى هذا إلى تعقيدات شديدة ومراوغات لدرجة أن دارسي الناموس اختلفوا أنفسهم في تفسيراتهم، مما قاد إلى النتيجة الحتمية المتمثلة في أن الغرض الرئيسي من السبت ضاع تحت كُتلة من التفاصيل الناموسيَّة. كان الحاخامات أنفسهم يدركون مقدار ما كانوا يُضيفونه إلى التعاليم المباشرة للعهد القديم. كما قال أحدهم: &quot;إن القواعد المتعلقة بالسبت ... كالجبال المُعلَّقة بواسطة شعرة، لأن النصوص الكتابيَّة بخصوصه قليلة لكن القواعد كثيرة.&quot;</p><p>كان ليسوع العديد من المواجهات مع القادة الدينيين اليهود حول حِفظ السبت. من وجهة نظرهم، كان يسوع كاسرًا للسبت وبالتالي مُتعديًا عل الناموس. مع ذلك، لم يَنظر يسوع إلى نفسه أبدًا على أنه كاسرًا للسبت. كان يذهب إلى المجمع بانتظام في يوم السبت (<a href=\"https://ref.ly/Luke4:16\">لوقا ٤: ١٦</a>). لقد قرأ النَص، ووَعظَ، وعَلَّمَ (<a href=\"https://ref.ly/Mark1:21\">مرقس ١: ٢١</a>؛ <a href=\"https://ref.ly/Luke13:10\">لوقا ١٣: ١٠</a>). لقد قبِلَ بوضوح المبدأ القائل بأن السبت كان يومًا مُخصصًا للعبادة.</p><p>كانت نقطة اصطدامه مع الفريسيين هي النقطة التي ابتعدتْ منها تقاليدهم عن التعليم الكتابي. لقد أوضحَ هذا عندما دافعَ عن تلاميذه بالاستناد إلى الكتاب المُقدَّس، بعد أن اتُهموا بِكَسْر تقليد السبت بالسير عبر حقول الحبوب وقَطف السنابل (مما كان يَقع ضمن فئة أعمال &quot;الحصاد&quot;، وفقًا للفريسيين؛ <a href=\"https://ref.ly/Mark2:23-Mark2:26\">مرقس ٢: ٢٣–٢٦</a>). لقد أكمل دفاعه بإشارةٍ أعادتْ سامعيه مباشرةً إلى غرض الله المُرتبط بالخليقة من جهة السبت: &quot;السَّبْتُ إِنَّمَا جُعِلَ لأَجْلِ الإِنْسَانِ، لاَ الإِنْسَانُ لأَجْلِ السَّبْتِ&quot; (<a href=\"https://ref.ly/Mark2:27\">مرقس ٢: ٢٧</a>).</p><p>لقد رفعتْ التقاليد الرابينيَّة من شأن وصيَّة السبت فوق الشعب الذي كانت الوصيَّة مَعنيَّة بخدمتهم. بِجَعلها غاية في حد ذاتها، سلبَ الفريسيون بنجاحٍ أحدَ المَقاصد الرئيسيَّة من السبت. لا بد وأن كلمات يسوع بدت مُزعجة لآذان خصومه. قال أحد الحاخامات المشهورين ذات مرة: &quot;أُعطيَ السبت لكم، لكنكم لم تُسلَّموا للسبت.&quot;</p><p>أكثر من أي شيء آخر، دفعتْ مُعجزات الشفاء التي قام بها يسوع في السبت إلى مسارٍ تصادمي مع القيود الرابينيَّة. لا يَحظُر العهدُ القديم الشفاءَ في يوم السبت، لكن الحاخامات اعتبروا أي شفاء عملًا، والذي يجب تجنبه دائمًا في يوم السبت إلا إذا كانت الحياة في خطر. كشفَ يسوعُ بشجاعةٍ القساوة والتناقضات السخيفة التي أدَّى إليها هذا التوجَّه. تساءلَ يسوعُ عن كيف يمكن أن يكون من السليم أن يُختن طفلًا أو أن يُساق حيوانًا إلى الماء في يوم السبت (وهو ما يسمح به التقليد)، لكن يُعتبر من الخطأ أن تُشفى امرأةٌ عندها اعتلال مُزمن ورجلٌ مشلول، حتى وإن لم تكن حياتهما في خطرٍ مُحدق (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">لوقا ١٣: ١٠–١٧</a>؛ <a href=\"https://ref.ly/John7:21-John7:24\">يوحنا ٧: ٢١–٢٤</a>)؟ علَّمَ يسوعُ بأن السبت تحديدًا كان يومًا مُلائمًا لأعمال الرحمة (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">مرقس ٣: ٤، ٥</a>).</p><p>إن يسوع، الإنسان الآتي من السماء، صرَّحَ بأنه كان ربَّ السبت (<a href=\"https://ref.ly/Mark2:28\">مرقس ٢: ٢٨</a>؛ راجع <a href=\"https://ref.ly/Matt12:5-Matt12:8\">متى ١٢: ٥–٨</a>). مثلما استمرَ الله في العمل، على الرغم من راحته المُرتبطة بالخَلق، لكي يَحفظَ العالَم برحمته، هكذا كان يسوع مُتسمرًا في أن يُعلِّم ويشفي في يوم السبت (<a href=\"https://ref.ly/John5:2-John5:17\">يوحنا ٥: ٢–١٧</a>). لكن عمله الفدائي سيكتمل في يوم من الأيام، وسيتَحقق الغرض من السبت باعتباره علامةً على الفداء.</p><p>في خدمته بعد موت وقيامة يسوع، كان بولس سريعًا في إدراك أهميَّة كليهما لحُفظ السبت. لم يَتماد إلى مرحلة مَنع أي حفظٍ للسبت اليهودي. بالتأكيد، حضرَ بولس العديد من خدمات العبادة في السبت في المَجمع في رحلاته التبشيريَّة (انظر، على سبيل المثال، <a href=\"https://ref.ly/Acts13:14-Acts13:16\">أعمال الرسل ١٣: ١٤–١٦</a>). تَمتَّع المسيحيون الذين أصرَّوا على التمسُّك بممارساتهم الخاصة بالسبت بحُريَّة القيام بذلك، بشرط أن يحترموا آراء الذين اختلفوا عنهم (<a href=\"https://ref.ly/Rom14:5-Rom14:6\">رومية ١٤: ٥، ٦، ١٣</a>). لكن يَجب مُقاومة أي تلميحٍ بأن حفظ التقويم اليهودي كان ضروريًا للخلاص (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">غلاطية ٤: ٨–١١</a>). لأن بولس كان يَعتبر السبت ظلًا، في حين أن المسيح نفسه هو حقيقة ذلك الظل (<a href=\"https://ref.ly/Col2:17\">كولوسي ٢: ١٧</a>).</p><p>أخيرًا، يُعد كاتب رسالة العبرانيين هو مَن شرحَ كيف أن التوأم الكتابي بخصوص &quot;موضوعي السبت&quot; في الخَلق والفداء يَجد تحقيقهما المشترك في المسيح. لقد قام بذلك بالربط بين موضوعات الراحة الإلهيَّة بعد الخَلق وفعله الفدائي في إحضار أُمَّة إسرائيل إلى &quot;راحتها&quot; في كنعان، وبإظهار كيف يرتبط كلاهما بالراحة الحاضرة والمستقبليَّة التي يستطيع المؤمنون أن يَتمتَّعوا بها في يسوع (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">عبرانيين ٤: ١–١١</a>).</p><p>يُريد الله لجميع شعبه أن يَشترك في راحته – أي وَعْده (<a href=\"https://ref.ly/Heb4:1\">عبرانيين ٤: ١</a>). لقد أظهر هذا القَصد بوضوح عندما أحضر إسرائيل إلى أرض المَوعد، لكن دون أن يُعلن التحقيق الكامل لِوَعْده. لا تزال الراحة التامة والكاملة في انتظار شعب الله في السماء. لقد دخل المسيح بالفعل إلى هناك. إنه يستريح من عمله، تمامًا كما استراح الله بعد الخلق. وبسبب عمله الفدائي، يدعو جميع الذين يؤمنون به إلى الاشتراك في &quot;راحة السبت&quot; نفسها الآن (آية <a href=\"https://ref.ly/Heb4:9\">٩</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">يوم الرب</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\">مَسيرة يوم سبت</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">الوصايا العشر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3786,
          "content_id": 335225,
          "resource_code": "TyndaleBibleDictionary",
          "label": "The Ten Commandments",
          "language": "arb"
        },
        {
          "reference_id": 5945,
          "content_id": 232591,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يوم الرب",
          "language": "arb"
        },
        {
          "reference_id": 7248,
          "content_id": 232614,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَفَرُ سبت",
          "language": "arb"
        }
      ]
    }
  }
]