[
  {
    "content_id": 512130,
    "reference_id": 7318,
    "version": "1.0.0",
    "title": "سَرْجون",
    "media_type": "Text",
    "index_reference": "سَرْجون",
    "language": "arb",
    "content": "<h1>سَرجون</h1><p>الملك الآشوري الذي حكم ما بين 722–705 قبل الميلاد، واشتهر بقيادته للعديد من الحملات العسكرية التي تم توثيقها بدقة في التاريخ. اكتشف علماء الآثار قصره في نينوى، بالإضافة إلى قصر غير مكتمل في خورسآباد. لكنه لم يكن الأول الذي حمل الاسم، بل استعار مجد سرجون الأول الأكدي، الذي سبق عصره بألف وخمسمئة عام. لكن هويته الحقيقية سبّبت حيرة، إذ ظن البعض سابقًا أن &quot;سرجون&quot; اسم مستعار، فخلطوا بينه وبين ملوك آشوريين آخرين مثل شَلْمَنصر الخامس (727–722 قبل الميلاد)، أو سنحاريب (705–681 قبل الميلاد) أو آسرحدون (699–681 قبل الميلاد).</p><p>المكان الوحيد في الكتاب المقدس الذي يُذكر فيه سَرْجون بالتحديد هو <a href=\"https://ref.ly/Isa20:1\">إِشَعْيَاء 20:1</a>. فبالرغْم من تحذيرات النبي إِشَعْيَاء ضد وضع أي ثقة في مِصْرَ (<a href=\"https://ref.ly/Isa10:9\">إش 10:9</a>)، إلا أن يهوذا كانت تتجه فعليًا نحو تحالف خاطئ معها. وفي عام 713 قبل الميلاد، تمردت مدينة أشدود الفلسطينية على الإمبراطورية الآشورية. فأرسل سرجون جيشًا لمحاربة المدينة لأنها كانت ذات أهمية كبرى. أحد قادة التمرد، واسمه يماني، حاول جلب الدعم من مصر، وكوش (إثيوبيا)، وحتى من يهوذا.<br>لكن المحاولة فشلت، وفي 711 ق.م، سقطت أشدود بأيدي جيش سرجون، بقيادة أحد ضباطه المعروف بلقب &quot;تَرْتَان&quot; (<a href=\"https://ref.ly/Isa20:1\">إِش 20:1</a>).</p><p>أكمل سَرْجون مهمة غزو ٱلسَّامِرَةِ، التي بدأها سلفه، شَلْمَنصر الخامس، حيث كان الأخير قد حاصر مملكة إسرائيل الشمالية لمدة ثلاث سنوات تقريبًا (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2&nbsp;ملوك 17:5–6</a>)، وكان على وشك إنهاء المعركة عندما مات. ورغم أن سرجون حقق بعض الانتصارات البارزة، إلا أن كثيرًا من معاركه لم تكن حاسمة،<br>وقضى معظم وقته في قمع الثورات ومعالجة المشاكل الداخلية. وفي النهاية، قُتل في إحدى المعارك في منطقة نائية تُسمى تابال، وتولى الحكم من بعده ابنه سنحاريب عام 705 ق.م.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشّورَ، الآشوريون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23010009",
          "start_ref_usfm": "ISA 10:9",
          "end_ref": "23010009",
          "end_ref_usfm": "ISA 10:9"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020001",
          "end_ref_usfm": "ISA 20:1"
        },
        {
          "start_ref": "12017005",
          "start_ref_usfm": "2KI 17:5",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]