[
  {
    "content_id": 335351,
    "reference_id": 5645,
    "title": "سِبْط يهوذا",
    "media_type": "Text",
    "index_reference": "سِبْط يهوذا",
    "language": "arb",
    "content": "<h1><span>سِبْط يهوذا</span></h1><p><span>أَحَد أَسْبَاطِ إِسْرَائِيلَ الـ 12.</span></p><h2>الإقليم الجغرافي</h2><p><span>تُبَيَّن حدود يهوذا جَيِّدًا في</span> <a href=\"https://ref.ly/Josh15:1-Josh15:63\">يشوع 15</a>، <span>الذي يَصِف ميراث السِّبْط بعد الغَزْو. تَصِف </span><a href=\"https://ref.ly/2Kgs23:8\">الملوك الثاني 23:8</a> إقليم <span>يهوذا بأنَّه يَمتَدُّ مِنْ جَبْعَ إِلَى بِئْرِ سَبْعٍ: تقع جَبْع على بُعْد حوالي 8 أميال (13 كيلومترًا) شمال أورشليم، وبِئْر سَبْعٍ على بُعْد حوالي 40 ميلًا (64 كيلومترًا) جنوبًا. وهكذا امتلك يهوذا شريطًا من الأراضي الجبليَّة على العمود الفقري الأوسط لجنوب فلسطين، حوالي 50 ميلًا (80 كيلومترًا) من الشمال إلى الجنوب و20 ميلًا (32 كيلومترًا) من الشرق إلى الغرب. من هذه المساحة البالغة 1000 ميل مربع، كان النصف صحراء (في الجنوب والشرق)، وكان الباقي</span> حجريًّا وغير جَيِّد الرَّيِّ. ترتفع السلسلة الجبليَّة الوُسطَى، التي تقع عليها أورشليم و<span>حَبْرُون </span>و<span>بِئْر سَبْعٍ</span>، إلى أكثر من 3,000 قدم (914 مترًا) في بعض الأماكن قبل أن تنخفض تدريجيًّا إلى الصحراء في الجنوب. على طول هذه السلسلة الجبليَّة، التي تربط هذه المُدُن، يَمْتَدُّ الطريق الرئيسي. إلى الشرق، تنحدر السلسلة بشكل حادٍّ إلى البحر الميت، الذي يقع على بُعْد 5,000 قدم (1,524 مترًا) تقريبًا إلى الأسفل. إلى الغرب، تنحدر السلسلة بشكل أقل حِدَّةٍ إلى &quot;الأراضي المنخفضة [السَّهْل]&quot;، التي هي في الواقع هضبة يَبلُغ ارتفاعها حوالي 1,000 قدم (305 أمتار)، قبل أن تنحدر إلى السَّهْل الفلسطيني، الذي يَمتَدُّ إلى البحر.</p><p>كان إقليم يهوذا الأصلي (كانت أورشليم إضافة لاحقة) بعيدًا وآمِنًا في تلاله (أو جباله)، وكان مركزه وعاصمته الحقيقيَّان هما <span>حَبْرُون</span>، التي تقع على ارتفاع 3,500 قدم (1,067 مترًا). فقط من الشمال كان الإقليم عُرضَة للمهاجمين الذين يَتَقَدَّمون جنوبًا على طول طريق السلسلة الجبليَّة. مع ذلك، كانت هناك ثلاثة وديان عظيمة تقود من الأراضي المنخفضة [السَّهْل] الغربيَّة صعودًا إلى التلال [الجبال]: <span>وَادِي أَيَّلُون، وَادِي سُورَق، وَادِي الْبُطْمِ</span>. كانت المعارك تَحتَدِم صعودًا وهبوطًا على هذه الوديان من أيام يشوع إلى زمن داود وبعد ذلك بوقت طويل. لم تَكُن الطُّرُق القليلة المُؤَدِّية إلى الشرق (الطريق من أورشليم إلى أريحا هو الأكثر شهرة) ذات أهميَّة كبيرة، مع أنَّه من خلال هذا &quot;الباب الخلفي&quot; كان يشوع قد غزا الجبل (<a href=\"https://ref.ly/Josh10:9\">يشوع 10:9</a>). وهكذا كان يهوذا خارج التيار الرئيسي للحياة الإسرائيليَّة بشكل كبير من الناحية الجغرافيَّة؛ إذ إنَّه فقط إقليم شمعون كان يقع إلى الجنوب منه.</p><p>تنقسم المنطقة التي سكنها يهوذا بسهولة إلى ثلاث مناطق طبيعيَّة: السلسلة الجبليَّة الوُسطَى، كثيفة السُّكَّان إلى حَدٍّ ما، خاصَّةً في جانبها الغربي، حيث كانت الأمطار والندى أكثر ما يكون؛ المُنحَدَرَات الشرقيَّة، غير المأهولة تقريبًا والصحراويَّة في معظمها؛ المنطقة الرَّعَوِيَّة الجنوبيَّة حول <span>بِئْرِ سَبْعٍ</span>، حيث تنحدر الجبال إلى مَرْجٍ جاف، مع استيطان قليل مُتَنَاثر في جميع الأنحاء.</p><h2>الحياة الاقتصاديَّة</h2><p>بالنسبة لإسرائيل، كانت فلسطين أرضًا تفيض لَبَنًا وعَسَلًا (<a href=\"https://ref.ly/Num13:27\">عدد 13:27</a>). رُبَّما كان نصف يهوذا صحراء، لكنَّ الباقي تمتَّع بتُرْبَةٍ جيِّدة إلى حَدٍّ معقول، وعلى المنحدرات الغربيَّة كان المطر كافيًا عادةً. نما بكثرة القمح والشعير والزيتون والتين وخاصَّةً كروم العنب. رُبَّما كانت الأرض حجريَّة، ولكن كان يمكن جمع الحجارة واستخدامها للجدران والمباني. مع أنَّ أرض يهوذا لم تَكُنْ خِصْبَة كالوديان الشماليَّة العظيمة مثل وادي يزرعيل، كانت يهوذا أرضًا جَيِّدة للزراعة المُختَلِطَة، مع أنَّها تَطَلَّبَتْ عملًا شاقًّا. كانت الخراف والمَعْز وفيرة، وهذا يعني الصوف واللَّبَن. كانت ال<span>بَقَر أكثر ن</span>درة على الأرجح، فَلَمْ تَكُنْ يهوذا أرض <span>بَقَر</span> مثل باشان (<a href=\"https://ref.ly/Num32:1\">عدد 32:1</a>). كان الصوف يعني القماش، وجِلْد الحيوان يعني الجِلْد المدبوغ. في تلك الأيام، غَطَّت الغابات التلال (أو الجبال)، مِمَّا يعني الوقود ومواد البناء. كان الطين المُستَخدَم في صناعة الفَخَّار مُتَوَفِّرًا بسهولة لصناعة الأدوات المنزليَّة. جاء النحاس من أدوم في الجنوب، والحديد من فلسطين في الغرب، وكان يمكن الحصول على هذه المواد عن طريق المقايضة بالمُنتَجَات الزراعيَّة. سواءٌ أدركوا ذلك أم لا، فَقَدْ تعامل الله بنعمة مع شعب يهوذا بمنحهم موارد كافية (ليست وفيرة). مع ذلك، كان المناخ مُنعِشًا: شتاء بارد مُمطِر، مع ثلج وبَرَد أحيانًا، وصيف طويل بلا مطر، مع رطوبة منخفضة وليالٍ ذات برودة مُنعِشَة. جَلَبَ ذلك ندى (طَلًّا) كثيفًا على المُنحَدَرَات الشرقيَّة (<a href=\"https://ref.ly/Judg6:38\">قضاة 6:38</a>)، وحُفِظَت مياه الأمطار الثمينة في آبار محفورة في الصخر (<a href=\"https://ref.ly/Jer2:13\">إرميا 2:13</a>). لم تَكُنْ هناك مَجَارٍ مائيَّة دائمة من أي حجم في يهوذا، ولكن كانت الينابيع أو &quot;الآبار&quot; وفيرة، من أورشليم إلى <span>بِئْرِ سَبْعٍ</span>. لم يتغيَّر نمط حياة يهوذا البسيط إلَّا عندما انخرط في الحياة الاقتصاديَّة لإمبراطوريَّة سُلَيْمان التجاريَّة، ومع ذلك، كان التغيير في جبال يهوذا أقل كثيرًا مِمَّا كان عليه في أماكن أخرى. لم يمتلك يهوذا <span>مدينة مينائِيَّة </span>خاصَّة به ولم يُسَيطِر على طُرُق قوافل غَنِيَّة. لم تَكُنْ لديه مواد خام مُشتَهَاة، مثل نحاس أدوم أو أرز لبنان؛ ولا سِلَع فاخرة للتجارة، مثل صبغة فِينِيقيا الأرجوانيَّة أو ذَهَب أوفير؛ ولا أرض خِصْبَة تُغرِي طمع الآخرين. في رحمة الله، كانت إغراءات يهوذا قليلة. كان إيمان يهوذا أقل عُرْضَة للفساد أيضًا، فَلَمْ يحدث أن استقرَّ في هذه المنطقة سِوَى عدد قليل نسبيًّا من الكنعانيِّين؛ إذ كان غَزْو الأرض أكثر شمولًا في الجنوب منه في الشمال.</p><h2>التاريخ والأهميَّة</h2><p>تُسَجَّل أقدم البركات على يهوذا في <a href=\"https://ref.ly/Gen49:8-Gen49:12\">تكوين 49:8–12</a> و<a href=\"https://ref.ly/Deut33:7\">تثنية 33:7</a>. بعد الخروج، احتلَّ سِبْط يهوذا المركز الأوَّل في ترتيب التخييم في الصحراء (<a href=\"https://ref.ly/Num2:3\">عدد 2:3</a>). كان كالب، أحد الجاسوسَيْن الأمينَيْن، رئيسًا لسِبْط يهوذا (<a href=\"https://ref.ly/Num13:6\">13:6</a>). في غزو يشوع لفلسطين، كانت المرتفعات المُعطاة ليهوذا نصيبًا أولى المناطق التي تَمَّ تطهيرها من الكنعانيِّين، بعد القتال الأوَّل حول أريحا وعاي (<a href=\"https://ref.ly/Josh6:1-Josh6:27\">يشوع 6</a>؛ <a href=\"https://ref.ly/Josh8:1-Josh8:35\">8</a>). يُعَدُّ سِفْر يشوع سَرْدًا مُوجَزًا للحَمْلَة بأكملها.</p><p>بعد موت يشوع، واصل سِبْطا شمعون ويهوذا محاربة الكنعانيِّين وتَقَدَّما معًا لمحاربة جبال الجنوب، بقيادة كالب و<span>عُثْنِيئِيل</span>. مع أنَّ هِبَة الله ليهوذا كانت كُلَّ الأرض غربًا حتَّى البحر، فَقَدْ فشل يهوذا في أخذ أي شيء سِوَى التلال (أو الجبال). كان السَّهْل تحت سيطرة مركبات حربيَّة مَحْمِيَّة بالحديد ومُدُن حصينة. قُتِلَ مَلِك أورشليم وأُحرِقَت أورشليم بالنار (<a href=\"https://ref.ly/Judg1:8\">قضاة 1:8</a>)، ولكن ظَلَّ اليَبُوسِيُّون يسكنون المنطقة حتَّى زمن داود (الآية <a href=\"https://ref.ly/Judg1:21\">21</a>). كان رجال يهوذا، كغيرهم من بني إسرائيل، قد يُحرِقون مُدُنًا كنعانيَّة، لكنَّهم لم يسكنوا عادةً المواقع القديمة بأنفسهم. تحت حُكْم القضاة، كان سِبْط يهوذا لا يزال معزولًا، مع أنَّ <span>عُثْنِيئِيل </span>كان من يهوذا (الإصحاح <a href=\"https://ref.ly/Judg3:1-Judg3:31\">3</a>). في المعركة الكبرى ضد سيسرا، حتَّى ذِكْر يهوذا لا يَرِد (الإصحاح <a href=\"https://ref.ly/Judg5:1-Judg5:31\">5</a>). لكن سرعان ما ضاعت هذه العُزْلَة السِّبْطِيَّة، أوَّلًا من خلال الغزوات الفلسطينيَّة من الغرب، ثُمَّ من خلال استيلاء داود على أورشليم وجَعْل العاصمة الوطنيَّة والدينيَّة هناك. مع أنَّ رجال يهوذا في <a href=\"https://ref.ly/Judg15:11\">قضاة 15:11، 12</a> مُستَعِدُّون حتَّى لتسليم شمشون للفلسطينيِّين، فإنَّ كُلَّ شيء يَتَغَيَّر عندما يُصبِح صموئيل قاضيًا. يعود التابوت (<a href=\"https://ref.ly/1Sam7:1\">1&nbsp;صموئيل 7:1</a>)، وتُستَعَاد الأراضي المفقودة (الآية <a href=\"https://ref.ly/1Sam7:14\">14</a>). في الواقع، يعمل ابنا صموئيل كقاضِيَيْن في <span>بِئْرِ سَبْعٍ</span> (<a href=\"https://ref.ly/1Sam8:2\">8:2</a>)، مع أنَّهما فاسدان.</p><p>يكسر داود أخيرًا قُوَّة الفلسطينيِّين في سلسلة من الانتصارات ويَحكُم كمَلِكٍ أوَّلًا في <span>حَبْرُونَ</span>، أَهَمِّ مُدُن يهوذا (<a href=\"https://ref.ly/2Sam2:1-2Sam2:4\">2 صموئيل 2:1–4</a>)، إلَّا أنَّه عندما يُتَوَّج مَلِكًا على كُلِّ إسرائيل، ينقل العاصمة إلى أورشليم المفتوحة حديثًا، التي تقع على الحدود الشماليَّة لسِبْط يهوذا (<a href=\"https://ref.ly/2Sam5:6-2Sam5:10\">5:6–10</a>). هنا كان التابوت سَيُحضَر (الإصحاح <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">6</a>)، وهنا كان سُلَيْمان سَيَبنِي الهيكل (<a href=\"https://ref.ly/2Sam7:13\">7:13</a>). سَتَتَجَمَّع كُلُّ وعود الله من الآن فصاعدًا حول أورشليم والهيكل ونَسْل داود. الأمر الأكثر أهميَّة هو أنَّ المَسِيَّا كان سيأتي من يهوذا (<a href=\"https://ref.ly/Gen49:10\">تكوين 49:10</a>).</p><p>كان الانقسام بين الأسباط الشماليَّة والجنوبيَّة قد بدأ في حياة داود، بعد ثورة أبشالوم (<a href=\"https://ref.ly/2Sam20:1\">2 صموئيل 20:1</a>). بعد موت سُلَيْمان، اكتمل الانشقاق (<a href=\"https://ref.ly/1Kgs12:16\">1 ملوك 12:16</a>). ومنذ ذلك الحين ولمُدَّة 200 عام، حتَّى سقوط المملكة الشماليَّة عام 722 ق.م، كانت هناك مملكتان صغيرتان جنبًا إلى جنبٍ: واحدة أكبر في الشمال والشرق، تُسَمَّى إسرائيل (&quot;<span>الأَسْبَاطَ الْعَشَرَةَ</span>&quot; في <a href=\"https://ref.ly/1Kgs11:35\">1 ملوك 11:35</a>)، وأخرى أصغر في الجنوب، تُسَمَّى يهوذا. بهذا ينتهي عمليًّا تاريخ يهوذا كسِبْط؛ إذ إنَّه على الرغم من أنَّ هذه المملكة الصغيرة لا تزال تُسَمَّى بالاسم السِّبْطِيّ القديم، فَقَدْ كانت في الواقع &quot;يهوذا أكبر&quot;، فهي لم تَضُمَّ الآن سِبْط يهوذا القديم فَحَسْبُ، بل أيضًا أرض أورشليم اليَبُوسِيَّة المفتوحة حديثًا، وبعض الأراضي الفلسطينيَّة القديمة، وسِبْطَيْ بنيامين وشمعون، وكذلك الكثير من اللاويِّين (<a href=\"https://ref.ly/2Chr11:14\">2 أخبار الأيام 11:14</a>) و&quot;موالين&quot; آخرين من الشمال. في الواقع، من الآن فصاعدًا، كان لكلمة &quot;سِبْط&quot; معنى أقل كثيرًا من ذي قبل، فَقَدْ كان المكان الذي يعيش فيه الشخص أكثر أهميَّة من السِّبْط الذي ينتمي إليه، على الرغم من استمرار تَذَكُّر الأصول السِّبْطِيَّة داخل العائلة. لمُدَّة 250 سَنَةً أخرى، استمرَّت مملكة يهوذا الصغيرة وحدها. حتَّى بعد السَّبْي، كانت ولاية يهوذا الضئيلة هي التي نشأت تحت حُكْم نحميا (<a href=\"https://ref.ly/Neh1:2-Neh1:3\">نحميا 1:2–3</a>)، وظَلَّت اليهوديَّة كمنطقة (إقليم أو مقاطعة) في أيام العهد الجديد (<a href=\"https://ref.ly/Luke3:1\">لوقا 3:1</a>). في الواقع، كانت الغالبيَّة العظمى من اليهود اللاحقين من سِبْط يهوذا، كما يُبَيِّن ذات الاسم &quot;يهودي&quot;. لكنَّ المجد الأعظم لسِبْط يهوذا، الآن وكما كان دائمًا، كان أنَّ بيت داود يَنبَثِق منه، فعندما يُولَد يسوع المسيح، كان ينبغي أن يكون من نَسْل داود وسِبْط يهوذا؛ لذلك ففي <a href=\"https://ref.ly/Rev7:5\">رؤيا 7:5</a>، عندما يُختَم 12,000 من كُلِّ سِبْطٍ، يَحتَلُّ يهوذا مكان الصدارة في القائمة، كما احتلَّه في سِفْر العدد (<a href=\"https://ref.ly/Num2:3\">عدد 2:3</a>) قبل ذلك بوقت طويل.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"5644\" data-resourceType=\"TyndaleBibleDictionary\">يهوذا (شخص) #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "04002003",
          "start_ref_usfm": "NUM 2:3",
          "end_ref": "04002003",
          "end_ref_usfm": "NUM 2:3"
        },
        {
          "start_ref": "04013006",
          "start_ref_usfm": "NUM 13:6",
          "end_ref": "04013006",
          "end_ref_usfm": "NUM 13:6"
        },
        {
          "start_ref": "04013027",
          "start_ref_usfm": "NUM 13:27",
          "end_ref": "04013027",
          "end_ref_usfm": "NUM 13:27"
        },
        {
          "start_ref": "04032001",
          "start_ref_usfm": "NUM 32:1",
          "end_ref": "04032001",
          "end_ref_usfm": "NUM 32:1"
        },
        {
          "start_ref": "05033007",
          "start_ref_usfm": "DEU 33:7",
          "end_ref": "05033007",
          "end_ref_usfm": "DEU 33:7"
        },
        {
          "start_ref": "06010009",
          "start_ref_usfm": "JOS 10:9",
          "end_ref": "06010009",
          "end_ref_usfm": "JOS 10:9"
        },
        {
          "start_ref": "07001008",
          "start_ref_usfm": "JDG 1:8",
          "end_ref": "07001008",
          "end_ref_usfm": "JDG 1:8"
        },
        {
          "start_ref": "07001021",
          "start_ref_usfm": "JDG 1:21",
          "end_ref": "07001021",
          "end_ref_usfm": "JDG 1:21"
        },
        {
          "start_ref": "07006038",
          "start_ref_usfm": "JDG 6:38",
          "end_ref": "07006038",
          "end_ref_usfm": "JDG 6:38"
        },
        {
          "start_ref": "07015011",
          "start_ref_usfm": "JDG 15:11",
          "end_ref": "07015011",
          "end_ref_usfm": "JDG 15:11"
        },
        {
          "start_ref": "09007001",
          "start_ref_usfm": "1SA 7:1",
          "end_ref": "09007001",
          "end_ref_usfm": "1SA 7:1"
        },
        {
          "start_ref": "09007014",
          "start_ref_usfm": "1SA 7:14",
          "end_ref": "09007014",
          "end_ref_usfm": "1SA 7:14"
        },
        {
          "start_ref": "09008002",
          "start_ref_usfm": "1SA 8:2",
          "end_ref": "09008002",
          "end_ref_usfm": "1SA 8:2"
        },
        {
          "start_ref": "10007013",
          "start_ref_usfm": "2SA 7:13",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "10020001",
          "start_ref_usfm": "2SA 20:1",
          "end_ref": "10020001",
          "end_ref_usfm": "2SA 20:1"
        },
        {
          "start_ref": "11011035",
          "start_ref_usfm": "1KI 11:35",
          "end_ref": "11011035",
          "end_ref_usfm": "1KI 11:35"
        },
        {
          "start_ref": "11012016",
          "start_ref_usfm": "1KI 12:16",
          "end_ref": "11012016",
          "end_ref_usfm": "1KI 12:16"
        },
        {
          "start_ref": "12023008",
          "start_ref_usfm": "2KI 23:8",
          "end_ref": "12023008",
          "end_ref_usfm": "2KI 23:8"
        },
        {
          "start_ref": "14011014",
          "start_ref_usfm": "2CH 11:14",
          "end_ref": "14011014",
          "end_ref_usfm": "2CH 11:14"
        },
        {
          "start_ref": "24002013",
          "start_ref_usfm": "JER 2:13",
          "end_ref": "24002013",
          "end_ref_usfm": "JER 2:13"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "66007005",
          "start_ref_usfm": "REV 7:5",
          "end_ref": "66007005",
          "end_ref_usfm": "REV 7:5"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "06015001",
          "start_ref_usfm": "JOS 15:1",
          "end_ref": "06015063",
          "end_ref_usfm": "JOS 15:63"
        },
        {
          "start_ref": "06006001",
          "start_ref_usfm": "JOS 6:1",
          "end_ref": "06006027",
          "end_ref_usfm": "JOS 6:27"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "06008001",
          "start_ref_usfm": "JOS 8:1",
          "end_ref": "06008035",
          "end_ref_usfm": "JOS 8:35"
        },
        {
          "start_ref": "07003001",
          "start_ref_usfm": "JDG 3:1",
          "end_ref": "07003031",
          "end_ref_usfm": "JDG 3:31"
        },
        {
          "start_ref": "10002001",
          "start_ref_usfm": "2SA 2:1",
          "end_ref": "10002004",
          "end_ref_usfm": "2SA 2:4"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005010",
          "end_ref_usfm": "2SA 5:10"
        },
        {
          "start_ref": "16001002",
          "start_ref_usfm": "NEH 1:2",
          "end_ref": "16001003",
          "end_ref_usfm": "NEH 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5644,
          "content_id": 335350,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يَهُوذَا (شخص)",
          "language": "arb"
        }
      ]
    }
  }
]