[
  {
    "content_id": 512127,
    "reference_id": 7313,
    "version": "1.0.0",
    "title": "سَارْدِس",
    "media_type": "Text",
    "index_reference": "سَارْدِس",
    "language": "arb",
    "content": "<h1><span>سَارْدِس</span></h1><p>مدينة مهمة في المقاطعة الرومانية أَسِيَّا، كانت في السابق عاصمة المملكة القديمة لِيدِيَّة. كانت تقع على الطرق السريعة العظيمة مما يربطها بالمناطق الساحلية غربًا، وأَسِيَّا الصغرى شرقًا. كانت مركزًا ثقافيًا ودينيًا وتجاريًا. تحت حكم الملك كرويسوس (حوالي 560–547 قبل الميلاد)، أصبحت ثروتها أسطورية. في عهد كرويسوس أُبتدأ استخدام العملات الذهبية والفضية. كانت الجغرافيا والطبوغرافيا لسَارْدِس مميزة. كان نهر باكتولوس يقع على جانبها الشرقي ويصبّ أخيرًا في نهر هيرموس. التلال العريضة لجبل تيمولوس، المنبثقة من الهضبة المركزية، تُطِلُّ على وادي هيرموس إلى الشمال، وسلسلة من جروف شديدة الانحدار بارزة<strong> </strong>في السهل، مما يوفر مواقع حصينة بطيعتها. كانت سَارْدِس تقع على واحدة من هذه الجروف البارزة. كان موقع سَارْدِس الفعلي يقع على ارتفاع 1,500 قدم (457.2 متر) فوق السهل مما أكسبها أهمية كبيرة كموقع استراتيجي منذ الأيام الأولى لمملكة ليديا (القرن الثالث عشر قبل الميلاد)، ومع أنّها تعرضت للاحتلال في العصور السابقة؛ إلا أن المستوى الأدنى<span> من </span>المدينة  اتسع حتى قاع الوادي. كان الملك يعيش في الأكروبوليس، الذي أصبح ملاذًا يحتمى به في زمن الحرب.</p><p>في عام 334 قبل الميلاد، استسلمت المدينة للإِسْكَنْدَرِ الأكبر، الذي أقام حصنًا على الأكروبوليس. بعد وفاة الإِسْكَنْدَر، تناوب السيطرة على سَارْدِس عدة حكام. فكانت أولًا تحت سيطرة أنتيغونوس، ثم حكام السلوقيين، ثم بَرْغَامس، التي انفصلت عن السلوقيين. عندما سعى أنطيوخوس الثالث (231–187 قبل الميلاد) لإخضاع المدينة تحت حكمه، احترقت المدينة السفلى (216 قبل الميلاد) وجرى اقتحام القلعة (214 قبل الميلاد). بعد هزيمة أنطيوخوس الثالث عل يد بَرْغَامس والرومان، وُضعت سَارْدِس تحت ولاية بَرْغَامس حتى 133 قبل الميلاد. ثم أصبحت لاحقًا مركزًا إقليميًا تنفيذي لروما، وعلى الرغم من تمتعها بازدهار كبير في القرون الثلاثة الأولى بعد الميلاد، إلا أنها لم تستعد أبدًا مكانتها البارزة التي كانت عليها في القرون السابقة. وجرى إغفالها في عام 26 بعد الميلاد حينما تنافست مدن أَسِيَّا الصغرى مع بعضها البعض على نَيْل شرف بناء معبد ثانٍ لعبادة القَيْصَر. وتسبب زلزال عظيم في دمار المدينة في عام 17 بعد الميلاد، وأسهم الإمبراطور<span> الروماني </span>طِيبَارِيوس في إعادة بنائها على قاع الوادي.</p><p>تأصلت المسيحية وضربت بجذورها في سَارْدِس قبل نهاية القرن الأول وتضمنت  أسقفيّة في وقت لاحق. ورسالة العهد الجديد إلى &quot;مَلَاكِ ٱلْكَنِيسَةِ ٱلَّتِي فِي سَارْدِسَ&quot; (<a href=\"https://ref.ly/Rev1:11\">رؤيا 1:11؛</a> <a href=\"https://ref.ly/Rev3:1-Rev3:6\">3:1–6</a>) تقدم نَظْرَة على حالة الكنيسة في ذلك الوقت. بعد الغزو العربي في عام 716 ميلادي، تراجعت المدينة وتدهورت. ومازالت القرية الصغيرة (سارت-Sart) تحتفظ باسمها.</p><p>كشفت الحفريات الواسعة والمكثفة في السنوات الأخيرة عن العديد من المباني العامة الرومانية: مسرح، ومعبد لِأَرْطَامِيس، وصالة للألعاب الرياضية، ومجمع يهودي متأخر مثير للإعجاب، مما يشير إلى أنه أصبح مركزًا مهمًا ليهودي الشتات.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003006",
          "end_ref_usfm": "REV 3:6"
        }
      ],
      "resource": []
    }
  }
]