[
  {
    "content_id": 124589,
    "reference_id": 8083,
    "title": "سَّفَر",
    "media_type": "Text",
    "index_reference": "سَّفَر",
    "language": "arb",
    "content": "<h1>سَّفَر</h1><p>في زمن الكتاب المقدس، وَجَد المسافرون الطُّرُق سَيِّئة وفي أغلب الأحيان يستحيل اجتيازها، وكانت الرحلات البحريَّة تقوم على مَتْن سُفُن صغيرة نسبيًّا، وكان يقوم بها عادةً عسكريُّون وتُجَّار، ولم تَقُمْ أبدًا تقريبًا من أجل مُجَرَّد مِلَاحَة سياحيَّة. لذلك فمع عدم وجود سبب وجيه للسَّفَر، كان المواطنون العاديُّون يميلون إلى البقاء في مناطق محدودة إلى حَدٍّ ما. كانت هناك هجرات جماعيَّة من وقتٍ لآخر، وفي بعض الأحيان كان الناس يسافرون لحضور أعياد دينيَّة أو يَفِرُّونَ من حرب أو مجاعة.</p><h2>السَّفَر في زمن العهد القديم</h2><p>تُصوِّر عِدَّة روايات شعب إسرائيل يتحرَّكون عَبْر مناطق محدودة ليرعوا غَنَمهم. أخذ إخوة يوسف غنمهم من جنوب الأرض حتَّى شَكِيم ثُمَّ إلى دُوثَان (<a href=\"https://ref.ly/Gen37:12-Gen37:17\">تكوين 37: 12–17</a>)، لكنَّ هذه المسافة لم تتجاوز 60 ميلًا (96.5 كيلومترًا). سافرَ داود حول فلسطين، بل وذهب إلى مُوآب، (<a href=\"https://ref.ly/1Sam22:3\">1 صموئيل 22: 3</a>). انتقل سبط الدَّانِيِّينَ من موطنهم جنوب غرب أورشليم إلى الشمال، جنوب جبال لبنان مباشرةً (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">قضاة 18</a>).</p><p>يمكن مُضَاعَفَة الأمثلة على السَّفَر من أجل الرَّعْي والهجرة والحماية. عادةً ما كان يسير هؤلاء المسافرون على الأقدام، مع أنَّ الحِمَار كان يُستَخدَم لكُلٍّ من الركوب وحَمْل الأمتعة. اُسْتُخْدِمَ الثَّوْر لنقل الأحمال الثقيلة وأحيانًا لنقل الناس (<a href=\"https://ref.ly/Gen46:5\">تكوين 46: 5</a>). في وقت لاحق، أصبح استخدام الجَمَل واسع الانتشار (<a href=\"https://ref.ly/1Kgs10:2\">1 ملوك 10: 2</a>؛ <a href=\"https://ref.ly/2Kgs8:9\">2 ملوك 8: 9</a>). لا نعرف الكثير عن أماكن استراحة للمسافرين في زمن العهد القديم. لا يوجد سوى إشارات قليلة إلى &quot;مَبيِت (مَنْزِل في ترجمة ڤاندايك)&quot; (مَالُون) في روايات العهد القديم (<a href=\"https://ref.ly/Gen42:27\">تكوين 42: 27</a>؛ <a href=\"https://ref.ly/Gen43:21\">43: 21</a>؛ <a href=\"https://ref.ly/Exod4:24\">خروج 4: 24</a>).</p><h2>السَّفَر في زمن العهد الجديد</h2><p>شَهِدَ العالم الروماني حركة سَفَر كبيرة: للوفاء بالالتزامات الدينيَّة في وقت الأعياد، للتجارة، لإدارة الحُكْم، لأغراض عسكريَّة. ولم يَكُنْ المُبَشِّرون المسيحيُّون الأوائل هُم الأقل بين مسافري القرن الأوَّل.</p><p>إنَّ مجيء السلام والسُّلطَة الرومانيَّيْن وبناء طُرُق حجريَّة جيِّدة الصُّنْع جعلا السَّفَر آمنًا وسريعًا نسبيًّا. لقد تحسَّنت أشكال السَّفَر عمَّا كانت عليه في زمن العهد القديم. لقد قُطِعَت مسافات طويلة داخل الإمبراطوريَّة الرومانيَّة على طُرُق جيِّدة وبأمانٍ نسبيٍّ. مع ذلك، كانت هناك بعض الأخطار، لا سِيَّما في السَّفَر البحري، من الرياح والعواصف والقراصنة (<a href=\"https://ref.ly/Acts15:39\">أعمال الرُّسُل 15: 39</a>؛ <a href=\"https://ref.ly/Acts18:18-Acts18:22\">18: 18–22</a>؛ <a href=\"https://ref.ly/Rom15:24-Rom15:25\">رومية 15: 24–25</a>؛ <a href=\"https://ref.ly/2Cor11:25-2Cor11:26\">2 كورنثوس 11: 25–26</a>). على سبيل المثال، كانت رحلة بولس في البحر إلى روما مَحْفُوفةً بِالْمَخَاطِرِ (<a href=\"https://ref.ly/Acts27:1-Acts28:14\">أعمال الرُّسُل 27: 1–28: 14</a>).</p><p>يذكر العهد الجديد عددًا من الرحلات المقطوعة سَيْرًا على الأقدام. سافرت مريم من الجليل إلى اليهوديَّة لزيارة أَلِيصَابَات (<a href=\"https://ref.ly/Luke1:39-Luke1:40\">لوقا 1: 39–40، 56</a>)، وَوُلِدَ الطفل يسوع في بيت لحم أثناء الإحصاء (<a href=\"https://ref.ly/Luke2:1-Luke2:7\">2: 1–7</a>)، وأُحضِرَ يسوع إلى أورشليم للامتثال لشريعة التطهير اليهوديَّة (آية <a href=\"https://ref.ly/Luke2:22\">22</a>)؛ وبذلك فَقَدْ تَمَّ القيام بثلاث رحلات من الناصرة إلى أورشليم، وهي مسافة تُقَدَّر بحوالي 70 ميلًا (112.6 كيلومترًا)، منذ حُبِلَ بيسوع إلى تطهير مريم. وقام يوسف ومريم بزيارة عيد الفِصْح السنويَّة (الآيات <a href=\"https://ref.ly/Luke2:41-Luke2:51\">41–51</a>). ويذكر العهد الجديد رحلات أخرى (<a href=\"https://ref.ly/John2:13\">يوحنَّا 2: 13</a>؛ <a href=\"https://ref.ly/John5:1\">5: 1</a>؛ <a href=\"https://ref.ly/John7:1-John7:10\">7: 1–10</a>؛ <a href=\"https://ref.ly/John12:1\">12: 1</a>). لقد سار يسوع نفسه إلى أَرِيحَا من الجليل (<a href=\"https://ref.ly/Mark1:1-Mark1:11\">مرقس 1: 1–11</a>) وأيضًا إلى تُخُومِ صُورَ وَصَيْدَاءَ (<a href=\"https://ref.ly/Mark7:24\">7: 24</a>)، وكان في السامرة أكثر من مَرَّةٍ (<a href=\"https://ref.ly/Luke17:11\">لوقا 17: 11</a>؛ <a href=\"https://ref.ly/John4:4\">يوحنَّا 4: 4</a>). كانت رحلة يسوع الأخيرة إلى أورشليم عَبْر أريحا ثُمَّ صَعَدَ عَبْر التلال إلى أورشليم (<a href=\"https://ref.ly/Mark10:1\">مرقس 10: 1، 46</a>؛ <a href=\"https://ref.ly/Mark11:1\">11: 1</a>)، وكانت رحلته الأخيرة بعد القيامة إلى عِمْوَاس (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">لوقا 24: 13–35</a>).</p><p>لقد سافرَ بولس عن طريق البحر في كُلِّ رحلة من رحلاته التبشيريَّة (<a href=\"https://ref.ly/Acts13:1-Acts13:14\">أعمال الرُّسُل 13: 1–14</a>؛ <a href=\"https://ref.ly/Acts15:41-Acts18:22\">15: 41–18: 22</a>؛ <a href=\"https://ref.ly/Acts18:23-Acts21:17\">18: 23–21: 17</a>)، وعادةً برفقة أصدقاء، لكنَّه قام أيضًا برحلات كثيرة سَيْرًا على الأقدام في فلسطين وآسيا الصغرى وشِبْه الجزيرة اليونانيَّة. لكن ليس كُلُّ السَّفَر كان سَيْرًا على الأقدام في زمن العهد الجديد، فالحِمَار، الذي كان يُستَخدَم لحَمْل الأحمال، كان يحمل الناس في كثير من الأحيان، فَقَدْ رَكِبَ عليه يسوع ذات مَرَّةٍ من بيت فاجي إلى أورشليم، وهي رحلة قصيرة لكنَّها رمزيَّة إلى حَدٍّ بعيد (<a href=\"https://ref.ly/Matt21:2-Matt21:7\">مَتَّى 21: 2–7</a>؛ <a href=\"https://ref.ly/Mark11:1-Mark11:11\">مرقس 11: 1–11</a>؛ <a href=\"https://ref.ly/John12:12-John12:15\">يوحنَّا 12: 12–15</a>)، وعندما سافر يوسف مع زوجته الحامل، مريم، إلى بيت لحم من أجل الإحصاء وقت ولادة يسوع، رَكِبَتْ مريم في أغلب الظَّنِّ على حِمَارٍ، وكان الخَصِيُّ الحَبَشِيُّ راكبًا في مَرْكَبَةٍ تَجُرُّها الخَيْل بعد السجود في أورشليم، وانضم إليه فيلبس المسافر سَيْرًا على الأقدام (<a href=\"https://ref.ly/Acts8:26-Acts8:38\">أعمال الرُّسُل 8: 26–38</a>). كان الجنود الرومان يسيرون على الأقدام ويستخدمون الخيول استخدامًا واسعًا على السَّواء، فعندما أُحضِر بولس إلى قَيصَرِيَّة من أورشليم، أُعِدَّت له دَوَابُّ (<a href=\"https://ref.ly/Acts23:23-Acts23:24\">أعمال الرُّسُل 23: 23–24</a>).</p><h2>الطُّرُق البَرِّيَّة والمَمَرَّات البَحرِيَّة</h2><p>لقد شَكَّلَت الطُّرُق البَرِّيَّة في زمن الكتاب المقدس جزءًا بارزًا في جغرافيَّة فلسطين وتضاريسها وتاريخها، وهي الأرض التي كانت بمنزلة جِسْرٍ بين مصر ومراكز الحضارة والتجارة في الشرق الأوسط. كانت الكثير من الطُّرُق مُهِمَّة استراتيچيًّا، من الناحية التجاريَّة والعسكريَّة على السَّواء. اكتسبت بعض الطُّرُق أهميَّة كَمَسَالِك للحُجَّاج لتسهيل السَّفَر إلى المراكز الدينيَّة مثل أورشليم. كانت الطُّرُق في زمن الكتاب المقدس عبارة عن ثلاثة أنواع رئيسيَّة: طُرُق دوليَّة طويلة المسافة، طُرُق داخليَّة مُتَوَسِّطَة المسافة، مجموعة مُتَنَوِّعَة من الطُّرُق داخل كل منطقة أو ولاية.</p><h3>الطُّرُق الدوليَّة الكُبرَى</h3><p>ربطت هذه الطُّرُق ساحل البحر الأبيض المتوسط ​​بشمال وادي دجلة وجنوب بلاد ما بين النهرين. ربطت بعض هذه الطُّرُق بلاد ما بين النهرين بآسيا الصغرى، في حين اتَّجهت أخرى جنوبًا نحو مصر، إمَّا على طول الساحل أو شرق نهر الأردن والبحر الميت وعَبْر شِبْه جزيرة سيناء. كانت هناك مَسَالِك تجاريَّة بين الأناضول وأَشُّور في وقت مُبَكِّر من الألفيَّة الثانية قبل الميلاد. يبدو أن الحملة العسكريَّة المُشَار إليها في <a href=\"https://ref.ly/Gen14:1-Gen14:24\">تكوين 14</a> كانت تَهدِف إلى تأمين المَسْلَك التجاري الكبير، طَرِيق المَلِك، من شمال بلاد ما بين النهرين إلى مصر. كان الغزاة العسكريُّون والمسافرون من بَابِل وأَشُّور وبلاد فارس يَتَّجِهون عَبْر الأراضي الداخليَّة لسوريا نحو الساحل قبل أن يَتَّجِهوا جنوبًا إلى فلسطين ومصر. أدَّى قدوم القُوَى الأوروبيَّة، اليونان وروما، إلى الشرق الأوسط إلى فَتْح شبكة واسعة أخرى من الطُّرُق الدوليَّة لشعوب الشرق. حتَّى العصر الروماني، لم تَكُنْ هذه الطُّرُق مرصوفة بالحجارة، بل كانت عبارة عن سُبُلٍ مُمَهَّدةٍ. لقد كانت شديدة الوعورة، غير مُستَوِيَة، وفي طَقْسٍ مُمطِرٍ يستحيل اجتيازها في الكثير من المواضع. لكن من الواضح أنَّها كانت مُحَدَّدة جيِّدًا بواسطة &quot;صُوًى&quot; و&quot;أَنْصَابًا&quot; (<a href=\"https://ref.ly/Jer31:21\">إرميا 31: 21</a>). مع مجيء الرومان بُنِيَت طُرُقٌ مُهِمَّة بأساسات عميقة وبِكُتَل كبيرة من الحَجَر المُسْتَوِي على السَّطْح. لا تزال بقايا هذه الطُّرُق تُرَى في أماكن كثيرة في الشرق الأوسط وفي أوروبا. كانت علامات أو صُوَى تحديد المسافة تُوضَع بانتظام على طول الطُّرُق.</p><h3>الطُّرُق الدوليَّة بين الشمال والجنوب في فلسطين</h3><p>كانت الطُّرُق التي تربط دول الشمال بمصر تَمُرُّ عَبْر فلسطين، التي كانت بمنزلة جِسْرٍ بريٍّ طبيعيٍّ. كانت هناك ثلاثة طُرُق رئيسيَّة: الطريق الساحلي: بدأ في دمشق ومَرَّ من حاصور عَبْر سهل إِزْدْرِيلُون (سهل يزرعيل)، ثُمَّ من خلال مَمَرِّ مَجِدُّو، ونزولًا بامتداد الساحل متجاوزًا غَزَّة إلى مصر. كان هذا الطريق على الأرجح هو &quot;طَرِيقَ ٱلْبَحْرِ&quot; (<a href=\"https://ref.ly/Isa9:1\">إشعياء ٩: ١</a>). طريق سيناء: قاد من مصر إلى جنوب النَّقَب ثُمَّ إلى قَادَشَ بَرْنِيعَ وبِئْرِ سَبْعٍ وحَبْرُون وأورشليم وشَكِيم وعَكُّو وصُور وصِيْدُون. طريق البحر الأحمر: دَخَلَ منطقة فلسطين من خَلِيج الْعَقَبَة، حيث كان يقع ميناء أَيْلَةَ القديم وميناء سُلَيْمان، عِصْيُون جَابِر (<a href=\"https://ref.ly/Num33:35\">عدد 33: 35</a>؛ <a href=\"https://ref.ly/2Chr8:17\">2 أخبار الأيام 8: 17</a>)، ومن هناك اتَّجه عَبْر المناطق الجبليَّة في عَبْرِ (شرق) الأردن، عابرًا الأودية العميقة، ثُمَّ مُتَّجِهًا شمالًا عَبْر منطقة حَوْرَان إلى دمشق. كان هذا هو الطريق الذي تسلكه القوافل من جنوب شِبْه الْجَزِيرَة الْعَرَبِيَّة إلى دمشق، طريق المَلِك القديم (<a href=\"https://ref.ly/Num20:17\">عدد 20: 17</a>؛ <a href=\"https://ref.ly/Num21:22\">21: 22</a>).</p><p>كانت هناك طُرُقٌ أخرى بين الشمال والجنوب أقل أهميَّة. كان هناك طريق ساحلي يتَّجه من يافا عَبْر قيصريَّة ودُور إلى عَكُّو حيث كان يتَّصل بطريق سيناء، ومن الواضح أنَّه لم يَكُنْ ذا أهميَّة كبيرة حتَّى العصر الروماني الذي بُنِيَ فيه ميناء قيصريَّة. لقد أثارت المستنقعات في سهل شارون الكثير من المشاكل، وكان سهل إِزْدْرِيلُون (سهل يزرعيل) أيضًا مُستَنقَعِيًّا ويقطع الطُّرُق شمالًا في المواسم السَّيِّئة؛ لذلك شُيِّدَ في النهاية طريقٌ مرتفع عَبْر هذه الأقسام المُستَنقَعِيَّة. كان هناك طريق آخر يَتَّجه شمالاً من حاصور، مُتَفَرِّعًا من الطريق الرئيسي المُؤَدِّي إلى دمشق. كان طريق وادي الأردن يدور بالجزء الجنوبي الغربي من الجليل وينحدر بامتداد وادي الأردن إلى أريحا.</p><h3>الطُّرُق بين الشرق والغرب</h3><p>كانت هناك عِدَّة طُرُق مُهِمَّة تَمتَدُّ من الشرق إلى الغرب، مُتَقاطِعةً مع الطُّرُق الأكبر المُؤَدِّية إلى الشمال. كان أحد هذه الطُّرُق يَتَّجه من غَزَّة إلى بِئْرِ سَبْعٍ ثُمَّ نزولًا بامتداد العَرَبَة، مع فَرْعٍ إلى البتراء. كان هناك طريق آخر يتَّجه من أَشْقَلُون عَبْر جَتَّ إلى حَبْرُون ثُمَّ إِلَى عَيْنِ جَدْيٍ على البحر الميت. كان هناك طريق آخر يَتَّجه من يافا شرقًا صعودًا بامتداد وادي أَيَّلُونَ (<a href=\"https://ref.ly/Josh10:6-Josh10:14\">يشوع ١٠: ٦–١٤</a>) إلى بيت إيل ثُمَّ إِلَى أَرِيحَا. كان هناك طريق مُستَخدَم كثيرًا يَتَّجه من يافا إلى شَكِيم، وعَبْر الأردن عند أَدَامَ (<a href=\"https://ref.ly/Josh3:16\">يشوع ٣: ١٦</a>)، وَإِلَى جِلْعَاد في عَبْرِ الأردن. كانت هناك طُرُق أخرى تَتَّجه من عَكُّو شرقًا إلى الجليل وأيضًا صعودًا بامتداد الساحل إلى صُور وصِيدُون. لقد كانت هناك بالفعل العديد من الطُّرُق بين الشرق والغرب تربط بين أجزاء مختلفة من فلسطين. في العصر الروماني، عندما كانت الحركة السريعة للجيوش أمرًا جوهريًّا، تَمَّ تحسين بعض الطُّرُق القديمة بشكل كبير وتَمَّ بناء طُرُقٍ جديدة.</p><h3>المَمَرَّات البَحرِيَّة</h3><p>نادرًا ما كان شعب إسرائيل يستخدم المَمَرَّات البحريَّة، بخلاف الفينيقيِّين. عندما خطَّط سُلَيْمان لإرسال سُفُن جنوبًا بامتداد البحر الأحمر إلى أُوفِيرَ (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">١ ملوك ٩: ٢٦–٢٨</a>)، استخدم بَحَّارَة فينيقيِّين. خَطَّط يَهُوشَافَاطُ لحَمْلَة مماثلة، إلَّا أنَّ سُفُنه تَكَسَّرَتْ (<a href=\"https://ref.ly/1Kgs22:48-1Kgs22:49\">١ ملوك ٢٢: ٤٨–٤٩</a>). كانت المِلَاحَة الساحليَّة في زمن العهد القديم في أيدي الفلسطينيِّين والفينيقيِّين. كانت هناك عِدَّة مَوَانٍ على طول ساحل البحر الأبيض المتوسط، مثل غَزَّة ويافا ودُور وعَكُّو، لكن لم يَكُنْ أيٌّ منها جيِّدًا بِقَدْرٍ كبير. كانت هناك أيضًا مَمَرَّات بحريَّة تربط ساحل البحر الأبيض المتوسط بمصر وتَرْشِيش البعيدة (على الأرجح إسبانيا). كانت المياه الساحليَّة الأخرى هي خليج العَقَبَة بميناءَيْه: عِصْيُون جَابِر لعَبْر (شرق) الأردن، وأَيْلَة لغرب الأردن. استخدم أُسطُولُ سُلَيْمَان عِصْيُونَ جَابِرَ كمينائه الرئيسي.</p><p>تغيَّرت الأمور كثيرًا في زمن العهد الجديد. أنتج الشَّرق الأوسط سِلَعًا تستخدمها الشعوب الواقعة غربًا، وخاصَّةً الرومان. تعاملت الإسكندرية في مصر وأَنْطَاكِيَة في سوريا مع البضائع والمسافرين على السَّواء. وفَّرت موانٍ أصغر مثل تلك الموجودة في فلسطين وغيرها الكثير حول ساحل آسيا الصغرى ملاذًا للسفن. كانت إحدى الحِيَل المُبدِعَة لتجنُّب رحلة طولها 200 ميل (321.8 كيلومترًا) حول شبه الجزيرة اليونانيَّة هي جَرّ قوارب صغيرة عَبْر البَرْزَخ البالِغ عرضه خمسة أميال (8 كيلومترات) في كورنثوس. حتَّى أكبر سفينة في زمن العهد الجديد كانت عُرضَة للخطر من الرياح والعواصف في البحر (<a href=\"https://ref.ly/Acts27:1-Acts27:44\">أعمال الرُّسُل ٢٧</a>)؛ لذلك كان يُفَضَّل القيام بالسَّفَر في البحر عندما يكون خطر العواصِف في حَدِّه الأدنى، تقريبًا من نوفمبر إلى مارس. كانت هناك حركة مِلَاحِيَّة كثيفة في البحر الأبيض المتوسط خلال المواسم المناسبة، وذلك في جزء كبير منه للتجارة. كانت سفن الحبوب تعبر بانتظام من روما إلى مصر وإلى الشرق.</p><p>كانت السفن تُقَاد بِقُوَّة الشراع التي تُكَمِّل عملها -حَسَب الضرورة- مَجادِيفُ يُدِيرها عبيدٌ. تأتي بعض المُؤَشِّرات على حجم السفن من اكتشاف الحُطَام القديم للسفن ومن الأدب اللاتيني واليوناني. عُثِرَ على حوض جاف قديم يَبلُغ طوله 130 قدمًا (39.6 مترًا) بالقرب من أثينا كان يُستَخدَم سابقًا للسُّفُن الحربيَّة اليونانيَّة التي كانت أصغر من سُفُن الشَّحْن. يُشير الكاتب الروماني لوقيانوس السميساطي إلى سفينة حبوب سَكَنْدَرِيَّة يَبلُغ طولها 180 قدمًا (54.9 مترًا)، مِمَّا يُشير إلى سِعَةٍ تَبلُغ حوالي 1200 طُنٍّ (1088.6 طُنًّا متريًّا). كانت سفينة بولس تحمل ٢٧٦ شخصًا (<a href=\"https://ref.ly/Acts27:37\">أعمال الرُّسُل ٢٧: ٣٧</a>). يُقدِّم علم الآثار الحديث تحت الماء معلومات قَيِّمَة حول هذه السُّفُن القديمة.</p><h3>أسباب السَّفَر</h3><p>كان أَهَمُّ سبب للسَّفَر في زمن العهد الجديد هو التجارة، والتي كانت تَتَضَمَّن أكثر جِدًّا من مُجَرَّد نقل البضائع. لقد كان هناك وكلاء، مُشرِفون، مُؤَمِّنون على الشِّحْنة، مَصْرِفِيُّون، ومجموعة كاملة من الأشخاص المشاركين في عمليَّة الحصول على الشِّحْنة وتسليمها بأمان.</p><p>كان حجم السَّفَر العسكري كبيرًا. كان لا بُدَّ من القيام بمجموعة واسعة من المهام من حيث الاستطلاع، تأمين الإمدادات، الترتيبات المُقَدَّمَة لعَسْكَرَة القُوَّات، نقل القُوَّات والمُعَدَّات.</p><p>كان بعض المُسافرين حِرَفِيِّين يُغَيِّرون مكان عملهم، مثل أَكِيلَا وَبِرِيسْكِلَّا (<a href=\"https://ref.ly/Acts18:2-Acts18:3\">أعمال الرُّسُل ١٨: ٢–٣</a>). كان أَكِيلَا قد سافرَ من بُنْطُس على البحر الأسود إلى روما، ثُمَّ فَرَّ إلى كورنثوس مع زوجته في وقت اضطهاد. سافرَ كثيرون آخرون لأسباب مُشابِهَة.</p><p>كان الحُجَّاج الدينيُّون يسافرون بَرًّا أو بحرًا. كان اليهود من بلدان كثيرة يسافرون إلى أورشليم لحضور احتفالات عيد الفِصْح السنويَّة (قارِنْ <a href=\"https://ref.ly/Acts2:5-Acts2:11\">أعمال الرُّسُل ٢: ٥–١١</a>). ذهب غير اليهود إلى مراكز دينيَّة في أفسس وأثينا وإليوسيس، وهي المدن التي كان يوجد فيها معابد مُهِمَّة. اجتذبت الكثير من المعابد الصغيرة أيضًا الحُجَّاج. أدَّى تشييد معابد جديدة ومجموعة مُتَنَوِّعَة من مباني الإدارة الحكوميَّة إلى استقدام حِرَفِيِّين من أماكن بعيدة، وفي كثير من الأحيان كان لا بُدَّ من نقل المواد المُستَخدَمَة في البناء إلى الموقع. قام بعض الناس برحلات لأسباب صِحِّيَّة إلى معابد مشهورة بمعجزات شفاء، أو للاستمتاع بفوائد الينابيع الساخنة مثل تلك الموجودة في كفرناحوم أو طَبَرِيَّة. سافرَ الرياضيُّون إلى مراكز خاصَّة بمسابقات مُهِمَّة مثل الألعاب الأولمبيَّة، وتوافدت حشودٌ من الناس لمُشاهدة هذا العرض المُبهِر. كان بعض المسافرين طُلَّابًا أو مُعَلِّمين يذهبون إلى مراكز تَعَلُّم عظيمة، جامعات تلك الأيام. وآخرون أيضًا سافروا كمبعوثين رسميِّين يحملون وثائق حكوميَّة وتجاريَّة مُهِمَّة. على الرغم من كل هذا النشاط، فإنَّ أعدادًا ضخمة من المواطنين العاديِّين لم يَسبِق لهم تقريبًا أن سافروا لمسافة تزيد عن بضعة أميال من منازلهم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "01046005",
          "start_ref_usfm": "GEN 46:5",
          "end_ref": "01046005",
          "end_ref_usfm": "GEN 46:5"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "04020017",
          "start_ref_usfm": "NUM 20:17",
          "end_ref": "04020017",
          "end_ref_usfm": "NUM 20:17"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04033035",
          "start_ref_usfm": "NUM 33:35",
          "end_ref": "04033035",
          "end_ref_usfm": "NUM 33:35"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022003",
          "end_ref_usfm": "1SA 22:3"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "12008009",
          "start_ref_usfm": "2KI 8:9",
          "end_ref": "12008009",
          "end_ref_usfm": "2KI 8:9"
        },
        {
          "start_ref": "14008017",
          "start_ref_usfm": "2CH 8:17",
          "end_ref": "14008017",
          "end_ref_usfm": "2CH 8:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "24031021",
          "start_ref_usfm": "JER 31:21",
          "end_ref": "24031021",
          "end_ref_usfm": "JER 31:21"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007024",
          "end_ref_usfm": "MRK 7:24"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "41010046",
          "start_ref_usfm": "MRK 10:46",
          "end_ref": "41010046",
          "end_ref_usfm": "MRK 10:46"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "42001056",
          "start_ref_usfm": "LUK 1:56",
          "end_ref": "42001056",
          "end_ref_usfm": "LUK 1:56"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017011",
          "end_ref_usfm": "LUK 17:11"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002013",
          "end_ref_usfm": "JHN 2:13"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004004",
          "end_ref_usfm": "JHN 4:4"
        },
        {
          "start_ref": "43005001",
          "start_ref_usfm": "JHN 5:1",
          "end_ref": "43005001",
          "end_ref_usfm": "JHN 5:1"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44027037",
          "start_ref_usfm": "ACT 27:37",
          "end_ref": "44027037",
          "end_ref_usfm": "ACT 27:37"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011011",
          "end_ref_usfm": "MRK 11:11"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022049",
          "end_ref_usfm": "1KI 22:49"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "06010006",
          "start_ref_usfm": "JOS 10:6",
          "end_ref": "06010014",
          "end_ref_usfm": "JOS 10:14"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "43012012",
          "start_ref_usfm": "JHN 12:12",
          "end_ref": "43012015",
          "end_ref_usfm": "JHN 12:15"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002051",
          "end_ref_usfm": "LUK 2:51"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015025",
          "end_ref_usfm": "ROM 15:25"
        },
        {
          "start_ref": "47011025",
          "start_ref_usfm": "2CO 11:25",
          "end_ref": "47011026",
          "end_ref_usfm": "2CO 11:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001040",
          "end_ref_usfm": "LUK 1:40"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007010",
          "end_ref_usfm": "JHN 7:10"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44021017",
          "end_ref_usfm": "ACT 21:17"
        },
        {
          "start_ref": "40021002",
          "start_ref_usfm": "MAT 21:2",
          "end_ref": "40021007",
          "end_ref_usfm": "MAT 21:7"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        }
      ],
      "resource": []
    }
  }
]