[
  {
    "content_id": 512709,
    "reference_id": 8244,
    "title": "سُلَيْمَان، حِكمة",
    "media_type": "Text",
    "index_reference": "سُلَيْمَان، حِكمة",
    "language": "arb",
    "content": "<h1>سُلَيْمَان، حِكمة</h1><p>سفر حكمة سليمان هو من الكتب القانونية الثانية، أي أنه لا يُعتبر جزءًا من الكتاب المقدس في كل التقاليد المسيحية. ويركز هذا السفر على موضوع الحكمة بشكل أساسي، حيث يحاول أن يجمع بين إيمان اليهود التقليدي وبين الفكر الفلسفي اليوناني، في محاولة لربط العقل بالإيمان.</p><p>يشير سفر حكمة سليمان إلى أن الملك سليمان هو كاتبه (انظر <a href=\"https://ref.ly/Wis8:9-Wis8:21\">حكمة سلَيْمَانَ 8:9–21؛</a> <a href=\"https://ref.ly/Wis9:7-Wis9:18\">9:7–2</a>). لكن هذا كان أسلوبًا أدبيًا شائعًا في ذلك الوقت لإعطاء مصداقية للتعاليم. الكتاب كُتب باللغة اليونانية وليس العبرية، ومن المحتمل أن مؤلفه كان يهوديًا مثقفًا يعيش في الإسكندرية خلال القرن الأول قبل الميلاد. وقد تأثر بـ الفلسفة اليونانية وكان ملمًّا بالترجمة السبعينية، وهي الترجمة اليونانية للأسفار العبرية.</p><p>عدد من آباء الكنيسة الأوائل، مثل أوريجانوس ويوسابيوس والقديس أوغسطينوس، اعتبروا أن سفر حكمة سليمان ينتمي إلى الكتاب المقدس. وقد تم تضمينه في قانون موراتوري في القرن الثاني، وهو من أقدم القوائم المعروفة التي تتحدث عن أسفار العهد الجديد. لكن مع مرور الزمن، احتفظ البروتستانت بتقديرهم لهذا السفر من حيث القيم الروحية، لكنهم لا يعتبرونه موحى به. أما الكنيسة الكاثوليكية، فقد قررت في مجمع ترنت سنة 1546 م<br>أن هذا السفر هو جزء رسمي من الأسفار القانونية.</p><p>كتب مؤلف سفر الحكمة هذا الكتاب من أجل تشجيع اليهود الذين تركوا الإيمان اليهودي، ليحثهم على الرجوع إلى الإيمان وعيش حياة تقوى وأمانة لله، رغم الصعوبات والاضطهاد الذي يواجهونه. كما يحاول السِفر إظهار حماقة عبادة الأصنام وصدق اليهودية. ويبدأ بنداء صريح: &quot;أَحِبُّوا الْعَدْلَ ... وَاعْتَقِدُوا فِي الرَّبِّ خَيْرًا، وَالْتَمِسُوهُ بِقَلْبٍ سَلِيمٍ&quot; (<a href=\"https://ref.ly/Wis1:1\">1:1</a>). ثم يوضح أن معرفة الله والسير في وصاياه<br>هي الطريق إلى الخلود الروحي (<a href=\"https://ref.ly/Wis15:3\">15:3</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "71001001",
          "start_ref_usfm": "WIS 1:1",
          "end_ref": "71001001",
          "end_ref_usfm": "WIS 1:1"
        },
        {
          "start_ref": "71015003",
          "start_ref_usfm": "WIS 15:3",
          "end_ref": "71015003",
          "end_ref_usfm": "WIS 15:3"
        },
        {
          "start_ref": "71008009",
          "start_ref_usfm": "WIS 8:9",
          "end_ref": "71008021",
          "end_ref_usfm": "WIS 8:21"
        },
        {
          "start_ref": "71009007",
          "start_ref_usfm": "WIS 9:7",
          "end_ref": "71009018",
          "end_ref_usfm": "WIS 9:18"
        }
      ],
      "resource": []
    }
  }
]