[
  {
    "content_id": 443707,
    "reference_id": 4399,
    "title": "سقوط الإنسان",
    "media_type": "Text",
    "index_reference": "سقوط الإنسان",
    "language": "arb",
    "content": "<h1>سقوط الإنسان*</h1><p>الانتقال من حالة البراءة الأخلاقية ورضا الله إلى حالة الإدانة بالموت، التي حدثت في تاريخ البشرية عندما أكل آدَم الثمرة المُحرَّمة.</p><h2>أدلة كتابية</h2><p>يؤكد سرد الخلق في <a href=\"https://ref.ly/Gen1:1-Gen1:31\">التكوين 1</a> و<a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> على تميز طبيعة ومهمة الإنسان. الإنسان (يستخدم في هذه المقالة كإشارة عامة إلى الذكور والإناث من البشر) خُلق على صورة الله بغرض التواصل والشركة معه. كوكيل الله، أُعطي السيادة على الأرض ليزرع ويستخدم مواردها لمجد الله.</p><p>بالإضافة إلى التفويض الثقافي، تلقى الأنسان أيضًا أمرًا محددًا. كان مسموحًا له استخدام نباتات جنَّة عَدْن للحصول على الطعام، لكنه مُنع صراحة من الأكل من شجرة معرفة الخير والشر. كان الغرض من هذا الأمر هو أن يميز الضمير البشري التناقض الجذري بين الخير والشر والحرص على أن يكون الإنسان في خدمة الخالق. كخادم مخلص وأمين، كان من المفترض أن يستمتع الإنسان بجميع البركات التي منحها له الآب السماوي وأخيرًا يُقاد إلى ملء الحياة الأبدية مع الله.</p><p>الإنسان كان مخلوقًا حيًا، كذلك كانت الحيوانات، لكن أساس حياته كان لتكوين اتحادٍ وشركة مع الله. كانت الشركة مع الله من المفترض أن تميز الإنسان، على النقيض من الحيوانات التي لا تعرف إمكانية الخطية أو الشركة الواعية مع الله. في وعي كامل بالشر البديل، كان على الإنسان أن يخدم الله برغبة ومحبة. كانت حياته أمام الله يجب أن تكون تقية لا غريزية.</p><p>كان هدف الله من إعطاء الأمر بعدم أكل ثمرة معرفة الخير والشر هو ترسيخ البشر في طرق الرب والإيمان، لكن الشيطان استغل الأمر كفرصة لإغراء الإنسان للتمرد ضد الله. رغم أنه لم يكن هناك شر في تعرض الإنسان للإغراء، كان الشيطان مخادعًا ليغوي الإنسان لكي يخطئ. هذا يعني أن الشر كان موجودًا في الكون قبل سقوط الإنسان. كان الهدف الظاهر للشيطان هو إخضاع الإنسان له، ومن خلال الإنسان يمكنه توسيع مملكة الظلمة على الأرض. يجب فهم سقوط الإنسان وبرنامج الفداء اللاحق في سياق الصراع الكوني بين الله والشيطان، حيث أنَّ الانتصار في النهاية سيكون لله. اقترب الشيطان من آدَم عن طريق حَوَّاء، مستخدمًا الحية كوسيلة لإغوائهما بالأكل من شجرة معرفة الخير والشر.</p><p>لم يكن الفرق بين الخير والشر مخفيًا عن الإنسان قبل السقوط، رغم أن معرفة الإنسان كانت قاصرة على الخير. كان من المفترض أن يتلقى الإنسان تعليمًا بشأن طبيعة هذا التمييز وعواقب الأكل أو عدم الأكل فقط من الله. مثلما نال الحياة في البداية من خالقه، كان عليه الآن أن يعيش مطيعًا لكل كلمة تخرج من فم الله. كان الغرض من الإغواء هو الحث على الانفصال عن الله. شكَّك الشيطان في حقيقة الله وتحدى سلطته. قاد الإنسان ليعتقد أن بإمكانه التمييز بين الخير والشر بنفسه وأن بإمكانه التحكم في العواقب لصالحه. كان إغواء الإنسان يتمثل في أن يكون إلهًا لنفسه.</p><p>سقط آدَم عندما استسلم لإغراء الشيطان، وأكل مع زوجته من الثمرة المحرمة. كان فعل التمرد فعل عصيان، وخيانة، وعدم أمانة. كما أن الأمر بعدم الأكل لخص وركز على ما يتعلق بالبر أمام الله، كذلك لخصت المعصية الابتعاد التام عن الله. أفسحت عدم الطاعة الكاملة لله المجال للتمرد الكامل والثورة التامة: رُفض سلطان الله؛ شُكِّك في صلاح الله؛ نوقشت حكمة الله؛ وتناقضت حقيقة الله. استولت مجموعة جديدة كاملة من العواطف والمشاعر على قلب وعقل الإنسان.</p><h2>الآثار الناتجة عن السقوط</h2><p>الآثار الفورية للسقوط تظهر في فقدان الجرأة والفرح في حضرة الله وظهور مشاعر الخوف والعار. وتظهر أيضًا في ابتعاد آدَم وحَوَّاء عن الله. يتجلى ذلك في اللعنة المتعلقة بالرجل، ولكن بشكل أكثر وضوحًا في طرد آدَم وحَوَّاء من الجنة. كانت الجنة مكان سكن البر، مجال الاتحاد والتواصل بين الإنسان والله. كان الطرد حتميًا بمجرد أن انقطع التواصل بسبب عدم البر. كما حذر الله، كانت نتيجة الخطية هي الموت. ولأن الموت يتدخل في كل أمر فيه حياة، فإنه يتجلى أيضًا في تحلل الجسد في القبر.</p><p>عواقب السقوط لا تقتصر على آدَم وحَوَّاء بل تمتد إلى جميع الذين انحدروا من أول زوجين عن طريق التكاثر الطبيعي، لأن هناك علاقة فريدة من التضامن بين آدَم وبقية الجنس البشري. بعض اللاهوتيين يبرزون الاتصال العام بين آدَم وذريته، بينما يركز آخرون على العلاقة العهدية لآدَم كرئيس وممثل لذريته. عواقب تجاوز آدَم للجنس البشري هي نسب خطيته إلى جميع ذريته، تعرضهم اللاحق للموت، ووراثتهم لطبيعة فاسدة.</p><p>تظهر نتائج السقوط أيضًا في الكون حيث تعمل اللعنة على هيئة مقاومة لتحقيق التفويض الثقافي الأصلي. فقط مع الألم والخطر المصاحبين للولادة يتم ملء العالم، وفقط مع العمل الشاق والمضني يتم توفير الغذاء والملابس والمأوى الضروريين للحفاظ على الحياة.</p><p>ومع ذلك، فإنَّ حقيقة أنَّ الموت لا ينزل <em>فورًا</em> على الإنسان بعد السقوط كحكم <em>نهائي</em> تشير إلى هدف الله لخلاص الإنسان. لم يسمع آدم إعلان لعنة الموت حتى يسمع الوعد بالمخلص (<a href=\"https://ref.ly/Gen3:15\">تكوين 3:15</a>).</p><p>بعد <a href=\"https://ref.ly/Gen3:1-Gen3:24\">تكوين 3</a>، نادرًا ما يشير الكتاب المقدَّس إلى سقوط الإنسان، لكن هذا الحدث التاريخي هو الافتراض الضروري لكل ما يتبع. يركز الكتاب المقدَّس على المستقبل - وتأثيرات الخطية المتزايدة والكشف عن خطة الله للخلاص.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2531\" data-resourceType=\"TyndaleBibleDictionary\">آدَم (شخص)؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">الموت؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">الخطية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2531,
          "content_id": 335149,
          "resource_code": "TyndaleBibleDictionary",
          "label": "آدم (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 3951,
          "content_id": 159109,
          "resource_code": "TyndaleBibleDictionary",
          "label": "موت",
          "language": "arb"
        },
        {
          "reference_id": 7691,
          "content_id": 124576,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الخطية",
          "language": "arb"
        }
      ]
    }
  }
]