[
  {
    "content_id": 490565,
    "reference_id": 6461,
    "title": "سفر ناحوم",
    "media_type": "Text",
    "index_reference": "سفر ناحوم",
    "language": "arb",
    "content": "<h1>سفر ناحوم</h1><p>السفر السابع في مجموعة الأسفار القانونية الصغرى للأنبياء الاثني عشر. تكمن أهميته في المكانة المحورية التي يحتلها في توضيح خطة ٱللهِ وقصده فيما يتعلق بكل من يَهوذَا وأمم العالم.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الخلفية</p><p>•&nbsp;القصد والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>يُعرف نَاحومَ بأنه <span>ٱلْأَلْقُوشِيِّ</span> في مقدمة السفر (<a href=\"https://ref.ly/Nah1:1\">ناحوم 1:1</a>). النَسَب غير مؤكد في معناه ولكنه ربما يشير إلى مدينة غير معروفة الآن. إذا كان النسب يشير إلى موقع جغرافي، فقد يكون قرية إلقيشي في يَهوذَا.</p><h2>التاريخ</h2><p>يتناول سفر نَاحومَ سقوط مدينتين عَظيمتين، نِينَوَى ونو آمون. يُشار إلى سقوط نو آمون في <a href=\"https://ref.ly/Nah3:8-Nah3:10\">3:8–10</a>، ويتناول السفر بأكمله تدمير نِينَوَى، عاصمة أَشّورَ، الذي وقع لاحقًا. دُمّرت نو آمون على يد الآشوريين نحو 663 قبل الميلاد، وسقطت نِينَوَى في 612 قبل الميلاد. ضمن هذا النطاق التاريخي، قد اقتُرح عدد من التواريخ لكتابة سفر نَاحومَ. يفضل بعض العلماء تاريخًا قريبًا جدًا من سقوط نِينَوَى، ربما خلال الوقت الذي كانت فيه أَشّورَ تتعرض للغزو. ومع ذلك، كان تأثير أَشّورَ يمتد إلى يَهوذَا في وقت كتابة السفر (<a href=\"https://ref.ly/Nah1:13-Nah1:15\">1:13–15؛</a> <a href=\"https://ref.ly/Nah2:2\">2:2</a>)، وهي حقيقة لا تتوافق كثيرًا مع السقوط الوشيك لتلك الأمة. نظرًا لأن تأثير أَشّورَ في المقاطعات الغربية بدأ في التراجع في النصف الأخير من القرن السابع، فمن الأفضل وضع تاريخ كتابة السفر في منتصف القرن السابع، بعد تدمير نو آمون ولكن قبل تآكل القوة الآشورية في سوريا-فلسطين.</p><p>العلماء الذين ينكرون صحة النبوة الكتابية عمومًا يؤرخون السفر في الفترة التي تلت سقوط نِينَوَى.</p><h2>الخلفية</h2><p>كان مدى هيمنة الآشوريين في منتصف القرن السابع غير مسبوق. لم يسبق أن امتدت نفوذ الآشوريين إلى هذا الحد. جلب تدمير نو آمون نهاية لأي مقاومة كبيرة لأشور من قبل مصر، أقوى أعدائهم.</p><p>قد دُمرت نو آمون خلال حكم مَنَسَّى من يَهوذَا (696–642 قبل الميلاد)، الذي كان، بكل المقاييس، تابعًا للآشوريين. أدى النفوذ الآشوري في يَهوذَا إلى تسلل التأثيرات غير اليهوهية، مثل إحياء عبادة الخصوبة وعبادة الآلهة النجمية الآشورية (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2&nbsp;ملوك 21:1–9</a>).</p><p>داخل هيكل التوسع الهائل لأشور كانت هناك العديد من نقاط الضعف التي ستؤدي إلى اضمحلال تلك الإمبراطورية في النهاية وزوالها. من ناحية، كانت قد تجاوزت حدودها. أصبحت مهمة الحفاظ على الدول الأسيرة المعادية تحت السيطرة، والتي كانت العديد منها على مسافات شاسعة من العاصمة، أكثر صعوبة باطراد.</p><p>بدأت أَشّورَ تواجه صعوبات داخلية، خاصة مع الكلدانيين، وهم مجموعة من القبائل غير المتماسكة التي اكتنفتهم الإمبراطورية الآشورية. كما بدأت مِصْرَ في الامتناع عن دفع الجزية. تسببت غارات البرابرة الحدودية العديدة في إضعاف الإمبراطورية تدريجياً.</p><p>تفاقم الوضع حين بدأت النزاعات الداخلية تتضخم لتصبح أزمة كبيرة. وأخيرًا، أدى تحالف من البابليين والميديين والسكوثيين إلى انهيار أَشّورَ عندما سقطت نِينَوَى بعد حصار دام ثلاثة أشهر في عام 612 قبل الميلاد.</p><p>وقد نقب هنري لايارد عن موقع نِينَوَى عام 1840. وكشفت الحفريات أن المدينة كانت محصنة تحصينًا شديدًا. لا تزال الأدلة موجودة على الخنادق والتحصينات التي شُيدت للدفاع عنها. كما كشف لايارد عن قصر سَنْحَارِيبَ، الذي يحتوي على 71 غرفة مزينة بالأعمال الفنية. وعلى الرغم من أن القصر كان مدفونًا لآلاف السنين، كان لا يزال يكشف عن روعة أيام عظمة نِينَوَى.</p><p>تنبأ النبي نَاحومَ بأن المدينة ستحترق (<a href=\"https://ref.ly/Nah2:13\">ناحوم 2:13</a>). في وصفه للمدينة، أشار لايارد إلى أن حريق ضخم قد دمر نِينَوَى. أصبح هذا واضحًا حتى عندما تم استكشاف جزأين صغيرين فقط من التل. البوابات الضخمة للمدينة، التي قال نَاحومَ إنها ستكون مفتوحة لأعدائها (<a href=\"https://ref.ly/Nah3:13\">3:13</a>)، احترقت أيضًا. وُجدت التماثيل الضخمة التي كانت تقف في الأصل بجانب البوابات مدفونة في حطام من الأرض والطوب والحجارة المختلطة بالفحم.</p><p>اكتشاف أثري مهم هو سجل بابلي يوثق الأحداث في عهد الملك البابلي نابوبلاصر (625–605 قبل الميلاد). يحدد هذا السجل تاريخ سقوط نينوى، ويضعه في السنة الرابعة عشرة من حكم نابوبلاصر، أي في عام 612 قبل الميلاد.</p><h2>القصد والتعليم اللاهوتي</h2><p>تمثل القصد من سفر نَاحومَ في التنبؤ بسقوط الإمبراطورية الآشورية كما تم التنبؤ به في عاصمتها، نِينَوَى. يوضح القوة العظيمة للهِ التي تتجلى في ساحة التاريخ.</p><p>للوهلة الأولى، قد يبدو السفر يفتقر إلى تعليم لاهوتي جوهري. فهو، في النهاية، قصيدة مطولة تحتفل بسقوط مدينة وثنية. ومع ذلك، عندما ينظر المرء إلى التاريخ من منظور نبي، يصبح التاريخ السياق لكشف العديد من كمالات ٱللهِ.</p><p>في الأصحاح <a href=\"https://ref.ly/Nah1:1-Nah1:15\">1</a>&nbsp;يُدمج النبي عدة موضوعات لاهوتية مهمة في روايته عن زوال المدينة. يوضح حقيقة أن ٱللهِ يحب ويهتم بأتباعه. في <a href=\"https://ref.ly/Nah1:7\">1:7</a> يصف الرب بأنه يعرف الذين يلجأون إليه. في <a href=\"https://ref.ly/Nah1:13\">1:13</a> يعد ٱللهِ بنهاية اضطهاد الآشوريين ليَهوذَا.</p><p>سيادة ٱللهِ موضحة أيضًا. ٱللهِ هو السيد على الأمم التي تعارضه (<a href=\"https://ref.ly/Nah1:2\">1:2</a>). هو السيد على الطبيعة، فالغيوم ليست سوى غبار قدميه (آية&nbsp;<a href=\"https://ref.ly/Nah1:3\">3</a>). لا يمكن تحدي ٱللهِ (آية <a href=\"https://ref.ly/Nah1:6\">6</a>). هو السيد على شعبه (آية <a href=\"https://ref.ly/Nah1:13\">13</a>).</p><p>يتمثل لُب البنية اللاهوتية للسفر في تأكيده أن ٱللهِ هو رب التاريخ. التاريخ هو ساحة نشاطه. ٱللهِ ليس مجرد مفهوم مجرد للنبي، ولا هو إله غير مهتم. إنه يجلب الأمم إلى الوجود ويدمرها. التاريخ ليس تحت سيطرة الأمم التي لا تؤمن بالله أو الأحداث العشوائية؛ إنه تحت سيطرة الخالق.</p><p>يشير نَاحومَ إلى أن ٱللهِ لا يتعامل مع الناس بالغضب فقط. يُظهر غضبه ضد الذين يعارضونه. ويتعامل برقة ومحبة مع الذين يجدون فيه ملجأهم.</p><h2>المحتوى</h2><h3>عنوان المقدمة (<a href=\"https://ref.ly/Nah1:1\">1:1</a>)</h3><p>مثل الأسفار النبوية الأخرى، يبدأ نَاحومَ بمقدمة. تنسب المقدمة كتابة السفر إلى النبي نَاحومَ. الجزء الأول من المقدمة يقرأ، &quot;<span>وَحْيٌ عَلَى نِينَوَى</span>&quot;، مما يعطي لمحة عن مضمون السفر.</p><h3>النبي يعتبر غضب ٱللهِ وقوته (<a href=\"https://ref.ly/Nah1:2-Nah1:6\">1:2–6</a>)</h3><p>تبدأ رسالة النبي بوصف لعدد من كمالات ٱللهِ، تحديدًا غضبه وسلطته السيادية. إن القول بأن ٱللهِ غَيورٌ (<a href=\"https://ref.ly/Nah1:2\">1:2</a>) لا ينبغي فهمه على أنه ينسب دوافع أنانية إلى ٱللهِ. بل يعبر عن تفاني ٱللهِ الشديد وولائه لأولئك الذين هم خاصته.</p><p>الأساسي في هذا القسم هو التأكيد على أن ٱللهِ ينتقم من أعدائه. هذا المبدأ اللاهوتي هو أساس وصف نَاحومَ لسقوط نِينَوَى. كان واضحًا في التاريخ أن أَشّورَ كان عدوًا للهِ. لم يكن الآشوريون مجرد أداة استخدمها ٱللهِ لمعاقبة شعبه، بل كانوا أيضًا شعبًا وثنيًا قاوم واضطهد العبرانيين في كل فرصة. كان غزوهم وسبيهم لمملكة إِسْرَائِيلَ هو التجلي الأقصى لمقاومتهم ليهوه. ربما كانت هذه الفترة الرهيبة في تاريخ العبرانيين هي التي كانت في ذهن نَاحومَ.</p><p>تقول العبارة الافتتاحية في هذا السفر: &quot;<span>ٱلرَّبُّ بَطِيءُ ٱلْغَضَبِ وَعَظِيمُ ٱلْقُدْرَةِ، وَلَكِنَّهُ لَا يُبَرِّئُ ٱلْبَتَّةَ</span>&quot; (<a href=\"https://ref.ly/Nah1:3\">1:3</a>). حتى تجاه أعدائه، يتصرف ٱللهِ برحمة؛ فهو لا يندفع في غضب غير مسيطر عليه بل يتعامل معهم لتغيير طرقهم. العبارة &quot;لَكِنَّهُ لَا يُبَرِّئُ ٱلْبَتَّةَ&quot; هي إشارة تأكيد شديدة على ٱللهِ في <a href=\"https://ref.ly/Exod34:6\">خروج 34:6</a>. من الأفضل ترجمتها، &quot;لن يبرئ المذنب البتة&quot;، مما يؤكد أن ٱللهِ يغفر ولكنه غالباً ما يسمح لآثار الخطية بأن تأخذ مجراها. يتضح هذا في حالة دَاودَ، الذي غُفرت خطيته مع بثشبع، لكن الطفل الناتج عن الاتحاد مات. وعليه، كان تدمير نِينَوَى مؤكداً، وفقاً للمبدأ اللاهوتي الذي أسسه نَاحومَ: ٱللهِ يعاقب من يقاومه.</p><p>سيادة ٱللهِ على الطبيعة مثبتة في <a href=\"https://ref.ly/Nah1:3-Nah1:6\">نَاحومَ 1:3b-6</a>. وهو أيضًا الساحة التي تُظهر فيها قوته الرهيبة.</p><h3>سقوط نِينَوَى وخلاص إِسْرَائِيلَ (<a href=\"https://ref.ly/Nah1:7-Nah1:15\">1:7–15</a>)</h3><p>ثم توجه النبي إلى مدينة نِينَوَى في خطاب مباشر. في الآية <a href=\"https://ref.ly/Nah1:11\">11</a> يتحدث عن شخص يخرج من أَشّورَ يخطط للشر ضد الرب—تذكير بالرَبْشَاقَى، المبعوث الآشوري المذكور في <a href=\"https://ref.ly/Isa36:14-Isa36:20\">إِشَعْيَاء 36:14–20</a> الذي نصح الناس بالاستسلام لمطالبه. تصبح كلمات الهلاك لنِينَوَى كلمات عزاء ليَهوذَا، لأن نَاحومَ يقول إن أَشّورَ لن يضايقهم بعد الآن (<a href=\"https://ref.ly/Nah1:12\">ناحوم 1:12</a>).</p><p>تُوضّح النتيجة النهائية لتدمير المدينة في المقطع <a href=\"https://ref.ly/Nah1:13-Nah1:15\">13–15</a>. لن تقوم أَشّورَ مرة أخرى لإيذاء اليهود. ويُحتفَل بهذه الحقيقة في الآية <a href=\"https://ref.ly/Nah1:15\">15</a>، حين يشجع النبي الشعب على العودة لعبادة ٱللهِ، لأن أَشّورَ عدوهم قد انتهى.</p><h3>سقوط نِينَوَى (<a href=\"https://ref.ly/Nah2:1-Nah2:13\">2:1–13</a>)</h3><p>الأسلوب الأدبي لنَاحومَ في هذا القسم رائع. الحركة السريعة، المعبر عنها بعبارات موجزة تكاد تكون مقتضبة، تضفي جوًا من الإثارة والضرورة على وصف انهيار المدينة. يسمع المرء أوامر المدافعين في هذه الكلمات: &quot;<span>قَدِ ٱرْتَفَعَتِ ٱلْمِقْمَعَةُ عَلَى وَجْهِكِ. ٱحْرُسِ ٱلْحِصْنَ. رَاقِبِ ٱلطَّرِيقَ. شَدِّدِ ٱلْحَقْوَيْنِ. مَكِّنِ ٱلْقُوَّةَ جِدًّا</span>&quot; (<a href=\"https://ref.ly/Nah2:1\">2:1</a>).</p><p>يبدو أن نَاحومَ يصف الاندفاع إلى المدينة بعد لحظات من اختراق الجدران. يرى المرء وميض اللون الأحمر عندما تُرفع الدروع (<a href=\"https://ref.ly/Nah2:3\">2:3</a>) ويسمع صوت تحطم العربات المسرعة بجنون (آية <a href=\"https://ref.ly/Nah2:4\">4</a>)، لكن المدافعين يصلون متأخرين (آية <a href=\"https://ref.ly/Nah2:5\">5</a>).</p><p>جزء مهم من الهيكل الدفاعي لنِينَوَى كانت الخنادق التي أحاطت بالمدينة. هذه الخنادق، التي تغذيها نهران في المنطقة المجاورة، يُشار إليها في <a href=\"https://ref.ly/Nah2:6,Nah2:8\">2:6، 8</a>. لكن هذه الخنادق لا تستطيع إيقاف الغزاة.</p><p>مرة أخرى تصبح اللغة حية، تتخللها أوامر سريعة: &quot;<span>قِفُوا، قِفُوا!</span>&quot; (<a href=\"https://ref.ly/Nah2:8\">2:8</a>). ويُسمع الغزاة يقولون: &quot;نهبوا الفضة! اغتنموا الذهب!&quot; وأخيرًا ينتهي الحصار، ولا يبقى سوى الخراب والدمار (آية <a href=\"https://ref.ly/Nah2:10\">10</a>).</p><p>تختتم هذه الفقرة بالإشارة إلى الأسود (<a href=\"https://ref.ly/Nah2:11-Nah2:13\">2:11–13</a>). غالبًا ما ترمز الأسود في العهد القديم إلى الأشرار، خاصة عندما يلتهم الأشرار الأبرار. كانت أَشّورَ تشبه الأسود في معاملتها لليهود. لكن ٱللهِ يعلن أنه ضد الآشوريين (آية <a href=\"https://ref.ly/Nah2:13\">13</a>) وسيقضي عليهم تمامًا.</p><p>هذا القسم، بأسلوبه الحيوي والملون، يحتوي على رسالة لاهوتية عميقة لا ينبغي التغاضي عنها. يؤكد نشاط ٱللهِ في التاريخ ويطمئن المؤمن بأن أعداء ٱللهِ لن ينتصروا في النهاية على شعب ٱللهِ. لأن ٱللهِ هو القدير؛ والمنتقم الذي يهتم بشعبه ويعتني به.</p><h3>مرثية لنِينَوَى (<a href=\"https://ref.ly/Nah3:1-Nah3:19\">3:1–19</a>)</h3><p>يتنبأ النبي بـ &quot;الويل&quot; على المدينة في قصيدة طويلة تحتفل بسقوط نِينَوَى. إذا بدا أنه يشعر برضا غير مبرر من دمار نِينَوَى، فليس بالضرورة لأنه ذو طبيعة قاسية. كان كتّاب العهد القديم يرون الأمم التي لا تؤمن بالله في العالم كتجسيد للشر. عندما سقطت نِينَوَى، شهدت ساحة التاريخ غزو ٱللهِ للشر في ذلك المجال المحدد.</p><p>في <a href=\"https://ref.ly/Nah3:1-Nah3:7\">3:1–7</a> يتحدث النبي عن العار الذي ستختبره نِينَوَى نتيجة لسقوطها. يصف أحد أسباب سقوط أَشّورَ بأنه سحرها وزناها (<a href=\"https://ref.ly/Nah3:4\">3:4</a>). هذا إشارة واضحة إلى الدين الوثني لأَشّورَ. كان الكهنة الآشوريون معروفين باستخدامهم للعرافة والطوالع. وكان من الجدير بالذكر بشكل خاص محاولاتهم للتنبؤ بالمستقبل من خلال مراقبة حركات الأجرام السماوية.</p><p>أشار النبي إلى دول أخرى وقعت فريسة لأعدائها (<a href=\"https://ref.ly/Nah3:8-Nah3:11\">3:8–11</a>) وأكد أن أَشّورَ ليست أفضل من هذه. واختتم بوصف عظمة وقوة نِينَوَى، لكنه أظهر بوضوح كيف أن كل ذلك سيزول. سواء كانت التحصينات (آية <a href=\"https://ref.ly/Nah3:12\">12</a>) أو التجارة الواسعة (آية <a href=\"https://ref.ly/Nah3:16\">16</a>)، أو الجنود (آية <a href=\"https://ref.ly/Nah3:17\">17</a>)—كلها ستنهار.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسْرَائِيلَ؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6462\" data-resourceType=\"TyndaleBibleDictionary\">نَاحومَ (شخص) #1؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">نبوءة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">نبي، نبية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        },
        {
          "start_ref": "34001002",
          "start_ref_usfm": "NAM 1:2",
          "end_ref": "34001002",
          "end_ref_usfm": "NAM 1:2"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001003",
          "end_ref_usfm": "NAM 1:3"
        },
        {
          "start_ref": "34001006",
          "start_ref_usfm": "NAM 1:6",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "34001007",
          "start_ref_usfm": "NAM 1:7",
          "end_ref": "34001007",
          "end_ref_usfm": "NAM 1:7"
        },
        {
          "start_ref": "34001011",
          "start_ref_usfm": "NAM 1:11",
          "end_ref": "34001011",
          "end_ref_usfm": "NAM 1:11"
        },
        {
          "start_ref": "34001012",
          "start_ref_usfm": "NAM 1:12",
          "end_ref": "34001012",
          "end_ref_usfm": "NAM 1:12"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001013",
          "end_ref_usfm": "NAM 1:13"
        },
        {
          "start_ref": "34001015",
          "start_ref_usfm": "NAM 1:15",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34002001",
          "start_ref_usfm": "NAM 2:1",
          "end_ref": "34002001",
          "end_ref_usfm": "NAM 2:1"
        },
        {
          "start_ref": "34002002",
          "start_ref_usfm": "NAM 2:2",
          "end_ref": "34002002",
          "end_ref_usfm": "NAM 2:2"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "34002004",
          "start_ref_usfm": "NAM 2:4",
          "end_ref": "34002004",
          "end_ref_usfm": "NAM 2:4"
        },
        {
          "start_ref": "34002005",
          "start_ref_usfm": "NAM 2:5",
          "end_ref": "34002005",
          "end_ref_usfm": "NAM 2:5"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        },
        {
          "start_ref": "34002008",
          "start_ref_usfm": "NAM 2:8",
          "end_ref": "34002008",
          "end_ref_usfm": "NAM 2:8"
        },
        {
          "start_ref": "34002010",
          "start_ref_usfm": "NAM 2:10",
          "end_ref": "34002010",
          "end_ref_usfm": "NAM 2:10"
        },
        {
          "start_ref": "34002013",
          "start_ref_usfm": "NAM 2:13",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003004",
          "start_ref_usfm": "NAM 3:4",
          "end_ref": "34003004",
          "end_ref_usfm": "NAM 3:4"
        },
        {
          "start_ref": "34003012",
          "start_ref_usfm": "NAM 3:12",
          "end_ref": "34003012",
          "end_ref_usfm": "NAM 3:12"
        },
        {
          "start_ref": "34003013",
          "start_ref_usfm": "NAM 3:13",
          "end_ref": "34003013",
          "end_ref_usfm": "NAM 3:13"
        },
        {
          "start_ref": "34003016",
          "start_ref_usfm": "NAM 3:16",
          "end_ref": "34003016",
          "end_ref_usfm": "NAM 3:16"
        },
        {
          "start_ref": "34003017",
          "start_ref_usfm": "NAM 3:17",
          "end_ref": "34003017",
          "end_ref_usfm": "NAM 3:17"
        },
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "34001013",
          "start_ref_usfm": "NAM 1:13",
          "end_ref": "34001015",
          "end_ref_usfm": "NAM 1:15"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "34001003",
          "start_ref_usfm": "NAM 1:3",
          "end_ref": "34001006",
          "end_ref_usfm": "NAM 1:6"
        },
        {
          "start_ref": "23036014",
          "start_ref_usfm": "ISA 36:14",
          "end_ref": "23036020",
          "end_ref_usfm": "ISA 36:20"
        },
        {
          "start_ref": "34002011",
          "start_ref_usfm": "NAM 2:11",
          "end_ref": "34002013",
          "end_ref_usfm": "NAM 2:13"
        },
        {
          "start_ref": "34003001",
          "start_ref_usfm": "NAM 3:1",
          "end_ref": "34003007",
          "end_ref_usfm": "NAM 3:7"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003011",
          "end_ref_usfm": "NAM 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6462,
          "content_id": 335426,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَاحُوم (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]