[
  {
    "content_id": 510340,
    "reference_id": 4330,
    "title": "سفر أستير",
    "media_type": "Text",
    "index_reference": "سفر أستير",
    "language": "arb",
    "content": "<h1>سفر أستير</h1><p>هو سفر من أسفار من العهد القديم يروي قصة حماية امرأة يهودية لشعبها بعد زواجها من ملك غير يهودي.</p><h2>نظرة عامة</h2><p>•&nbsp;من كتب سفر أَسْتِير؟</p><p>•&nbsp;متى وأين كُتِبَ سفر أَسْتِير؟ لماذا كُتِبَ؟</p><p>•&nbsp;هل يُعتبر سفر أَسْتِير جزءًا من الكتاب المقدس؟</p><p>•&nbsp;ما هي خلفية سفر أَسْتِير؟</p><p>•&nbsp;ما هي رسالة سفر أَسْتِير؟</p><h2>من كتب سفر أَسْتِير؟</h2><p>نحن لا نعرف من كتب سفر أَسْتِير. تشير الإشارة في <a href=\"https://ref.ly/Esth9:20\">9:20</a> إلى أنه قد &quot;<span>كَتَبَ مُرْدَخَايُ هَذِهِ ٱلْأُمُورَ</span>&quot; مما يعني أن جزءًا من السفر، إن لم يكن كله، قد كُتب بواسطته. قد يكون غياب اسم الله في سفر أستير بسبب رغبة الكاتب في أن يصبح السفر جزءًا من السجل الرسمي لبلاط فارس الملكي. وربما كان استخدام اسم الله سيمنع حدوث ذلك.</p><p>كان كاتب السفر على دراية واسعة بالحياة والعادات في البلاط الفارسي (المكان الذي كان يعيش فيه الملك ويحكم). لهذا السبب، يعتقد بعض الناس أن مردخاي قد يكون هو نفسه شخصًا يُدعى مردوخا. كان مردوخا مسؤولًا في البلاط الفارسي (شخصًا يعمل لدى الملك) خلال فترة حكم ملكين:</p><ol><li><p>داريوس الأول، الذي حكم من 521 إلى 486 قبل الميلاد</p></li><li><p>أحشويروش، الذي حكم من 486 إلى 464 قبل الميلاد</p></li></ol><h2>متى وأين كُتِبَ سفر أَسْتِير؟ لماذا كُتِبَ؟</h2><p>لا يُعرف بالضبط متى وأين كُتب سفر أستير. يعتقد البعض أنه كُتب بعد عام 465 ق.م بفترة قصيرة. تستند هذه الفرضية إلى ذِكر السفر للملك أحشويروش، الذي قد يكون هو نفسه الملك خشايارشا<strong> </strong>(Xerxes)، وتوفي أحشويروش في عام 465 ق.م.</p><p>ومع ذلك، يرى العديد من العلماء أن السفر كُتب في وقت لاحق. يشير كتاب يشوع بن سيراخ، الذي كُتب حوالي عام 180 ق.م، إلى أحداث من تلك الفترة المتأخرة. ويذكر الكتاب أبطالًا يهودًا لكنه لا يتحدث عن أستير أو مردخاي، مما يوحي بأن سفر أستير ربما لم يكن قد كُتب بعد.</p><p>يعتقد بعض العلماء أن سفر أستير كُتب في زمن المكابيين، بين عامي 167 و160 ق.م. ويرى آخرون أن قصة أستير قد تكون مستوحاة من قصة دينية قديمة من بابل. وفقًا لهذا الرأي، قد تكون شخصية أستير مستندة إلى الإلهة البابلية عشتاروث، بينما قد يكون مردخاي مستندًا إلى الإله مردوخ. توجد أقدم إشارة خارج الكتاب المقدس إلى عيد الفوريم (وهو الحدث الموصوف في سفر أستير) في سفر المكابيين الثاني (<a href=\"https://ref.ly/2Macc15:36\">2&nbsp;مكابيين 15:36)</a>، الذي يُعتقد أنه كُتب حوالي عام 75 ق.م.</p><p>يدّعي سفر أستير أنه يسجل أحداثًا وقعت في بلاد فارس في وقت ما خلال القرن الخامس ق.م، حيث يروي كيف أصبحت أستير ملكة. إذا كان السفر قد كُتب بعد الأحداث التي يصفها، فمن المحتمل أنه كُتب لغرض خاص. فربما كُتب ليمنح الأمل للشعب اليهودي في فترة كانوا يتعرضون فيها للاضطهاد وسوء المعاملة.</p><p>الغرض الواضح من سفر أَسْتِير هو توضيح من أين جاء العيد اليهودي المُسمى بالفوريم. ويتم وصف ذلك العيد في <a href=\"https://ref.ly/Esth9:16-Esth9:28\">أَسْتِير 9:16–28</a>. من المحتمل أن يكون مصطلح &quot;فوريم&quot; مرتبطًا بالكلمة الآشورية <em>بورو،</em> التي تعني حجرًا صغيرًا يُستخدم في إلقاء القرعة.</p><p>ومع ذلك، عند النظر بتمعن، يمكن رؤية دلائل على عناية الله في القصة من خلال الأحداث التي وقعت:</p><h2>هل يُعتبر سفر أَسْتِير جزءًا من الكتاب المقدس؟</h2><p>المشكلة الرئيسية التي يراها بعض الناس في كتاب أَسْتِير هي أنه لا يذكر ٱللهِ بشكل مباشر. كما أنه لا يتحدث بوضوح عن إرشاد ٱللهِ (العناية الإلهية) في أحداث القصة. هذا غير معتاد بالنسبة لأسفار الكتاب المقدس. لذلك، يشكك بعض العلماء اليهود والمسيحيين فيما إذا كان ينبغي إدراجة ضمن الكتاب المقدس القانوني (أي الأسفار المُعتَرف بها رسميًا وتُعتبر وحيًا).</p><p>ولكن عندما ننظر عن كثب، يمكننا رؤية دلائل على عناية ٱللهِ في القصة:</p><ul><li><p><a href=\"https://ref.ly/Esth4:16\">أَسْتِير 4:16</a> يذكر الصيام (عدم تناول الطعام لفترة)، مما يعني أن الناس غالبًا يصلون أيضًا.</p></li><li><p>وجود أَسْتِير في المكان المناسب في الوقت المناسب يبدو أنه أكثر من مجرد حظ.</p></li><li><p>يبدو أن سقوط هَامَان (الشرير بالقصة) أيضًا قد تم بتوجيه من ٱللهِ.</p></li></ul><p>يُظهر سفر أستير كيف يحمي الله شعبه حتى في أوقات الاضطهاد والمعاملة السيئة، مما جعله كتابًا مفضلًا لدى العديد من اليهود عبر التاريخ. هناك أجزاء في السفر يصعب فهمها اليوم، مثل المعاملة القاسية لأبناء هامان (<a href=\"https://ref.ly/Esth9:13-Esth9:14\">9:13–14</a>)، وهي أمور لم تعد تُقبل في العصر الحديث. </p><p>على الرغم من أن سفر أَسْتِير يحتوي على تعاليم عملية، إلا أن البعض لا يزال يتساءل ويشكك عما إذا كان السفر ينتمي حقًا إلى الكتاب المقدس. في الكتاب المقدس اليهودي، يُعتبر أَسْتِير جزءًا من خمسة أسفار تُسمى الميجيلوت (Megilloth). وتشمل هذه المجموعة أيضًا أسفار رَاعوث، نشيد الأنشاد، الجامعة، والمراثي. وتحتوي النسخة السبعينية (وهي النسخة اليونانية من العهد القديم) على 107 آية إضافية في سفر أَسْتِير. تُشكل هذه الإضافات جزءًا من الأبوكريفا في النسخ الإنجليزية من الكتاب المقدس.</p><p>لقد كان هناك جدل طويل حول ما إذا كان يجب إدراج سفر أستير في الكتاب المقدس. حتى خلال عصر الإصلاح قبل حوالي 500 عام، استمر النقاش حول هذا الموضوع. واليوم، لا يزال بعض المسيحيين الإنجيليين يشككون في قيمة السفر. ومع ذلك، يقبل معظم الناس سفر أستير كجزء من الكتاب المقدس لسببين رئيسيين:</p><ol><li><p>لقد قبل كل من اليهود والمسيحيين السفر كجزء من كتبهم المقدسة لفترة طويلة.</p></li><li><p>يوضح السفر كيف يعتني ٱللهِ بالشعب اليهودي، وهذه فكرة مهمة في الكتاب المقدس. (يمكنك قراءة المزيد عن هذه الفكرة في <a href=\"https://ref.ly/Rom9:1-Rom11:36\">رومية 9–11</a>؛ <a href=\"https://ref.ly/Rev7:1-Rev7:17\">رؤيا 7</a>، <a href=\"https://ref.ly/Rev14:1-Rev14:20\">14)</a>.</p></li></ol><h2>ما هي خلفية سفر أَسْتِير؟</h2><p>لاحظ بعض الأشخاص وجود مشكلات تاريخية في سفر أَسْتِير:</p><ol><li><p>يذكر المؤرخ هيرودوت أن زوجة الملك أحشويروش كانت تُدعى أمستريس. لكن سفر أَسْتِير يتحدث عن زوجة تُدعى أَسْتِير. ولكن من المحتمل أن يكون للملك أحشويروش أكثر من زوجة.</p></li><li><p>يبدو أن السفر يشير إلى أن مرْدَخَاي سُبي من وطنه عام 597 قبل الميلاد. إذا كان هذا صحيحًا، فإن مرْدَخَاي كان سيكون عمره حوالي 120 عامًا خلال حكم الملك أحشويروش. ومع ذلك فقد يعني النص <a href=\"https://ref.ly/Esth2:5-Esth2:6\">2:5–6</a> أن جد مرْدَخَاي الأكبر هو الذي سُبي بدلاً من مرْدَخَاي نفسه.</p></li><li><p>بعض أجزاء القصة (انظر <a href=\"https://ref.ly/Esth1:4\">1:4</a>; <a href=\"https://ref.ly/Esth2:7\">2:7, 12</a>; <a href=\"https://ref.ly/Esth7:9\">7:9</a>; <a href=\"https://ref.ly/Esth9:16\">9:16</a>) تبدو صعبة التصديق للقراء المعاصرين:</p><ul><li><p>وليمة استمرت 180 يومًا</p></li><li><p>تعطير وتجميل أستير استمرّ 12 شهرًا </p></li><li><p>مشنقة بارتفاع 25.3 متر (83 قدم)</p></li><li><p>قتل اليهود لـ 75,000 من رعايا الملك</p></li></ul></li></ol><p>يعتقد بعض الناس أن هذه التفاصيل تبدو أشبه بالقصص المُختَلقة (أسطورية) أكثر من كونها تاريخًا حقيقيًا. ومع ذلك، فمن المهم أن نتذكر أن الأشياء التي تبدو غير قابلة للتصديق قد تتضح أنها حقيقية عندما نتعلم المزيد عن التاريخ.</p><p>يعتقد بعض الأشخاص أن هذه التفاصيل تبدو أشبه بالقصص الخيالية المُختَلَقة (الأسطورية) أكثر من كونها تاريخًا حقيقيًا. ومع ذلك، من المهم أن نتذكر أن الأمور التي قد تبدو غير قابلة للتصديق أحيانًا تثبت صحتها مع اكتشاف المزيد عن التاريخ.</p><p>هناك عدة أمور في سفر أستير تشير إلى أنه يدور في زمن تاريخي حقيقي. يُعتقد أن أَحَشْوِيروشَ، الملك المذكور في القصة، هو نفسه الملك خشايارشا. كان والده هو الملك دَارِيوسَ. وقد تم العثور على نقوش ومنحوتات بارزة تعود إلى زمن دَارِيوسَ، إحداها تظهر دَارِيوسَ جالسًا على عرشه وخشايارشا واقفًا خلفه.</p><p>يعتقد البعض أنه كان من السهل التأثير على الملك أحشويروش فيما يخص حياته الشخصية، حيث كان الأشخاص الذين يسعون لإرضائه (من المتملقين في البلاط) قادرين على تغيير رأيه بسهولة. لكن في الحرب، كان أحشويروش قائدًا قويًا يقاتل بشدة لتحقيق أهدافه. تمكّن أحشويروش من قمع تمرد في مصر، ثم جمع أسطولًا بحريًا لمهاجمة مدينة أثينا في اليونان. انتصر اليونانيون في معركة بحرية كبيرة في موقع يُعرف باسم سلاميس عام 480 ق.م، وهو ما أنقذ اليونان من الوقوع بالكامل تحت سيطرة الإمبراطورية الفارسية. في نهاية المطاف، خسر أحشويروش الحرب وعاد ليعيش في قصوره الجميلة في مدينتي برسيبوليس وشوشن (سوسة). وبعد ذلك، توقف أحشويروش عن عبادة آلهة مصر وبابل وبدأ في عبادة الإله الفارسي أهورامازدا، المعروف بروح الخير.</p><h3>ما هي رسالة سفر أستير؟</h3><p>يَحْكِي سفر أَسْتِير قِصَّة حَدَثَتْ مُنْذُ زَمَانٍ طَوِيلٍ فِي بلاد فَارِسَ، الَّتِي تُسَمَّى الآن باسم إِيرَان. تَدُورُ القِصَّة حَوْلَ المَلِك أَحَشْوِيروشَ، الَّذِي حَكَمَ إِمْبَرَاطُورِيَّةً كَبِيرَةً مِنْ الهند إِلَى أثيوبيا (<a href=\"https://ref.ly/Esth1:1-Esth1:9\">1:1–9</a>). كَانَتْ المَدِينَةُ الرَئِيسِيَّةُ لِإِمْبَرَاطُورِيَّتِهِ تُسَمَّى سوسة (شوشن)، فِي فَارِسَ.</p><p>تبدأ القصة عندما تعصي الملكة وَشْتِي أوامر الملك. وبسبب هذا، تم عزلها عن منصب الملكة. ثم يبدأ الملك بالبحث عن ملكة جديدة (<a href=\"https://ref.ly/Esth1:10-Esth1:22\">1:10–22</a>). يختار الملك فتاة يهودية شابة تدعى هَدَسَّةَ، والتي تُعرف أيضًا باسم أَسْتِير (<a href=\"https://ref.ly/Esth2:1-Esth2:18\">2:1–18</a>). كانت أَسْتِير تعيش مع قريبها مرْدَخَاي يتيمة الأبوين.</p><p>بعد أن أصبحت أَسْتِير ملكة، تُنقذ هي ومرْدَخَاي حياة الملك (الآيات <a href=\"https://ref.ly/Esth2:19-Esth2:23\">19–23</a>). وهو أمر يصبح مهمًا لاحقًا في القصة. يرتقي رجل يُدعى هَامَان إلى منصب قويًا جدًا في البلاط الملكي. لكنه يكره مرْدَخَاي، ولذلك يخطط لإبادة الشعب اليهودي في الإمبراطورية (الاصحاح <a href=\"https://ref.ly/Esth3:1-Esth3:15\">3</a>). يطلب مرْدَخَاي من الملكة أَسْتِير المساعدة في إنقاذ الشعب اليهودي. تطلب أَسْتِير من اليهود الذين في شوشنن في أن يصوموا (يمتنعوا عن الأكل) ويصلوا من أجل المساعدة. ثم تتوجه للتحدث إلى الملك (الفصل <a href=\"https://ref.ly/Esth4:1-Esth4:17\">4</a>).</p><p>في إحدى الليالي، لم يستطع الملك النوم بسبب ما أخبرته به أَسْتِير (<a href=\"https://ref.ly/Esth5:1-Esth6:1\">5:1–6:1</a>). فيقرأ عن كيف أنقذ مرْدَخَاي حياته، وقرر تكريم مرْدَخَاي. ويحدث هذا في الوقت الذي كان فيه هَامَان يخطط لإيذاء مرْدَخَاي (اصحاح <a href=\"https://ref.ly/Esth6:1-Esth6:14\">6</a>). يكتشف الملك خطة هَامَان الشريرة، فيعاقب هَامَان بشنقه (اصحاح <a href=\"https://ref.ly/Esth7:1-Esth7:10\">7</a>). ثم يصدر الملك مرسومًا جديدًا لحماية الشعب اليهودي. ويكرم مرْدَخَاي ومنحه منصبًا مهمًا (اصحاح <a href=\"https://ref.ly/Esth8:1-Esth8:17\">8</a>). يسمح الملك لليهود بالدفاع عن أنفسهم، ويتمكنون من قتل الجنود الذين كانوا ينوون إيذاءهم في مؤامرة هامان (<a href=\"https://ref.ly/Esth9:1-Esth9:16\">9:1–16</a>). بعد ذلك، يقيم اليهود احتفالًا كبيرًا (<a href=\"https://ref.ly/Esth9:17-Esth10:3\">9:17–10:3</a>). ويصبح هذا الاحتفال عيدًا يُسمى عيد الفوريم حيث حتفل الناس بالولائم، ويقدمون الهدايا، ويساعدون الفقراء.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4331\" data-resourceType=\"TyndaleBibleDictionary\">(شخص) أَسْتِير</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">بلاد فَارِسَ, الفُرْس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001004",
          "start_ref_usfm": "EST 1:4",
          "end_ref": "17001004",
          "end_ref_usfm": "EST 1:4"
        },
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "17002012",
          "start_ref_usfm": "EST 2:12",
          "end_ref": "17002012",
          "end_ref_usfm": "EST 2:12"
        },
        {
          "start_ref": "17004016",
          "start_ref_usfm": "EST 4:16",
          "end_ref": "17004016",
          "end_ref_usfm": "EST 4:16"
        },
        {
          "start_ref": "17007009",
          "start_ref_usfm": "EST 7:9",
          "end_ref": "17007009",
          "end_ref_usfm": "EST 7:9"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009020",
          "end_ref_usfm": "EST 9:20"
        },
        {
          "start_ref": "79015036",
          "start_ref_usfm": "2MA 15:36",
          "end_ref": "79015036",
          "end_ref_usfm": "2MA 15:36"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "17009016",
          "start_ref_usfm": "EST 9:16",
          "end_ref": "17009028",
          "end_ref_usfm": "EST 9:28"
        },
        {
          "start_ref": "17009013",
          "start_ref_usfm": "EST 9:13",
          "end_ref": "17009014",
          "end_ref_usfm": "EST 9:14"
        },
        {
          "start_ref": "66007001",
          "start_ref_usfm": "REV 7:1",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66014001",
          "start_ref_usfm": "REV 14:1",
          "end_ref": "66014020",
          "end_ref_usfm": "REV 14:20"
        },
        {
          "start_ref": "17002005",
          "start_ref_usfm": "EST 2:5",
          "end_ref": "17002006",
          "end_ref_usfm": "EST 2:6"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001009",
          "end_ref_usfm": "EST 1:9"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001022",
          "end_ref_usfm": "EST 1:22"
        },
        {
          "start_ref": "17002001",
          "start_ref_usfm": "EST 2:1",
          "end_ref": "17002018",
          "end_ref_usfm": "EST 2:18"
        },
        {
          "start_ref": "17002019",
          "start_ref_usfm": "EST 2:19",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17003001",
          "start_ref_usfm": "EST 3:1",
          "end_ref": "17003015",
          "end_ref_usfm": "EST 3:15"
        },
        {
          "start_ref": "17004001",
          "start_ref_usfm": "EST 4:1",
          "end_ref": "17004017",
          "end_ref_usfm": "EST 4:17"
        },
        {
          "start_ref": "17005001",
          "start_ref_usfm": "EST 5:1",
          "end_ref": "17006001",
          "end_ref_usfm": "EST 6:1"
        },
        {
          "start_ref": "17006001",
          "start_ref_usfm": "EST 6:1",
          "end_ref": "17006014",
          "end_ref_usfm": "EST 6:14"
        },
        {
          "start_ref": "17007001",
          "start_ref_usfm": "EST 7:1",
          "end_ref": "17007010",
          "end_ref_usfm": "EST 7:10"
        },
        {
          "start_ref": "17008001",
          "start_ref_usfm": "EST 8:1",
          "end_ref": "17008017",
          "end_ref_usfm": "EST 8:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009016",
          "end_ref_usfm": "EST 9:16"
        },
        {
          "start_ref": "17009017",
          "start_ref_usfm": "EST 9:17",
          "end_ref": "17010003",
          "end_ref_usfm": "EST 10:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4331,
          "content_id": 510341,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَسْتِير (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 6842,
          "content_id": 511876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فارِس, الفُرْس",
          "language": "arb"
        }
      ]
    }
  }
]