[
  {
    "content_id": 335335,
    "reference_id": 5596,
    "title": "سفر يونان",
    "media_type": "Text",
    "index_reference": "سفر يونان",
    "language": "arb",
    "content": "<h1>سفر يونان</h1><p>السفر الخامس من كتب الأنبياء الصغار الاثني عشر في الترتيب التقليدي لكتب العهد القديم. هو سرد أدبي بدلاً من سلسلة من النبوءات، ويقدم سردًا لتجارب يونان بعد أن عصى أمرًا من الرب يأمره بالوعظ لشعب نينوى. وقد جعلت العديد من الأحداث الاستثنائية المسجلة في الكتاب منه محورًا للجدل الكبير حول تفسيره.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;الأصالة</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الغرض</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>تم تقليديًا إسناد سفر يونان إلى يونان بن أمتاي، نبي ذو تأثير كبير، الذي خدم خلال حكم يربعام الثاني لإسرائيل (<a href=\"https://ref.ly/2Kgs14:25\">2 ملوك 14:25</a>).</p><p>يصف محتوى الكتاب يونان كشخص وطني بشدة، لكن وطنيته المضللة جعلته يتمرد على إمكانية تلقي أعداء إسرائيل السابقين المغفرة من الله. تظهر واحدة من أهم دروس الكتاب عندما يوبخ الله موقف يونان الانعزالي (<a href=\"https://ref.ly/Jonah4:6-Jonah4:11\">يونان 4:6–11</a>).</p><p>استخدم الرب يسوع تجربتين من تجارب يونان كعلامات لجيله. كانت الأيام الثلاثة والليالي التي قضاها يونان في الحوت الكبير تشبيهًا لموت يسوع وقيامته (<a href=\"https://ref.ly/Matt12:38-Matt12:41\">متى 12:38–41</a>). كما أن الاستجابة الإيجابية لأهل نينوى لوعظ يونان استخدمها يسوع كإدانة لفشل الكثيرين في جيله في الإيمان به (<a href=\"https://ref.ly/Luke11:32\">لوقا 11:32</a>).</p><h2>الأصالة</h2><p>العناصر غير العادية في كتاب يونان أدت إلى آراء متباينة بشدة حول طبيعته. لم يؤد فقط حساب ابتلاع يونان من قبل السمكة إلى اعتقاد البعض بأن الكتاب ذو طبيعة خيالية، بل أيضًا حساب توبة أهل نينوى (<a href=\"https://ref.ly/Jonah3:5\">يون 3:5</a>) اعتُبر غير محتمل للغاية.</p><p>لقد دافع علماء الكتاب المقدس البارزون عن تاريخية الكتاب. كانت الطريقة الأساسية لهؤلاء العلماء هي مواجهة حجج الذين ينكرون تاريخيته والإشارة إلى ما يُعتبر دليلاً إيجابياً على تاريخية الكتاب في إشارات يسوع إلى النبوة وفي التقليد اليهودي المبكر.</p><p>المعارضون لأصالة قصة يونان يشيرون إلى الصعوبات التالية: (1) استخدام تعبير &quot;ملك نينوى&quot; (<a href=\"https://ref.ly/Jonah3:6\">3:6</a>) يبدو أنه غير دقيق لأن نينوى كانت عاصمة آشور. كان المعاصرون سيشيرون إلى الملك كملك آشور. (2) استخدام الزمن الماضي لوصف مدينة نينوى (الآية <a href=\"https://ref.ly/Jonah3:3\">3</a>) يبدو أنه يشير إلى تاريخ لاحق بكثير مما تسمح به النظرة التقليدية لتأليف الكتاب. (3) حجم مدينة نينوى موصوف بمصطلحات مبالغ فيها بشكل كبير (الآية <a href=\"https://ref.ly/Jonah3:3\">3</a>). (4) الندم الجماعي لأهل نينوى يفتقر إلى الدعم التاريخي. (5) من غير المحتمل أن يتمكن إنسان من البقاء داخل سمكة لفترة طويلة من الزمن.</p><p>فيما يتعلق باستخدام &quot;ملك نينوى&quot;، يجب ملاحظة أن تعبيرات مشابهة يمكن العثور عليها في العهد القديم. يُطلق على آخاب، ملك إسرائيل، &quot;ملك السامرة&quot; (<a href=\"https://ref.ly/1Kgs21:1\">1 ملوك 21:1</a>)، ويُشار إلى بن هدد، ملك سوريا، بـ&quot;ملك دمشق&quot; (<a href=\"https://ref.ly/2Chr24:23\">2 أخبار 24:23</a>). لذلك، فإن تسمية &quot;ملك نينوى&quot; ليست غير عادية.</p><p>يمكن اعتبار استخدام الزمن الماضي لوصف مدينة نينوى مجرد زمن سردي بسيط يصف حجم المدينة في الوقت الذي تنبأ فيه يونان هناك.</p><p>قد يكون وصف حجم المدينة (&quot;رحلة ثلاثة أيام&quot;) إشارة إلى المدة التي قد يستغرقها المرء للمرور عبر الضواحي المدرجة في المنطقة الإدارية لنينوى.</p><p>لا ينبغي فهم توبة أهل نينوى على أنها تحول جماعي إلى يهوه، إله إسرائيل. يصف كتاب يونان استجابتهم بأنها توبة في ضوء الدمار الوشيك الذي هدد به يونان (<a href=\"https://ref.ly/Jonah3:4\">يون 3:4</a>). في حين أن التاريخ العلماني لا يسجل مثل هذا الحدث، هناك دليل على أن مثل هذه الاستجابة كانت ممكنة. في أقل من عقد (765–759 قبل الميلاد) شهدت مدينة نينوى كسوفًا كليًا للشمس ووباءين خطيرين. يمكن للمرء أن يفهم كيف كان يمكن لمواطني نينوى أن يكونوا مستعدين لسماع وعظ هذا النبي الذي جاء إليهم بطريقة غير عادية.</p><p>كما يجب ملاحظة أن أحد ملوك آشور، أدد نيراري الثالث، حصر عبادته في الإله نابو. إذا كانت خدمة يونان النبي نشطة خلال فترة حكمه (810–783 قبل الميلاد)، فمن الممكن أن التوحيد اليهودي الذي يمثله يونان قد وجد بيئة أكثر ملاءمة مما يمكن توقعه عادة في مجتمع وثني.</p><p>مشاركة الحيوانات في التوبة الوطنية التي تلت وعظ يونان (<a href=\"https://ref.ly/Jonah3:7-Jonah3:8\">3:7–8</a>) ليست غير معروفة في التاريخ. المؤرخ هيرودوت يسجل حدثًا مشابهًا في الإمبراطورية الفارسية.</p><p>الحدث الذي يخلق أكبر صعوبة، مع ذلك، هو تجربة يونان داخل الحوت. لقد أُشير مرارًا إلى أن حناجر معظم الحيتان ليست كبيرة بما يكفي لتسمح بدخول جسم بحجم الإنسان. لكن الكتاب لا يقول إنه كان حوتًا ابتلع يونان، بل ببساطة سمكة كبيرة (<a href=\"https://ref.ly/Jonah1:17\">1:17</a>). ومع ذلك، من الممكن لحوت العنبر أن يبتلع جسمًا بحجم الإنسان.</p><p>تم الاستشهاد بالعديد من الأمثلة لأفراد تم ابتلاعهم من قبل الحيتان في الماضي. بينما يمكن تجاهل العديد من هذه الروايات كخيال، سيكون من الخطأ رفضها جميعًا دون نقد. (يمكن العثور على رواية مثيرة للاهتمام لإحدى هذه التجارب في <em>مراجعة </em><strong>برينستون اللاهوتية</strong> 25، 1927، ص. 636.) لا يجب اعتبار تجربة يونان في الحوت الكبير كاستحالة مطلقة. غالبًا ما كانت أنشطة الله في التاريخ مصحوبة بأحداث غير عادية أو معجزات.</p><p>لقد دفعت صعوبات سفر يونان الكثيرين إلى اعتباره مثلًا نبويًا بدلاً من سجل لحقيقة تاريخية. التفسير الأكثر شيوعًا هو أن الكتاب يعبر عن الاهتمامات العالمية لله. وبهذا الشكل، فإنه ينتقد القومية الحصرية لليهود. يقترح البعض أن هذا الموقف الضيق الأفق يناسب بشكل أفضل الفترة ما بعد السبي، عندما كانت كراهية إسرائيل لأسرها السابقين لا تزال شديدة المرارة.</p><p>هناك العديد من الصعوبات مع هذا الرأي. بينما يوجد عدد من الأمثال في العهد القديم، لا يوجد أي منها بنفس امتداد سفر يونان. أيضًا، نظرًا لأن العناصر الرئيسية للمثل ترمز إلى أشخاص أو أشياء أو مفاهيم تساهم في التعليم الرئيس للمثل، يجد مؤيدو هذا الرأي صعوبة في إظهار كيف تساهم قصة تجربة يونان في الحوت في الدرس المركزي للمثل.</p><p>نهج آخر للكتاب هو اعتباره مجازًا ممتدًا. المجاز هو شكل أدبي، حيث تهدف العناصر الأساسية إلى ترميز أو تفسير جوانب من الحياة الواقعية التي تتشابه معها. المعنى المقصود عادة ما يكون واضحًا أو يوضحه المؤلف. في العهد القديم، تُستخدم المجازات كأشكال أدبية قصيرة لإضفاء قوة على التصريح. لا يبدو أن كتاب يونان يندرج ضمن هذه الفئة. إنه سرد قصصي بدون معنى واضح يُعطى للأشخاص والأشياء والأحداث المذكورة.</p><p>لا يبدو أن هناك سببًا مقنعًا لرفض تاريخية كتاب يونان بناءً على الحجج المقدمة عمومًا. أشار يسوع إلى قصة يونان بطريقة توحي بقبوله لصحتها.</p><h2>التاريخ</h2><p>إذا كان يونان هو ابن أمتاي المذكور في <a href=\"https://ref.ly/2Kgs14:25\">2 ملوك 14:25</a>، فيجب تأريخ النبوة في عهد يربعام الثاني ملك إسرائيل (793–753 قبل الميلاد). سيكون يونان حينها واحدًا من الأنبياء العظماء في القرن الثامن الذين خدموا خلال العصر الفضي لإسرائيل.</p><p>أولئك الذين يفهمون أن الكتاب قد كُتب بواسطة مؤلف غير يونان يضعون الكتابة في أوقات مختلفة، من الفترة التي تلت سقوط نينوى إلى فترة ما بعد السبي.</p><h2>الخلفية</h2><p>أسفرت الحفريات الأثرية في موقع نينوى القديمة عن العديد من القطع الأثرية والأعمال الأدبية التي تشير إلى أنها كانت مركزًا ثقافيًا لجزء كبير من تاريخها. في الفترة الآشورية الوسطى، تم توسيع مدينة نينوى بشكل كبير وأصبحت مركزًا إداريًا. حكم بعض أقوى ملوك الآشوريين من نينوى.</p><p>كانت مدينة كالح، الواقعة جنوب نينوى، أصغر بكثير من نينوى ولكنها كانت تأوي نحو 70,000 شخص. يبدو أن وصف السكان الهائلين لنينوى في نبوءة يونان يتناسب مع هذا.</p><h2>الغرض</h2><p>الغرض من كتاب يونان هو تعليم أن نعمة الله لم تكن محدودة بالشعب العبري. يتم تعليم هذا الدرس في ذروة السفر الدرامية. يونان، المليء بالشفقة على الذات، يندب فقدان النبات الذي وفر له الظل. يظهر الله اهتمام يونان بالنبات في تناقض صارخ مع اهتمامه الخاص بآلاف الناس في نينوى.</p><p>يوضح الكتاب بجلاء أن رحمة الله لم تكن ملكًا حصريًا للشعب العبري في زمن يونان، بل كانت متاحة للجميع من خلال التوبة. حتى أعداء إسرائيل يمكنهم تجربة رحمة الله.</p><h2>المحتوى</h2><p>يبدأ سفر يونان بأمر من الرب للنبي يوجهه للوعظ لشعب نينوى. كان يونان مترددًا في الذهاب إلى نينوى لأنه كان يعلم أن أهل نينوى سيتوبون. لذلك، سيجد نفسه في موقف مشكوك فيه بإعلان رحمة الله للأشوريين المكروهين. لذلك، هرب من يافا بالسفينة في محاولة عقيمة للهرب من حضور الله. ركب سفينة متجهة إلى ترشيش، وهي مستعمرة فينيقية في جنوب إسبانيا. كان هذا أبعد مكان يمكن ليونان الهروب إليه ضمن نطاق عالم البحر المتوسط القديم (<a href=\"https://ref.ly/Jonah1:1-Jonah1:3\">1:1–3</a>).</p><p>لن يسمح الله لعبده بالعصيان من دون عقاب، ومع ذلك (<a href=\"https://ref.ly/Jonah1:4-Jonah1:16\">1:4–16</a>). محبة الله تطلبت تأديب يونان. بدأ برنامج التأديب بعاصفة نشأت إلهياً (آية <a href=\"https://ref.ly/Jonah1:4\">4</a>). في وسط الغضب المرعب لهذه العاصفة، انشغل البحارة بالتضرع إلى آلهتهم الوثنية الفردية وبإلقاء الحمولة الزائدة في البحر (الآية <a href=\"https://ref.ly/Jonah1:5\">5</a>). خلال كل هذه الفوضى كان يونان نائماً في جوف السفينة.</p><p>كان البحارة حتى الآن غير مدركين أن يونان كان المشكلة الحقيقية. أيقظ قبطان السفينة يونان وأخبره أن يصلي لإلهه من أجل النجاة من العاصفة (آية <a href=\"https://ref.ly/Jonah1:6\">6</a>).</p><p>بعد عدم تلقي أي استجابة لدعواتهم، قام البحارة بإجراء قرعة لمحاولة تحديد من على متن السفينة كان سبب غضب الإله الذي جلب العاصفة عليهم (<a href=\"https://ref.ly/Jonah1:7\">1:7</a>)؛ وأشارت القرعة إلى أن يونان كان السبب. ثم أراد البحارة معرفة أي إله كان مسؤولاً عن العاصفة ولماذا. كانت شهادة يونان بسيطة ومباشرة: كان عبرانيًا يعبد الرب الذي خلق الأرض والبحر (<a href=\"https://ref.ly/Jonah1:9\">9</a>).</p><p>سأل البحارة يونان ماذا يجب أن يفعلوا به لأن العاصفة كانت تزداد في شدتها (<a href=\"https://ref.ly/Jonah1:11\">1:11</a>). كان القبطان قد أخبر يونان سابقًا أن يصلي أو يهلك. الآن كشف يونان أن الصلاة لن تحقق ما يمكن أن يحققه هلاكه (الآية <a href=\"https://ref.ly/Jonah1:12\">12</a>). طلب منهم أن يلقوه في البحر.</p><p>قبل أن يستجيبوا لطلب يونان، حاول البحارة إنقاذ السفينة (<a href=\"https://ref.ly/Jonah1:13\">1:13</a>). وبعد فشلهم في محاولتهم، ألقوه في البحر (الآية <a href=\"https://ref.ly/Jonah1:15\">15</a>). تخيل الانطباع الذي تركه ذلك على البحارة عندما توقفت العاصفة بمجرد أن كان جسد يونان في البحر. تجربتهم جعلت طاقم السفينة يخافون الرب، وقدموا ذبيحة ونذروا نذورًا له (آية <a href=\"https://ref.ly/Jonah1:16\">16</a>).</p><p>لكن الله لم ينتهِ مع يونان، فقد أعد سمكة كبيرة لابتلاعه (<a href=\"https://ref.ly/Jonah1:17\">1:17</a>). كان يونان في بطن السمكة لمدة ثلاثة أيام وليالٍ (راجع <a href=\"https://ref.ly/Matt12:38-Matt12:41\">متى 12:38–41</a>). من داخل السمكة صلى يونان إلى الله (<a href=\"https://ref.ly/Jonah2:1\">يونان 2:1</a>)، وشكره على سماعه لصلاته وإنقاذه من الموت في البحر (الآيات <a href=\"https://ref.ly/Jonah2:7-Jonah2:8\">7–8</a>). جلبت نجاة يونان له تجديد التفاني لله (الآية <a href=\"https://ref.ly/Jonah2:9\">9</a>). من المهم أن صلاته عكست معرفة شخصية عميقة بالمزامير (راجع <a href=\"https://ref.ly/Ps3:8\">مزمور 3:8؛</a> <a href=\"https://ref.ly/Ps5:7\">5:7؛</a> <a href=\"https://ref.ly/Ps18:4-Ps18:19\">18:4–19؛</a> <a href=\"https://ref.ly/Ps30:2-Ps30:3\">30:2–3؛</a> <a href=\"https://ref.ly/Ps31:6,Ps31:22\">31:6، 22؛</a> <a href=\"https://ref.ly/Ps39:9\">39:9؛</a> <a href=\"https://ref.ly/Ps42:6-Ps42:7\">42:6–7؛</a> <a href=\"https://ref.ly/Ps59:17\">59:17؛</a> <a href=\"https://ref.ly/Ps69:1-Ps69:2\">69:1–2؛</a> <a href=\"https://ref.ly/Ps120:1\">120:1؛</a> <a href=\"https://ref.ly/Ps142:3\">142:3؛</a> <a href=\"https://ref.ly/Ps144:2\">144:2</a>).</p><p>جاءت الإجابة النهائية لصلوات يونان عندما منحه الله الفرصة لتنفيذ مهمته والوفاء بوعوده. لفظ المخلوق البحري يونان على الشاطئ (<a href=\"https://ref.ly/Jonah2:10\">يونان 2:10</a>).</p><p>الكاتب الآن يوجه انتباهه إلى تعامل الله مع مدينة نينوى (الأصحاحات <a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">3–4</a>). تاب يونان عن عصيانه وأظهر تلك التوبة بالذهاب إلى نينوى لإعلان رسالة الله (<a href=\"https://ref.ly/Jonah3:1-Jonah3:3\">3:1–3</a>). عند وصوله إلى نينوى، بدأ في إعلان رسالة الله. تم إخبار سكان المدينة بأن لديهم 40 يومًا (<a href=\"https://ref.ly/Jonah3:4\">4</a>)، لكنهم استجابوا على ما يبدو فورًا.</p><p>تاب الناس وملكهم في المسوح والصوم (<a href=\"https://ref.ly/Jonah3:5-Jonah3:6\">3:5–6</a>). وبعد أن تاب الملك بشكل خاص، أصدر إعلانًا عامًا لتعزيز الاستجابة لرسالة الله (مقطع <a href=\"https://ref.ly/Jonah3:7-Jonah3:9\">7–9</a>).</p><p>قبول الله لتوبة نينوى (<a href=\"https://ref.ly/Jonah3:10\">3:10</a>) تسبب في عودة موقف يونان المتذمر واشتكى (<a href=\"https://ref.ly/Jonah4:1-Jonah4:3\">4:1–3</a>). تحولت مزموره الأخير الذي كان يمدح الله بالصلاة (<a href=\"https://ref.ly/Jonah2:1-Jonah2:9\">2:1–9</a>) الآن إلى تذمر مرير. صلى يونان مرة أخرى إلى الله (<a href=\"https://ref.ly/Jonah4:2\">4:2</a>)، كاشفًا عن سبب رفضه لتنفيذ المهمة الأولى. كان لديه معرفة شخصية بطبيعة الله المحبة والغافرة، وكان يكره أن تمتد تلك المحبة والمغفرة إلى أعداء بلده. في تخلي أحمق، طلب يونان الموت بدلاً من رؤية عمل الله بين أهل نينوى (آية <a href=\"https://ref.ly/Jonah4:3\">3</a>).</p><p>لقد تجلت رحمة الله على نينوى، لكنه كان سيظهر الرحمة مرة أخرى ليونان من خلال التوضيح والتعليم (<a href=\"https://ref.ly/Jonah4:4-Jonah4:11\">4:4–11</a>). كان سؤال الله الهادئ، &quot;هل من الصواب أن تغضب من هذا؟&quot; لابد أنه اخترق أعماق كيان يونان (آية <a href=\"https://ref.ly/Jonah4:4\">4</a>). لكن النبي فضل أن يبني مأوى مؤقتًا على الجانب الشرقي من نينوى (آية <a href=\"https://ref.ly/Jonah4:5\">5</a>) منتظرًا ليرى ما إذا كان سيحدث شيء.</p><p>أضاف الله نباتًا (شيئًا ذو أوراق كبيرة) إلى عدد الأشياء الطبيعية التي استخدمها في تعامله مع يونان (<a href=\"https://ref.ly/Jonah4:6\">4:6</a>). جلب هذا التوفير لراحة يونان له الفرح. لكن النبات دُمّر بواسطة دودة أرسلها الله (آية <a href=\"https://ref.ly/Jonah4:7\">7</a>). ثم أرسل الله الرياح الساخنة لتجفيف الهواء وزيادة الحرارة وزيادة معاناة يونان (آية <a href=\"https://ref.ly/Jonah4:8\">8</a>). مرة أخرى، توسل يونان للموت.</p><p>للمرة الثانية سأل الله يونان، &quot;<span>هَلِ ٱغْتَظْتَ بِٱلصَّوَابِ مِنْ أَجْلِ ٱلْيَقْطِينَةِ؟</span>&quot; (<a href=\"https://ref.ly/Jonah4:9\">4:9</a>). كان الهدف من التوضيح هو توجيه الرسالة للنبي غير الحساس. ومع ذلك، رد يونان بمزيد من المرارة (آية <a href=\"https://ref.ly/Jonah4:9\">9</a>). كان يونان مضطربًا بشدة لأن فقدان النبات أثر عليه شخصيًا، رغم أنه لم يكن له أي دور في خلقه (آية <a href=\"https://ref.ly/Jonah4:10\">10</a>). الرب يهوه خلق الإنسان. كان الرب مهتمًا برفاهية أهل نينوى. ألم يكن للخالق العظيم الحق في أن يغضب من تدمير نينوى مع 120,000 طفل وجميع حيواناتها (آية <a href=\"https://ref.ly/Jonah4:11\">11</a>)؟ كما رغب يونان في الحفاظ على النبات، كذلك رغب الله بشكل أكبر في الحفاظ على نينوى.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"5597\" data-resourceType=\"TyndaleBibleDictionary\">يونان (الشخص)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">النبوة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">النبي، النبية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11021001",
          "start_ref_usfm": "1KI 21:1",
          "end_ref": "11021001",
          "end_ref_usfm": "1KI 21:1"
        },
        {
          "start_ref": "12014025",
          "start_ref_usfm": "2KI 14:25",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "14024023",
          "start_ref_usfm": "2CH 24:23",
          "end_ref": "14024023",
          "end_ref_usfm": "2CH 24:23"
        },
        {
          "start_ref": "19003008",
          "start_ref_usfm": "PSA 3:8",
          "end_ref": "19003008",
          "end_ref_usfm": "PSA 3:8"
        },
        {
          "start_ref": "19005007",
          "start_ref_usfm": "PSA 5:7",
          "end_ref": "19005007",
          "end_ref_usfm": "PSA 5:7"
        },
        {
          "start_ref": "19031006",
          "start_ref_usfm": "PSA 31:6",
          "end_ref": "19031006",
          "end_ref_usfm": "PSA 31:6"
        },
        {
          "start_ref": "19031022",
          "start_ref_usfm": "PSA 31:22",
          "end_ref": "19031022",
          "end_ref_usfm": "PSA 31:22"
        },
        {
          "start_ref": "19039009",
          "start_ref_usfm": "PSA 39:9",
          "end_ref": "19039009",
          "end_ref_usfm": "PSA 39:9"
        },
        {
          "start_ref": "19059017",
          "start_ref_usfm": "PSA 59:17",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19120001",
          "end_ref_usfm": "PSA 120:1"
        },
        {
          "start_ref": "19142003",
          "start_ref_usfm": "PSA 142:3",
          "end_ref": "19142003",
          "end_ref_usfm": "PSA 142:3"
        },
        {
          "start_ref": "19144002",
          "start_ref_usfm": "PSA 144:2",
          "end_ref": "19144002",
          "end_ref_usfm": "PSA 144:2"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001004",
          "end_ref_usfm": "JON 1:4"
        },
        {
          "start_ref": "32001005",
          "start_ref_usfm": "JON 1:5",
          "end_ref": "32001005",
          "end_ref_usfm": "JON 1:5"
        },
        {
          "start_ref": "32001006",
          "start_ref_usfm": "JON 1:6",
          "end_ref": "32001006",
          "end_ref_usfm": "JON 1:6"
        },
        {
          "start_ref": "32001007",
          "start_ref_usfm": "JON 1:7",
          "end_ref": "32001007",
          "end_ref_usfm": "JON 1:7"
        },
        {
          "start_ref": "32001009",
          "start_ref_usfm": "JON 1:9",
          "end_ref": "32001009",
          "end_ref_usfm": "JON 1:9"
        },
        {
          "start_ref": "32001011",
          "start_ref_usfm": "JON 1:11",
          "end_ref": "32001011",
          "end_ref_usfm": "JON 1:11"
        },
        {
          "start_ref": "32001012",
          "start_ref_usfm": "JON 1:12",
          "end_ref": "32001012",
          "end_ref_usfm": "JON 1:12"
        },
        {
          "start_ref": "32001013",
          "start_ref_usfm": "JON 1:13",
          "end_ref": "32001013",
          "end_ref_usfm": "JON 1:13"
        },
        {
          "start_ref": "32001015",
          "start_ref_usfm": "JON 1:15",
          "end_ref": "32001015",
          "end_ref_usfm": "JON 1:15"
        },
        {
          "start_ref": "32001016",
          "start_ref_usfm": "JON 1:16",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32001017",
          "start_ref_usfm": "JON 1:17",
          "end_ref": "32001017",
          "end_ref_usfm": "JON 1:17"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        },
        {
          "start_ref": "32002009",
          "start_ref_usfm": "JON 2:9",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32002010",
          "start_ref_usfm": "JON 2:10",
          "end_ref": "32002010",
          "end_ref_usfm": "JON 2:10"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003004",
          "start_ref_usfm": "JON 3:4",
          "end_ref": "32003004",
          "end_ref_usfm": "JON 3:4"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003005",
          "end_ref_usfm": "JON 3:5"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003010",
          "start_ref_usfm": "JON 3:10",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "32004002",
          "start_ref_usfm": "JON 4:2",
          "end_ref": "32004002",
          "end_ref_usfm": "JON 4:2"
        },
        {
          "start_ref": "32004003",
          "start_ref_usfm": "JON 4:3",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004004",
          "end_ref_usfm": "JON 4:4"
        },
        {
          "start_ref": "32004005",
          "start_ref_usfm": "JON 4:5",
          "end_ref": "32004005",
          "end_ref_usfm": "JON 4:5"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004006",
          "end_ref_usfm": "JON 4:6"
        },
        {
          "start_ref": "32004007",
          "start_ref_usfm": "JON 4:7",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "32004008",
          "start_ref_usfm": "JON 4:8",
          "end_ref": "32004008",
          "end_ref_usfm": "JON 4:8"
        },
        {
          "start_ref": "32004009",
          "start_ref_usfm": "JON 4:9",
          "end_ref": "32004009",
          "end_ref_usfm": "JON 4:9"
        },
        {
          "start_ref": "32004010",
          "start_ref_usfm": "JON 4:10",
          "end_ref": "32004010",
          "end_ref_usfm": "JON 4:10"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003008",
          "end_ref_usfm": "JON 3:8"
        },
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001003",
          "end_ref_usfm": "JON 1:3"
        },
        {
          "start_ref": "32001004",
          "start_ref_usfm": "JON 1:4",
          "end_ref": "32001016",
          "end_ref_usfm": "JON 1:16"
        },
        {
          "start_ref": "32002007",
          "start_ref_usfm": "JON 2:7",
          "end_ref": "32002008",
          "end_ref_usfm": "JON 2:8"
        },
        {
          "start_ref": "19018004",
          "start_ref_usfm": "PSA 18:4",
          "end_ref": "19018019",
          "end_ref_usfm": "PSA 18:19"
        },
        {
          "start_ref": "19030002",
          "start_ref_usfm": "PSA 30:2",
          "end_ref": "19030003",
          "end_ref_usfm": "PSA 30:3"
        },
        {
          "start_ref": "19042006",
          "start_ref_usfm": "PSA 42:6",
          "end_ref": "19042007",
          "end_ref_usfm": "PSA 42:7"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069002",
          "end_ref_usfm": "PSA 69:2"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32003005",
          "start_ref_usfm": "JON 3:5",
          "end_ref": "32003006",
          "end_ref_usfm": "JON 3:6"
        },
        {
          "start_ref": "32003007",
          "start_ref_usfm": "JON 3:7",
          "end_ref": "32003009",
          "end_ref_usfm": "JON 3:9"
        },
        {
          "start_ref": "32004001",
          "start_ref_usfm": "JON 4:1",
          "end_ref": "32004003",
          "end_ref_usfm": "JON 4:3"
        },
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002009",
          "end_ref_usfm": "JON 2:9"
        },
        {
          "start_ref": "32004004",
          "start_ref_usfm": "JON 4:4",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5597,
          "content_id": 511157,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يونَان (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]