[
  {
    "content_id": 510326,
    "reference_id": 4309,
    "title": "سِفْر إِسْدْرَاس الأول",
    "media_type": "Text",
    "index_reference": "سِفْر إِسْدْرَاس الأول",
    "language": "arb",
    "content": "<h1>سِفْر إِسْدْرَاس الأول</h1><p>سِفرٌ يتضمن قدرًا كبيرًا ممَّا يرد في أسفار أخبار الأيام الثاني، وعَزْرَا، ونَحَمْيَا.</p><h2>نَظْرَة عامة</h2><p>•&nbsp;من هو كاتب سِفر إِسْدْرَاس الأول؟ وما تاريخ كتابته؟</p><p>•&nbsp;ما خلفية سِفر إِسْدْرَاس الأول؟</p><p>•&nbsp;ما رسالة سِفر إِسْدْرَاس الأول؟</p><h2>مَن هو كاتب سِفْر إِسْدْرَاس الأول؟ وما تاريخ كتابته؟</h2><p>كاتب سِفْر 1&nbsp;إِسْدْرَاس غير معروف. يتبنى علماء الكتاب المُقدَّس أفكارًا مختلفة حول مصدره. هناك ثلاث احتمالات رئيسية:</p><ol><li><p> سِفْر إِسْدْرَاس الأول قد يكون النسخة الأصلية من التَّرْجَمَة السبعينية (التَّرْجَمَة اليونانية القديمة للعهد القديم). ربما طرأت بعض تغييرات في سفريّ عَزْرَا ونَحَمْيَا  أجراها ثيودوتيون، الذي راجع التَّرْجَمَة السبعينية في القرن الثاني الميلادي.</p></li><li><p> سِفْر إِسْدْرَاس الأول كان من البداية نصًا عبريًا لم يُدرج في العهد القديم. وذلك النص العبري مفقود الآن.</p></li><li><p>إِسْدْرَاس الأول هو مجموعة مُنقحَّة من بعض أجزاء من التَّرْجَمَة السبعينية لأسفار 2&nbsp;أخبار الأيام، وعَزْرَا، ونَحَمْيَا. يتفق معظم علماء الكتاب المُقدَّس مع هذه الفكرة.</p><p>إِسْدْرَاس (المعروف أيضًا باسم عَزْرَا) كان من نسل السلالة الكهنوتيّة لهَارون. كان أحد قادة اليهود المسبيين الذين عادوا إلى يَهوذَا من بَابِل. ربما كان يعمل قائدًا ومنفذًا للقانون في فترة عهد الملك الفارسي أَرْتَحْشَشْتَا&nbsp;الأول من 465 إلى 424 ق.م.</p></li></ol><p>لابُدَّ وأنَّ سِفْر 1&nbsp;إِسْدْرَاس قد كُتب قبل عام 90 م. وقد يرجع السبب وراء هذا التاريخ إلى أنَّ المؤرخ اليهودي يوسيفوس الذي عاش في القرن الأول قد اقتبس منه. تاريخ الكتابة الأكثر احتمالًا ما بين 150 و100 ق.م.</p><h2>ما خلفية سِفر إِسْدْرَاس الأول؟</h2><p>هناك أربعة أسفار تتكلم عن عَزْرَا وعودة اليهود إلى يَهوذَا بعد السبي. اثنان من هذه الأسفار، يحملان اسميّ عَزْرَا ونَحَمْيَا، وقبلها كل من اليهود، والكاثوليك الرومان، والبروتستانت على حد سواء أسفارًا قانونية. أمّا السِّفْران الآخران، 1 و2 إِسْدْرَاس، فليسا جزءًا من العهد القديم. ومع ذلك، أُدرِجا في تَرْجَمَة الڤولجات<span> اللاتينية </span>للكتاب المُقدَّس (تَرْجَمَة جيروم في عام 404 م). وقد أدرج مجمع ترنت الكاثوليكي الروماني، الذي عُقد من عام 1545 إلى 1663، 1 و2 إِسْدْرَاس في أسفار العهد القديم جزءًا من الأسفار الأبوكريفية. تُسمى أسفار&nbsp;إِسْدْرَاس في الڤولجات كما يلي:</p><ul><li><p>1 إِسْدْرَاس يُسمى عَزْرَا</p></li><li><p>2 إِسْدْرَاس يُسمى نَحَمْيَا</p></li><li><p>3 إِسْدْرَاس يُسمى 1 إِسْدْرَاس</p></li><li><p>4 إِسْدْرَاس يُسمى 2 إِسْدْرَاس</p></li></ul><h2>ما رسالة سِفر إِسْدْرَاس الأول؟</h2><p>إِسْدْرَاس الأول يستعرض تاريخ اليهود بواسطة خدمة عَزْرَا من عهد يوشِيَّا ملك أورشَلِيم، من عام 640 إلى 609 ق.م. فهو يصف مسيرة عَزْرَا، لكنه لا يذكر نَحَمْيَا. نظرًا لكتابة السِفر في الأصل باليونانية، يعيد إِسْدْرَاس الأول سرد محتوى 2 <a href=\"https://ref.ly/2Chr35:1-2Chr36:23\">أخبار 35:1–36:23</a>، <a href=\"https://ref.ly/Ezra1:1-Ezra10:44\">عَزْرَا 1:1–10:44</a>، و<a href=\"https://ref.ly/Neh7:73-Neh8:12\">نَحَمْيَا 7:73–8:12</a><a href=\"https://ref.ly/Ezra1:1-Ezra10:44\">.</a>غير أن السفر ألغى <a href=\"https://ref.ly/Ezra4:6\">عَزْرَا 4:6</a> ونقل <a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">4:7</a>–<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">24</a> لترد قبل <a href=\"https://ref.ly/Ezra2:1\">2:1</a>. يضيف إِسْدْرَاس الأول قسمين غير موجودَين في الكتاب المُقدَّس:</p><ul><li><p><a href=\"https://ref.ly/1Esd1:23-1Esd1:24\">1 أسْدْرَاس 1:23–24 </a>هو إضافة طفيفة</p></li><li><p><a href=\"https://ref.ly/1Esd3:1-1Esd4:63\">1 إِسْدْرَاس 3:1–4:63</a> هو إضافة كبيرة. إنها قصة عن ثلاثة شباب خدموا دَارِيوس الأول ملك فَارِس، الذي حكم من عام 522 إلى 486 ق.م. وكانت بينهم مسابقة لتحديد أي من هذه الثلاث أقوى: النبيذ أو السلطة أو النساء. يحاجج الشاب الثالث، زَرُبَّابِل، أنَّ النساء هن الأقوى لكنه يضيف &quot;الحق&quot; إلى حجته ويفوز. على سبيل المكافأة،<strong> ي</strong>طلب من الملك  أن يسمح له بإعادة بناء الهيكل في أورشَلِيم، ويوافق دَارِيوس. تنتهي القصة بتخطيط زَرُبَّابِل لبناء الهيكل. يختلف 1&nbsp;إِسْدْرَاس عن عَزْرَا ونَحَمْيَا بذكر عودة زَرُبَّابِل إلى يَهوذَا تحت حكم دَارِيوس الأول وليس كُورَش، الذي حكم من عام 559 إلى 530 ق.م.</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002001",
          "end_ref_usfm": "EZR 2:1"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "14035001",
          "start_ref_usfm": "2CH 35:1",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15010044",
          "end_ref_usfm": "EZR 10:44"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "16007073",
          "start_ref_usfm": "NEH 7:73",
          "end_ref": "16008012",
          "end_ref_usfm": "NEH 8:12"
        },
        {
          "start_ref": "82001023",
          "start_ref_usfm": "1ES 1:23",
          "end_ref": "82001024",
          "end_ref_usfm": "1ES 1:24"
        },
        {
          "start_ref": "82003001",
          "start_ref_usfm": "1ES 3:1",
          "end_ref": "82004063",
          "end_ref_usfm": "1ES 4:63"
        }
      ],
      "resource": []
    }
  }
]