[
  {
    "content_id": 512271,
    "reference_id": 7534,
    "version": "1.0.0",
    "title": "سفر الراعي لهَرْمَاس",
    "media_type": "Text",
    "index_reference": "سفر الراعي لهَرْمَاس",
    "language": "arb",
    "content": "<h1>سفر الراعي لهَرْمَاس</h1><p>كتاب كتبه شخص يُدعى هَرْمَاس في الأيام الباكرة للمسيحية.</p><h2>من هو هَرْمَاس؟</h2><p>لا يُعرف الكثير عن هَرْمَاس باستثناء التفاصيل التي يذكرها عن نفسه في عمله المسمى &quot;الراعي.&quot; يقول هَرْمَاس في قصته، إنه كان في البداية عبدًا ثم أصبح حرًا. بعد أن حصل على حريته، تزوج وبدأ عملًا تجاريًا. لكنه فقد معظم ما كان يملكه، وترك أبنائه الإيمان. لكن فيمَا بعد، اجتمع شمل العائلة مجددًا.</p><p>ينوّه هَرْمَاس عن معرفته بأَكْلِيمَنْدس، أسقف روما في القرن الأول. عندما نقرأ القصة نفسها، لا نستطيع تحديد ما إذا كان هرْمَاس يروي قصة حقيقية عن حياته أم أنها خيالية من بنات أفكاره. تتعدد آراء بعض الكُتّاب القدامى  حول هويّة هَرْمَاس. في القرن الثالث، اعتقد أوريجانوس أن هَرْمَاس هو الشخص الذي ذكره بولس في <a href=\"https://ref.ly/Rom16:14\">رومية 16:14</a>. وكتابات مبكرة أخرى، من بينها قانون موريتوريان من القرن الثاني، تصف هَرْمَاس بأنه شقيق بيوس. قاد الكنيسة في رومَا حوالي 150 ميلاديًا. يعتقد معظم العلماء اليوم صحّة هذه الفكرة الثانية. وكتب إيريناوس، أسقف ليون، أول إشارة مسجلة إلى <em>سفر الراعي</em> في عام 185 ميلادي.</p><h2>ما موضوع سفر الراعي لهَرْمَاس؟</h2><p>في <em>كتاب الراعي</em> يصف هَرْمَاس سلسلة من الرؤى عن الحياة المسيحية والأخلاق. يروي هَرْمَاس القصة باعتباره البطل الرئيسي، وفي الوقت ذاته الراوي الذي يروي القصة. تدور أحداث القصة في رومَا وتنقسم إلى (ثلاثة) أجزاء:</p><ul><li><p>خمس رؤى،</p></li><li><p>اثنتا عشرة وصية، </p></li><li><p>عشر قصص تعلّم درسًا أو عبرة (أو <span>أمثال</span>).</p></li></ul><h3>الرؤى</h3><p>تستخدم الرؤى قصصًا تصويرية لتعليم الصواب والخطأ. فتستعرض بعض الأشياء مثل برج يجري بنائه، وامرأة تصبح أكثر شبابًا بمرور الوقت. تبدأ الرؤى بلقاء هَرْمَاس بامرأة جميلة تدعى رَوْدَا كانت يومًا تمتلكه عبدًا لها. في الرؤية الثانية، تظهر رَوْدَا امرأة عجوز تمثل الكنيسة. في كل مرة تظهر فيها، تبدو أصغر سنًا وأكثر شبابًا. تُظهر هذه الرؤى نمو الكنيسة وتزايد قوتها. كما تُظهر الرؤى أن معاناة الكنيسة تجعلها نقية، وكيف سيدين الله  الناس.</p><p>في الرؤية الخامسة، هَرْمَاس يظل في منزله، لكنه لم يعد يرى الكنيسة. وبالأحرى، يرى إنسانًا مشرقًا ومتوهجًا، مظهره مظهر راع. لقد أُرسل هذا الإنسان ليعيش مع هَرْمَاس ليعلّمه حتى وفاته. هذا الإنسان هو &quot;الراعي، ملاك التوبة&quot; الذي يعطي هَرْمَاس 12 وصية و10 أمثال، تشكّل الأجزاء المتبقية من هذا الكتاب.</p><h3>الوصايا</h3><p>تتحدث الوصايا الاثنا عشر عن نمط عيش المسيحيين. إنها تعلم عن:</p><ul><li><p>أن تكون متواضعًا</p></li><li><p>أن تكون طاهرًا</p></li><li><p>أن تقول الصدق</p></li><li><p>أن تكون صبورًا</p></li><li><p>أن تكون بسيطًا</p></li><li><p>أن تكون محترمًا</p></li><li><p>أن تكون مبتهجًا</p></li></ul><p>تعلّم الوصايا أيضًا عن الاحتفاظ بالطهارة والنقاء، والابتعاد عن الأمور الآثمة. كذلك تصف طريقين مختلفين يمكن للناس أن يسلكوهما: الطريق المؤدي للحياة والطريق المؤدي إلى الموت. كما يصف الديداخ-<span>التعليم الرسولي</span> والكتابات المسيحية المبكرة الأخرى هذين الطريقين أيضًا.</p><h3>الأمثال </h3><p>تشرح هذه القصص التعليمية العشر كيف يمكن للمسيحيين أن يعيشوا حياة صالحة. تتحدث عن موضوعات متعددة، من بينها:</p><ul><li><p>أن يحيا المؤمنون في العالم كغرباء</p></li><li><p>الأغنياء والفقراء،</p></li><li><p>الخُطاة والأبرار،</p></li><li><p>الأشجار المُزهرة واليابسة،</p></li><li><p>الغرض من الوصايا،</p></li><li><p>الصيام،</p></li><li><p>العقاب.</p></li></ul><p>كما تستخدم القصص في سبيل تعليم العبر والدروس قصصًا مصورة عن أغصان الأشجار، والبرج، والمرأة الشابة، والجبال.</p><p>المثل العاشر ليس مَثَلًا بل فصلًا ختاميًا يلخص عمل الراعي. ويُلَخِّص هَرْمَاس في هذا المثل جوهر الكتاب: &quot;وأنا أيضًا يا سيدي، أعلن لكل شخص أعمال الرب العظيمة؛ لأني أرجو أن جميع من أخطأ في الماضي، إذا ما سمع هذه الأمور، يعلن توبته بفرح ويسترد حياته ثانية.&quot;</p><p>في أزمنة الكنيسة المبكرة، أولت القادة كتاب هَرْمَاس احترامًا كبيرًا. لاحظ يوسابيوس من قَيْصَرِيَّة أن سفر الراعي كان يُقرأ على نطاق واسع في الكنيسة المبكرة. وبعض القادة المهمين، مثل إيريناوس وأَكْلِيمَنْدس الإسكندري، اعتبراه  ضمن قانون الأسفار المقدسة الموحى بها- أي جزءًا من الكتاب المقدس. أما لأثناسيوس، لم يكن هذا الكتاب (السفر) جزءًا من الكتاب المقدس، لكنه، كالديداخ، يوفر مادة تساعد المتعلمين المسيحيين.</p><p>بسبب بساطة سفر هَرْمَاس وصراحته، وضعه البعض في مقارنة مع ;كتاب <em>رحلة  الحاج للكاتب جون بنيان.</em> يعدّ الراعي دليلًا قيّمًا للأخلاق المسيحية والقواعد الأخلاقية في العقود الأولى للمسيحية.</p><p>يرد سفر هَرْمَاس في بعض المخطوطات اليونانية وكثير من الترجمات اللاتينية في العصور الوسطى. بدأت إصدارات الكتاب المطبوعة في الظهور في أوائل القرن السادس عشر.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4984\" data-resourceType=\"TyndaleBibleDictionary\">هَرْمَاس #2</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4984,
          "content_id": 510743,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هَرْمَاس",
          "language": "arb"
        }
      ]
    }
  }
]