[
  {
    "content_id": 331963,
    "reference_id": 7385,
    "version": "1.0.0",
    "title": "سلوكية",
    "media_type": "Text",
    "index_reference": "سلوكية",
    "language": "arb",
    "content": "<h1>سلوكية</h1><p>اسم أُطلِق على العديد من مدن الشرق الأدنى القديم، التي تأسَّست جميعها على يد سلوقس الأول نيكاتور (312–281 قبل الميلاد)، وأهم هذه المدن هي مدينة سلوكية الواقعة في سورية، على الجانب الشمالي الشرقي من البحر الأبيض المتوسط، وعلى مسافة خمسة أميال (8 كيلومترات) شمال مصب نهر العاصي، و15 ميلاً (24.1 كيلومترًا) من أنطاكية، التي كانت هذه المدينة بمثابة ميناءٍ لها. وقد بناها سلوقس الأول في عام 301 ق.م.، وحصَّنها جيدًا بهدف حماية عاصمته من جهة الغرب. وقد تغيَّرت السلطة الحاكمة في المدينة عدة مرات بسبب النزاعات بين الحكام السلوقيين في سورية والبطالمة في مصر (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">دانيال 11:7–9؛</a> <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1مكابيين 11:8–19</a>). وفي عام 109 ق.م.، بعدما تخلَّص (تحرَّر) الحاكم السلوقي من البطالمة، منح الحرية للمدينة، ومنحها معها أيضًا امتياز سك العملات. وعندما ظهر الرومان في الشرق، منح بومبيوس (بومبي) سلوكية لقب &quot;مدينة حرة&quot;. إلا أنه قضى على نفوذ وقوة السلوقيين، وأسَّس مقاطعة سورية الرومانية، جاعلًا مدينة سلوكية الحرة ميناء دخولٍ إلى الشرق. كذلك، أُجرِيت تحسينات على الميناء الطبيعي للمدينة، وعلى تحصيناتها الاصطناعية.</p><p>في أزمنة العهد الجديد، ظلت سلوكية مدينة حرة، وكانت مقرًّا للأسطول السوري الخاص بروما. وقد أبحر برنابا، وشاول، ويوحنا مرقس من هناك في رحلتهم التبشيرية الأولى (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">أعمال الرسل 13:4–5</a>)، ثم رجعوا إلى أنطاكية عبر سلوكية (<a href=\"https://ref.ly/Acts14:26\">14:26</a>). ولاحقًا، في رحلة بولس التبشيرية الثانية، انطلق بولس ومن معه مرة أخرى من سلوكية (<span>كِيلِيكِيَّةَ)</span> (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15:39–41</a>). دون شك، كانت هذه المدينة مكانًا جذابًا يحوي العديد من الأبنية العامة، بالإضافة إلى معبد، ومدرج روماني منحوت في جرف.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]