[
  {
    "content_id": 490506,
    "reference_id": 5841,
    "title": "سفر مراثي إرميا",
    "media_type": "Text",
    "index_reference": "سفر مراثي إرميا",
    "language": "arb",
    "content": "<h1>سفر مراثي إرميا</h1><p>سفر يتكون من خمس قصائد تشكل نظم رثاء على سقوط أورشَلِيمَ.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الخلفية</p><p>•&nbsp;البنية الأدبية</p><p>•&nbsp;القصد والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>بحسب التقليد يُنسَب سفر المراثي إلى النبي إِرْمِيَا. هذا الإسناد مدعوم من ترجمتي الفولجاتا اللاتينية والسبعينية.</p><p>ومع ذلك، فقد شكك العديد من العلماء في نسبة السفر إلى إرميا. تعود الأسباب الرئيسة إلى الأساليب الأدبية المختلفة لسفري إِرْمِيَا والمراثي، والآراء المتضاربة المزعومة في السفرين.</p><p>الأساليب الأدبية لهذين السفرين مختلفة اختلافًا لافتًا. نبوءات سفر إِرْمِيَا هي إعلانات متدفقة تخلق انطباعًا بالعفوية وتختلف تمامًا عن البنية الأدبية المصطنعة لسفر المراثي. ولكن من التعسفي إلى حد ما التأكيد على أن إِرْمِيَا لم يكن بإمكانه كتابة سفر المراثي بناءً على الأسلوب. إن اختيار الشكل الأبجدي سيحد بطبيعة الحال من نطاق حرية الكاتب ويؤثر بشكل عميق في أسلوبه. من الواضح من <a href=\"https://ref.ly/2Chr35:25\">أخبار الأيام الثاني 35:25</a> أن إِرْمِيَا قد كَتَبَ نوع المادة عينها الموجودة في المراثي. نظرًا لأن خطب كتاب إِرْمِيَا كانت موجهة للإعلان العام، فمن الطبيعي أن يكون لها عفوية لا يمتلكها سفر المراثي. بالتأكيد، الطبيعة الحساسة التي تنعكس في نبوءات إِرْمِيَا ميزت كاتب المراثي أيضًا.</p><p>من الأمثلة النموذجية على الاختلافات المزعومة في وجهات النظر المستخدمة لإنكار نسبة الكتابة إلى إرميا هو دور الأمم في تدمير أورشَلِيمَ. في نبوته، رأى إِرْمِيَا البابليين الغازين أداة عقاب ٱللهِ، وناشد اليهود الاستسلام للغزاة (<a href=\"https://ref.ly/Jer28:3\">إرميا 28:3</a>). يبدو أن سفر المراثي يجعل ٱللهِ الموقع الفعلي للعقاب ويرى الأمم العدوة فقط كمشاهدين سيختبرون أيضًا غضب ٱللهِ (<a href=\"https://ref.ly/Lam1:21\">مراثي 1:21؛</a> <a href=\"https://ref.ly/Lam3:59-Lam3:66\">3:59–66</a>). يجب ملاحظة، مع ذلك، أن الأعداء المشار إليهم في المراثي ليسوا فقط البابليين بل جميع القوى العدائية التي هددت يَهوذَا وشمتت في تدميرها (<a href=\"https://ref.ly/Lam1:21\">1:21</a>). التأكيد على أن ٱللهِ سيحكم على هؤلاء الأعداء ليس إنكارًا لرسالة سفر إِرْمِيَا، لأنه سيكون من المصطنع أن يفترض إِرْمِيَا أن البابليين، حتى وإن كانوا أداة لغضب ٱللهِ، معفيون من العقاب. مثل هذا المفهوم يتعارض مع <a href=\"https://ref.ly/Jer12:14-Jer12:17\">إِرْمِيَا 12:14–17</a>.</p><p>عدد من العبارات المستخدمة في سفر إِرْمِيَا توجد أيضًا في المراثي. العبارات مثل &quot;ر<span>مَخَاوِفِي حَوَالَيَّ</span>&quot; (<a href=\"https://ref.ly/Lam2:22\">مراثي 2:22؛</a> قارن <a href=\"https://ref.ly/Jer6:25\">إرميا 6:25؛</a> <a href=\"https://ref.ly/Jer20:10\">20:10</a>) و&quot;الأفسنتين&quot; (<a href=\"https://ref.ly/Lam3:15,Lam3:19\">مراثي 3:15, 19؛</a> قارن <a href=\"https://ref.ly/Jer9:15\">إرميا 9:15؛</a> <a href=\"https://ref.ly/Jer23:15\">23:15</a>) هي أمثلة على ذلك. هذه الحقيقة تدعم مفهوم كتابة إرميا للسفر.</p><p>الأسباب الأخرى التي تم الاستشهاد بها لرفض نسب الكتابة إلى إِرْمِيَا هي غياب اسم إِرْمِيَا في سفر المراثي وموقع السفر في الكتوبيم، وليس الأنبياء، في الأسفار العبرية. غياب اسم إِرْمِيَا ليس حجة قوية ضد نسب الكتابة إليه؛ عدد كبير من كتب العهد القديم التي لم يُذكر مؤلفوها. نظرًا لأن سفر المراثي هو رثاء رسمي، وعليه يختلف عن سفر إِرْمِيَا الذي يحتوي على العديد من الإشارات الذاتية، فلا يتوقع المرء تلميحات شخصية من المؤلف.</p><p>يُستشهد أحيانًا بموقع سفر المراثي في القسم الثالث من الكتاب المقدس العبري من قبل أولئك الذين يشككون في نسبته إلى إِرْمِيَا. نظرًا لأن إِرْمِيَا في القسم الثاني، يُجادل بأن المراثي كُتب في وقت متأخر جدًا ليكون إِرْمِيَا هو الكاتب. ومع ذلك، يجب ملاحظة أن ثمة نقص في الوحدة في القوائم المبكرة للأسفار القانونية في القسم الثالث. من الصعب تحديد تاريخ متأخر لسفر في القسم الثالث فقط بسبب إدراجه في ذلك القسم. أشار الكنيسة المبكرة ٱلْآبِ جيروم إلى أن المراثي كانت في وقت ما على اللفافة عينها مع سفر إِرْمِيَا.</p><h2>التاريخ</h2><p>إذا كان سفر المراثي قد كتبه إِرْمِيَا، فإن وقت الكتابة سيكون بعد سقوط أورشَلِيمَ بقليل (586 قبل الميلاد). من الصعب للغاية تخيل كاتب يعيش في أوقات لاحقة يكتب مثل هذا الرثاء المؤثر على سقوط أورشَلِيمَ. الأوصاف الحية للمعاناة التي تحملها سكان أورشَلِيمَ تدعم الرأي بأن السفر كتبه شاهد عيان على الأحداث.</p><h2>الخلفية</h2><p>بعد شهور عديدة من الحصار من قبل الجيوش البابلية، سقطت أورشَلِيمَ، وحدثت الترحيل النهائي لشعب يَهوذَا. يوجد تأكيد خارج الكتاب المقدس على الدمار الذي سببه الغزو البابلي في رسائل لَخِيشَ، التي تسجل رسالة من جندي في الميدان يشير إلى أنه يراقب إشارات لَخِيشَ لكنه لا يستطيع رؤية إشارات عَزِيقَةَ (قارن <a href=\"https://ref.ly/Jer34:7\">إرميا 34:7</a>).</p><p>كانت الفترة التي سبقت سقوط أورشَلِيمَ مليئة بالصراعات الداخلية والمكائد السياسية. نصح إِرْمِيَا بالاستسلام، بينما حاول القادة الشوفينيون في أورشَلِيمَ تشجيع شعب يهوذا على مواصلة القتال ضد الهجوم البابلي. كان دور إِرْمِيَا في تلك الأحداث الأخيرة ضعيفًا. تعرضت حياته للتهديد، وعانى من العديد من السجون.</p><p>سقوط أورشَلِيمَ لم يكن مجرد هزيمة مذلة وسبي. في حين أن هذه الأمور كانت صعبة التحمل، فإن الضرورة اللاهوتية التي أحدثها الحدث كانت ستكون الأصعب على اليهود المؤمنين لفهمها. سقوط المدينة التي اختار ٱللهِ أن يكشف عن نفسه فيها كان سيشير إلى نهاية وعود ٱللهِ. العهد القديم وضع بوضوح مستقبلًا مجيدًا لأورشَلِيمَ. كان من المفترض أن تكون مركز المملكة المسيانية في الزمن الأخير (<a href=\"https://ref.ly/Mic4:1-Mic4:13\">ميخا 4</a>). تدمير المدينة كان سيجعل الكثيرين يشككون في صحة كلمة ٱللهِ. المراثي في هذا الكتاب ليست فقط من أجل المعاناة التي صاحبت سقوط المدينة ولكن أيضًا من أجل الأسئلة الروحية العميقة التي أثارها زوالها.</p><h2>البنية الأدبية</h2><p>كل قصيدة لها نمط متماثل مميز. الأولى (<a href=\"https://ref.ly/Lam1:1-Lam1:22\">مراثي 1</a>) هي توشيح متقن يتكون من مقاطع ثلاثية الأسطر. بها 22 مقطعًا، كل منها يبدأ بحرف مختلف من الأبجدية العبرية، بالتسلسل من الأول إلى الأخير. القصيدة الثانية (الأصحاح <a href=\"https://ref.ly/Lam2:1-Lam2:22\">2</a>) مشابهة باستثناء تبديل حرفين عبريين. القصيدة الثالثة (الأصحاح <a href=\"https://ref.ly/Lam3:1-Lam3:66\">3</a>) تتكون أيضًا من مقاطع ثلاثية الأسطر، ولكن كل سطر يبدأ بحرف مختلف من الأبجدية العبرية، بدلاً من أن يبدأ فقط السطر الأول من كل مقطع كما في القصيدتين الأوليين. تُبَدَّل الحروف العبرية عينها. القصيدة الرابعة (الأصحاح <a href=\"https://ref.ly/Lam4:1-Lam4:22\">4</a>) هي توشيحة يتكون من مقاطع ثنائية الأسطر. يبدأ السطر الأول من كل مقطع بالحرف العبري المناسب. القصيدة الأخيرة (الأصحاح <a href=\"https://ref.ly/Lam5:1-Lam5:22\">5</a>) ليست توشيحة، لكنها تحتوي على عدد الحروف عينه بترتيب الأبجدية العبرية.</p><p>السبب وراء هذه البنية المعقدة غير معروف. لقد اقترح أن يكون ذلك وسيلة للمساعدة في الحفظ. اقتراح آخر هو أن العبرانيين قد رأوا الأبجدية كممثلة لمفهوم الكلية أو الاكتمال. هذه الفكرة تنبع من حقيقة أن الأبجدية العبرية كانت تمثل الأرقام بالإضافة إلى الحروف. قد يكون هذا المفهوم للكلية منعكسًا في الإشارة إلى الحرفين الأول والأخير من الأبجدية اليونانية في <a href=\"https://ref.ly/Rev1:8\">رؤيا 1:8</a>: &quot;أنا الألف والياء.&quot; من المحتمل جدًا أن يكون التعبير عن الرثاء في بنية الأبجدية العبرية قد مثل النطاق الكامل للحزن الذي شعر به المؤلف وهو يتأمل سقوط مدينة أورشَلِيمَ.</p><h2>القصد والتعليم اللاهوتي</h2><p>تمثل القصد الرئيس من سفر المراثي في التعبير عن الحزن العميق الذي شعر به إِرْمِيَا نتيجة لخراب أورشَلِيمَ. من خلال كتابة السفر، عبر عن حزن جميع اليهود في زمنه وقدم لهم وسيلة للتعبير عن حزنهم.</p><p>لكن السفر لا يحتوي فقط على الرثاء، بل يعبر أيضًا عن الرجاء والراحة. لذلك كان أحد مقاصده الأخرى هو رفع قلوب الناس وتوجيههم إلى ٱللهِ، مصدر كل الراحة. واحدة من أعظم تعبيرات الرجاء في الكتاب توجد في <a href=\"https://ref.ly/Lam3:22-Lam3:23\">3:22–23</a>: &quot;إِنَّهُ مِنْ إِحْسَانَاتِ ٱلرَّبِّ أَنَّنَا لَمْ نَفْنَ، لِأَنَّ مَرَاحِمَهُ لَا تَزُولُ. هِيَ جَدِيدَةٌ فِي كُلِّ صَبَاحٍ. كَثِيرَةٌ أَمَانَتُكَ&quot;.</p><p>ربما كان الهدف الأهم من السفر هو توضيح السبب اللاهوتي للكارثة. يضع السفر سبب سقوط أورشَلِيمَ في بؤرة واضحة ويظهر ما يمكن تعلمه عن ٱللهِ من ذلك. السبب المقدم لهلاك أورشَلِيمَ هو خطية الشعب (<a href=\"https://ref.ly/Lam1:8-Lam1:9,Lam1:14\">1:8–9، 14؛</a> <a href=\"https://ref.ly/Lam4:13\">4:13</a>). سقوط المدينة هو توضيح حي لعدالة ٱللهِ في عدم التغاضي عن الخطية حتى في أولئك الذين هم خاصته (<a href=\"https://ref.ly/Lam1:18\">1:18</a>). يوضح أن ٱللهِ قد يبدو كعدو لشعبه عندما يكونون عاصين (<a href=\"https://ref.ly/Lam2:5-Lam2:7\">2:5–7</a>). يظهر أن الكارثة لم تكن خارج مقاصد ٱللهِ (آية <a href=\"https://ref.ly/Lam2:17\">17</a>) ويصف بشكل حي النتائج التي يمكن أن تأتي من العصيان المتعمد. لكن يُنظر إلى ٱللهِ أيضًا على أنه إله الرحمة والأمانة. حتى وإن رأى إِرْمِيَا وطنه الحبيب ينهار من حوله، بقي عنصر واحد من الثبات: ولاء ٱللهِ لوعوده. عرف إِرْمِيَا أن هذا لم يكن النهاية، لأنه وثق في محبة أَيّهَا الثابتة وتعلم أن ينتظر بصمت حتى يتصرف ٱللهِ في وقته (<a href=\"https://ref.ly/Lam3:22-Lam3:27\">3:22–27</a>).</p><h2>المحتوى</h2><p>الأصحاح الأول يعد رثاء على أسر مواطني أورشَلِيمَ والخراب الواقع على المدينة.</p><p>يشير الكاتب إلى <a href=\"https://ref.ly/Deut28:64-Deut28:65\">تثنية 28:64–65</a> في بداية المرثية الأولى (<a href=\"https://ref.ly/Lam1:3\">مراثي 1:3</a>). في ذلك المقطع حذر موسى الناس من أن عصيانهم لله سيؤدي إلى تفرقهم بين الأمم، بلا مكان للراحة. <a href=\"https://ref.ly/Lam1:3\">مراثي 1:3</a>&nbsp;يقول إن هذا التحذير قد تحقق.</p><p>سبب مصيبة إِسْرَائِيلَ كان خطيتهم (<a href=\"https://ref.ly/Lam1:8\">1:8</a>). هذا مثال بارز على نتائج عصيان ٱللهِ. النتائج الوخيمة للخطية تتخلل هذه المرثية الأولى في سلسلة من الصور العميقة للحزن (مقطع <a href=\"https://ref.ly/Lam1:11-Lam1:12,Lam1:16-Lam1:17\">11–12، 16–17</a>). في وسط هذا المعاناة، يعترف إِسْرَائِيلَ بأن ٱللهِ كان على حق (الآية <a href=\"https://ref.ly/Lam1:18\">18</a>). بر الله يتضمن تصرفه بنزاهة. يعاقب الخطية حتى في شعبه الخاص.</p><p>تنتهي المرثاة الأولى بصلاة يصرخ فيها الشعب من أجل حكم ٱللهِ على أعدائهم (<a href=\"https://ref.ly/Lam1:21-Lam1:22\">1:21–22</a>). كانت مثل هذه اللعنات هي طريقة المؤمن في العهد القديم للتعبير عن شوقه لنهاية الشر كما تجسد في الأمم الوثنية.</p><p>الرثاء الثاني يتعلق أيضًا بتدمير أورشَلِيمَ ولكنه يضع مزيدًا من التركيز على دينونة ٱللهِ. النبرة أكثر حدة من الرثاء السابق. طوال المقطع تظهر كلمات تعبر عن الغضب (<a href=\"https://ref.ly/Lam2:1-Lam2:3,Lam2:6-Lam2:7\">2:1–3، 6–7</a>). وكأن غضب ٱللهِ الرهيب الظاهر في تدمير المدينة لا يزال حيًا في ذهن الكاتب.</p><p>يضع المؤلف اللوم على غضب ٱللهِ مباشرة على الأنبياء الكذبة (<a href=\"https://ref.ly/Lam2:14\">2:14</a>)؛ لكنه لا يعفي الناس من الذنب، كما هو واضح من مقاطع أخرى (مثل، <a href=\"https://ref.ly/Lam1:5,Lam1:8\">1:5، 8</a>). كان الأنبياء الكذبة في ذلك الوقت هم الذين فشلوا في تحذير الناس من نتائج خطاياهم (<a href=\"https://ref.ly/Lam2:14\">2:14</a>). بسبب هذا، جاء الدمار، ولا يمكن للكاتب أن يقدم أي عزاء للناس (الآية <a href=\"https://ref.ly/Lam2:13\">13</a>).</p><p>تبدأ المرثية الثانية بالإشارة إلى موطئ قدم ٱللهِ (<a href=\"https://ref.ly/Lam2:1\">2:1</a>)، وربما تشير إلى تابوت العهد (<a href=\"https://ref.ly/1Chr28:2\">1&nbsp;أخبار 28:2</a>). كان التابوت هو النقطة المحورية في كشف ٱللهِ عن نفسه. تعكس هذه الآية الحالة الطارئة اللاهوتية في ذلك الوقت؛ يندب الكاتب حقيقة أن ٱللهِ لم يتذكر &quot;موطئ قدمه&quot;. حتى التابوت المقدس، الذي كان علامة على حضور ٱللهِ مع شعبه، لم يمنع ٱللهِ من تدمير أورشَلِيمَ.</p><p>يتم التعبير عن الفكرة عينها في الآيات <a href=\"https://ref.ly/Lam2:6-Lam2:7\">6–7</a>، حيث تُرى الجوانب التقليدية للعبادة الإسرائيلية، وكذلك الملاذ، على أنها قد دُمّرت بواسطة ٱللهِ. هذه الحقيقة المهمة توضح وجهة نظر الكتاب بأكمله، الذي يرى ٱللهِ كسبب مباشر للمحنة.</p><p>المرثية الثالثة شخصية للغاية. في نهايتها، يتحول الحزن والشكوى إلى صلاة يقين (<a href=\"https://ref.ly/Lam3:61-Lam3:66\">3:61–66</a>). في الثمانية عشر آية الأولى من هذا الأصحاح، يصف الكاتب كيف أن الله قد . يشير إلى ٱللهِ بصيغة الغائب، ولا يخاطبه كأَيّهَا حتى ينطق بكلمات الآية <a href=\"https://ref.ly/Lam3:18\">18</a>. فقط بعد أن يسكب حزنه بهذه الطريقة يمكنه أن ينطق باسم الله. هذا الحزن المؤلم يتحول فجأة إلى تعبير عن الفرح. يمكنه أن يؤكد على أمانة العهد لله، وفي خضم الحزن المتزايد، يرى رحمة ٱللهِ جديدة كل صباح (مقطع <a href=\"https://ref.ly/Lam3:22-Lam3:24\">22–24</a>). ينتهي الأصحاح بانفجار مفاجئ من اليقين (مقطع <a href=\"https://ref.ly/Lam3:58-Lam3:66\">58–66</a>)، إذ يؤكد الكاتب إيمانه بأن ٱللهِ سينصفه أمام أعدائه. فقط بعد أن يتأمل في طبيعة لطف ٱللهِ (مقطع <a href=\"https://ref.ly/Lam3:22-Lam3:27\">22–27</a>) يمكنه أن ينطق بهذه الكلمات. العزلة واليأس من ٱللهِ المعبر عنها في مقطع <a href=\"https://ref.ly/Lam3:1-Lam3:17\">1–17</a> تتلاشى بينما يؤكد على صلاح ٱللهِ. يأتي اليقين عندما يتأمل في طبيعة وصلاح ٱللهِ.</p><p>الرثاء الرابع يؤكد أن الحكم كان مستحقًا. يصف الكاتب الفئات المختلفة من السكان (<a href=\"https://ref.ly/Lam4:1-Lam4:16\">4:1–16</a>) ويشير إلى كيف تأثرت كل فئة بسقوط أورشَلِيمَ. يؤكد المقطع <a href=\"https://ref.ly/Lam4:12-Lam4:20\">12–20</a> أن حكم ٱللهِ هو نتيجة مباشرة للخطية. يصبح هذا الرثاء أيضًا بيانًا مفرحًا للأمل (مقطع <a href=\"https://ref.ly/Lam4:21-Lam4:22\">21–22</a>)، إذ يؤكد الكاتب أن ٱللهِ سيعاقب أعداء إِسْرَائِيلَ. ستُغفر خطية إِسْرَائِيلَ، وسيدان ذنب &quot;ابنة أَدوم&quot;. &quot;ابنة أَدومَ&quot; تمثل بلا شك جميع الأمم المعادية. (يستخدم أَدومَ في <a href=\"https://ref.ly/Isa63:1\">إِشَعْيَاء 63:1</a> بالمعنى نفسه). لن يحدث خلاص أمة يَهوذَا حتى يتم التكفير عن ذنبهم. يحدث ذلك عندما يغزو ٱللهِ الأمم الكافرة. هذا الغزو للأمم هو حدث يحدث في نهاية الزمان، وفقًا للعديد من مقاطع العهد القديم والجديد. يمثل هذا الحدث تجلي سيادة ٱللهِ الكاملة على خلقه.</p><p>الأصحاح الأخير هو دعاء مؤثر يصف فيه الكاتب معاناتهم ويطلب من ٱللهِ استعادة حظوظ الناس. يبدأ بطلب إلى ٱللهِ، يسأله أن ينظر في كل ما أصاب الشعب (<a href=\"https://ref.ly/Lam5:1-Lam5:18\">5:1–18</a>). جزء من عار اليهود الأسرى هو أن &quot;العبيد&quot; يحكمونهم (آية <a href=\"https://ref.ly/Lam5:8\">8</a>). هذا إشارة واضحة إلى الأسرى البابليين، الذين كانوا هم أنفسهم تحت حكم استبدادي لعدة عقود. يتغير منظور المؤلف في آية <a href=\"https://ref.ly/Lam5:19\">19</a>، إذ يؤكد أن الله يملك إلى الأبد. بينما أورشَلِيمَ، مكان الإقامة الأرضي لله، قد انتهى، فإن عرش الله يدوم إلى الأبد. لأن عرشه ٱلسَّرْمَدِيِّ، يسأل الكاتب، &quot;لِمَاذَا تَنْسَانَا إِلَى ٱلْأَبَدِ وَتَتْرُكُنَا طُولَ ٱلْأَيَّامِ؟ اُرْدُدْنَا يَارَبُّ إِلَيْكَ فَنَرْتَدَّ. جَدِّدْ أَيَّامَنَا كَٱلْقَدِيمِ. هَلْ كُلَّ ٱلرَّفْضِ رَفَضْتَنَا؟ هَلْ غَضِبْتَ عَلَيْنَا جِدًّا؟&quot; (<a href=\"https://ref.ly/Lam5:20-Lam5:22\">5:20–22)</a>. السؤال مبني على الاعتقاد بأن حكم ٱللهِ أبدي، ولا يمكنه أن يتخلى عن شعبه تمامًا. سوف يستعيد مملكته.</p><p>سفر المراثي يهمله العديد من المسيحيين. يستحق أن يُدرس أكثر. بيانه القوي بشأن البركات التي قد تأتي من المأساة هو رسالة مرتبطة بأي عصر، وهو واحد من أقوى التوضيحات لنتائج الخطية الموجودة في العهد القديم. لاهوته واضح ودقيق، يرسم صورة رائعة لأمانة ٱللهِ ضد الخلفية المظلمة لانهيار مدينة صِهْيَوْنَ.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"5483\" data-resourceType=\"TyndaleBibleDictionary\">إِرْمِيَا (شخص) #1؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5481\" data-resourceType=\"TyndaleBibleDictionary\">إسفر إرْمِيَا</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13028002",
          "start_ref_usfm": "1CH 28:2",
          "end_ref": "13028002",
          "end_ref_usfm": "1CH 28:2"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "23063001",
          "start_ref_usfm": "ISA 63:1",
          "end_ref": "23063001",
          "end_ref_usfm": "ISA 63:1"
        },
        {
          "start_ref": "24006025",
          "start_ref_usfm": "JER 6:25",
          "end_ref": "24006025",
          "end_ref_usfm": "JER 6:25"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24020010",
          "start_ref_usfm": "JER 20:10",
          "end_ref": "24020010",
          "end_ref_usfm": "JER 20:10"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24028003",
          "start_ref_usfm": "JER 28:3",
          "end_ref": "24028003",
          "end_ref_usfm": "JER 28:3"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "25001003",
          "start_ref_usfm": "LAM 1:3",
          "end_ref": "25001003",
          "end_ref_usfm": "LAM 1:3"
        },
        {
          "start_ref": "25001005",
          "start_ref_usfm": "LAM 1:5",
          "end_ref": "25001005",
          "end_ref_usfm": "LAM 1:5"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001008",
          "end_ref_usfm": "LAM 1:8"
        },
        {
          "start_ref": "25001014",
          "start_ref_usfm": "LAM 1:14",
          "end_ref": "25001014",
          "end_ref_usfm": "LAM 1:14"
        },
        {
          "start_ref": "25001018",
          "start_ref_usfm": "LAM 1:18",
          "end_ref": "25001018",
          "end_ref_usfm": "LAM 1:18"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001021",
          "end_ref_usfm": "LAM 1:21"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002001",
          "end_ref_usfm": "LAM 2:1"
        },
        {
          "start_ref": "25002013",
          "start_ref_usfm": "LAM 2:13",
          "end_ref": "25002013",
          "end_ref_usfm": "LAM 2:13"
        },
        {
          "start_ref": "25002014",
          "start_ref_usfm": "LAM 2:14",
          "end_ref": "25002014",
          "end_ref_usfm": "LAM 2:14"
        },
        {
          "start_ref": "25002017",
          "start_ref_usfm": "LAM 2:17",
          "end_ref": "25002017",
          "end_ref_usfm": "LAM 2:17"
        },
        {
          "start_ref": "25002022",
          "start_ref_usfm": "LAM 2:22",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003018",
          "start_ref_usfm": "LAM 3:18",
          "end_ref": "25003018",
          "end_ref_usfm": "LAM 3:18"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "25004013",
          "start_ref_usfm": "LAM 4:13",
          "end_ref": "25004013",
          "end_ref_usfm": "LAM 4:13"
        },
        {
          "start_ref": "25005008",
          "start_ref_usfm": "LAM 5:8",
          "end_ref": "25005008",
          "end_ref_usfm": "LAM 5:8"
        },
        {
          "start_ref": "25005019",
          "start_ref_usfm": "LAM 5:19",
          "end_ref": "25005019",
          "end_ref_usfm": "LAM 5:19"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "25003059",
          "start_ref_usfm": "LAM 3:59",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "24012014",
          "start_ref_usfm": "JER 12:14",
          "end_ref": "24012017",
          "end_ref_usfm": "JER 12:17"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004013",
          "end_ref_usfm": "MIC 4:13"
        },
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003023",
          "end_ref_usfm": "LAM 3:23"
        },
        {
          "start_ref": "25001008",
          "start_ref_usfm": "LAM 1:8",
          "end_ref": "25001009",
          "end_ref_usfm": "LAM 1:9"
        },
        {
          "start_ref": "25002005",
          "start_ref_usfm": "LAM 2:5",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003027",
          "end_ref_usfm": "LAM 3:27"
        },
        {
          "start_ref": "05028064",
          "start_ref_usfm": "DEU 28:64",
          "end_ref": "05028065",
          "end_ref_usfm": "DEU 28:65"
        },
        {
          "start_ref": "25001011",
          "start_ref_usfm": "LAM 1:11",
          "end_ref": "25001012",
          "end_ref_usfm": "LAM 1:12"
        },
        {
          "start_ref": "25001016",
          "start_ref_usfm": "LAM 1:16",
          "end_ref": "25001017",
          "end_ref_usfm": "LAM 1:17"
        },
        {
          "start_ref": "25001021",
          "start_ref_usfm": "LAM 1:21",
          "end_ref": "25001022",
          "end_ref_usfm": "LAM 1:22"
        },
        {
          "start_ref": "25002001",
          "start_ref_usfm": "LAM 2:1",
          "end_ref": "25002003",
          "end_ref_usfm": "LAM 2:3"
        },
        {
          "start_ref": "25002006",
          "start_ref_usfm": "LAM 2:6",
          "end_ref": "25002007",
          "end_ref_usfm": "LAM 2:7"
        },
        {
          "start_ref": "25003061",
          "start_ref_usfm": "LAM 3:61",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003022",
          "start_ref_usfm": "LAM 3:22",
          "end_ref": "25003024",
          "end_ref_usfm": "LAM 3:24"
        },
        {
          "start_ref": "25003058",
          "start_ref_usfm": "LAM 3:58",
          "end_ref": "25003066",
          "end_ref_usfm": "LAM 3:66"
        },
        {
          "start_ref": "25003001",
          "start_ref_usfm": "LAM 3:1",
          "end_ref": "25003017",
          "end_ref_usfm": "LAM 3:17"
        },
        {
          "start_ref": "25004001",
          "start_ref_usfm": "LAM 4:1",
          "end_ref": "25004016",
          "end_ref_usfm": "LAM 4:16"
        },
        {
          "start_ref": "25004012",
          "start_ref_usfm": "LAM 4:12",
          "end_ref": "25004020",
          "end_ref_usfm": "LAM 4:20"
        },
        {
          "start_ref": "25004021",
          "start_ref_usfm": "LAM 4:21",
          "end_ref": "25004022",
          "end_ref_usfm": "LAM 4:22"
        },
        {
          "start_ref": "25005001",
          "start_ref_usfm": "LAM 5:1",
          "end_ref": "25005018",
          "end_ref_usfm": "LAM 5:18"
        },
        {
          "start_ref": "25005020",
          "start_ref_usfm": "LAM 5:20",
          "end_ref": "25005022",
          "end_ref_usfm": "LAM 5:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5481,
          "content_id": 511085,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إرميا، سفر ",
          "language": "arb"
        },
        {
          "reference_id": 5483,
          "content_id": 335323,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إرميا (شخص)",
          "language": "arb"
        }
      ]
    }
  }
]