[
  {
    "content_id": 335253,
    "reference_id": 4103,
    "version": "1.0.0",
    "title": "سفر الجامعة",
    "media_type": "Text",
    "index_reference": "سفر الجامعة",
    "language": "arb",
    "content": "<h1>سفر الجامعة</h1><p>أحد أسفار الحكمة في العهد القديم. سفر الجامعة ذو طابع فلسفي، يطرح أسئلة عميقة حول معنى الوجود البشري وطبيعته.</p><p>“الجامعة” هو العنوان اليوناني للكتاب وقد دخل إلى الإنجليزية من الترجمة السبعينية (الترجمة اليونانية للعهد القديم). تماشياً مع ممارسة يهودية مبكرة لتبني الكلمات الأولى من الكتاب كعنوان، فإن العنوان العبري للجامعة هو &quot;كلمات الجامعة، ابن داود، ملك في أورشليم.&quot; يُعرف أيضًا ببساطة باسم &quot;الجامعة&quot;.</p><p>المصطلح &quot;الجامعة&quot; هو العنوان الذي يستخدمه المؤلف لنفسه طوال السفر (<a href=\"https://ref.ly/Eccl1:1-Eccl1:2,Eccl1:12\">جامعة 1:1–2، 12؛</a> <a href=\"https://ref.ly/Eccl7:27\">7:27</a>; <a href=\"https://ref.ly/Eccl12:8-Eccl12:10\">12:8–10</a>). وهو الشكل الفعلي في اللغة العبرية لكلمة تعني &quot;التجمع&quot;، وبالتالي يبدو أنه يشير إلى شخص يتحدث في تجمع. وقد تُرجم الكلمة غالبًا إلى &quot;الواعظ&quot; في الإنجليزية. ومع ذلك، نظرًا للطبيعة الفلسفية للكتاب، قد يشير العنوان إلى وظيفة المؤلف أو مكانته كقائد في مجتمع الحكماء.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الغرض والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>مؤلفانية سفر الجامعة تطرح أسئلة معقدة، التي يختلف عليها أساتذة الكتاب المقدس. كانت التقاليد اليهودية المبكرة منقسمة حول هذه المسألة، إذ نسب البعض السفر إلى الملك حزقيا ومدرسته، وكذلك إلى الملك سليمان.</p><p>غالبًا ما يتم الاستناد إلى الأدلة الداخلية لدعم سليمان كاتبًا لسفر الجامعة. تُنسب الآية الأولى تأليف الكتاب إلى &quot;ابن داود&quot;. تشير مقاطع أخرى (مثل <a href=\"https://ref.ly/Eccl1:16-Eccl1:17\">1:16–17</a>؛ <a href=\"https://ref.ly/Eccl2:6-Eccl2:7\">2:6–7</a>) أيضًا إلى سليمان، الذي خلف داود ملكًا للمملكة المتحدة لإسرائيل. أولئك الذين يرفضون كتابة سليمان يفسرون مثل هذه الإشارات كأساليب أدبية، كتبها مؤلف غير معروف لاحقًا لاستخدام تفاني سليمان للحكمة كإطار لأفكاره الخاصة حول غرض الحياة ومعناها.</p><p>تم الاستشهاد بعدد من المقاطع في الكتاب لدعم فكرة أن المؤلف ليس سليمان. بعض العلماء يزعمون أنه لو كان السفر قد كتبه سليمان، لما استخدم الزمن الماضي عن حكمه &quot;على إسرائيل في القدس&quot; (<a href=\"https://ref.ly/Eccl1:12\">1:12</a>). ومع ذلك، يشير مؤيدو فكرة أن سليمان هو الكاتب إلى أن الفعل العبري &quot;كان&quot; يمكن أن يعني أيضًا &quot;أصبح&quot;، مما يشير إلى أن سليمان أصبح ملكًا في أورشليم.</p><p>كما يُزعم أيضًا أن <a href=\"https://ref.ly/Eccl1:16\">1:16</a> يدعم تاريخ كتابة من قبل مؤلف عاش بعد سليمان بفترة طويلة. يقولون إن سليمان لم يكن ليقول إنه كان أحكم من &quot;<span>كُلِّ مَنْ كَانَ قَبْلِي عَلَى أُورُشَلِيمَ</span>&quot;، لأن ذلك سيشير إلى سلسلة طويلة من الملوك قبله. ولكن ربما كان المؤلف يقصد الرجال الحكماء البارزين بدلاً من الملوك (انظر <a href=\"https://ref.ly/1Kgs4:31\">1&nbsp;ملوك 4:31</a>).</p><p>إحدى الصعوبات الرئيسة مع نسبة التأليف لسليمان هي حقيقة أن تاريخ العهد القديم لا يسجل فترة من النهضة الروحية في حياة سليمان كخلفية لكتاب الجامعة. ومع ذلك، فإن هذا ليس حجة قاطعة، لأن الأفكار المسجلة في الكتاب ذات طبيعة شخصية للغاية. تتعامل الكتب التاريخية في العهد القديم بشكل أساسي مع التطورات التاريخية، وتذكر الجوانب الشخصية للحياة البشرية فقط إذ تؤثر في مقاصد الله كما تنعكس في التاريخ الوطني. في الواقع، سيكون من المفاجئ إذا تم ذكر الصراعات الشخصية الشديدة المسجلة في الجامعة من قبل الكتاب التاريخيين.</p><p>مسألة الكاتب هي مسألة صعبة، ولكن لا يبدو أن هناك دليلًا قاطعًا ضد سليمان ليكون هو الكاتب لسفر الجامعة.</p><h2>التاريخ</h2><p>الغالبية العظمى من أساتذة الكتاب المقدس الذين يؤيدون أن سليمان هو كاتب سفر الجامعة يحددون تاريخ الكتاب في السنوات الأخيرة من حكم سليمان (نحو 940 قبل الميلاد). وبالتالي، يكون الكتاب قد كتب في العصر الذهبي للحكمة الإسرائيلية، بواسطة أحد أبرز المؤيدين لتعليم الحكمة.</p><p>أولئك الذين ينكرون أن سليمان هو المؤلف يختلفون فيما بينهم حيال تاريخ كتابة السفر، لكن معظمهم يؤرخونه في الفترة بعد السبي. من الصعب الحفاظ على تاريخ المكابيين (نحو 165 قبل الميلاد)، لأن أجزاء من الكتاب، مؤرخة في القرن الثاني قبل الميلاد، تم العثور عليها في موقع قمران على البحر الميت. أيضًا، تأثر الكتاب المنحول &quot;حكمة يشوع بن سيراخ&quot;، الذي كتب على الأرجح في أوائل القرن الثاني قبل الميلاد، بشدة بكتاب الجامعة. هذه العوامل تترك وقتًا قليلاً لكتابة وتداول السفر في فترة المكابيين.</p><p>قام عدد من العلماء المحافظين، مثل فرانز دليتش وإي. جي. يونغ، بتحديد تاريخ الكتاب في القرن الخامس قبل الميلاد. بينما يعتبره العديد من الآخرين وثيقة من القرن الثالث قبل الميلاد.</p><h3>الأدلة الداخلية</h3><p>جرت محاولات لتحديد تاريخ كتابة سفر الجامعة من خلال الإشارات التاريخية المزعومة. لكن الملاحظات الكئيبة الموجودة في مقاطع مثل <a href=\"https://ref.ly/Eccl1:2-Eccl1:11\">1:2–11</a> و<a href=\"https://ref.ly/Eccl3:1-Eccl3:15\">3:1–15</a> قد لا تكون أكثر من استنتاجات الكاتب عن فراغ الحياة. لا تشير بالضرورة إلى أن الكتاب كُتب في زمن تدهور وطني أو انحلال اجتماعي داخل إسرائيل، وهو زمن لا يتناسب مع عهد سليمان.</p><p>يُزعم أيضًا أن الكتاب يحتوي على تلميحات إلى المفاهيم الفلسفية اليونانية. وهذا يشير إلى أنه كُتب في وقت ما بعد الهيلينة التي شهدها العالم السوري الفلسطيني نتيجة فتوحات الإسكندر الأكبر (356–323 قبل الميلاد).</p><p>أحد تلك المفاهيم الفلسفية هو &quot;الاعتدال الذهبي&quot; الذي طرحه أرسطو. يدعو الاعتدال الذهبي إلى تجنب التطرف في السعي لتحقيق الرضا في الحياة، وهو ما ينعكس في <a href=\"https://ref.ly/Eccl7:14-Eccl7:18\">سفر الجامعة 7:14–18</a>. يوجد نفس المفهوم في أدب الحكمة المصري (<em>تعليمات آمين-إيم-أوبت</em> 9.14)، وكذلك في أدب الحكمة الآرامي. في واحدة من أروع أمثلة الحكمة الآرامية، <em>كلمات أحيقار،</em> يُعبر عن الاعتدال الذهبي في الكلمات &quot;لا تكن (أكثر من اللازم) حلوًا، لئلا [يبتلعوك]؛ لا تكن (أكثر من اللازم) مرًا [<em>لئلا يبصقوك</em>].&quot; لكن مفهوم الاعتدال الذهبي لا يحتاج إلى الإشارة إلى فترة معينة من الفكر؛ قد يمثل ببساطة نوعًا أساسيًا من الحكمة التي يتشاركها الناس في جميع الأوقات وجميع الخلفيات العرقية.</p><h3>الاعتبارات اللغوية</h3><p>القضية الأكثر أهمية في تأريخ سفر الجامعة هي طبيعة لغة الكتاب. العبرية في سفر الجامعة فريدة، تختلف أسلوبياً ولغوياً عن كتب العهد القديم في القرن الخامس مثل عزرا ونحميا وزكريا.</p><p>يجادل بعض العلماء بأن لغة سفر الجامعة تأثرت بشدة بالأرامية، وبعليه كُتب السفر في وقت كانت فيه اللغة الأرامية مؤثرة في العالم الناطق بالعبرية. بينما يرى آخرون أن خصوصيات العبرية يجب أن تُفهم على أنها تشابهات مع اللهجات الكنعانية-الفينيقية.</p><p>غالبًا ما يُقال إن العبرية في السفر تشبه العبرية المشناهية اللاحقة، خاصة في استخدامها للضمير النسبي. ومع ذلك، فإن لغة سفر الجامعة تختلف عن المشناه بطرق أخرى.</p><p>يمكن أن تشير الأدلة اللغوية إلى تاريخ متأخر للكتاب، ولكن من الممكن أيضًا أن يكون سليمان قد كتب بأسلوب أدبي تأثر بشدة بالأدب الفينيقي. قد يكون هذا الأسلوب قد أصبح معيارًا للنوع الأدبي الذي ينتمي إليه سفر الجامعة. خلال عهد سليمان، كانت الاتصالات بين فلسطين وفينيقيا شائعة جدًا.</p><h2>الغرض والتعليم اللاهوتي</h2><p>يظهر سفر الجامعة عدم جدوى النظرة العالمية التي لا تتجاوز حدود التجربة البشرية لتشمل الله. يسعى إلى إظهار أن الرضا الحقيقي يمكن تحقيقه في كون يبدو وكأنه ليس أكثر من سلسلة من الدورات المرهقة - كون محبوس فيه الناس دون وسيلة واضحة للهروب. وفقًا للجامعة، يمكن تحقيق الحرية من خلال مخافة الله والإيمان بأن الله سيحكم في النهاية على كل شيء بعدل. وهكذا، فإن للحياة هدفًا وغرضًا ستصل إليه، على الرغم من أنه في سياق التاريخ وعمليات العالم المادي، قد لا يبدو الأمر كذلك.</p><p>المبدأ اللاهوتي الرئيس للكتاب هو أن الله ليس غير مهتم بمسار الأحداث البشرية وما فيها من ظلم فادح. سوف يحكم على كل عمل. لذلك، للحياة هدف، وللأفعال البشرية معنى.</p><p>غالبًا ما يُتهم الجامعة بامتلاكه نظرة تشاؤمية للحياة. لا يمكن للمرء قراءة مقاطع مثل <a href=\"https://ref.ly/Eccl1:12-Eccl1:14,Eccl1:18\">1:12–14, 18</a> و<a href=\"https://ref.ly/Eccl2:1-Eccl2:9,Eccl2:18-Eccl2:23\">2:1–9, 18–23</a> من دون الشعور بعجزه عندما رأى ما بدا وكأنه وجود فارغ. لكن تشاؤم الجامعة كان يتعلق بالحياة بعيدًا عن الله. بالنسبة له، لم تكن لمثل هذه الحياة أي معنى.</p><p>ينبثق خير إيجابي من السفر، ومع ذلك، غالبًا ما يتم تجاهله. يتحدث الجامعة بمصطلحات مطلقة بينما ينسج حجته. هناك خير مطلق للناس وهم يعيشون في عالم يبدو بلا معنى. هذا الخير هو الاستمتاع بهدايا الله لشعبه. لذا فإن الجامعة ليس متشائمًا تمامًا. عندما يرفع آفاق نظرته للعالم ليشمل يد الله في العمل في العالم، يصبح متفائلًا. ولكن عندما ينظر إلى الحياة من دون الله، يكون متشائمًا، لأن مثل هذه النظرة لا تقدم سوى اليأس.</p><p>تتضح &quot;لاهوت القناعة&quot; للجامعة في مقاطع مثل <a href=\"https://ref.ly/Eccl2:24-Eccl2:25\">2:24–25</a>، و<a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">3:10–13</a>، و<a href=\"https://ref.ly/Eccl3:22\">3:22</a>. يبدو أن المقطع الأول يعبر عن وجهة نظر حياتية مادية، مما يجعل الأكل والشرب الهدف الرئيس. تعبير &quot;الأكل والشرب&quot; هو تعبير سامي يبدو أنه يعبر عن الروتين اليومي للحياة (راجع <a href=\"https://ref.ly/Jer22:15\">إرميا 22:15</a>؛ <a href=\"https://ref.ly/Luke17:27-Luke17:28\">لوقا 17:27–28</a>). استخدام الجامعة للعبارة يعني ببساطة أن على المرء أن يستمتع بعناية الله. الحياة يجب أن تُستمتع، لا تُتحمل.</p><p>في <a href=\"https://ref.ly/Eccl3:10-Eccl3:13\">3:10–13</a> يطرح الجامعة اللغز العظيم للبشرية: لقد وضع الله معرفة الأبدية في العقل البشري. أي أنه جعل العقل قادرًا على تجاوز حدود الوجود المادي. ومع ذلك، فإن هذه القدرة على تصور الأبدية لا تفسر جميع مقاصد الله. لذلك، من الجيد للإنسان ببساطة أن يقبل حدود الإنسان ويستمتع بأي معرفة يمنحها الله.</p><p><a href=\"https://ref.ly/Eccl3:16-Eccl4:3\">جامعة 3:16–4:3</a> هو جزء صعب من الكتاب. هناك يلاحظ الجامعة عدم المساواة في الحياة ويستنتج أن الله يسمح بمثل هذه الأمور لغرض &quot;غربلة&quot; الناس ليظهر لهم أنهم ليسوا أكثر من الحيوانات. يظهر نفس المبدأ في <a href=\"https://ref.ly/Eccl8:11\">8:11</a>، حيث يلاحظ الجامعة أنه عندما يمر الشر بلا عقاب، يتشجع الأشرار على الاستمرار في فعل الشر. في <a href=\"https://ref.ly/Eccl3:18\">3:18</a> يؤكد أن الظلم موجود في العالم لتمييز الخير عن الأشرار. يجب أن تُترجم العبارة العبرية في هذا التأكيد &quot;في حد ذاتها&quot;. أي، عند النظر إليها بمفردها، بعيدًا عن الله، فإن البشرية ليست أفضل من الحيوانات. إذا تبنى المرء نظرة للعالم تستبعد الله، فلا يمكن معرفة ما يكمن وراء القبر (<a href=\"https://ref.ly/Eccl3:21\">3:21</a>). سيتم تصحيح عدم المساواة التي يلاحظها الجامعة فقط في يوم الدينونة. لذلك، من الأفضل للإنسان أن يكون راضيًا عن عناية الله وألا يقلق بشأن الغد (<a href=\"https://ref.ly/Eccl3:22\">3:22</a>).</p><p>المفتاح لفهم سفر الجامعة هو العبارة المتكررة &quot;تحت الشمس&quot;. هذه العبارة تحدد منظور الجامعة. هو لا يحكم على كل التجارب البشرية بأنها باطلة. بل، هو يلاحظ الحياة &quot;تحت الشمس&quot;، أو بعيدًا عن الله، بأنها باطلة. الرسول بولس أصدر نفس الحكم على العالم المخلوق في <a href=\"https://ref.ly/Rom8:20-Rom8:23\">رومية 8:20–23</a>، لكنه استمر ليقول إن الله يستخدم كل الأشياء في عالمه لتحقيق نتائج جيدة لشعبه (<a href=\"https://ref.ly/Rom8:28\">رومية 8:28</a>). وجهة نظر الجامعة مفيدة بالمثل.</p><p>غالبًا ما تم تفسير الجامعة على أنه يعبر عن وجهة نظر أبيقورية للحياة، أن الأكل والشرب هما أعلى خير للإنسانية. في <a href=\"https://ref.ly/Eccl2:1-Eccl2:8\">2:1–8</a>، يختبر المتعة ويجدها عديمة الجدوى. ويخلص إلى أن المتعة ليست خيرًا مطلقًا. تشير المقاطع التي تتحدث عن الأكل والشرب فقط إلى الاستمتاع بتلك الأشياء الجيدة والضرورية التي تأتي من يد الله.</p><h2>المحتوى</h2><h3>عبثية دورة التاريخ والطبيعة (<a href=\"https://ref.ly/Eccl1:1-Eccl1:11\">1:1–11</a>)</h3><p>يبدأ الجامعة تأملاته في عبثية الحياة بملاحظة فراغها والافتقار الظاهر للهدف في عمليات الطبيعة. الجهد البشري بلا جدوى (<a href=\"https://ref.ly/Eccl1:3\">1:3</a>)، والدورة اللامتناهية للحياة والتاريخ بلا معنى (<a href=\"https://ref.ly/Eccl1:4-Eccl1:11\">1:4–11</a>).</p><h3>عبثية تجربة الجامعة الشخصية (<a href=\"https://ref.ly/Eccl1:12-Eccl2:26\">1:12–2:26</a>)</h3><p>في هذا القسم الدرامي، ينظر الجامعة إلى الوراء ليلاحظ عبثية جوانب من حياته التي قد يعتبرها البعض ذات قيمة كبيرة. يتذكر بحثه عن الحكمة، لكنه يعلن أن الفلسفة البشرية عبثية (<a href=\"https://ref.ly/Eccl1:12-Eccl1:18\">1:12–18</a>). كما انتهى بحثه عن المتعة (<a href=\"https://ref.ly/Eccl2:1-Eccl2:11\">2:1–11</a>) بالعبثية. في ضوء هذا الاستنتاج، بالكاد يطرح الجامعة تحقيق المتعة كأعلى خير في الحياة. البحث عن الحقائق الفلسفية الصالحة مرهق وعبثي في نتيجته (الأعداد <a href=\"https://ref.ly/Eccl2:12-Eccl2:17\">12–17</a>). العمل البشري أيضًا باطل (الأعداد <a href=\"https://ref.ly/Eccl2:18-Eccl2:23\">18–23</a>)، لأن المرء لا يمكن أن يكون متأكدًا من سيرث مكافأة جهده (العدد <a href=\"https://ref.ly/Eccl2:21\">21</a>). يخلص الجامعة إلى أن أعظم خير هو قبول عناية الله بفرح (الأعداد <a href=\"https://ref.ly/Eccl2:24-Eccl2:26\">24–26</a>)، وهي ملاحظة متفائلة في رسالته.</p><h3>محنة الإنسانية بعيدًا عن الله (<a href=\"https://ref.ly/Eccl3:1-Eccl3:22\">3:1–22</a>)</h3><p>البيان المألوف للجامعة بأن لكل شيء في الحياة وقته (<a href=\"https://ref.ly/Eccl3:1-Eccl3:9\">3:1–9</a>) غالبًا ما تم تفسيره على أنه قضاء وقدر بفظاظة. لكن من الأرجح أن تلك الآيات تعرض عدم قابلية تغيير ظروف الحياة. البشر محبوسون في استمرارية لا يمكن الهروب منها، ومع ذلك يستطيع الناس التفكير بطرق تتجاوز المادي (الآية <a href=\"https://ref.ly/Eccl3:11\">11</a>). هذا هو لغز البشرية. عند النظر بعيدًا عن الله، فإن الناس في الواقع ليسوا أفضل من الحيوانات (الآيات <a href=\"https://ref.ly/Eccl3:19-Eccl3:20\">19–20</a>).</p><h3>الاستنتاجات الناتجة عن ملاحظات الجامعة (<a href=\"https://ref.ly/Eccl4:1-Eccl4:16\">4:1–16</a>)</h3><p>يبدأ المؤلف بنظرة قاتمة للحياة (<a href=\"https://ref.ly/Eccl4:1-Eccl4:3\">4:1–3</a>) لكنه يستمر في استخلاص استنتاجات ذات قيمة دائمة. يشير، على سبيل المثال، إلى أن صعوبات الحياة من الأفضل مواجهتها مع شريك بدلاً من وحدك (مقطع <a href=\"https://ref.ly/Eccl4:9-Eccl4:12\">9–12</a>).</p><h3>عبثية العيش فحسب من أجل الذات (<a href=\"https://ref.ly/Eccl5:1-Eccl6:12\">5:1–6:12</a>)</h3><p>يقدم الجامعة إدانة قوية للحياة الأنانية من خلال التركيز على الله (<a href=\"https://ref.ly/Eccl5:1-Eccl5:2,Eccl5:4-Eccl5:6\">5:1–2, 4–6</a>). إدانته لسوء استخدام الثروات واهتمامه بالفقراء (<a href=\"https://ref.ly/Eccl5:8-Eccl6:9\">5:8–6:9</a>) هي موضوعات أكد عليها لاحقًا العهد الجديد.</p><h3>الحكمة للحياة (<a href=\"https://ref.ly/Eccl7:1-Eccl8:17\">7:1–8:17</a>)</h3><p>هذا المثال الرائع من أدب الحكمة في العهد القديم يستخدم نمطًا مثليًا (<a href=\"https://ref.ly/Eccl7:1-Eccl7:13\">7:1–13</a>) ومرجعيات شخصية (الآيات <a href=\"https://ref.ly/Eccl7:23-Eccl7:29\">23–29</a>) لتقديم نظرة حول كيفية العثور على الرضا الحقيقي. تدعم الفقرة بأكملها فضيلة الحكمة الإلهية. تبرز لاهوت الجامعة للرضا ملاحظته أن الله هو مصدر الشدة والرخاء أيضًا (آية <a href=\"https://ref.ly/Eccl7:14\">14</a>). يؤكد أنه ينبغي للمرء قبول كليهما كونهما من الله. بتطبيق الحكمة على السلطة الحكومية (<a href=\"https://ref.ly/Eccl8:2-Eccl8:9\">8:2–9</a>)، ينصح الجامعة القارئ بطاعة السلطات. قدم الرسول بولس النصيحة عينها في <a href=\"https://ref.ly/Eccl13:1-Eccl13:14\">رومية 13</a>. يضرب الجامعة نغمة متفائلة (<a href=\"https://ref.ly/Eccl8:13\">8:13</a>)، ممجدًا الخوف من الله. الكاتب ليس متشائمًا تمامًا، لأنه يظهر أن الخوف من الله يؤدي إلى الرضا الحقيقي.</p><h3>ملاحظات حول مظالم الحياة الظاهرة (<a href=\"https://ref.ly/Eccl9:1-Eccl9:18\">9:1–18</a>)</h3><p>&quot;تحت الشمس&quot;، أي بعيدًا عن الله، لا توجد اختلافات واضحة بين البشر (<a href=\"https://ref.ly/Eccl9:1-Eccl9:6,Eccl9:11-Eccl9:12\">9:1–6، 11–12</a>). الأعمال العظيمة غالبًا ما تمر دون ملاحظة ودون شكر (الآيات <a href=\"https://ref.ly/Eccl9:13-Eccl9:16\">13–16</a>). يجب على الشخص أن يكون راضيًا، لأن الحياة تقدم بعض الفوائد (مقطع <a href=\"https://ref.ly/Eccl9:7-Eccl9:10\">7–10</a>).</p><h3>الحكمة والجهل (<a href=\"https://ref.ly/Eccl10:1-Eccl10:20\">10:1–20</a>)</h3><p>الحكمة في العهد القديم تعني بالأساس معرفة الله، والحمق هو رفض الله. يوضح الجامعة كيف يمكن أن تؤدي الحكمة إلى الكرامة والرضا، وكيف يمكن أن يؤدي الحمق إلى الخراب.</p><h3>خاتمة الجامعة - مخافة الله (<a href=\"https://ref.ly/Eccl11:1-Eccl12:14\">11:1–12:14</a>)</h3><p>بدأ سفر الجامعة بإعلان عن عبثية كل الخليقة، وينتهي بالجامعة وهو ينظر إلى ما وراء آفاقه الكئيبة ليرى الله. يبدأ الأصحاح <a href=\"https://ref.ly/Eccl11:1-Eccl11:10\">11</a> ببيان عن عدم قدرة الإنسان على فهم طرق الله. وعلى الرغم من أن الناس من المفترض أن يستمتعوا بالحياة، يجب عليهم أن يتذكروا أن المستقبل سيجلب حكم الله (<a href=\"https://ref.ly/Eccl11:9-Eccl11:10\">11:9–10</a>). بعد تقديم وصف جميل للشيخوخة (<a href=\"https://ref.ly/Eccl12:1-Eccl12:8\">12:1–8</a>) وتشجيع القارئ على مخافة الله في الشباب، يعلن الجامعة استنتاجه. واجب الإنسان كله هو مخافة الله (الآيات <a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">13–14</a>). ستنفجر متعة الشباب مثل الفقاعة ومن دون الله، لن يكون للمرء في النهاية أي شيء. يمكن أن تأتي الرضا فقط عندما يخاف الإنسان الله. الحياة بدون الله هي العبثية المطلقة.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">سليمان (الملك النبي)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8245\" data-resourceType=\"TyndaleBibleDictionary\">الحكمة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">أدب الحكمة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11004031",
          "start_ref_usfm": "1KI 4:31",
          "end_ref": "11004031",
          "end_ref_usfm": "1KI 4:31"
        },
        {
          "start_ref": "21001003",
          "start_ref_usfm": "ECC 1:3",
          "end_ref": "21001003",
          "end_ref_usfm": "ECC 1:3"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001012",
          "end_ref_usfm": "ECC 1:12"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001016",
          "end_ref_usfm": "ECC 1:16"
        },
        {
          "start_ref": "21001018",
          "start_ref_usfm": "ECC 1:18",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002021",
          "start_ref_usfm": "ECC 2:21",
          "end_ref": "21002021",
          "end_ref_usfm": "ECC 2:21"
        },
        {
          "start_ref": "21003011",
          "start_ref_usfm": "ECC 3:11",
          "end_ref": "21003011",
          "end_ref_usfm": "ECC 3:11"
        },
        {
          "start_ref": "21003018",
          "start_ref_usfm": "ECC 3:18",
          "end_ref": "21003018",
          "end_ref_usfm": "ECC 3:18"
        },
        {
          "start_ref": "21003021",
          "start_ref_usfm": "ECC 3:21",
          "end_ref": "21003021",
          "end_ref_usfm": "ECC 3:21"
        },
        {
          "start_ref": "21003022",
          "start_ref_usfm": "ECC 3:22",
          "end_ref": "21003022",
          "end_ref_usfm": "ECC 3:22"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007014",
          "end_ref_usfm": "ECC 7:14"
        },
        {
          "start_ref": "21007027",
          "start_ref_usfm": "ECC 7:27",
          "end_ref": "21007027",
          "end_ref_usfm": "ECC 7:27"
        },
        {
          "start_ref": "21008011",
          "start_ref_usfm": "ECC 8:11",
          "end_ref": "21008011",
          "end_ref_usfm": "ECC 8:11"
        },
        {
          "start_ref": "21008013",
          "start_ref_usfm": "ECC 8:13",
          "end_ref": "21008013",
          "end_ref_usfm": "ECC 8:13"
        },
        {
          "start_ref": "24022015",
          "start_ref_usfm": "JER 22:15",
          "end_ref": "24022015",
          "end_ref_usfm": "JER 22:15"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "21003019",
          "start_ref_usfm": "ECC 3:19",
          "end_ref": "21003020",
          "end_ref_usfm": "ECC 3:20"
        },
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001002",
          "end_ref_usfm": "ECC 1:2"
        },
        {
          "start_ref": "21012008",
          "start_ref_usfm": "ECC 12:8",
          "end_ref": "21012010",
          "end_ref_usfm": "ECC 12:10"
        },
        {
          "start_ref": "21001016",
          "start_ref_usfm": "ECC 1:16",
          "end_ref": "21001017",
          "end_ref_usfm": "ECC 1:17"
        },
        {
          "start_ref": "21002006",
          "start_ref_usfm": "ECC 2:6",
          "end_ref": "21002007",
          "end_ref_usfm": "ECC 2:7"
        },
        {
          "start_ref": "21001002",
          "start_ref_usfm": "ECC 1:2",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003015",
          "end_ref_usfm": "ECC 3:15"
        },
        {
          "start_ref": "21007014",
          "start_ref_usfm": "ECC 7:14",
          "end_ref": "21007018",
          "end_ref_usfm": "ECC 7:18"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001014",
          "end_ref_usfm": "ECC 1:14"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002009",
          "end_ref_usfm": "ECC 2:9"
        },
        {
          "start_ref": "21002018",
          "start_ref_usfm": "ECC 2:18",
          "end_ref": "21002023",
          "end_ref_usfm": "ECC 2:23"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002025",
          "end_ref_usfm": "ECC 2:25"
        },
        {
          "start_ref": "21003010",
          "start_ref_usfm": "ECC 3:10",
          "end_ref": "21003013",
          "end_ref_usfm": "ECC 3:13"
        },
        {
          "start_ref": "42017027",
          "start_ref_usfm": "LUK 17:27",
          "end_ref": "42017028",
          "end_ref_usfm": "LUK 17:28"
        },
        {
          "start_ref": "21003016",
          "start_ref_usfm": "ECC 3:16",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008023",
          "end_ref_usfm": "ROM 8:23"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002008",
          "end_ref_usfm": "ECC 2:8"
        },
        {
          "start_ref": "21001004",
          "start_ref_usfm": "ECC 1:4",
          "end_ref": "21001011",
          "end_ref_usfm": "ECC 1:11"
        },
        {
          "start_ref": "21001012",
          "start_ref_usfm": "ECC 1:12",
          "end_ref": "21001018",
          "end_ref_usfm": "ECC 1:18"
        },
        {
          "start_ref": "21002001",
          "start_ref_usfm": "ECC 2:1",
          "end_ref": "21002011",
          "end_ref_usfm": "ECC 2:11"
        },
        {
          "start_ref": "21002012",
          "start_ref_usfm": "ECC 2:12",
          "end_ref": "21002017",
          "end_ref_usfm": "ECC 2:17"
        },
        {
          "start_ref": "21002024",
          "start_ref_usfm": "ECC 2:24",
          "end_ref": "21002026",
          "end_ref_usfm": "ECC 2:26"
        },
        {
          "start_ref": "21003001",
          "start_ref_usfm": "ECC 3:1",
          "end_ref": "21003009",
          "end_ref_usfm": "ECC 3:9"
        },
        {
          "start_ref": "21004001",
          "start_ref_usfm": "ECC 4:1",
          "end_ref": "21004003",
          "end_ref_usfm": "ECC 4:3"
        },
        {
          "start_ref": "21004009",
          "start_ref_usfm": "ECC 4:9",
          "end_ref": "21004012",
          "end_ref_usfm": "ECC 4:12"
        },
        {
          "start_ref": "21005001",
          "start_ref_usfm": "ECC 5:1",
          "end_ref": "21005002",
          "end_ref_usfm": "ECC 5:2"
        },
        {
          "start_ref": "21005004",
          "start_ref_usfm": "ECC 5:4",
          "end_ref": "21005006",
          "end_ref_usfm": "ECC 5:6"
        },
        {
          "start_ref": "21005008",
          "start_ref_usfm": "ECC 5:8",
          "end_ref": "21006009",
          "end_ref_usfm": "ECC 6:9"
        },
        {
          "start_ref": "21007001",
          "start_ref_usfm": "ECC 7:1",
          "end_ref": "21007013",
          "end_ref_usfm": "ECC 7:13"
        },
        {
          "start_ref": "21007023",
          "start_ref_usfm": "ECC 7:23",
          "end_ref": "21007029",
          "end_ref_usfm": "ECC 7:29"
        },
        {
          "start_ref": "21008002",
          "start_ref_usfm": "ECC 8:2",
          "end_ref": "21008009",
          "end_ref_usfm": "ECC 8:9"
        },
        {
          "start_ref": "21013001",
          "start_ref_usfm": "ECC 13:1",
          "end_ref": "21013014",
          "end_ref_usfm": "ECC 13:14"
        },
        {
          "start_ref": "21009001",
          "start_ref_usfm": "ECC 9:1",
          "end_ref": "21009006",
          "end_ref_usfm": "ECC 9:6"
        },
        {
          "start_ref": "21009011",
          "start_ref_usfm": "ECC 9:11",
          "end_ref": "21009012",
          "end_ref_usfm": "ECC 9:12"
        },
        {
          "start_ref": "21009013",
          "start_ref_usfm": "ECC 9:13",
          "end_ref": "21009016",
          "end_ref_usfm": "ECC 9:16"
        },
        {
          "start_ref": "21009007",
          "start_ref_usfm": "ECC 9:7",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "21011001",
          "start_ref_usfm": "ECC 11:1",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21011009",
          "start_ref_usfm": "ECC 11:9",
          "end_ref": "21011010",
          "end_ref_usfm": "ECC 11:10"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012008",
          "end_ref_usfm": "ECC 12:8"
        },
        {
          "start_ref": "21012013",
          "start_ref_usfm": "ECC 12:13",
          "end_ref": "21012014",
          "end_ref_usfm": "ECC 12:14"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 490696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سليمان (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 8242,
          "content_id": 512707,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أدب الحكمة",
          "language": "arb"
        },
        {
          "reference_id": 8245,
          "content_id": 332013,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الحكمة",
          "language": "arb"
        }
      ]
    }
  }
]