[
  {
    "content_id": 335490,
    "reference_id": 7243,
    "title": "سِفْر راعوث",
    "media_type": "Text",
    "index_reference": "سِفْر راعوث",
    "language": "arb",
    "content": "<h1>سِفْر راعوث</h1><p><span>نظرة عامَّة تمهيديَّة</span></p><p>•&nbsp;المُؤَلِّف والتاريخ</p><p>•&nbsp;الغَرَض</p><p>•&nbsp;المُحتَوَى</p><p>•&nbsp;الرسالة</p><h2>المُؤَلِّف والتاريخ</h2><p>مُؤَلِّف السِّفْر غير معروف. مسألة التأليف لها صِلَة خاصَّة بتاريخ الكتابة، ويُوَفِّر عدد قليل من القرائن تخمينًا مدروسًا على الأقل. لابُدَّ أن يكون السِّفْر قد كُتِبَ في وقتٍ ما بعد بداية حُكْم داود. المعلومات المذكورة في <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">راعوث 4:18–22</a>، والتي تتعلَّق بالأهميَّة التاريخيَّة لراعوث كَجَدَّة داود الكبرى، تُثبِت ذلك. بالنظر إلى أنَّ الزيجات الأجنبيَّة لم تَكُنْ مقبولة في سِفْر راعوث، فمن غير الممكن تقريبًا أن يكون قد كُتِبَ خلال الفترة التي بدأ فيها سُلَيْمان سياسته الخاصَّة بالزيجات الأجنبيَّة. أيضًا، رُبَّما دفعت صداقة داود الوثيقة مع موآب شخصًا ما في مملكته لكتابة السِّفْر، مُقَدِّمًا بذلك مُبَرِّرًا موضوعيًّا لأفعال داود (اُنْظُرْ <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1&nbsp;صموئيل 22:3–5</a>). بناءً على ذلك، رُبَّما كان المُؤَلِّف شخصًا مُقَرَّبًا من داود، رُبَّما صموئيل أو ناثان أو أبياثار.</p><p>تُبَيِّن العبارة الافتتاحيَّة &quot;<span>حَدَثَ فِي أَيَّامِ حُكْمِ الْقُضَاةِ...</span>&quot; زَمَن السَّرْد. يُرَجَّح أنَّ أزمنة القضاة تُشَكِّل فترة تَبلُغ حوالي 300 عام، تبدأ بقضاء <span>عُثْنِيئِيل </span>وتنتهي بقضاء شمشون، مع أنَّ صموئيل عمل أيضًا كقاضٍ. إذا كانت معلومات الأنساب كاملة في <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">راعوث 4:18–22</a>، تكون الأحداث قد وقعت أثناء حياة جَدِّ داود الأكبر وتُحَدِّد ميلاد جَدِّهِ. مع السماح بفترة جيل مُدَّتها 35 عامًا، ستكون الأحداث قد وقعت في حدود مطلع القرن الـ 11 ق.م، أو قبل ولادة داود بحوالي 100 عام.</p><h2>الغَرَض</h2><p>يرتبط غَرَض السِّفْر ارتباطًا وثيقًا بتاريخ تأليفه. بافتراض تاريخ مُبَكِّر، أي تاريخ قريب من حياة داود، فلابُدَّ أن يكون الهدف الرئيسي للسِّفر هو توثيق سلالة داود. يمكن اعتبار السِّفْر تبريرًا لضَمِّ <span>الْمُوآبِيَّة </span>التَّقِيَّة إلى أُمَّة إسرائيل.</p><h2>المُحتَوَى</h2><h3>مُقَدِّمَة (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1:1–5</a>)</h3><p>بسبب المجاعة، عَبَرَ أَلِيمَالِكُ، مع <span>امْرَأَتِهِ نُعْمِي وَابْنَيْهِ مَحْلُون وَكِلْيُون،</span> الأردن ليقيموا فترة من الوقت في موآب، حيث يوجد ما يكفي من ال<span>مُؤَن</span>. يموت الابنان بعد الزواج من <span>امْرَأَتَيْنِ مُوآبِيَّتَيْنِ</span>، ويموت أبوهما كذلك. تُترَك نُعْمِي أرملةً مع <span>كَنَّتَيْن </span>أجنبيَّتَيْن.</p><h3>العودة إلى بيت لحم (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1:6–22</a>)</h3><p>بعد سماع تقارير من بيت لحم بأنَّ المجاعة قد انتهت، تَستَعِدُّ <span>نُعْمِي </span>للعودة. ترافقها كلتا <span>كَنَّتَيْهَا</span>، <span>عُرْفَة وَرَاعُوث</span>، جزءًا من الرحلة على الأقل. بينما تُفَكِّر نُعْمِي على الأرجح في المشاكل التي قد تُقابِلها الفتاتان كأجنبيَّتَيْن في يهوذا، تَحُثُّ نُعْمِي الفتاتَيْن بِقُوَّة على البقاء في أرضهما. ترفض كلتا الأرملتَيْن الشَّابَّتَيْن، لكنَّ نُعْمِي تعرض الحقائق: أوَّلًا، ليست هي <span>حُبْلَى؛</span> لذا فإنَّ فرصة وفاء أخ أصغر بمسؤوليَّة الزواج من أرملة الأخ ليست وشيكة؛ ثانيًا، ليس لديها أي احتمالات للزواج مرَّة أخرى ومن ثَمَّ أي احتمال لإنجاب أطفال آخرين؛ ثُمَّ تشير أيضًا إلى أنَّه حتَّى لو تَحَقَّق الشرطان الأوَّلان على الفَوْر، فإنَّ إمكانيَّة انتظار الفتاتَيْن لهذا الأمر مستحيلة. تقتنع <span>عُرْفَة </span>وتُقَبِّل حماتها قُبلَة الوداع.</p><p><span>أَمَّا رَاعُوثُ فَـ &quot;لَصِقَتْ بِهَا&quot;</span> (<a href=\"https://ref.ly/Ruth1:18\">1:14</a>). الفِعْل، الذي يحمل <span>الدَّلَالَة الضِّمْنِيَّة</span> المُتَمَثِّلَة في الالتصاق بشيء ما، هو نَفْس الفِعْل المُستَخدَم للزواج (<a href=\"https://ref.ly/Gen2:24\">تكوين 2:24</a>). أظهرت راعوث نواياها الجادَّة من خلال التَّعَهُّد بخمسة التزامات (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">راعوث 1:16–17</a>). في جوهر الأمر، تَخَلَّتْ راعوث عن حياتها السابقة من أجل الحصول على حياة اعتبرتها ذات قيمة أكبر. لقد قرَّرت اتِّباع إله إسرائيل وشرائعه. فاق التماس راعوث لإله إسرائيل تَوَسُّلَات <span>نُعْمِي</span>، وعادت الاثنتان معًا.</p><p>مَثَّل وصولهما إلى بيت لحم صدمةً ل<span>نُعْمِي،</span> فبعد أن غادرت بيت لحم مع زوج وابنَيْن، عادت فارغة. لقد طلبت من أصدقائها أن يدعوها &quot;مَرَّا&quot; (مُرَّة). لكنَّها كانت قد عادت في وقت مناسب، ابتداء موسم الحصاد.</p><h3>الحَصْد في حقول بوعز (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2:1–23</a>)</h3><p>تُقَدِّم الآية الأولى من الإصحاح السياق للسَّرْد اللاحق من خلال التعريف ببوعز، أحد أقارب <span>أَلِيمَالِك </span>الأثرياء.</p><p>في الآية الثانية، تَطَوَّعت راعوث لالتقاط لُقَاط الحقول بالذهاب وراء الحَصَّادين والتقاط الكَمِّيَّات الصغيرة المتروكة خلفهم. كان يُسمَح للمُلتَقِطين أيضًا بحَصْد الحبوب في زوايا الحقول، وهو تدبير من أجل الفقراء مذكور في الناموس (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">لاويِّين 19:9–10</a>).</p><p><span>اتَّفَقَ نَصِيبُ راعوث فِي حَقْل بُوعَزَ</span>. عندما زار بوعز هذا الحقل، لاحظ راعوث واستفسر عنها وعرف هُوِيَّتها. أفاد <span>غُلامه الْمُوَكَّل عَلَى الْحَصَّادِينَ</span> أنَّها حصدت الحقول بِجِدٍّ من الصباح الباكر حتَّى ذلك الوقت. أنعم عليها بوعز، المُنجَذِب إليها بسبب ولائها ل<span>نُعْمِي </span>واهتمامها بها، بترتيبات إضافيَّة. لقد مُنِحَتْ موقعًا مُفَضَّلًا في الحَصْد، وراء الجسم الرئيسي للحَصَّادين مباشرةً. علاوةً على ذلك، تَقَرَّر أن تحصل على ماء استقاه لها الغلمان، وهو ترتيب غير تقليدي.</p><p>سألت راعوث، التي سقطت أمام بوعز في بادرة تواضع واحترام عظيمَيْن، عن سبب حصولها -كأجنبيَّة (غريبة)- على نعمةٍ كهذه. قَدَّم بوعز سببَيْن: إحسانها إلى حماتها، وبصيرتها الروحيَّة التي قادتها للسعي وراء إله إسرائيل &quot;<span>الَّذِي جِئْتِ لِكَيْ تَحْتَمِي تَحْتَ جَنَاحَيْهِ</span>&quot; (<a href=\"https://ref.ly/Ruth2:12\">راعوث ٢: ١٢</a>).</p><p>أُعْطِيَتْ أيضًا مكانًا على مائدة الحَصَّادين، وبأوامر بوعز، عادت إلى الحقول، لكن هذه المرَّة لتحصد من الحبوب غير المحصودة. في نهاية اليوم عادت إلى المنزل إلى <span>نُعْمِي </span>وأخبرتها بأحداث اليوم. أبلغت نُعْمِي راعوث أنَّ بوعز لديه حَقُّ ال<span>فِكَاك/</span>الفداء (اُنْظُرْ المناقشة أدناه). عادت راعوث إلى حقوله حتَّى انتهاء موسم الحصاد.</p><h3>الاعتماد على <span>القريب</span> (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3:1–18</a>)</h3><p>نصحت <span>نُعْمِي </span>راعوث بالاقتراب من بوعز كـ &quot;جُوئِل&quot;، أو وَلِيٍّ. تبدو الخطة التي اقترحتها نُعْمِي غريبة، ولكن قد تُضفِي بعض الأفكار لونًا مُعَيَّنًا عليها: (1)&nbsp;يبدو أنَّ نُعْمِي كانت تعتقد أنَّ بوعز هو القريب الأقرب، غير مدركة لوجود شخص أقرب (<a href=\"https://ref.ly/Ruth3:12\">3:12</a>)؛ وتَبَعًا لذلك، ووفقًا للشريعة الإسرائيليَّة (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">تثنية 25:5 وما يليها</a>)، سيكون من واجب بوعز أن يتزوَّج راعوث لإنجاب نَسْل، إذ إنَّ زوجها قد مات. (2)&nbsp;التقديم العام لشخصيَّة نُعْمِي في هذا السِّفْر هو لامرأة تَتَّقِي الله. بِكُلِّ تأكيد لا يمكن أن يكون هناك شيء يُشار به هنا، مهما كان غريبًا في شكله الخارجي، يتعارض مع ناموس الله أو يصدم رَجُلًا فاضلًا كبوعز، وإلَّا لَكَان ما تقوم به نُعْمِي هو إحباط هدفها الخاص.</p><p>أظهر ردُّ فعل بوعز على أفعال راعوث مخاوفه النبيلة عليها. لقد أوضح لها أنَّه ليس القريب الأقرب، لكنَّه وعد بأن يَهتَمَّ بالإجراءات اللازمة في اليوم التالي. لحماية سُمعَتها، أرسلها بوعز إلى منزلها قبل طلوع النهار. تَوَقَّعَتْ نُعْمِي أنَّ بوعز سَيُتَمِّم الأمر في ذلك اليوم عينه.</p><h3>فِكَاك/فداء الميراث (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4:1–22</a>)</h3><p>ذهب بوعز إلى مكان العمل، باب المدينة. كانت منطقة باب المدينة تُشَكِّل المُنتَدَى الذي تُنَاقَش فيه الشؤون العامَّة للمدينة. أشار بوعز إلى أنَّه يرغب في مناقشة مسألة عمل مع القريب الأقرب، وكان <span>عَشَرَة رِجَال مِنْ شُيُوخِ الْمَدِينَةِ</span> شهودًا. كانت المسألة الأولى المطروحة هي التعامل مع موضوع الممتلكات. سأل بوعز هذا القريب الأقرب إذا كان على استعداد لشراء ممتلكات من أجل نُعْمِي. يُذكَر في الشرط التقليدي ما يلي: &quot;<span>يومَ تشتري الحقلَ مِنْ يدِ [</span>نُعْمِي<span>] تشتَري أيضا راعوثَ‌ الموآبـيَّةَ، ا‏مرأةَ المَيْتِ</span>&quot; (<a href=\"https://ref.ly/Ruth4:5\">4:5</a>، الترجمة العربيَّة المشتركة). لم يَكُن القريب الأقرب على استعداد للزواج من راعوث لأنَّ هذا سَيُكَلِّفه خسارة ماليَّة لا محالة؛ إذ سيتعيَّن عليه تقسيم ممتلكاته الخاصَّة مع أي ابن يُولَد له من راعوث؛ لذلك تنازل عن حقوقه من خلال عادة خَلْع حذائه (كان الحذاء رمزًا لحقوق الأرض التي تنتمي إلى الميراث)، فأخذ بوعز دور الوَلِيّ. أنتج زواج بوعز وراعوث ابنًا يُعتَبَر، بموجِب شرائع إسرائيل، ابن نُعْمِي ووريثها.</p><h2>الرسالة</h2><p>أوَّلًا، يتتبَّع سِفْر راعوث نَسْل&nbsp;راعوث حتَّى داود. إكمال هذا النَّسْل مذكور في <a href=\"https://ref.ly/Matt1:1-Matt1:25\">مَتَّى 1</a> ويَجِد إتمامه في يسوع.</p><p>التعليم الثاني هو جمال نعمة الله. يمكن رَبْط الأجنبي (الغريب)، حتَّى <span>الْمُوآبِيَّة</span>، ببَرَكَة إسرائيل.</p><p>لاهوتيَّا، يُعَدُّ مفهوم الوَلِيّ كمثال (تَايِب) للمَسِيَّا ظاهرًا بوضوح. يجب أن يكون الوَلِيّ قريبًا قرابة دَمٍ، ولديه القدرة على الشراء، وعلى استعداد لشراء الميراث، وعلى استعداد للزواج من أرملة القريب المُتَوَفَّى.</p><p>وأخيرًا، فإنَّ المَحَبَّة التي أظهرتها راعوث لنُعْمِي تُقَدِّم نموذجًا للإخلاص. قالت نساء بيت لحم لنُعْمِي: &quot;<span>كَنَّتَكِ... أَحَبَّتْكِ... وَهِيَ خَيْرٌ لَكِ مِنْ سَبْعَةِ بَنِينَ</span>&quot; (<a href=\"https://ref.ly/Ruth4:15\">4:15</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]