[
  {
    "content_id": 335294,
    "reference_id": 4725,
    "version": "1.0.0",
    "title": "سفر حبقوق",
    "media_type": "Text",
    "index_reference": "سفر حبقوق",
    "language": "arb",
    "content": "<h1>سفر حبقوق</h1><p>السفر الثامن من الأنبياء الصغار في العهد القديم.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الغرض والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>القليل معروف عن النبي حبقوق بخلاف المعلومات التي يمكن الحصول عليها من كتاب حبقوق نفسه. في <a href=\"https://ref.ly/Hab1:1\">1:1</a> و <a href=\"https://ref.ly/Hab3:1\">3:1</a> يُدعى نبيًا، متحدثًا باسم الله لأبناء شعبه الإسرائيليين.</p><p>تحتوي صلاة الأصحاح <a href=\"https://ref.ly/Hab3:1-Hab3:19\">3</a> على عدة تسميات موسيقية (<a href=\"https://ref.ly/Hab3:1,Hab3:3,Hab3:9,Hab3:13,Hab3:19\">حبقوق 3:1، 3، 9، 13، 19</a>). تشير هذه التدوينات التقنية إلى أن المؤلف كان له بعض المسؤولية عن موسيقى الهيكل. إذا كان الأمر كذلك، فقد يكون عضوًا في إحدى العشائر اللاوية. يحتوي الكتاب المنحول &quot;بيل والتنين&quot; على إشارة إلى حبقوق باعتباره &quot;ابن يسوع من سبط لاوي&quot;، مما يعكس ربما مثل هذا التقليد.</p><p>يصور الكتاب حبقوق كرجل ذو حس أخلاقي عميق تمرد على الظلم الذي ميز مجتمعه في زمانه.</p><h2>التاريخ</h2><p>على الرغم من صعوبة تحديد تاريخ نبوءة حبقوق بدقة، ثمة عدة أدلة على تاريخها تظهر في النص. في <a href=\"https://ref.ly/Hab1:5-Hab1:6\">1:5–6</a> يشير النبي إلى الكلدانيين الذين &quot;يوقظهم&quot; الله. كان الكلدانيون في الأصل مجموعة من القبائل غير المنظمة التي احتلت جزءًا كبيرًا من الإمبراطورية الآشورية. كانوا مصدرًا دائمًا للمشكلات لأسيادهم الآشوريين. في النهاية، تمرد الكلدانيون بنجاح ضد السلطة الآشورية، ووضعوا نابوبولاصر على العرش (625–605 قبل الميلاد). ثم حكم الكلدانيون كل بابل، وأسسوا الإمبراطورية البابلية وبدأوا فترة من التوسع الواسع. نظرًا لأن الكلدانيين وصلوا إلى السلطة نحو 625 قبل الميلاد، يعتقد العديد من العلماء أن نبوءة حبقوق كتبت قبل ذلك الوقت بقليل. وبالتالي، كان الكتاب قد كتب في عهد يوشيا (640–609 قبل الميلاد). <a href=\"https://ref.ly/Hab1:6\">حبقوق 1:6</a> لا يشير بالضرورة إلى الصعود الأولي للكلدانيين. كانت سمعتهم قد تأسست بالفعل على أنهم محاربون قساة، إذ وصفهم النبي بأنهم قساة وعنيفون؛ ويقال إنهم يسيرون عبر العالم ويغزونه (<a href=\"https://ref.ly/Hab1:6-Hab1:8\">1:6–8</a>). يبدو أن سمعتهم في البراعة العسكرية تتناسب بشكل أفضل مع وقت بعد معركة كركميش (605 قبل الميلاد)، عندما هزم نبوخذ نصر الثاني المصريين وأثبت البابليين كقوة عالمية مهمة، ولكن من الممكن أيضًا أن سمعتهم اكتسبت من غزو بابل لنينوى في 612 قبل الميلاد.</p><p>تبدو الظروف الاجتماعية في زمن حبقوق متوافقة مع فترة نحو نهاية حكم ملك يهوذا يوشيا. على الرغم من أن حكم يوشيا تميز بإصلاحات دينية واسعة النطاق، التي بدأت باكتشاف كتاب الشريعة خلال تجديدات في الهيكل (<a href=\"https://ref.ly/2Kgs22:8\">2 ملوك 22:8</a>)، يصف حبقوق المجتمع بأنه مليء بـ&quot;الدمار والعنف&quot; (<a href=\"https://ref.ly/Hab1:3\">حبقوق 1:3</a>). أدى نظام قضائي غير عادل إلى اضطهاد الأبرار (آية <a href=\"https://ref.ly/Hab1:4\">4</a>). ولأنه من الممكن أيضًا أنه كان يشير إلى العالم بشكل عام، يبدو من الأفضل تأريخ خدمة حبقوق بأنها بدأت بين 612 و605 قبل الميلاد، واستمرت خلال حكم يهوياقيم (609–598 قبل الميلاد).</p><h2>الخلفية</h2><p>الفترة التاريخية التي بدأت بوفاة الملك يوشيا كانت من أكثر الفترات مرارة في تاريخ مملكة يهوذا. في عام 612 قبل الميلاد، دمر البابليون مدينة نينوى الآشورية، وفي غضون عامين قضوا على آخر بقايا الحكم الآشوري الرسمي في بلاد ما بين النهرين. سعى المصريون، الذين كانوا حلفاء للآشوريين، لتثبيت سيطرتهم على الجزء الغربي من الإمبراطورية الآشورية السابقة. ساروا إلى كركميش، وهي مدينة مهمة على نهر الفرات، حيث واجههم يوشيا الذي قُتل في المعركة هناك.</p><p>وضع المصريون يهوياقيم على العرش بدلاً من يهوآحاز، الوريث الشرعي ليوشيا. كان يهوياقيم تابعًا للمصريين، وأُجبرت أرض يهوذا على دفع جزية ثقيلة. قد يكون إيمان الكثير من الناس قد بدأ يتزعزع في ذلك الوقت. لم تؤدِ الإصلاحات الدينية تحت حكم يوشيا إلى بركة وطنية بل إلى فقدان حريتهم. تغيرت طبيعة المجتمع من الاستقرار النسبي إلى القمع والعنف (انظر <a href=\"https://ref.ly/Jer22:17\">إرميا 22:17</a>).</p><p>في عام 604 قبل الميلاد، تقدم البابليون إلى منطقة سوريا وفلسطين، ولم يواجهوا سوى مقاومة ضعيفة. في ذلك الوقت، نقل يهوياقيم ولاءه إلى نبوخذ نصر، الذي واصل تقدمه نحو الجنوب. عندما تحدى جيش فرعون نخو الغزاة، تكبد الجانبان خسائر فادحة وتراجع نبوخذ نصر إلى بابل. ثم نقل يهوياقيم المتردد ولاءه إلى مصر. في عام 598 قبل الميلاد، تقدم البابليون مرة أخرى إلى سوريا وفلسطين، وبدأوا حملة أدت إلى سقوط أورشليم في عام 586 قبل الميلاد.</p><h2>الغرض والتعليم اللاهوتي</h2><p>الهدف الرئيس من نبوءة حبقوق هو توضيح كيف يجب أن يكون موقف الشخص التقي تجاه وجود الشر في العالم. كما يتناول طبيعة عدالة الله في معاقبة الشر الأخلاقي.</p><p>تعليم الكتاب يُعرض في نمط مثير من الأسئلة الحاسمة التي يطرحها النبي حول نشاط الله في التاريخ. قد تعكس أسئلته شكوكًا واهتمامات عميقة، أو قد تكون وسيلة أدبية لتعكس الأسئلة التي كان يطرحها الناس في مجتمعه. في المزمور في نهاية السفر، يُظهر النبي أنه توصل إلى فهم لأغراض الله، ويستسلم تمامًا لله. كانت إحدى المشكلات الرئيسة للنبي هي الظهور الظاهري لعدم نشاط الله، إذ استمر الشر من دون عقاب. كان جواب الله أنه يعاقب الشر في وقته الخاص وبأدواته المختارة. العالم ليس ساحة ينتصر فيها الشر باستمرار. يشهد التاريخ على سقوط الطغاة والأمم الشريرة. الشخص التقي يفسر التاريخ بناءً على الإيمان—يثق بالله ويؤكد حكم الله العادل في العالم.</p><p>لا يشرح سفر حبقوق سبب سماح الله للشر في العالم. ولكنه يؤكد أن الشخص البار سيرى نشاط الله في التاريخ من خلال عيون الإيمان. يعبر الأصحاح <a href=\"https://ref.ly/Hab3:1-Hab3:19\">3</a> ببلاغة عن هذا الموضوع إذ ينظر حبقوق إلى التاريخ ويستعرض نشاط الله الكريم لصالح شعبه.</p><p>أحد أهم المفاهيم اللاهوتية في الكتاب هو نشاط الله السيادي في التاريخ. يؤكد حبقوق على سيطرة الله على كل التاريخ ويظهر أن حتى الأمم غير المؤمنة تخضع لسيطرته. إن صعودها وسقوطها لا يتحدد بمسار الأحداث العشوائي بل بالله.</p><h2>المحتوى</h2><h3>الشكوى الأولى والرد عليها (<a href=\"https://ref.ly/Hab1:1-Hab1:11\">1:1–11</a>)</h3><p>تبدأ نبوءة حبقوق بسلسلة من الأسئلة التي تعكس مشاعر النبي العميقة تجاه الظلم المنتشر في مجتمعه. يبدأ بسؤال كم من الوقت سيحتاج إلى الصراخ إلى الله، الذي يبدو أنه لا يسمع. لقد طرح الكثيرون هذا السؤال عندما يرون الشر موجودًا في عالم يحكمه الله السيد.</p><p>الجواب الذي تلقاه النبي كان غير عادي. كان الرب بالتأكيد يفعل شيئًا بشأن الشر في مجتمعه؛ كان يرفع الكلدانيين كأداة لغضبه لمعاقبة شعب يهوذا.</p><p>وصف الكلدانيين في <a href=\"https://ref.ly/Hab1:6-Hab1:11\">1:6–11</a> مليء بالاستعارات الجريئة التي تصورهم كقوة رهيبة تنهب أثناء تقدمهم في فتوحاتهم. قد يتساءل المرء، كما فعل النبي، لماذا يستخدم الله مثل هذه الأداة لتحقيق مقاصده.</p><p>تشير الشكوى الأولى للنبي إلى عدد من المشكلات المحيرة. لماذا لا يفعل الله شيئًا حيال الشر؟ لماذا يسمح له بالاستمرار؟ لا يبدو أن الله يستجيب دائمًا عندما يريد الناس منه ذلك.</p><p>علاوة على ذلك، عندما أجاب الله، قال إنه سيعاقب الشر في يهوذا باستخدام البابليين. تمت الإجابة على صلاة النبي، ولكن بطريقة لم يكن يتوقعها. سيستخدم الله أمة مكروهة وشريرة لمعاقبة أخطاء شعبه. لا بد أن حبقوق كان مرتبكًا من هذا، لكنه يمكن أن يجد الراحة في حقيقة واحدة: الله لا يزال مسيطرًا على التاريخ (<a href=\"https://ref.ly/Hab1:5-Hab1:6\">حبقوق 1:5–6</a>). كان الله يحكم صعود وسقوط الأمم، مستخدمًا حتى الأمم الشريرة لتحقيق إرادته.</p><h3>الشكوى الثانية والرد عليها (<a href=\"https://ref.ly/Hab1:12-Hab2:5\">1:12–2:5</a>)</h3><p>لم تكن الإجابة على الشكوى الأولى كافية لحبقوق. لقد اعترف بأن الله &quot;<span>أَلَسْتَ أَنْتَ مُنْذُ ٱلْأَزَلِ يَارَبُّ إِلَهِي قُدُّوسِي؟ لَا نَمُوتُ. يَارَبُّ لِلْحُكْمِ جَعَلْتَهَا، وَيَا صَخْرُ لِلتَّأْدِيبِ أَسَّسْتَهَا</span>&quot; (<a href=\"https://ref.ly/Hab1:12\">1:12</a>). لكنه يستمر في القول، &quot;<span>عَيْنَاكَ أَطْهَرُ مِنْ أَنْ تَنْظُرَا ٱلشَّرَّ، وَلَا تَسْتَطِيعُ ٱلنَّظَرَ إِلَى ٱلْجَوْرِ، فَلِمَ تَنْظُرُ إِلَى ٱلنَّاهِبِينَ، وَتَصْمُتُ حِينَ يَبْلَعُ ٱلشِّرِّيرُ مَنْ هُوَ أَبَرُّ مِنْهُ؟</span>&quot; (آية <a href=\"https://ref.ly/Hab1:13\">13</a>). إنه يلمح إلى أن الله يلاحظ الكلدانيين الأشرار لكنه لا يعاقبهم على أخطائهم. لا يزال حبقوق لا يستطيع فهم كيف يمكن لله أن يستخدم أمة شريرة لمعاقبة شعبه الخاص.</p><p>لكن حبقوق تعلم شيئًا من استجابة الله الأولى. بدأ شكواه الثانية بالتأكيد &quot;<span>أَلَسْتَ أَنْتَ مُنْذُ ٱلْأَزَلِ يَارَبُّ إِلَهِي قُدُّوسِي؟ لَا نَمُوتُ. يَارَبُّ لِلْحُكْمِ جَعَلْتَهَا، وَيَا صَخْرُ لِلتَّأْدِيبِ أَسَّسْتَهَا.</span>&quot; (<a href=\"https://ref.ly/Hab1:12\">١:١٢</a>). ربما كان النبي يفكر في الآية السابقة، التي أعلنت أن إله الكلدانيين هو قوتهم العسكرية الخاصة. في المقابل، إله يهوذا أبدي وليس عابرًا مثل قوة الجيوش والأمم الزائلة.</p><p>لم تُحل مشكلة حبقوق بعد، حيث وصف بعد ذلك الطبيعة النهمة للكلدانيين، متسائلاً كيف يمكن لله أن يستخدمهم لمعاقبة يهوذا. كان الكلدانيون مثل الصيادين، يصطادون الناس في شباكهم ثم يعبدون شباكهم (<a href=\"https://ref.ly/Hab1:15-Hab1:16\">1:15–16</a>). سأل حبقوق الله إذا كان الكلدانيون سيستمرون في إفراغ شباكهم وقتل الأمم (الآية <a href=\"https://ref.ly/Hab1:17\">17</a>).</p><p>بعد أن طرح النبي أسئلته، انتظر ليرى ما سيكون رد الله (<a href=\"https://ref.ly/Hab2:1\">2:1</a>). أجاب الرب بأن جوابه يجب أن يُكتب بأحرف كبيرة وواضحة، لأنه كان مؤكدًا (آية <a href=\"https://ref.ly/Hab2:2\">2</a>)، لكنه لن يتحقق فورًا (آية <a href=\"https://ref.ly/Hab2:3\">3</a>).</p><p>ما يلي هو أحد أعظم الآيات عن الإيمان في العهد القديم كله (<a href=\"https://ref.ly/Hab2:4\">2:4</a>). أصبحت الكلمات &quot;البار بالإيمان يحيا&quot; حجر الزاوية في رسالة بولس وفي الإصلاح البروتستانتي. استند الرسول بولس إلى <a href=\"https://ref.ly/Hab2:4\">حبقوق 2:4</a> في شرحه لعقيدة التبرير بالإيمان (<a href=\"https://ref.ly/Rom1:17\">رومية 1:17؛</a> <a href=\"https://ref.ly/Gal3:11\">غلاطية 3:11</a>). كانت هذه الفقرة مهمة أيضًا في الرسالة إلى العبرانيين (<a href=\"https://ref.ly/Heb10:38-Heb10:39\">عبرانيين 10:38–39</a>).</p><p>الكلمة &quot;الإيمان&quot; في العهد القديم تعني أساسًا &quot;الثبات&quot; أو &quot;القوة&quot;. يُستخدم جذر الكلمة لوصف الأعمدة الداعمة للباب (<a href=\"https://ref.ly/2Kgs18:16\">2 ملوك 18:16</a>) والدعم الثابت للوتد (<a href=\"https://ref.ly/Isa22:23\">إشعياء 22:23</a>). عندما تُستخدم عن الله، فإن الكلمة تحمل معنى الأمانة أو الالتزام الثابت بوعوده. وعندما تشير تحديدًا إلى الإيمان البشري، فإنها تعني الثقة الثابتة في الله الذي وعد. الإيمان في العهد القديم ليس مفهومًا مجردًا بل هو التزام تجاه الله. لا يتميز بالأعمال بل بموقف من الثقة الكاملة في الله.</p><p>يؤكد الله في <a href=\"https://ref.ly/Hab2:4\">حبقوق 2:4</a> أن الشخص البار حقًا سيعيش بثقة ثابتة في الله، ثقة تبقى قوية رغم التجارب. علم الرب يسوع الشيء نفسه في مثل الزارع (<a href=\"https://ref.ly/Matt13:21\">متى 13:21</a>)، ويُعبر عنه أيضًا في <a href=\"https://ref.ly/Jas1:12\">يعقوب 1:12</a>.</p><p>كان جواب الله على شكوى حبقوق أنه يعاقب الشر، ولكن في وقته وطريقته. الشخص البار حقًا لن يفقد إيمانه لأن الشر لم يُقضَ عليه فورًا أو لأن الأشرار لم يُعاقبوا بسرعة. الإيمان يثق في سيادة حكم الله العادل في هذا العالم.</p><h3>أغنية تهكمية تحتفل بسقوط الكلدانيين (<a href=\"https://ref.ly/Jas2:6-Jas2:20\">2:6–20</a>)</h3><p>بعد التلميح إلى سقوط الكلدانيين، يؤلف النبي أغنية تهكمية يصور فيها المستقبل الكئيب لتلك الأمة. عندما سقطت الإمبراطورية البابلية في يد تحالف من الميديين والفرس، أصبحت العناصر النبوية في قصيدة حبقوق حقيقة تاريخية.</p><p>يؤكد النبي أن &quot;المدينين&quot; لبابل سيقومون ضدها (<a href=\"https://ref.ly/Hab2:7\">حبقوق 2:7</a>). هذه العبارة تشير إلى أن بعض الأمم ستنهض فجأة لتسبب سقوط بابل.</p><p>السبب في تدمير بابل مذكور في <a href=\"https://ref.ly/Hab2:8\">2:8</a>: &quot;<span>لِأَنَّكَ سَلَبْتَ أُمَمًا كَثِيرَةً، فَبَقِيَّةُ ٱلشُّعُوبِ كُلِّهَا تَسْلُبُكَ لِدِمَاءِ ٱلنَّاسِ وَظُلْمِ ٱلْأَرْضِ وَٱلْمَدِينَةِ وَجَمِيعِ ٱلسَّاكِنِينَ فِيهَا</span>&quot;. مبدأ العدالة الجزائية في العهد القديم يعلم أن الناموس الأخلاقي لله يمتد ليس على المؤمنين فحسب بل على غير المؤمنين أيضًا.</p><p>يبدو أن جهود البناء العظيمة للملك البابلي نبوخذ نصر مذكورة في <a href=\"https://ref.ly/Hab2:9-Hab2:11\">2:9–11</a>. يقول النبي إن حتى الحجارة والعوارض في مدنه ستصرخ، كما لو كانت تحتج على حقيقة أن المدينة بُنيت بالدم (مقطع <a href=\"https://ref.ly/Hab2:11-Hab2:12\">11–12</a>).</p><p>حبقوق يدين الكلدانيين، ليس فقط بسبب قسوتهم اللاإنسانية، ولكن أيضًا بسبب الطريقة المخزية التي عاملوا بها الشعوب الأسيرة. يصور النبي هذا المعاملة المهينة في استعارة حية، قائلاً إنها مثل جعل الآخرين في حالة سكر من أجل النظر إلى عارهم (<a href=\"https://ref.ly/Hab2:15\">2:15</a>).</p><p>يختتم حبقوق أغنيته الساخرة بإدانة عبادة الكلدانيين للأوثان، مشيرًا إلى حماقة الذين يصنعون آلهة من الخشب والحجر (<a href=\"https://ref.ly/Hab2:18-Hab2:19\">2:18–19</a>). الكلدانيون، مثل الشعوب الوثنية الأخرى، نسبوا نجاحهم إلى أوثانهم. يشير النبي إلى أن هذا الثقة لا أساس لها — لأن أوثانهم عاجزة عن مساعدتهم — ستسقط بابل.</p><p>يواصل حبقوق تقديم تباين لافت بين الرب والأصنام التي يصنعها الناس: &quot;<span>أَمَّا ٱلرَّبُّ فَفِي هَيْكَلِ قُدْسِهِ. فَٱسْكُتِي قُدَّامَهُ يَا كُلَّ ٱلْأَرْضِ</span>&quot; (<a href=\"https://ref.ly/Hab2:20\">2:20</a>). الله حقيقي وهو صاحب السيادة. كلمة النبي هي أن تنتظر الأرض في صمت مهيب للحكم الذي سيأتي بالتأكيد.</p><h3>صلاة حبقوق (<a href=\"https://ref.ly/Hab3:1-Hab3:19\">3:1–19</a>)</h3><p>تختتم نبوءة حبقوق بصلاة، تذكرنا ببعض مزامير العهد القديم. تحتوي على عنوان (<a href=\"https://ref.ly/Hab3:1\">3:1</a>) والعديد من الإشارات الموسيقية.</p><p>جادل البعض بأن هذا الأصحاح ليس في الأصل لحبقوق، لأنه لا يتناسب مع تدفق السرد في الكتاب. يعتبرون أن الأصحاح وُضِعَ في الفترة ما بعد السبي.</p><p>ومع ذلك، يمكن أن يكون المزمور قد كُتب بواسطة النبي وأضيف إلى نبوءاته، إما بنفسه أو بواسطة كاتب. لا تشير التدوينات الموسيقية بالضرورة إلى فترة لاحقة، لأن العديد من المزامير تحتوي على مثل هذه التوجيهات الموسيقية، وقد تم تأكيد تاريخها قبل السبي من خلال الدراسات اللغوية والتاريخية.</p><p>الصلاة تشبه رسالة حبقوق. فيها يؤكد أن الله سيحكم على أعدائه (<a href=\"https://ref.ly/Hab3:16\">3:16</a>)، ويمجد سيادة الله (الآية <a href=\"https://ref.ly/Hab3:3\">3</a>). كلا الموضوعين بارزان في النبوءات في الأصحاحين <a href=\"https://ref.ly/Hab1:1-Hab1:17\">1</a> و<a href=\"https://ref.ly/Hab2:1-Hab2:20\">2</a>.</p><p>الصلاة مليئة بتأكيدات على قوة الله وعدله. تشكل خاتمة مناسبة لجسم الكتاب، حيث تساءل النبي عن العناية الإلهية. وتظهر أن النبي قد وصل إلى مكانة إيمان لا يتزعزع بينما كان يلاحظ نشاط الله في التاريخ.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4726\" data-resourceType=\"TyndaleBibleDictionary\">حبقوق (الشخص)؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">النبوءة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">نبي، نبية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018016",
          "start_ref_usfm": "2KI 18:16",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12022008",
          "start_ref_usfm": "2KI 22:8",
          "end_ref": "12022008",
          "end_ref_usfm": "2KI 22:8"
        },
        {
          "start_ref": "23022023",
          "start_ref_usfm": "ISA 22:23",
          "end_ref": "23022023",
          "end_ref_usfm": "ISA 22:23"
        },
        {
          "start_ref": "24022017",
          "start_ref_usfm": "JER 22:17",
          "end_ref": "24022017",
          "end_ref_usfm": "JER 22:17"
        },
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        },
        {
          "start_ref": "35001003",
          "start_ref_usfm": "HAB 1:3",
          "end_ref": "35001003",
          "end_ref_usfm": "HAB 1:3"
        },
        {
          "start_ref": "35001004",
          "start_ref_usfm": "HAB 1:4",
          "end_ref": "35001004",
          "end_ref_usfm": "HAB 1:4"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001006",
          "end_ref_usfm": "HAB 1:6"
        },
        {
          "start_ref": "35001012",
          "start_ref_usfm": "HAB 1:12",
          "end_ref": "35001012",
          "end_ref_usfm": "HAB 1:12"
        },
        {
          "start_ref": "35001013",
          "start_ref_usfm": "HAB 1:13",
          "end_ref": "35001013",
          "end_ref_usfm": "HAB 1:13"
        },
        {
          "start_ref": "35001017",
          "start_ref_usfm": "HAB 1:17",
          "end_ref": "35001017",
          "end_ref_usfm": "HAB 1:17"
        },
        {
          "start_ref": "35002001",
          "start_ref_usfm": "HAB 2:1",
          "end_ref": "35002001",
          "end_ref_usfm": "HAB 2:1"
        },
        {
          "start_ref": "35002002",
          "start_ref_usfm": "HAB 2:2",
          "end_ref": "35002002",
          "end_ref_usfm": "HAB 2:2"
        },
        {
          "start_ref": "35002003",
          "start_ref_usfm": "HAB 2:3",
          "end_ref": "35002003",
          "end_ref_usfm": "HAB 2:3"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "35002007",
          "start_ref_usfm": "HAB 2:7",
          "end_ref": "35002007",
          "end_ref_usfm": "HAB 2:7"
        },
        {
          "start_ref": "35002008",
          "start_ref_usfm": "HAB 2:8",
          "end_ref": "35002008",
          "end_ref_usfm": "HAB 2:8"
        },
        {
          "start_ref": "35002015",
          "start_ref_usfm": "HAB 2:15",
          "end_ref": "35002015",
          "end_ref_usfm": "HAB 2:15"
        },
        {
          "start_ref": "35002020",
          "start_ref_usfm": "HAB 2:20",
          "end_ref": "35002020",
          "end_ref_usfm": "HAB 2:20"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003003",
          "start_ref_usfm": "HAB 3:3",
          "end_ref": "35003003",
          "end_ref_usfm": "HAB 3:3"
        },
        {
          "start_ref": "35003009",
          "start_ref_usfm": "HAB 3:9",
          "end_ref": "35003009",
          "end_ref_usfm": "HAB 3:9"
        },
        {
          "start_ref": "35003013",
          "start_ref_usfm": "HAB 3:13",
          "end_ref": "35003013",
          "end_ref_usfm": "HAB 3:13"
        },
        {
          "start_ref": "35003016",
          "start_ref_usfm": "HAB 3:16",
          "end_ref": "35003016",
          "end_ref_usfm": "HAB 3:16"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40013021",
          "start_ref_usfm": "MAT 13:21",
          "end_ref": "40013021",
          "end_ref_usfm": "MAT 13:21"
        },
        {
          "start_ref": "45001017",
          "start_ref_usfm": "ROM 1:17",
          "end_ref": "45001017",
          "end_ref_usfm": "ROM 1:17"
        },
        {
          "start_ref": "48003011",
          "start_ref_usfm": "GAL 3:11",
          "end_ref": "48003011",
          "end_ref_usfm": "GAL 3:11"
        },
        {
          "start_ref": "59001012",
          "start_ref_usfm": "JAS 1:12",
          "end_ref": "59001012",
          "end_ref_usfm": "JAS 1:12"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "35001005",
          "start_ref_usfm": "HAB 1:5",
          "end_ref": "35001006",
          "end_ref_usfm": "HAB 1:6"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001008",
          "end_ref_usfm": "HAB 1:8"
        },
        {
          "start_ref": "35001006",
          "start_ref_usfm": "HAB 1:6",
          "end_ref": "35001011",
          "end_ref_usfm": "HAB 1:11"
        },
        {
          "start_ref": "35001015",
          "start_ref_usfm": "HAB 1:15",
          "end_ref": "35001016",
          "end_ref_usfm": "HAB 1:16"
        },
        {
          "start_ref": "58010038",
          "start_ref_usfm": "HEB 10:38",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "35002011",
          "start_ref_usfm": "HAB 2:11",
          "end_ref": "35002012",
          "end_ref_usfm": "HAB 2:12"
        },
        {
          "start_ref": "35002018",
          "start_ref_usfm": "HAB 2:18",
          "end_ref": "35002019",
          "end_ref_usfm": "HAB 2:19"
        },
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001017",
          "end_ref_usfm": "HAB 1:17"
        },
        {
          "start_ref": "35002001",
          "start_ref_usfm": "HAB 2:1",
          "end_ref": "35002020",
          "end_ref_usfm": "HAB 2:20"
        },
        {
          "start_ref": "35002009",
          "start_ref_usfm": "HAB 2:9",
          "end_ref": "35002012",
          "end_ref_usfm": "HAB 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4726,
          "content_id": 510565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حَبَقّوق (شخص)",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]