[
  {
    "content_id": 512387,
    "reference_id": 7715,
    "version": "1.0.0",
    "title": "سِمِيرْنَا",
    "media_type": "Text",
    "index_reference": "سِمِيرْنَا",
    "language": "arb",
    "content": "<h1><span>سِمِيرْنَا</span></h1><p>موقع إحدى الكنائس السبع المذكورة في سفر الرؤيا (<a href=\"https://ref.ly/Rev1:11\">رؤيا 1:11</a>؛ <a href=\"https://ref.ly/Rev2:8-Rev2:11\">2:8–11</a>). وتقع في تركيا، ويطلق عليها حاليًا إزمير. </p><p>كانت سِمِيرْنَا مأهولة بالسكان قبل 3,000 عام على الأقل من زمن المَسِيح. وحلّ الإيونيين محلّ الإغريق الأيوليين. تحت هيمنة الإيونيين وسيطرتهم ازدهرت المدينة، وكذلك مِيلِيتس وأَفَسس إلى الجَنوب. لكنَّ الليديين-الذين كانت عاصمتهم سَارْدِس- غزوا المدينة وسيطروا عليها. وتُرك الموقع خرابًا مدة ثلاثة قرون تقريبًا إلى أن أعاد الإِسْكَنْدَرِ الأكبر تأسيسها في 334 قبل الميلاد في موقع أبعد قليلًا إلى الجَنُوب على طول الخليج. ومع أن المدينة قد بُنيت بجهود السلوقيين، إلا أنها أدركت تمامًا زحف هيمنة بَرْغَامس فتحالفت مع ملكها. ثم ببعد نظر منقطع النظير  حوّلت ولاءها إلى ٱلرّومَانِيّين. وفي عام 195 قبل الميلاد بنت معبدًا كيما تُعبد الرّومَانِية فيها عبادة الآلهة. ازدهرت سِمِيرْنَا تحت الحكم الروماني مكافأة لها على إخلاصها وولائها المُبكر للرومان، وللنفوذ الروماني المتصاعد، وصارت ندًّا لبَرْغَامس ولو جزئيًا، وتضاهي إلى حد ما ازدهار جزيرة رودس. وفي سبيل نَيْل المدح والثناء، باعتبارهم حليفًا للرومان، بنى أهل سِمِيرْنَا معبدًا (في عام 26 ميلادي) يُكرم فيه الإمبراطور الروماني. فأصبحت هذه المدينة مقرًا لعبادة القَيْصَر، تلك العبادة التي أضرت بالكنيسة ضررًا جسيمًا في النصف الأخير من القرن الأول.</p><p><a href=\"https://ref.ly/Rev2:8\">رؤيا 2:8</a> تتحدث عن المدينة بأنها  كانت &quot;<span>مَيْتة فَعَاشت</span>&quot;، وهو تلميح محتمل لحقبة ال 300 عام عندما كانت مدينة مدمرة إلى أن أحياها الإِسْكَنْدر والمقدونيين. تحدث الكتاب القدماء، ومن هؤلاء، أبولونيوس وأريستيدس، عن سِمِيرْنَا بأنها تمتلك &quot;<span>إِكْلِيل ٱلْحَيَاة</span>&quot;. كان هذا وصفًا للتل الذي يقع خلف المدينة كما لو أنه يتوج سِمِيرْنَا من الأعلى، وقدميها تَطَآنّ شاطئ البحر. إن وعد &quot;<span>إِكْلِيل ٱلْحَيَاة</span>&quot; للمؤمنين في سِمِيرْنَا ربما يستند إلى هذه الصورة. هذا الوعد أُعطي لأولئك المؤمنين في سِمِيرْنَا لمن يبقى أمينًا في وقت الاضطهاد. الإشارة إلى &quot;<span>مَجْمَع ٱلشَّيْطَان</span>&quot; (<a href=\"https://ref.ly/Rev2:9\">رؤيا 2:9</a>) وإلى الشيطان الذي سيُلقِي بالبعض في السجن (ع <a href=\"https://ref.ly/Rev2:10\">10</a>) تعكس الضيقة التي اجتازوا فيها على الأرجح تحت حكم الإمبراطور الروماني دوميتيان (حوالي عام 95 م). وعبادة صورة الإمبراطور الروماني عبادة &quot;الرب- والسيّد&quot; صار رفضها جريمة عقوبتها الموت. أُجبر كثيرون من المسيحيين على الاختيار ما بين ربوبية قَيْصَر أو ربوبية يَسوع. وصار اختيار يَسوع ربًا هو اختيار الاستشهاد.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">سفر الرؤيا</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66002008",
          "start_ref_usfm": "REV 2:8",
          "end_ref": "66002008",
          "end_ref_usfm": "REV 2:8"
        },
        {
          "start_ref": "66002009",
          "start_ref_usfm": "REV 2:9",
          "end_ref": "66002009",
          "end_ref_usfm": "REV 2:9"
        },
        {
          "start_ref": "66002010",
          "start_ref_usfm": "REV 2:10",
          "end_ref": "66002010",
          "end_ref_usfm": "REV 2:10"
        },
        {
          "start_ref": "66002008",
          "start_ref_usfm": "REV 2:8",
          "end_ref": "66002011",
          "end_ref_usfm": "REV 2:11"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 201517,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَِفْرُ الرُّؤْيا",
          "language": "arb"
        }
      ]
    }
  }
]