[
  {
    "content_id": 512175,
    "reference_id": 7392,
    "version": "1.0.0",
    "title": "سَنْحَارِيب",
    "media_type": "Text",
    "index_reference": "سَنْحَارِيب",
    "language": "arb",
    "content": "<h1>سَنْحَارِيب</h1><p>ملِك الإمبراطورية الآشورية من 705 إلى 681 قبل الميلاد. واسمه، الذي يعني &quot;الابن الذي حلّ محل الإخوة&quot;، قد يشير إلى وضع عائلي بعينه، إذ كان الابن الأصغر لـسَرْجون الثاني، وجاء ليخلف عرش أبيه. قبل وفاة أبيه، اضطلع سَنْحَارِيب بدور الحاكم العسكري للمقاطعات الشمالية للإمبراطورية الآشورية. كان ناجحًا في قمع الاضطرابات في تلك المناطق. عندما اغتيل سَرْجون الثاني في 705 قبل الميلاد، لم يضيّع سَنْحَارِيب الوقت في المطالبة بالعرش.</p><p>كان سَنْحَارِيب كملك لأشور حاكمًا مقدامًا. وسرعان ما اشتهر بأنه عادل ومتسامح، وهكذا تتحدث عنه رواية الكتاب المقدس. تشير المصادر غير الكتابية إلى أنه في أثناء شّن سنحاريب حملاته العسكرية، كان يطور نظام حكم قوي داخل المملكة مستغلًا مكتسبات انتصاراته العسكرية، إذ استخدم العمل القسري لتشييد كثير من البناء في عاصمته نينوى. ولا تزال زخارف قصره، وكذلك النقوش التي أعدّها، موجودة في المتاحف إلى يومنا هذا.</p><p> سرعان ما واجه سَنْحَارِيب تمردًا في المقاطعات الشرقية والغربية بعد توليه العرش. تشير الرواية الكتابية إلى هذه المرحلة بيعنيها من حكم سَنْحَارِيب. كانت يَهوذَا دولة تابعة تخضع لأَشّور المملكة المُتسيّدة. ومن المحتمل أن مَرودَخ-بَلَادَان في بَابِل وحَزَقِيَّا ملك يَهوذَا، انضما إلى هذا العِصْيَان (<a href=\"https://ref.ly/2Kgs18:7-2Kgs18:8\">2&nbsp;ملوك 18:7–8</a>).</p><p>كان سَنْحَارِيب مستعدًا لمجابهة بَابِل وفلسطين كليهما. في عام 703 قبل الميلاد، قاد قواته أولًا إلى كيش <span>المعروفة الآن بـ&quot;تل الأحيمر&quot;</span> بالقرب من بَابِل، حيث هزم جيش مَرودَخ-بَلَادَان ثم استولى على مدينة بَابِل ذاتها. وفي عام 701 قبل الميلاد، توجه سَنْحَارِيب غربًا وقاد جيوشه ضد التحالف الفلسطيني الذي يقوده حَزَقِيَّا. استولى على مدينتي صور وصِيْدون ثم واصل حملته جنوبًا. استسلمت عدة مدن فلسطينية أمام الهجوم الآشوري، وعلى الرغم من مقاومة أَشْقَلون وبَيْتُ دَاجُون<strong> </strong>ويَافَا إلا أن جميعها سقطت في يد سَنْحَارِيب الذي نهب خيراتها. كما حُكم على قادة مدينة عَقْرون بالإعدام بسلخهم أحياء لتسليمهم الملك الموالي للآشوريين إلى حَزَقِيَّا. ثم توجه سَنْحَارِيب إلى يَهوذَا فحاصر المدينة اليهودية لَخِيش واستولى على 46 مدينة أخرى، وأخذ حوالي 150–200 أسيرًا يهوديًا. بدأ حَزَقِيَّا يدرك وضعه اليائس مع تتابع الانتصارات العسكرية لسَنْحَارِيب، لذا أرسل الجزية إلى سَنْحَارِيب في لَخِيش. بلغت الجزية 300 وزنة من الفضة و30 وزنة من الذهب (<a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2&nbsp;ملوك 18:13–16</a>). وأرسل سَنْحَارِيب مبعوثين من معسكره في لَخِيش إلى أورشَلِيم لإحباط معنويات سكان المدينة. في محاولة هؤلاء الرُسل لإقناع أورشَلِيم بالاستسلام والتأثير عليهم، استشهدوا بإزالة حَزَقِيَّا للمذابح وأماكن العبادة. وإذ كان هذا الفعل امتهانًا للإله الذي يعبده شعب يهوذا، ويعتمدون عليه لتحقيق النصر؛ فلن يعين الله-هكذا رأى الأشوريون-شعبًا يقوده ملك قد حطم الأصنام وأماكن العبادة كحَزَقِيَّا.</p><p>وفي ظل تهديد سَنْحَارِيبَ لأورشَلِيم، قاد ترْهَاقَةَ، ملك الحبشة في مِصْر، جيشه إلى لِبْنَةَ. تمكن سَنْحَارِيب من هزيمة هذه القوة المصرية. ثم وجه انتباهه الكامل إلى أورشَلِيم مجددًا (<a href=\"https://ref.ly/2Kgs19:15-2Kgs19:19\">2&nbsp;ملوك 19:15–19</a>). فأرسل الله إِشَعْيَاء النبي ليخبر حَزَقِيَّا بأن سَنْحَارِيب المستهزئ سيُهزَم هزيمة نكراء وسيُذّل، وأن أورشَلِيم ستنجو من أجل دَاود. وقد تحقق كلام الرب. اضطر سَنْحَارِيب إلى التخلي عن خططه لأخذ أورشَلِيم بالحصار عندما مات 185,000 من جنوده بسبب ضربة الطاعون الخارقة للطبيعة.</p><p>عاد سَنْحَارِيب إلى نِينَوَى، عاصمة أَشّور. وقُتل في معبد نِسْروخ على يد اثنين من أبنائه، هما أَدْرَمَّلَك وشَرَآصَر. بيد أن ابنًا ثالثًا، أسرحدون، هو من تولّى العرش من بعده في أَشّور.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشّور، الآشوريون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12018007",
          "start_ref_usfm": "2KI 18:7",
          "end_ref": "12018008",
          "end_ref_usfm": "2KI 18:8"
        },
        {
          "start_ref": "12019015",
          "start_ref_usfm": "2KI 19:15",
          "end_ref": "12019019",
          "end_ref_usfm": "2KI 19:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        }
      ]
    }
  }
]