[
  {
    "content_id": 443827,
    "reference_id": 5641,
    "title": "سنة اليوبيل",
    "media_type": "Text",
    "index_reference": "سنة اليوبيل",
    "language": "arb",
    "content": "<h1>سنة اليوبيل*</h1><p>عام التحرَّر والاسترخاء يتم الاحتفال به كل 50 عامًا. بالنسبة لبني إِسْرَائِيل، كان العام السابع يعكس  قيم اليوم السابع - <span>سَبْت عُطْلَة، </span>(<a href=\"https://ref.ly/Lev25:1-Lev25:7\">لاويين 25 :1–7)</a>. عندما كانت تصل سلسلة من سبع سنوات إلى اكتمال سبع سبعات، يُعلن عن السنة الخمسين ببوق اليوبيل وتُخصص سنة كاملة إضافية باعتبارها مخصصة للرب.</p><p>كلمة &quot;اليوبيل&quot; تعني ببساطة قرن الكبش؛ وقد أصبحت تعني بوقًا يصنع من قرن كبش،  أو على شكله. كانت هذه الأبواق مخصصة حصريًا للاستخدام الديني. وقد أعطى البوق المقدس اسمه لسنة قرن الكبش، سنة اليوبيل - وهي سنة كان يُدعى فيها شعب الله للامتثال أمامه بعمق وقداسة. لم تكن هذه السنة  مجرد توقف عن العمل، ولم تكن للراحة فقط، بل كانت سنة للرب. في <a href=\"https://ref.ly/Lev25:1-Lev25:55\">اللاويين 25</a> يظهر هذا التعبير بالضبط في سياق السنة السابعة لا سنة اليوبيل بشكل صريح.  كانت هذه السنة من ناحية عملية سبت عطلة للأرض، وكانت تبهج &quot;الرب&quot; (<a href=\"https://ref.ly/Lev25:4\">لاويين 25:4</a>). ولا يوجد حدث آخر يمثل دلالات السنة الخمسين وتوجهاتها أفضل من العام الخمسين نفسه.</p><h2>السيادة</h2><p>المبدأ الأول لليوبيل هو سيادة الله التي يعترف بها شعبه على الأرض كلها من خلال طاعتهم لأمره بتخصيص السنة بهذه الطريقة. ومثلما عبَّر السبت عن حقه في تنظيم الحياة، بتخصيص ستة أيام للعمل ويوم راحة، ومثلما عبَّرت السنة السابعة بحسب <a href=\"https://ref.ly/Deut31:9-Deut31:13\">تثنية 31:9–13</a> بقراءة شريعته، عن حقه في أن يأمر شعبه بالطاعة، فإن السنة الخمسين عبَّرت عن امتلاكه السيادي لكل شيء: الأرض، والناس، ووسائل الإنتاج، والحياة نفسها. لنلقي نظرة على حالة المدين والدائن النموذجية. عندما أحضر الله شعبه لامتلاك الأرض، أعطى لكل واحد حصته. في ظرف معين قد يُجبر الإنسان على بيع كل أرضه أو جزء منها، ولكن يجب أن تعود إليه: &quot;<span>وَٱلْأَرْضُ لَا تُبَاعُ بَتَّةً، لِأَنَّ لِيَ ٱلْأَرْضَ، وَأَنْتُمْ غُرَبَاءُ وَنُزَلَاءُ عِنْدِي</span>&quot; (<a href=\"https://ref.ly/Lev25:23\">لاويين 25:23</a>). في هذه الآية تحمل كلمة &quot;غرباء&quot; معنى &quot;أشخاص بلا دولة&quot;، &quot;لاجئين&quot;، &quot;أولئك الذين طلبوا اللجوء السياسي&quot; - باختصار، أولئك الذين ليس لديهم حقوق إلّا ما يُمنح بحسب الرحمة. هكذا هم شعب الله وهكذا يجب أن يعترفوا بأنفسهم عندما يأتي عام اليوبيل. عندما تتغير ملكية قطعة من العقارات، قد يهنئ البائع نفسه على الفطنة التي حل بها مشكلته، وقد يفرح المشتري بمهارته في الشراء، ولكن في سنة اليوبيل يُجبر البائع والمشتري على الاعتراف بحقيقة مختلفة: لا أحد منهما سيد، لا على أملاكه الخاصة ولا على شخص وممتلكات الآخر. لكل واحد سيد في السماء.</p><h2>خلاص</h2><p>وفقًا للمكتوب، ينُفخ في البوق الذي يعلن عن السنة في يوم الكفارة (<a href=\"https://ref.ly/Lev25:9\">لاويين 25 : 9)</a> كان ذلك اليوم الذي أعلن فيه الرب أنَّ شعبه طاهر أمامه من جميع خطاياهم (<a href=\"https://ref.ly/Lev16:30\">16:30</a>). بشَّر غفران الخطايا بسنة اليوبيل. كان للفعل &quot;يسدد&quot; والاسم &quot;سداد&quot; استخدام تجاري قوي في استعادة الممتلكات المرهونة مقابل اقتراض المال، وفي السنة الخمسين كانت هاتين الكلمتين ستترددان كثيرًا بينما يعترف المدينون بأنهم لا يستطيعون &quot;السداد&quot; ويتنازل الدائنون عن حقوق &quot;السداد&quot; الخاصة بهم، كلاهما يستخدم نفس مفردات عمل الرب عند الخروج (<a href=\"https://ref.ly/Exod6:6\">خروج 6 :  6)</a>. هذا ما فعله الرب لشعبه، ويجب أن يكون العمل الإلهي هو معيار العمل البشري. يتم الحث على الكرم الأخوي (<a href=\"https://ref.ly/Lev25:35-Lev25:38\">لاويين 25:35–38</a>)، وتُمنح الحرية (الآيات <a href=\"https://ref.ly/Lev25:39-Lev25:43\">39–43</a>)، وتُحظر العبودية الدائمة (الآيات <a href=\"https://ref.ly/Lev25:47-Lev25:55\">47–55</a>) ببساطة لأن فعل الفداء الإلهي يجعل المفديين إخوة، ويجعلهم يخدمون الرب، ويلغي العبودية التي كانت ستكون لهم إلى الأبد.</p><h2>راحة</h2><p>يرتبط الخلاص بالراحة. هذه الراحة مؤكدة وحتمية حيث يُشرّع مُوسَى الراحة من كل الجهد المبذول بالاعتناء بمحصول العام المقبل (<a href=\"https://ref.ly/Lev25:4\">لاويين 25: 4</a>)؛ الراحة من جهد الحصاد، حيث كان على شعب ٱللهِ أن يأكلوا من خيرات الأرض مباشرة، ويحصدون فقط عند الاحتياج (الآيات <a href=\"https://ref.ly/Lev25:5-Lev25:7\">5–7</a>)؛ الراحة من عبء الديون المُقلِق؛ والعتق من العبودية (الآية <a href=\"https://ref.ly/Lev25:10\">10)</a>. مثل السبت، كانت هذه الراحة تعني بالضبط ما تنادي به: التحرر من الجهد؛ والحصول على قدر من الاسترخاء، والانتعاش، والترفيه. من المحتمل جدًا أن التعب كان شائعًا بين شعب الله آنذاك كما هو الآن، وجاءت النعمة لتمنحهم عطلة. ولكن مثل السبت، فإن التحرر من الانشغال بأمور الحياة قد خلق وقتًا للانشغال بالرب، وعبادته، وسماع كلمته، وعيش الحياة التي ترضيه. يمكننا فهم <a href=\"https://ref.ly/Isa58:1-Isa58:14\">إِشَعْيَاء 58</a> على أنه يربط بين مثالي السبت واليوبيل معًا. يحرر الرب شعبه ليس للكسل المتواصل ولكن لإعادة توجيه الحياة نحوه. كانت سنة اليوبيل بالتالي اختيارًا متعمدًا للخروج من سباق الحياة؛ دعت إلى وقف الجشع؛ وتخلت عن القلق بشأن الضغط للبقاء على قيد الحياة. أعادت ترتيب الأولويات، ما أتاح فرصة لتقييم استخدام الوقت واختيار الأهداف. لمدة عام كامل، كان شعب الله يقف، ويستريح، ويتوقف عمّا هو جيد من أجل الوصول إلى الأفضل.</p><h2>الإيمان</h2><p>لكن هذا التراجع عن الحياة لم يكن بأسلوب الانسحاب. بل كان عمل الإيمان المسؤول. لا أحد على الأرض يمكنه الهروب من أسئلة مثل &quot;ماذا سنأكل؟&quot; الرب يعرف ويدبر (<a href=\"https://ref.ly/Lev25:20\">لاويين 25:20</a>)؛ تُمنح النعمة  لكي يمكن لشعب الرب الاستمتاع بفرائض النعمة (قارن <a href=\"https://ref.ly/Exod16:29\">خروج 16 : 29)</a>. عندما يأمر بسنة راحة، يُمكِّنهم من أخذها. كانت السنة الخمسون شهادة حية على أمانته. كان آخر موسم للزرع والحصاد في السنة التاسعة والأربعين؛ وفي السنة السابعة الأخيرة في السلسلة كان الناس يعيشون على النمو في الإيمان؛ ففي السنة الخمسين لم يكن هناك شيء سوى أمانة الله التي كانت تأمر لهم بالبركة (<a href=\"https://ref.ly/Lev25:21\">لاويين 25:21</a>). هنا بالفعل سيكون إيمانهم قيد الاختبار، لأن الله تكلم بكلمة وعد مهيبة ودعاهم للإيمان. في قلب يوبيلهم صدقوا كلمة الله ووجدوه أمينًا.</p><h2>الطاعة</h2><p>من الناحية الكتابية، هي سمة أساسية لشعب الله حتى يفعلوا ما يأمر به لسبب واحد فقط وهو أنه يأمر به. في مرسوم السنة الخمسين يجب على شعب الله أن يطيعوا الله، وفي الواقع فإن طاعتهم هي الضمان للاستمرار في الأرض التي منحها لهم. وهكذا، على سبيل المثال، <a href=\"https://ref.ly/Lev26:34-Lev26:35\">لاويين 26:34–35</a> يعلِّم أنَّ فقدان الملكية وفقدان الحرية مرتبطان مباشرة بمخالفة مبدأ السبت، القائم في اليوم السابع، والسنة السابعة، وسنة اليوبيل. رفض الطاعة يعني فقدان الملكية، ما ينتج عنه أرضًا فارغة، تستمتع بعد ذلك براحة السبت التي لم يلتزم بها سكانها العاصين.</p><h2>رجاء</h2><p>في السنة الخمسين عاش الناس ينعمون بمغفرة الخطايا، ويسلكون بالطاعة في انسجام مع الله الذي خلَّصهم، وفي حرية من الكد، حصدوا من الأرض ثمارها التي تدعم الحياة دون أي عرق على جباههم (<a href=\"https://ref.ly/Gen2:16\">تكوين 2:16؛</a> <a href=\"https://ref.ly/Gen3:19\">3:19</a>). كانت هذه لمحة من جنة عَدْن المُستعادة، تتوقف اللعنة بشكل مؤقت - وفيها يستمتع الشعب كما لو كانوا يستعدون لليوم الذي تتحقق فيه الوعود، ويكون دم العهد فعالًا بلا عائق، ويُحرر أسرى الرجاء (أي الذين انتظروا على أمل إطلاق سراحهم)، ويُسمع صوت بوق التحرير في جميع العالم (<a href=\"https://ref.ly/Isa27:13\">إشعياء 27:13؛</a> <a href=\"https://ref.ly/Zech9:11-Zech9:14\">زكريا 9:11–14</a>). كان عام اليوبيل يرمز،بطريقة محدودة ولكن حقيقية، إلى ما سيكون بعد ذلك الميراث الأبدي وسعادة شعب الله.</p><p><em>انظر أيضا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">أعياد واحتفالات إِسْرَائِيل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002016",
          "end_ref_usfm": "GEN 2:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02016029",
          "start_ref_usfm": "EXO 16:29",
          "end_ref": "02016029",
          "end_ref_usfm": "EXO 16:29"
        },
        {
          "start_ref": "03016030",
          "start_ref_usfm": "LEV 16:30",
          "end_ref": "03016030",
          "end_ref_usfm": "LEV 16:30"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025009",
          "end_ref_usfm": "LEV 25:9"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "03025020",
          "start_ref_usfm": "LEV 25:20",
          "end_ref": "03025020",
          "end_ref_usfm": "LEV 25:20"
        },
        {
          "start_ref": "03025021",
          "start_ref_usfm": "LEV 25:21",
          "end_ref": "03025021",
          "end_ref_usfm": "LEV 25:21"
        },
        {
          "start_ref": "03025023",
          "start_ref_usfm": "LEV 25:23",
          "end_ref": "03025023",
          "end_ref_usfm": "LEV 25:23"
        },
        {
          "start_ref": "23027013",
          "start_ref_usfm": "ISA 27:13",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "23058001",
          "start_ref_usfm": "ISA 58:1",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031013",
          "end_ref_usfm": "DEU 31:13"
        },
        {
          "start_ref": "03025035",
          "start_ref_usfm": "LEV 25:35",
          "end_ref": "03025038",
          "end_ref_usfm": "LEV 25:38"
        },
        {
          "start_ref": "03025039",
          "start_ref_usfm": "LEV 25:39",
          "end_ref": "03025043",
          "end_ref_usfm": "LEV 25:43"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "03025005",
          "start_ref_usfm": "LEV 25:5",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "03026034",
          "start_ref_usfm": "LEV 26:34",
          "end_ref": "03026035",
          "end_ref_usfm": "LEV 26:35"
        },
        {
          "start_ref": "38009011",
          "start_ref_usfm": "ZEC 9:11",
          "end_ref": "38009014",
          "end_ref_usfm": "ZEC 9:14"
        }
      ],
      "resource": [
        {
          "reference_id": 4416,
          "content_id": 124500,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعياد ومحافل إسرائيل",
          "language": "arb"
        }
      ]
    }
  }
]