[
  {
    "content_id": 159181,
    "reference_id": 7853,
    "version": "1.0.0",
    "title": "سوريَّة، سوريُّون",
    "media_type": "Text",
    "index_reference": "سوريَّة، سوريُّون",
    "language": "arb",
    "content": "<h1>سوريَّة، سوريُّون</h1><p>مُصطلحات مُستخدَمَة في الترجمة السبعينيَّة وفي بعض الترجمات الإنجليزية للإشارة إلى أرام، والأراميين.</p><h2>تاريخ الأراميين</h2><p>بحسب &quot;قائمة الأمم&quot; في <a href=\"https://ref.ly/Gen10:22-Gen10:23\">تكوين ١٠: ٢٢، ٢٣</a>، كان الأراميين مجموعة سامية، من نسل سام. تُقدِّم سلسلة نسب أخرى في <a href=\"https://ref.ly/Gen22:20-Gen22:21\">تكوين ٢٢: ٢٠، ٢١</a> أرام باعتباره من نسل ناحور. بحسب <a href=\"https://ref.ly/Amos9:7\">عاموس ٩: ٧</a>، جاء الأراميون (السوريُّون) من قير، التي ترتبط بعيلام في <a href=\"https://ref.ly/Isa22:6\">إشعياء ٢٢: ٦</a>. قد يشير سبي الأراميين إلى قير (<a href=\"https://ref.ly/2Kgs16:9\">٢ ملوك ١٦: ٩</a>؛ <a href=\"https://ref.ly/Amos1:5\">عاموس ١: ٥</a>) إلى أنهم كانوا سيعودون إلى وطنهم الأصلي. مع ذلك، ضاعت تُعتبر الأصول الدقيقة لهذه المجموعة من الناس مفقودة وسط المعلومات المُرتبط بالعصور القديمة. عندما ظهروا بوضوح في التاريخ، استقرُّوا حول منطقة الفُرات الوسطى وانتشروا منها شرقًا وغربًا وشمالًا.</p><p>كان يُعتقد عادةً أن الأراميين استقروا في الجزء العلوي من بلاد ما بين النهرين في الجزء الأول من الألفيَّة الثانية قبل الميلاد. كان بتوئيل ولابان معروفين باعتبارهما من الأراميين (<a href=\"https://ref.ly/Gen25:20\">تكوين ٢٥: ٢٠</a>؛ <a href=\"https://ref.ly/Gen28:1-Gen28:7\">٢٨: ١–٧</a>)؛ وكان موطن بتوئيل في فدان أرام (<a href=\"https://ref.ly/Gen25:20\">٢٥: ٢٠</a>). يَستدعي النبي هوشع ذلك التاريخ من خلال الإشارة إلى أن يعقوب هرب إلى &quot;صحراء أرام&quot; (<a href=\"https://ref.ly/Hos12:12\">هوشع ١٢: ١٢</a>) أو &quot;أرام نَهرايم&quot; (أرام النهرين)، والتي كانت في الجزء الشمالي من بلاد ما بين النهرين بين نهري الفرات ودجلة. في الاعتراف الجماعي في <a href=\"https://ref.ly/Deut26:5\">تثنية ٢٦: ٥</a>، كان الإسرائيلي الذي أتى بباكورة حصاده يَعترف قائلًا: &quot;أراميًا تائهًا كان أبي [على الأرجح يعقوب].&quot;</p><p>على الأرجح، يُعتبر أفضل دليل مبكر على وجود أراميين في هذه المنطقة من تَغلث فلاسر الأول. في سجلاته السنويَّة في سنته الرابعة (١١١٢ ق.م)، تحدَّثَ عن حملة وسط &quot;أخلامة، الأراميين&quot; في منطقة الفرات الوسطى وإجلاء ست قرى أراميَّة في منطقة جبل بشري.</p><p>لقد كان للأراميين الذين كانوا في الجزء العلوي من بلاد ما بين النهرين أهمية في التاريخ الكتابي. لقد أنشأوا عددًا من الدول الأراميَّة المُنفصلة، اثنتان منها مُهمتان بشكل خاص لشعب إسرائيل — أرام صُوبَة في أيام داود، وأرام دمشق منذ أيام سليمان فصاعدًا.</p><p>بحلول عام ١١٠٠ ق.م، كانت العشائر الأراميَّة قد انتشرتْ في جميع أنحاء سوريا وتوسعتْ إلى شمال شرق الأردن، حيث دخلوا في صراع مع بني إسرائيل. في قمته مُلكه، احتضنَ هَددُ عَزر، ملك أرام صُوبَة، عددًا من الممالك التابعة، مثل دمشق، ومَعكة، وطوب. هزمَه الملكُ داود في النهاية (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">٢ صموئيل ٨: ٣، ٤</a>؛ <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">١٠: ١٧–١٩</a>).</p><p>كان للأحداث في إسرائيل ويهوذا تأثير على دمشق. بعد موت سليمان، عندما انقسمت المملكة التي كانت موحَّدة سابقًا إلى يهوذا وإسرائيل، ظهرَ التوترُ بين الدولتين الصغيرتين. اندلعتْ الحرب بين بعشا ملك إسرائيل وآسا ملك يهوذا في الفترة من ٨٩٠ إلى ٨٨٠ ق.م. طلبَ آسا المساعدةُ من بَنهدد الأول ملك دمشق (<a href=\"https://ref.ly/1Kgs15:18\">١ ملوك ١٥: ١٨</a>). لقد تغيَّر الحاكم المُسيطر على الأراضي الواقعة في شرق الأردن عدة مرات. كان لدى مَن خلفوا عُمري مَلك إسرائيل —أي أخآب، وأخزيا، ويهورام، وياهو، ويهوآحاز، ويهوآش— صراعات كثيرة مع دمشق. حاربَ أخآبُ بَنهددَ وحلفائه البالغ عددهم ٣٢ الذين حاصروا السامرة (<a href=\"https://ref.ly/1Kgs20:1\">٢٠: ١</a>)، لكن إسرائيل هزمهم. في مرة أخرى، دخل بَنهدد حدود الأراضي الإسرائيليَّة ووصلَ إلى أفيق (<a href=\"https://ref.ly/1Kgs20:26\">٢٠: ٢٦</a>)، لكنه هُزم مرة أخرى وتم أَسْره. نتيجةً لهزيمته ومن أجل إطلاق سراحه، اضطر إلى فَتح الأسواق الدمشقيَّة للتجارة الإسرائيليَّة. بعد ثلاث سنوات من السلام بين إسرائيل ودمشق، اندلعتْ الصراعات مرة أخرى وأسفرتْ عن معركة في منطقة راموت جلعاد قُتل فيها أخآب (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">٢٢: ٢٩–٣٧</a>). هُزمتْ أرام دمشق في النهاية على يد المَلك يهوآش مَلك إسرائيل (<a href=\"https://ref.ly/2Kgs13:25\">٢ ملوك ١٣: ٢٥</a>).</p><h2>سوريا بعد انهيار الممالك الأراميَّة</h2><p>بعد انهيار أرام دمشق في عامي ٧٣٣، و٧٣٢ ق.م، تغيَّر الطابع السياسي للمنطقة بأكملها. على مر القرون التي تلت ذلك وفي زمن المسيحيَّة، خضعتْ المنطقة لسيطرة العديد من القوى العظمى ولم تَنجو أي دولة أراميَّة مستقلة. عندما انهارت أشور في الفترة بين ٦٠٩ و٦١٢ ق.م، خضعت المنطقة للسيطرة البابليَّة، لكن فقط لفترة قصيرة نسبيًا. مع صعود كورش الفارسي، اجتاحت الجيوشُ الفارسيَّة المنطقة السوريَّة بسرعة. لقد دخلتْ فلسطين، وآسيا الصغرى، ومصر تحت سيطرة الإمبراطورية الفارسيَّة في الوقت نفسه.</p><p>إن التغيير السياسي المهم الذي تلا ذلك والذي أثَّرَ على المنطقة جاء مع ظهور فيليب المَقدوني عام ٣٦٠ ق.م. لقد وحَّدَ ابنه الإسكندر الأكبر (٣٣٦–٣٢٣ ق.م) القوة اليونانيَّة في جميع أنحاء غرب آسيا وصولًا إلى حدود الهند. بعد وفاته عام ٣٢٣ ق.م، في سن الثالثة والثلاثين، انتقلت السيطرة على غرب آسيا إلى قادة جيش الإسكندر. سيطر القائد سلوقيوس الأول (٣١٢–٢٨٠ ق.م) على النصف الجنوبي من آسيا الصغرى، ومنطقة سوريا، وبلاد ما بين النهرين، وشرقًا إلى حدود الهند. هكذا وقعت سوريا تحت تأثير الحكام الهلينستيين، والسلوقيين، الذين أسسوا عاصمةً جديدة في أنطاكية.</p><p>باتجاه الغرب، كانت روما تزداد في القوة، ووجَّهتْ أنظارها نحو الشرق. كان القائد پومپي هو الذي تغلب على مِثراداتس، مَلك بُنطس السادس، وتحرَّك لِيَسحق بقايا مملكة السلوقيين. تشكَّلتْ الأجزاء الغربية من سوريا لتُصبح مقاطعةً رومانيَّة في عام ٦٤ ق.م. دخلَ پومپي في النهاية إلى فلسطين، التي خضعت للسيطرة الرومانيَّة في عام ٦٣ ق.م.</p><p>ضَمَّتْ مُقاطعة سوريا الرومانيَّة كيليكيَّة، وهي قطاع من الأراضي في الركن الجنوبي الشرقي من آسيا الصغرى. وصلتْ الحدود الشمالية إلى نهر الفرات. ثم اتجهتْ الحدود جنوبًا إلى شرق دمشق ثم اتجهتْ غربًا نحو منتصف الطريق المُتجه إلى البحر الميت واستمرت غربًا إلى البحر الأبيض المتوسط. كانت سوريا مُحاطة غربًا بالبحر الأبيض المتوسط ​​وصولًا إلى خليج اسكندرون باتجاه الغرب. كانت ولاية سوريا وكيليكيَّة (<a href=\"https://ref.ly/Acts15:23\">أعمال الرسل ١٥: ٢٣، ٤١</a>؛ <a href=\"https://ref.ly/Gal1:21\">غلاطية ١: ٢١</a>) يحكمها مندوب إمبراطوري (<em>legatis</em>) والذي كان يَرأس قوات قديرة من جنود الفيالق. كان أحد هؤلاء الحاكم، هو كِيرينيوس، الذي حكمَ سوريا في وقت تعداد قيصر أوغسطس؛ أتى هذا التعداد بيوسف ومريم إلى بيت لحم عند ميلاد يسوع (<a href=\"https://ref.ly/Luke2:2\">لوقا ٢: ٢</a>).</p><p>في القرون التالية، اهتدى سكان دمشق إلى المسيحيَّة، وانتشرت المسيحيَّة في جميع أنحاء مُقاطعة سوريا الرومانيَّة، مما أدى إلى ظهور الكنيسة السوريَّة القديمة، التي لا تزال موجودة حتى يومنا هذا. لقد تركتْ إرثًا مُميزًا في الأدب المسيحي المكتوب باللغة السريانية (الأرامية). بقيت اللغة الأراميَّة القديمة، على الرغم من استخدام حروف أبجديَّة معدَّلة لكتابتها.</p><p>كان صعود الإسلام في القرن السابع الميلادي هو الذي أدَّى إلى إضعاف الكنيسة السوريَّة، على الرغم من أنها لم تُدمَّر بالكامل. ما زات مُجتمعات مُتفرِّقة من الشعب الناطق بالأراميَّة باقية في أجزاء من سوريا، كما تم تسليط الضوء على أطلال العديد من الكنائس نتيجة للاستكشافات الأثريَّة الحديثة.</p><h2>اللُغة والثقافة</h2><p>كانت الأراميَّة هي لغة الأراميِّين، التي اكتُشِف العديد من النقوش المكتوبة بها. لقد طوَّع الإسرائيلين الحروف الأراميَّة لكي يستخدموها، وصارت الأراميَّة هي اللُغة العالَميَّة المُستخدمة في الشؤون الدبلوماسيَّة والإدارة في جميع أنحاء الشرق الأدنى. كانت هي <em>اللُغة المُشتركة</em> في الفترة الفارسيَّة من مصر إلى الهند، وكان يَتحدَّث بها الناس على نطاق واسع في فلسطين في زمن يسوع. إن الكلمات &quot;<em>طَلِيثَا، قُومِي</em>&quot; (<a href=\"https://ref.ly/Mark5:41\">مرقس ٥: ٤١</a>) و&quot;<em>مَارَانْ أَثَا</em>&quot; (<a href=\"https://ref.ly/1Cor16:22\">١ كورنثوس ١٦: ٢٢</a>) هي كلمات أراميَّة.</p><p>قدَّمَتْ الاستكشافات الأثريَّة في العديد من المواقع نظرةً جيدة عن العمارة الأراميَّة، والنحت، والفنون الفخاريَّة، وغيرها من الفنون. كان الأراميين يؤمنون بتعدُّد الآلهة. تبنَّى الشعب الأرامي العديد من الآلهة الغريبة عنهم أيضًا. كان الإله الأرامي الأساسي هو إله العواصف من السامية الغربيَّة، الإله هَدَد. في أيام آحاز ملك يهوذا، فُرِضتْ عبادة أهل دمشق على شعب أورشليم عندما وُضع في الهيكل مذبحٌ مصنوع على مِثال تصميم مذبح من دمشق (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">٢ ملوك ١٦: ١٠–١٣</a>). إن الأراميين الذين سباهم الحاكم الأشوري، سَرْجون، إلى السامرة، أحضروا عبادات أراميَّة أجنبيَّة معهم (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">١٧: ٢٤–٣٤</a>).</p><p>خلال القرون التي تلت اختفاء الدول الأراميَّة، نجتْ اللغة الأراميَّة. إن الشكل المسيحي للُغة الأراميَّة، السريانيَّة، تركتْ وراءها إرثًا واسعًا من الأدب، والتاريخ، والكتابات اللاهوتيَّة، والتفاسير، والمقالات، والترجمات، التي حُفظتْ بحرصٍ في مكتبات الأديرة، خاصةً في شمال سوريا، وشمال العراق، وجنوب تركيا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">الأراميَّة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2862,
          "content_id": 331724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَرَامِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]