[
  {
    "content_id": 512394,
    "reference_id": 7723,
    "title": "سُوكُو(مكان)، سُوكُوه",
    "media_type": "Text",
    "index_reference": "سُوكُو(مكان)، سُوكُوه",
    "language": "arb",
    "content": "<h1><span>سُوكُو</span>(مكان)، <span>سُوكُوه</span></h1><p>1. واحدة من 14 مدينة تقع في شِفِلَه التي تعني سَّهْل، في الأراضي المخصصة لسبط يَهوذَا؛ وترد ما بين <span>عَدُلَّام وَعَزِيقَة </span>(<a href=\"https://ref.ly/Josh15:35\">يشوع 15:35</a>). يذكر جيروم، في ترجمته اللاتينية لكتاب <em>يوسابيوس أونومستكون</em> (157:18–20)، وجود إقليمين، واحد على الجبل وآخر في السَّهْل. الوصف يتناسب تمامًا مع الموضع في <span>خِرْبَة </span>الشويكة، وهو موقع روماني-بيزنطي على الحافَة الجنوبية لوادي السنط؛ بجانبها إلى الطرف الشرقي<strong> </strong>توجد <span>تَلَّة </span>مرتفعة مع تحصينات ثقيلة من حِقْبَة التاريخ الإسرائيلي، تسمى <span>خِرْبَة</span> عباد. كانت سُوكُوه تحرس ملتقى واديين ينضمان معًا ليشكلا وادي السنط، وهو دِهْلِيز أو ممر إلى منطقة التلال الوسطى، إلى بيت لَحْمٍ أو حَبْرون، بالترتيب. هذا الموضع يمدنا بالخلفية الواردة في <a href=\"https://ref.ly/1Sam17:1\">1&nbsp;صَموئِيل 17:1</a>، عندما قتل دَاود جلْيَات في أثناء حكم شَاول لإِسْرَائِيل؛ حيث اصطفت قوات الفلسطينيين بجانب سُوكُوه وانتشرت حتى عَزِيقَة. وكان الإسرائيليون على الحافَة المقابلة، ومجرى وادي السنط الجاف بينهما.</p><p>أدرج رَحبْعَام <span>سُوكُو </span>ضمن شبكة التحصينات التي صممها لوضع القوات على خطوط الاتصال المباشرة في جميع أنحاء مملكته (<a href=\"https://ref.ly/2Chr11:7\">2&nbsp;أخبار الأيام 11:7</a>). يبدو أن البلدة بقيت في أيدي يَهوذَا من القرن العاشر إلى القرن الثامن قبل الميلاد، وفي ذلك الوقت استولى عليها الفلسطينيون، الذين تحركوا ضد الملك آحَاز، وأخذوا معها عدة بلدات رئيسية أخرى تقع على الطرق<span> الرئيسية </span>المؤدية إليها (<a href=\"https://ref.ly/2Chr28:18\">2&nbsp;أخبار الأيام 28:18</a>).</p><p>2. بلدة في المنطقة الجنوبية من منطقة تلال يهوذا (<a href=\"https://ref.ly/Josh15:48\">يشوع 15:48</a>). الإشارة إلى <span>سُوكُو الواردة </span>في <a href=\"https://ref.ly/1Chr4:18\">1&nbsp;أخبار الأيام 4:18</a> في نسب أبناء كَالِب ربما تعني نفس المكان. يمكن الربط بينها و خِرْبَة شُوَيْكَة أخرى تقع على بعد حوالي 10 أميال (16 كيلومترًا) جَنُوب غرب حَبْرون.</p><p>3. بلدة في سهل شَارون لم يرد ذكرها في الكتاب المقدس سوى مرة واحدة (<a href=\"https://ref.ly/1Kgs4:10\">1&nbsp;ملوك 4:10</a>) لكنها معروفة جيدًا، في المصادر غير الكتابية. وترد ثلاث مرات في السجلات المصرية. أولًا، في القائمة الطبوغرافية لتحتمس الثالث (رقم 67)، فترد بعد أفيق وقبل يَحَم. الأولى تقع عند رأس العين (روش Ha’Ayin) بجوار ينابيع نهر العوجا؛ والأخيرة يجب أن تكون موجودة في خربة يَمَّة على الحافَة الشرقية من سهل شَارون. بعد ذلك، يرد ذكر سُوكُوه في سياق جغرافي مشابه في سجلات أمنحتب الثاني. وهكذا، كانت بلدة رئيسية على الطريق السريع الذي يمر على طول الحافَة الغربية لجبال السَّامِرَة في القرن الخامس عشر قبل الميلاد. ثالثًا، وردت في نفس الترتيب في القائمة الطبوغرافية لفِرْعَوْن مصر شِيشَق (رقم 38) من أواخر القرن العاشر قبل الميلاد.</p><p>المدينة التي غزاها شِيشَق هي تلك المذكورة في <a href=\"https://ref.ly/1Kgs4:10\">1&nbsp;ملوك 4:10</a> باعتبارها جزءًا من الدائرة الإدارية الثالثة لسلَيْمَان، التي كان يحكمها حَسَد وشملت &quot;أرض حَافَر&quot; ومناطق فرعية أخرى في سهل شَارون.</p><p>تشير كل هذه النصوص إلى أن سُوكُوه هو الاسم القديم لخربة شُوَيْكَة أو الرَّس حاليًا، الواقعة شمال طولكرم. لم يكن بين أَفِيق سُوكُوه مصادر مياه جيدة على طول الطريق، لذا كان لهاتان البلدتان طابعًا مميزًا إذ كانتا محطتي مياه رئيسيتين في سهل شَارون الجَنُوبي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06015035",
          "start_ref_usfm": "JOS 15:35",
          "end_ref": "06015035",
          "end_ref_usfm": "JOS 15:35"
        },
        {
          "start_ref": "06015048",
          "start_ref_usfm": "JOS 15:48",
          "end_ref": "06015048",
          "end_ref_usfm": "JOS 15:48"
        },
        {
          "start_ref": "09017001",
          "start_ref_usfm": "1SA 17:1",
          "end_ref": "09017001",
          "end_ref_usfm": "1SA 17:1"
        },
        {
          "start_ref": "11004010",
          "start_ref_usfm": "1KI 4:10",
          "end_ref": "11004010",
          "end_ref_usfm": "1KI 4:10"
        },
        {
          "start_ref": "13004018",
          "start_ref_usfm": "1CH 4:18",
          "end_ref": "13004018",
          "end_ref_usfm": "1CH 4:18"
        },
        {
          "start_ref": "14011007",
          "start_ref_usfm": "2CH 11:7",
          "end_ref": "14011007",
          "end_ref_usfm": "2CH 11:7"
        },
        {
          "start_ref": "14028018",
          "start_ref_usfm": "2CH 28:18",
          "end_ref": "14028018",
          "end_ref_usfm": "2CH 28:18"
        }
      ],
      "resource": []
    }
  }
]