[
  {
    "content_id": 201522,
    "reference_id": 7302,
    "version": "1.0.0",
    "title": "سَنْهِدْرِين*",
    "media_type": "Text",
    "index_reference": "سَنْهِدْرِين*",
    "language": "arb",
    "content": "<h1>سَنْهِدْرِين*</h1><p>المجلس القضائي الأعلى (نسخة nlt الإنجليزيَّة للكتاب المقدس &quot;المجلس الأعلى&quot;) لليهوديَّة (المقصود المجتمع اليهودي، اليهود عمومًا) ويَضُمُّ 71 عضوًا ويقع في أورشليم. يظهر بشكل بارز في سرديَّات آلام المسيح في الأناجيل كالهيئة التي حاكمت يسوع، ويظهر مُجَدَّدًا في سِفْر أعمال الرُّسُل كالمحكمة القضائيَّة التي حَقَّقَتْ بشأن الكنيسة المسيحيَّة المتنامية واضطهدتها.</p><h2>التاريخ</h2><p>من الصعب إعادة بناء تاريخ السَّنْهِدْرِين. يرى التقليد اليهودي المُسَجَّل في المِشْنَا أنَّ السَّنْهِدْرِين نشأ مع موسى ومجلسه المُكَوَّن من 70 شَيْخًا، لكنَّ هذا الأمر مَحَلُّ شَكٍّ (المِشْنَا، القسم الرابع: نِزِيقِين-الأضرار، المَبْحَث الرابع: <em>السَّنْهِدْرِين</em>، الفصل الأوَّل: و؛ قارِنْ <a href=\"https://ref.ly/Num11:16\">عدد 11: 16</a>). كانت هذه على الأرجح اجتماعات غير رسميَّة لشيوخ الأسباط (<a href=\"https://ref.ly/1Kgs8:1\">1 ملوك 8: 1</a>؛ <a href=\"https://ref.ly/2Kgs23:1\">2 ملوك 23: 1</a>). ينبغي العثور على الأصل الأكثر احتمالًا للسَّنْهِدْرِين في فترة ما بعد السَّبْي، عندما جَعَلَ أولئك الذين أعادوا تنظيم إسرائيل من دون مَلِك العائلات الحاكمة القديمة أساس السُّلْطَة. كان المجلس التشريعي الذي ظهر عبارة عن اتِّحاد بين نُبَلَاء (أشراف) الأرض والطبقة الأَرِسْتُقْرَاطِيَّة الكهنوتيَّة (اُنْظُرْ <a href=\"https://ref.ly/Ezra5:5\">عزرا 5: 5</a>؛ <a href=\"https://ref.ly/Neh2:16\">نحميا 2: 16</a>). ازداد نفوذ هذا المجلس بسبب الحُرِّيَّة النسبيَّة التي كان يَتَمَتَّع بها في ظِلِّ الحُكْم الفارسي.</p><p>أيَّد ظهور الهِيلِينِيَّة في إسرائيل في القرن الرابع قبل الميلاد هذه الحكومة. كانت المُدُن الهِلِنِستِيَّة تمتلك عادةً جمعيَّات ديمقراطيَّة ومجلسًا. استضافت أورشليم مجلسًا أَرِسْتُقْرَاطِيًّا أُعْطِيَ لَقَبه اليوناني المناسب، جِرُوسِيَا<em>.</em> يُشَار إلى هذا المجلس لأوَّل مرَّة من قِبَل يوسيفوس الذي يُسَجِّل مرسوم أنطيوخُس الثالث بعد استيلائه على أورشليم (<em>عَادِيَّاتُ اليهود</em> 12. 3. 3). ومع ذلك، على الرَّغم من التَّحَوُّل الجذري في المناخ السياسي، بَقِيَ المجلس قائمًا. طرد يهوذا المكابي سُلَالَة الشيوخ القديمة ونَصَّب حُكْمًا وراثيًّا آخر قادمًا من العائلات الحشمونيَّة، وهكذا استمرَّ الجِرُوسِيَا كمجلس للنُّبَلَاء (الأشراف). لكن في القرن الأوَّل قبل الميلاد، وبينما كانت التَّوَتُّرات بين الصَّدُّوقِيِّينَ والْفَرِّيسِيِّينَ تُمَزِّق نسيج اليهوديَّة، خضع المجلس لتَحَوُّلٍ. منذ عهد ألكسندرا (76–67 ق.م)، دَخَلَ كَتَبَةٌ من المذهب الفَرِّيسِيّ المجلسَ. بعد ذلك، كان الجِرُوسِيَا خليطًا: النُّبَلَاء الأَرِسْتُقْرَاطِيِّين من جِهَةٍ (عَلْمَانِيِّين وكهنوتِيِّين)، والفَرِّيسيِّين العَوَامِّ من الجِهَة الأخرى.</p><p>تَرَكَ الرومان المجلس كما هو، لكنَّهم حَدَّدوا بِدِقَّةٍ أكبر حدود اختصاصه. مع فقدان اليهوديَّة لحُكْمها الذاتيّ، فَقَدَ المجلس الكثير من السُّلطَة التشريعيَّة والسياسيَّة. عَيَّنت روما السُّلطَات الحقيقيَّة للأرض. على سبيل المثال، بدأ هِيرُودُس الكبير حُكْمه في صراعٍ حادٍّ مع الطبقة الأَرِسْتُقْرَاطِيَّة القديمة، وفي النهاية أَعْدَمَ مُعظَم أعضاء السَّنْهِدْرِين (<em>عَادِيَّاتُ اليهود</em> 14. 9. 4). عَيَّنَ الوُلَاة الرومان رؤساء الكهنة، وكَرَمزٍ للسيطرة، احتفظوا من عام 6 إلى 36 م بثياب الكهنة في قلعة أنطونيا.</p><p>يظهر الاسم &quot;سَنْهِدْرِين&quot; (باليوناني: سُونِدْرِيُون<em>،</em> من سُونْ<em>،</em> &quot;معًا&quot;، وهِدْرَا<em>،</em> &quot;مَقعَد&quot;) لأوَّل مرَّة في عهد هِيرُودُس الكبير (<em>عَادِيَّاتُ اليهود</em> 14. 9. 3–5). هذا هو المُصطَلَح المُستَخدَم في جميع أنحاء العهد الجديد (22 مرَّة)، إلى جانب &quot;الشيوخ/المَشْيَخَة&quot; (<a href=\"https://ref.ly/Luke22:66\">لوقا 22: 66</a>؛ <a href=\"https://ref.ly/Acts22:5\">أعمال الرُّسُل 22: 5</a>) و&quot;جِرُوسِيَا&quot; (<a href=\"https://ref.ly/Acts5:21\">أعمال الرُّسُل 5: 21</a>). تُقَدِّم المِشْنَا المزيد من الألقاب أيضًا: المحكمة الكبرى (<em>السَّنْهِدْرِين</em>، الفصل الحادي عشر: ب)، السَّنْهِدْرِين الأكبر (<em>السَّنْهِدْرِين</em>، الفصل الأوَّل: و)، سَنْهِدْرِين الـ71 (المِشْنَا، القسم الرابع: نِزِيقِين-الأضرار، المَبْحَث السادس: <em>شِڤُووت</em>-الحَلْف/الأقسام، الفصل الثاني: ب).</p><p>بعد الحرب الكبرى لعام 70 م، عندما دَمَّرَتْ روما آخِر بقايا الحُكْم الذاتي اليهودي، انعقد السَّنْهِدْرِين مرَّة أخرى في چامْنْيا، إلَّا أنَّ سُلطَته كانت نظريَّة فقط (معالجة القضايا الدينيَّة في المقام الأوَّل)، ولم يَعْتَبِرْه الرومان كثيرًا.</p><h2>الطابع</h2><p>لا نعرف الكثير عن إجراءات دخول السَّنْهِدْرِين، لكن لأنَّ المجلس كان له جذور أَرِسْتُقْرَاطِيَّة (ولم يَكُنْ ديمقراطيًّا حقًّا)؛ يُرَجَّح أنَّ التعيينات كانت تُجرَى من بين الكهنة، كبار الكَتَبَة، النُّبَلَاء العَلْمانِيِّين. تَنُصُّ المِشْنَا على أنَّ الاختبار الوحيد للعضويَّة كان التَّعَلُّم الرَّابينيّ إلى جانب النَّسَب الإسرائيلي الحقيقي (<em>السَّنْهِدْرِين</em>، الفصل الرابع: د). كان المجلس يَضُمُّ 71 عضوًا (<em>السَّنْهِدْرِين</em>، الفصل الأوَّل: و) مُقَسَّمين إلى الفئات الثلاث التالية: رؤساء الكهنة، الشيوخ، الكَتَبَة.</p><h3>رؤساء الكهنة</h3><p>كان هؤلاء، الذين من خلفيَّات صَدُّوقِيَّة عادةً، هُمْ أقوى رجال السَّنْهِدْرِين. يعتقد بعض العُلَمَاء أنَّهم كانوا يُشَكِّلون مجلسًا تنفيذيًّا مُكَوَّنًا من عشرة مواطنين أثرياء ومُتَمَيِّزين، على غِرار عِدَّة مُدُنٍ يونانيَّة ورومانيَّة. حَكَمَ مَجْلِسٌ مثل هذا طَبَرِيَّة في الجليل، على سبيل المثال، ويَصِفهم يوسيفوس بأنَّهم هيئة من &quot;الرجال العشرة الأوائل&quot; (<em>عَادِيَّاتُ اليهود</em> 20. 8. 11؛ قارِنْ <a href=\"https://ref.ly/Acts4:6\">أعمال الرُّسُل 4: 6</a>). كان أحدهم هو قائد الهيكل، الذي كان يُشرِف على إجراءات الهيكل وكان قائد حَرَس الهيكل (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">أعمال الرُّسُل 5: 24–26</a>). عَمِل آخرون كأُمَنَاء صندوق يُسَيطِرون على أجور الكهنة والعُمَّال ويُراقِبون الكَمَّ الهائل من الأموال التي تدخل الهيكل. كان الدخل يأتي من الذبائح وضرائب السوق، وبَلَغَ عدد المُوَظَّفين في كشوف الرواتب ما يصل إلى 18000 رَجُل خلال إعادة بناء هِيرُودُسَ للهيكل. كان هناك رئيس للسَّنْهِدْرِين يرأس أيضًا هذا المجلس ويُسَمَّى &quot;رئيس الكهنة&quot; (<em>عَادِيَّاتُ اليهود</em> 20. 10. 5). في العهد الجديد هو شخصيَّة بارزة: حَكَمَ قَيَافَا في أيام يسوع (<a href=\"https://ref.ly/Matt26:3\">مَتَّى 26: 3</a>)، وحَنَانِيَّا في أيام بولس (<a href=\"https://ref.ly/Acts23:2\">أعمال الرُّسُل 23: 2</a>). في <a href=\"https://ref.ly/Luke3:2\">لوقا 3: 2</a> و<a href=\"https://ref.ly/Acts4:6\">أعمال الرُّسُل 4: 6</a>، يُسَمَّى حَنَّان رئيس كهنةٍ، لكنَّ لَقَبَه فَخْرِيٌّ؛ إذ إنَّ فترة ولايته انتهت عام 15 م.</p><h3>الشيوخ</h3><p>كانت هذه الفئة فئة رئيسيَّة ومَثَّلَت الطبقة الأَرِسْتُقْرَاطِيَّة الكهنوتيَّة والماليَّة في منطقة اليهوديَّة. شارك عَلْمَانِيُّون مُتَمَيِّزون، مثل يُوسُف الَّذِي مِنَ الرَّامَةِ (<a href=\"https://ref.ly/Mark15:43\">مَرْقُس 15: 43</a>)، الصَّدُّوقِيِّينَ آراءهم المُحَافِظَة وأعطوا المجلس تَنَوُّع البرلمان الحديث.</p><h3>الكَتَبَة</h3><p>كان هؤلاء هُمْ أحدث أعضاء السَّنْهِدْرِين. كانوا، ومُعظَمهم من الْفَرِّيسِيِّينَ، ناموسيِّين محترفين مُدَرَّبين في اللاهوت، وعلم الشريعة، والفلسفة. نُظِّموا في روابط وغالبًا ما تَبِعوا مُعَلِّمين مشهورين. يظهر في العهد الجديد أحد كَتَبَة السَّنْهِدْرِين المشهورين، غَمَالَائِيل (<a href=\"https://ref.ly/Acts5:34\">أعمال الرُّسُل 5: 34</a>)، وكان هو العالم الرَّابينيّ الذي عَلَّم بولس (<a href=\"https://ref.ly/Acts22:3\">22: 3</a>).</p><h3>في أيام يسوع</h3><p>اقتصر نطاق عمل السَّنْهِدْرِين رسميًّا على اليهوديَّة، لكن كان هناك نفوذ على أرض الواقع أثَّر على الجليل وحتَّى دمشق (قارِنْ <a href=\"https://ref.ly/Acts9:2\">أعمال الرُّسُل 9: 2</a>؛ <a href=\"https://ref.ly/Acts22:5\">22: 5</a>). كان المجلس مهتمًّا بشكل رئيسي بالتحكيم في مسائل الشريعة اليهوديَّة عند نشوء خلافات (<em>السَّنْهِدْرِين</em>، الفصل الحادي عشر: ب). في كُلِّ الحالات، كان قراره نهائيًّا. لقد قَاضَى تُهَم التجديف، كما في حَالَتَيْ يسوع (<a href=\"https://ref.ly/Matt26:65\">مَتَّى 26: 65</a>) واسْتِفَانُوس (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">أعمال الرُّسُل 6: 12–14</a>)، وشارك في العدالة الجنائيَّة كذلك.</p><p>لا يزال غير معروف ما إذا كان السَّنْهِدْرِين قد امتلك سُلطَة فرض عقوبة الإعدام. يبدو أنَّ فِيلُو يُشير إلى أنَّ الانتهاكات للهيكل كان يمكن مقاضاتها في العصر الروماني (<em>بَعْثَة إلى غايوس [Legatio to Gaius]،</em> 39)، وقد يُفَسِّر هذا موت اسْتِفَانُوسَ (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">أعمال الرُّسُل 7: 58–60</a>) ويعقوب (<em>عَادِيَّاتُ اليهود</em> 20. 9. 1). على أيَّة حالٍ، كان الأُمَم الذين يُقبَض عليهم وهُمْ يَتَعَدَّوْنَ في مُحِيط الهيكل يُحَذَّرون من عقوبة الإعدام الآلِيَّة، لكنَّ العهد الجديد والتلمود يختلفان مع هذا الأمر، ففي محاكمة يسوع، تُجبَر السُّلطَات على إشراك بيلاطس الذي وحده يستطيع إعدام يسوع (<a href=\"https://ref.ly/John18:31\">يوحنَّا 18: 31</a>). وَفْقًا للتلمود، فَقَدَ السَّنْهِدْرِين هذا الامتياز &quot;قبل أربعين سَنَةً من خراب الهيكل&quot; (<em>السَّنْهِدْرِين</em> I 18a, 34; VII 24b).</p><h2>الإجراءات القضائيَّة</h2><p>على الرغم من المخالفات الخطيرة في محاكمة يسوع، فإنَّ الإجراءات الرسميَّة لقانون السَّنْهِدْرِين تَصِف محكمة كانت مُنْصِفَةً وفي غاية القَلَق بشأن إجهاض العدالة. للأسف، تقتصر الملاحظات الإجرائيَّة في المِشْنَا على توجيهات للمحاكم الأصغر (السَّنْهِدْرِينات المُكَوَّنَة من 23 عضوًا)، لكن من المعقول تخمين تطبيق قواعد مماثلة على سَنْهِدْرِين الـ71 الأكبر. في الفصلَيْن الرابع والخامس من مَبْحَث المِشْنَا، <em>السَّنْهِدْرِين،</em> تُعرَض هذه التوجيهات بِدِقَّةٍ.</p><p>جَلَسَ السَّنْهِدْرِين في صفوف نصف دائريَّة حتَّى يستطيع الأعضاء رؤية بعضهم البعض. جَلَسَ كاتبان للمجلس في كلا الطَّرَفَيْن يُدَوِّنان الملاحظات ويُسَجِّلان الأصوات. في مواجهة المجلس، جَلَسَ ثلاثة صفوف من الطُّلَّاب، والذين كانوا عادةً تلاميذ لكَتَبَة بارزين. وَقَفَ المُتَّهَم في المُنتَصَف في مواجهة الشيوخ. كان مطلوبًا منه إظهار تَواضُعٍ مُذِلٍّ: كان يرتدي جُبَّة سوداء وكأنَّه في حِدَاد وكان أَشْعَث الشَّعْرِ (<em>عَادِيَّاتُ اليهود</em> 14. 9. 4). بعد استجوابه، كان يُصْرَف وكانت المُدَاوَلَات سِرِّيَّة.</p><p>تُوَضِّح إجراءات قضايا الإعدام الاهتمام بالإنصاف. كان يَتِمُّ الاستماع أوَّلًا إلى الدفاع ثُمَّ إلى الاتِّهامات. الشيخ الذي سَبَق أن تَحَدَّث دفاعًا عن المُتَّهَم لم يَكُنْ بإمكانه بعد ذلك أن يتحدَّث ضِدَّه. كان بإمكان الطُّلَّاب التَّحَدُّث فقط لصالح المُتَّهَم لكن ليس ضِدَّه أبدًا (لكن في غير قضايا الإعدام كان بإمكانهم القيام بأيٍّ منهما). كان الأعضاء يقفون للتصويت، بدءًا من الأصغر سِنًّا. تَطَلَّبَت البراءة أغلبيَّة بسيطة، أمَّا الإدانة فَتَطَلَّبَتْ أغلبيَّة صَوْتَيْن.</p><p>في غير قضايا الإعدام، كانت المحاكمة تُجرَى خلال النهار وكان من الممكن إصدار الحُكْم ليلًا. في قضايا الإعدام، كان كُلٌّ من المحاكمة وإصدار الحُكْم يَتِمَّان خلال النهار؛ وهكذا كانا عُرضَة لمزيد من التدقيق العام. في غير قضايا الإعدام، كان يمكن التَّوَصُّل إلى أي حُكْم في نفس اليوم. في قضايا الإعدام، كان لا بُدَّ من تأجيل حُكْم الإدانة (الذي تَبِعَه الإعدام مباشرةً) يومًا واحدًا لأنَّ عواقبه لا رجعة فيها؛ ومن هنا تُوَجَّب عدم عَقْد هذه المحاكمات عَشِيَّة السَّبْت أو يوم عيد (<em>السَّنْهِدْرِين</em>، الفصل الرابع: أ).</p><p>إنَّ محاكمة يسوع كما هي مُسَجَّلة في الأناجيل تُظهِر الكثير من الانحرافات عن النَّمَط المعتاد لعدالة السَّنْهِدْرِين. يبدو واضحًا أنَّ القبض على يسوع واستجوابه وموته أظهروا إجهاضًا للعدالة.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"TyndaleBibleDictionary\">المحاكم والمحاكمات</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">مَجْمَع أورشليم</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 232562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "المَحاكم والمُحاكمات",
          "language": "arb"
        },
        {
          "reference_id": 5499,
          "content_id": 331859,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مَجْمَع أورشليم",
          "language": "arb"
        }
      ]
    }
  }
]