[
  {
    "content_id": 331960,
    "reference_id": 7327,
    "version": "1.0.0",
    "title": "شاول",
    "media_type": "Text",
    "index_reference": "شاول",
    "language": "arb",
    "content": "<h1>شاول</h1><p>اسم يعني &quot;سأل-طلب&quot; ، مع الإشارة إلى &quot;<strong>طلب من الله</strong><em>&quot;.</em> اسم ذو استخدام يمتد إلى العصور القديمة قبل الكتابية، وهو موثق في نصوص الألفية الثالثة من تل مرديخ في سوريا (إيبلا القديمة) ويبدو أيضًا أنه تم استخدامه في الألفية الثانية في مدينة أوغاريت على ساحل سوريا.</p><p>بالإضافة إلى التهجئة التقليدية، يُكتب أحيانًا شاول في النسخ الإنجليزية القديمة. بصرف النظر عن الملك شاول، وهو أشهر حامل لهذا الاسم، يُشار إلى شخص آخر يُدعى شاول (شاول) في العهد القديم، على الرغم من أنه لا يُعرف الكثير عنه (<strong>انظر</strong> شاول).</p><p>1. شاول، ملك أدوم، مذكور في قائمة قديمة للملوك الذين حكموا أدوم (في عبر الأردن) في العصور ما قبل الإسرائيلية (<a href=\"https://ref.ly/Gen36:37-Gen36:38\">تكوين 36:37–38؛</a> <a href=\"https://ref.ly/1Chr1:48-1Chr1:49\">1&nbsp;أخبار الأيام 1:48–49</a>). يوصف بأنه جاء من &quot;رحوبوت على النهر&quot;، وربما يشير &quot;النهر&quot; إلى نهر صغير في منطقة أدوم.</p><p>2. شاول، أول ملك لإسرائيل، هو الشخص الأكثر شهرة وتوثيقًا باسمه في العهد القديم. كان من سبط بنيامين، أحد أصغر أسباط بني إسرائيل، وكانت أراضيه تقع شمال مدينة أورشليم الكنعانية. كان والده قيس، ابن أبيئيل. وُلد شاول في جبعة، وهي بلدة صغيرة تقع على بعد بضعة أميال شمال أورشليم في منطقة التلال، وبصرف النظر عن أسفاره وحملاته العسكرية، كانت جبعة مسقط رأس شاول طوال حياته. كان متزوجًا من امرأة واحدة، أخينوعم، وله خمسة أبناء—ثلاثة أبناء وابنتان (<a href=\"https://ref.ly/1Sam14:49-1Sam14:50\">1 صموئيل 14:49–50</a>). ابنه الأكثر شهرة، يوناثان، خدمه لاحقًا في منصب عسكري رفيع؛ مات ثلاثة من أبناء شاول معه في المعركة (<a href=\"https://ref.ly/1Sam31:2\">31:2</a>). من بين ابنتيه، الأكثر شهرة هي ميكال، الابنة الصغرى، التي تزوجت من داود.</p><p>شاول الجندي</p><p>عاش شاول خلال فترة حرجة في تاريخ أسباط بني إسرائيل. على الرغم من أن التواريخ لا يمكن تحديدها بأي يقين، فقد عاش خلال النصف الأخير من القرن الحادي عشر قبل الميلاد وربما حكم كملك من نحو 1020 إلى 1000 قبل الميلاد. قبل أن يصبح ملكًا، كانت أسباط بني إسرائيل على وشك الانهيار العسكري. كان الفلسطينيون، وهم شعب عسكري قوي، قد استقروا على طول ساحل البحر الأبيض المتوسط؛ كانوا راسخين على الساحل وخططوا للتحرك شرقًا والسيطرة على فلسطين ككل. للقيام بذلك، كان عليهم أولاً القضاء على بني إسرائيل، الذين كانوا مستقرين في منطقة التلال غرب الأردن وأيضًا في عبر الأردن. غياب أي سلطة عسكرية قوية ودائمة بين بني إسرائيل يعني أن الفلسطينيين كانوا يشكلون تهديدًا عسكريًا خطيرًا لاستمرار وجود إسرائيل.</p><p>الأزمة الأنية، التي ساهمت في صعود شاول إلى السلطة، كانت هزيمة ساحقة لجيش الإسرائيليين على يد الفلسطينيين في إبنيزر، بالقرب من أفيق (<a href=\"https://ref.ly/1Sam4:1-1Sam4:22\">1 صموئيل 4:1 وما بعدها</a>). منحت الانتصار الفلسطينيين سيطرة شبه كاملة على الأراضي الإسرائيلية الواقعة غرب الأردن؛ وحاولوا الحفاظ على تلك السيطرة من خلال إنشاء حاميات عسكرية في جميع أنحاء البلاد التي استولوا عليها. أصبحت إسرائيل، التي أضعفتها الهزيمة الفلسطينية، عرضة للأعداء على الحدود الأخرى. هاجمت أمة عمون، الواقعة شرق أرض الإسرائيليين في عبر الأردن، وفرضت حصارًا على بلدة يابيش (<a href=\"https://ref.ly/1Sam11:1\">11:1</a>). شاول، الذي استدعى جيشًا من المتطوعين، أنقذ سكان يابيش وهزم العمونيين (ع <a href=\"https://ref.ly/1Sam11:11\">11</a>). بعد هذا الحدث، أصبح شاول ملكًا. كان قد مسحه صموئيل بالفعل أميرًا أو قائدًا بين الناس؛ بعد نجاحه العسكري في يابيش، تولى المنصب رسميًا في المقدس في الجلجال (ع <a href=\"https://ref.ly/1Sam11:15\">15</a>).</p><p>هزيمة العمونيين قدمت دفعة معنوية كبيرة للإسرائيليين، لكنها لم تغير الأزمة العسكرية والتهديد الذي يشكله الفلسطينيون. في الواقع، موقع تعيين شاول كملك له أهمية كبيرة. جلعاد، في وادي الأردن بالقرب من أريحا، تم اختياره جزئيًا لأن مزار شيلوه السابق كان تحت سيطرة الفلسطينيين. جلعاد كانت واحدة من المناطق القليلة التي بقيت خارج سيطرة الفلسطينيين. لذلك، إذا كان لملكية شاول أن تعني شيئًا، فعليه معالجة مشكلة الفلسطينيين فورًا؛ إذا لم يفعل، فلن يكون هناك إسرائيل ليحكمها.</p><p>تصرف شاول بسرعة. على الرغم من أن التفاصيل التاريخية الدقيقة يصعب إعادة بنائها، فإن النص الكتابي يقدم نظرة عامة على حملة شاول ضد الفلسطينيين. هاجم الحاميات في جبعة، ولاحقًا في مخماس، على بعد نحو أربعة أميال (6.4 كيلومترات) شمال شرق جبعة (<a href=\"https://ref.ly/1Sam13:16-1Sam13:23\">1&nbsp;صم 13:16 بقية الأصحاح</a>.). حقق نجاحًا كبيرًا في مخماس، بفضل جزئي للمساعدة العسكرية من ابنه يوناثان. تم دحر الفلسطينيين وتراجعوا من تلك المنطقة الجبلية (<a href=\"https://ref.ly/1Sam14:15-1Sam14:23\">14:15–23</a>). أنشأ شاول قاعدته العسكرية في مسقط رأسه، جبعة، وبنى هناك قلعة.</p><p>في السنوات التي تلت هذه الحملة الأولية ضد الفلسطينيين، كان شاول منشغلاً باستمرار في أنشطة عسكرية أخرى. واصل القتال مع الأعداء على حدوده الشرقية، وخاصة عمون وموآب، إلى الشرق من البحر الميت (<a href=\"https://ref.ly/1Sam14:47\">1&nbsp;صموئيل 14:47</a>). خاض حملة كبيرة على الحدود الجنوبية مع أعداء الإسرائيليين القدامى، العماليق (<a href=\"https://ref.ly/1Sam15:7\">15:7</a>)؛ وفي هذا أيضًا، كان ناجحًا. وخلال كل هذا، كان عليه أن يراقب باستمرار نشاط الفلسطينيين على حدوده الغربية.</p><p>واجه شاول مهمة صعبة للغاية كقائد عسكري. كان لديه ميزة حماية أرضه بسهولة نسبية، لأن معظمها كان منطقة جبلية. لكنه كان محاطًا من جميع الجهات بأعداء يريدون أرضه، وكان لديه أسلحة غير كافية (الفلسطينيون كانوا يسيطرون على إمدادات الحديد)، ولم يكن لديه جيش كبير دائم، وكانت لديه أنظمة اتصالات غير كافية، ولم يكن لديه الدعم الكامل من جميع الإسرائيليين. لعدة سنوات كان ناجحًا نسبيًا ضد احتمالات شبه مستحيلة، لكن في النهاية فشلت عبقريته العسكرية.</p><p>جمع الفلسطينيون جيشًا كبيرًا في محيط أفيق (<a href=\"https://ref.ly/1Sam29:1\">1&nbsp;صموئيل 29:1</a>)، ولكن بدلاً من مهاجمة منطقة جبل شاول مباشرة، تحرك الجيش شمالًا وبدأ في اختراق الأراضي الإسرائيلية عند نقطة ضعيفة في محيط يزرعيل (ع <a href=\"https://ref.ly/1Sam29:11\">11</a>). حاول شاول جمع قوة عسكرية كافية لمواجهة تهديد الفلسطينيين، لكنه لم يتمكن من ذلك. مع عدم كفاية التحضير والقوات، استعد للمعركة في جبل جلبوع (<a href=\"https://ref.ly/1Sam31:1\">31:1</a>)؛ لم يكن يجب أن يدخل تلك المعركة، لأنها لم تكن لتُربح. قُتل أبناؤه في ساحة المعركة، وشاول، بدلاً من الوقوع في أيدي الفلسطينيين، انتحر (ع <a href=\"https://ref.ly/1Sam31:2-1Sam31:6\">2–6</a>).</p><p>من منظور عسكري، أصبح شاول ملكًا في وقت أزمة؛ لقد تجنب الكارثة وكسب بعض الراحة لبلاده. لكن المعركة التي مات فيها كانت كارثة لإسرائيل؛ كانت البلاد التي تركها بعد وفاته في حالة أسوأ مما كانت عليه عند توليه السلطة.</p><p>شاول الملك</p><p>إذا كان شاول لديه مهمة صعبة كقائد عسكري لإسرائيل، فقد كان لديه مهمة أكثر صعوبة كملك لإسرائيل. قبل زمن شاول، لم يكن هناك ملك في إسرائيل. كان غياب أي شكل من أشكال الملكية في إسرائيل إلى حد كبير مسألة دينية. كان الله هو الملك الحقيقي والوحيد لإسرائيل؛ هو الذي كان يحكم (<a href=\"https://ref.ly/Exod15:18\">خروج 15:18</a>). وبالتالي، على الرغم من وجود حكام فرديين أقوياء في تاريخ إسرائيل السابق (موسى، يشوع، وبعض القضاة)، لم يتولى أحد لقب أو منصب الملك، لأنه كان يُعتقد أن ذلك سيقوض المركزية الإلهية كملك. ومع ذلك، تم توفير إمكانية نشوء الملكية في القانون (<a href=\"https://ref.ly/Deut19:14-Deut19:20\">تثنية 19:14–20</a>); لمزيد من المعلومات عن الملكية في إسرائيل،<strong> انظر</strong> ملك، ملكية.</p><p>كانت الضرورة البحتة هي التي جلبت الملكية إلى إسرائيل، وهي ضرورة أوجدها التهديد العسكري المستمر من الفلسطينيين. كان يمكن مواجهة تهديد خارجي قصير الأمد بحاكم مؤقت، قاضٍ. لكن تهديدًا دائمًا وخطيرًا لوجود إسرائيل لم يكن يمكن إحباطه بتدابير مؤقتة كهذه. إذا كانت إسرائيل ستبقى كأمة (وكادت ألا تبقى)، فإنها كانت بحاجة إلى حكومة عسكرية مركزية بسلطة معترف بها على القبائل المختلفة التي شكلت أمة إسرائيل. وهكذا تأسست المملكة وأصبح شاول أول ملك، يواجه صعوبات هائلة.</p><p>نظرًا لأنه لم يكن هناك مملكة من قبل في إسرائيل، لم تكن هناك سوابق. ما هي مسؤولياته؟ في المقام الأول، كانت عسكرية، لأن هذا هو السبب في تأسيس الملكية. في هذا المجال، كان شاول ناجحًا في السنوات الأولى من حكمه. ولكن بعيدًا عن مسؤولياته العسكرية، واجه الملك شاول مهمة صعبة للغاية. نظرًا لطبيعة اللاهوت العبري، كان من المحتم أن يعارض العديد من الإسرائيليين فكرة الملكية منذ البداية. في الواقع، يبدو أن صموئيل، الذي كان له دور أساسي في مسح شاول الأولي ثم في التتويج الرسمي، كان غامضًا في مواقفه تجاه الملكية (<a href=\"https://ref.ly/1Sam8:6\">1 صموئيل 8:6</a>)، ولاحقًا تجاه شاول نفسه (<a href=\"https://ref.ly/1Sam15:23\">15:23</a>). علاوة على ذلك، لم يحدد أحد بدقة ما يمكن أن يفعله القائد. كان جنديًا - كان هذا واضحًا. ولكن هل كان لديه أيضًا مسؤوليات دينية؟ على الرغم من أن حكم التاريخ على شاول غالبًا ما يكون قاسيًا، فمن الحكمة أن نتذكر صعوبة المهمة التي قام بها. كانت المشكلات العسكرية وحدها كافية لمعظم الرجال العظماء؛ كان على شاول أيضًا تشكيل الدور الجديد كملك. في الأمور العملية، كانت قيادة شاول متواضعة وجديرة بالثناء. لم يسعَ إلى البهاء والفخامة التي يتمتع بها العديد من ملوك الشرق. كان لديه محكمة صغيرة، تقع في معقله العسكري في جبعة؛ هناك القليل من الأدلة على أنها كانت تتميز بثروة كبيرة. لأغراض عملية، لم يكن لديه جيش دائم؛ كان لديه فقط عدد قليل من الرجال المقربين منه، وخاصة ابنه يوناثان وجنراله أبنير. كما سعى إلى الشباب الواعدين، مثل داود. كانت محكمة شاول ريفية وإقطاعية مقارنة بفخامة داود وسليمان اللاحقة. ولكن شاول، كقائد وطني، واجه صعوبات مع صموئيل، الذي عينه وكان له تأثير على إسرائيل قبل ملكيته. بينما قد تكون المسؤولية عن المشكلات تقع في المقام الأول على شاول، لا يبدو أن صموئيل نفسه كان داعمًا ومساعدًا بشكل خاص. في إحدى المناسبات، تعرض شاول لانتقادات شديدة وإدانة من قبل صموئيل لتولي الدور الكهنوتي وتقديم التضحيات في غياب صموئيل في الجلجال (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">1 صموئيل 13:8–15</a>). لا شك أن الحكم كان مستحقًا، رغم أنه يمكن فهم معضلة شاول. هل كان للملك دور كهنوتي أم لا؟ لم يتم توضيح هذه القضية. علاوة على ذلك، كان شاول في ذلك الوقت في حالة أزمة؛ انتظر سبعة أيام لوصول صموئيل، ومع مرور كل يوم، تقلص جيشه بسبب الهاربين. لذا تصرف شاول. ربما لا يمكن إعفاؤه، لكن يمكن فهم أفعاله بسهولة، والحادثة نفسها تشير إلى صعوبة أن تكون أول ملك للأمة. مرة أخرى، بعد حرب العمالقة، تعرض شاول للإدانة الإلهية من خلال صموئيل.</p><p>كان شاول أول ملك لإسرائيل لكنه لم يكن أعظمهم. ومع ذلك، لا ينبغي أن تكون أي انتقادات لقيادة شاول قاسية لدرجة تجاهل نقاط قوته. لقد واجه صعوبات استثنائية وكان ناجحًا لفترة من الوقت. قلة من الرجال الآخرين كانوا يستطيعون فعل ما فعله. في النهاية، مات بفشل، لكن إنجازاته ربما كانت ستتذكر بشكل أفضل لو خلفه أي قائد آخر غير داود. كانت مواهب داود وكفاءته رائعة وغير عادية لدرجة أن إنجازات شاول المتواضعة تلاشت ولم يتذكر سوى إخفاقاته.</p><p>شاول الإنسان</p><p>قدم كتّاب العهد القديم قصة شاول بطريقة رائعة. بينما تبقى بعض شخصيات العهد القديم غامضة، يبرز شاول بكل قوته وضعفه كشخصية إنسانية كاملة. كان، بطرق عديدة، رجلاً عظيماً، ولكن كانت هناك أيضًا عيوب في شخصيته ظهرت أكثر فأكثر في السنوات الأخيرة من حياته. وُلد شاول من أب ثري، ووُصف بأنه طويل ووسيم (<a href=\"https://ref.ly/1Sam9:1-1Sam9:2\">1 صموئيل 9:1–2</a>). كان رجلاً شجاعًا للغاية، وجزء من نجاحه العسكري كان متجذرًا في شجاعته. في سنواته الأولى كملك، يُصور شاول كرجل كانت غرائزه الأساسية كريمة؛ كان طيبًا ومخلصًا لأصدقائه ولم يحمل ضغينة أو كراهية بسهولة تجاه من عارضوه (<a href=\"https://ref.ly/1Sam11:12-1Sam11:13\">11:12–13</a>). لكن القوة الحقيقية لشاول، في أيامه الأولى، كانت في علاقته بالله. على الرغم من كل مواهبه الطبيعية وقدراته، أصبح شاول ملكًا نتيجة تعيين إلهي (<a href=\"https://ref.ly/1Sam10:1\">10:1</a>) ولأن &quot;روح الرب&quot; حلّ عليه (ع <a href=\"https://ref.ly/1Sam10:6\">6</a>).</p><p>في حياته اللاحقة، طرأ تغيير على شاول حوله إلى شخص مأساوي ومثير للشفقة. توفر العديد من الحوادث في علاقة شاول مع الشاب داود نظرة ثاقبة على هذا التحول. كان داود صديقًا، ثم اعتبره عدوًا، وأصبح هدفًا لشكوك شاول التي لا أساس لها وغيرة غير عقلانية. أصبحت فترات عقلانية شاول تتخللها فترات من الاكتئاب والبارانويا. أثرت البارانويا على تفكيره العقلاني. بدلاً من محاربة الفلسطينيين الغازين، تم تحويل طاقته نحو مطاردة داود. وصف الكتاب المقدس هذا التغيير بأنه &quot;رحيل روح الله عن شاول&quot; و&quot;روح شريرة من الرب تعذبه&quot; (<a href=\"https://ref.ly/1Sam16:14\">1&nbsp;صموئيل 16:14</a>). فسر العديد من الكتاب الحديثين هذا على أنه بداية نوع من المرض العقلي، ربما الاكتئاب الهوسي، التناوب بين فترات النشاط والوضوح، تليها اكتئاب شديد وبارانويا. لكن هناك خطر معين في تحليل الشخصيات التاريخية القديمة نفسيًا، بشكل رئيسي لأن المصادر الأدبية نادرًا ما تكون كافية لهذه المهمة. أشار الكتاب المقدس إلى أساس لاهوتي للتغيير في شاول: روح الله قد رحلت عنه. من منظور إنساني بسيط، لم يكن الرجل مساويًا لضخامة المهمة التي أمامه. تغلب عليه تعقيدها، وتأخر في الإيمان بمن عينه لهذه المسؤولية الرهيبة، أنهى شاول أيامه في مأساة.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">داوود</span>.</p><p>3. شاول، المذكور في العهد الجديد، الذي تغير اسمه إلى بولس (<a href=\"https://ref.ly/Acts13:9\">أعمال الرسل 13:9</a>). <strong>انظر</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02015018",
          "start_ref_usfm": "EXO 15:18",
          "end_ref": "02015018",
          "end_ref_usfm": "EXO 15:18"
        },
        {
          "start_ref": "09008006",
          "start_ref_usfm": "1SA 8:6",
          "end_ref": "09008006",
          "end_ref_usfm": "1SA 8:6"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09010006",
          "start_ref_usfm": "1SA 10:6",
          "end_ref": "09010006",
          "end_ref_usfm": "1SA 10:6"
        },
        {
          "start_ref": "09011001",
          "start_ref_usfm": "1SA 11:1",
          "end_ref": "09011001",
          "end_ref_usfm": "1SA 11:1"
        },
        {
          "start_ref": "09011011",
          "start_ref_usfm": "1SA 11:11",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "09011015",
          "start_ref_usfm": "1SA 11:15",
          "end_ref": "09011015",
          "end_ref_usfm": "1SA 11:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "09015007",
          "start_ref_usfm": "1SA 15:7",
          "end_ref": "09015007",
          "end_ref_usfm": "1SA 15:7"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016014",
          "start_ref_usfm": "1SA 16:14",
          "end_ref": "09016014",
          "end_ref_usfm": "1SA 16:14"
        },
        {
          "start_ref": "09029001",
          "start_ref_usfm": "1SA 29:1",
          "end_ref": "09029001",
          "end_ref_usfm": "1SA 29:1"
        },
        {
          "start_ref": "09029011",
          "start_ref_usfm": "1SA 29:11",
          "end_ref": "09029011",
          "end_ref_usfm": "1SA 29:11"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031001",
          "end_ref_usfm": "1SA 31:1"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031002",
          "end_ref_usfm": "1SA 31:2"
        },
        {
          "start_ref": "44013009",
          "start_ref_usfm": "ACT 13:9",
          "end_ref": "44013009",
          "end_ref_usfm": "ACT 13:9"
        },
        {
          "start_ref": "09004001",
          "start_ref_usfm": "1SA 4:1",
          "end_ref": "09004022",
          "end_ref_usfm": "1SA 4:22"
        },
        {
          "start_ref": "01036037",
          "start_ref_usfm": "GEN 36:37",
          "end_ref": "01036038",
          "end_ref_usfm": "GEN 36:38"
        },
        {
          "start_ref": "13001048",
          "start_ref_usfm": "1CH 1:48",
          "end_ref": "13001049",
          "end_ref_usfm": "1CH 1:49"
        },
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014050",
          "end_ref_usfm": "1SA 14:50"
        },
        {
          "start_ref": "09013016",
          "start_ref_usfm": "1SA 13:16",
          "end_ref": "09013023",
          "end_ref_usfm": "1SA 13:23"
        },
        {
          "start_ref": "09014015",
          "start_ref_usfm": "1SA 14:15",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "09031002",
          "start_ref_usfm": "1SA 31:2",
          "end_ref": "09031006",
          "end_ref_usfm": "1SA 31:6"
        },
        {
          "start_ref": "05019014",
          "start_ref_usfm": "DEU 19:14",
          "end_ref": "05019020",
          "end_ref_usfm": "DEU 19:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013015",
          "end_ref_usfm": "1SA 13:15"
        },
        {
          "start_ref": "09009001",
          "start_ref_usfm": "1SA 9:1",
          "end_ref": "09009002",
          "end_ref_usfm": "1SA 9:2"
        },
        {
          "start_ref": "09011012",
          "start_ref_usfm": "1SA 11:12",
          "end_ref": "09011013",
          "end_ref_usfm": "1SA 11:13"
        }
      ],
      "resource": [
        {
          "reference_id": 3937,
          "content_id": 159105,
          "resource_code": "TyndaleBibleDictionary",
          "label": "داود",
          "language": "arb"
        },
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        }
      ]
    }
  }
]