[
  {
    "content_id": 512206,
    "reference_id": 7437,
    "title": "شَلْمَنْأَسَر",
    "media_type": "Text",
    "index_reference": "شَلْمَنْأَسَر",
    "language": "arb",
    "content": "<h1><span>شَلْمَنْأَسَر</span></h1><p>اسم يكثر استخدامه للحكام الآشوريين، وكان لاثنين منهم اتصال (احتكاك) مباشر بشعب إِسْرَائِيل. ومع ذلك، فإن شَلْمَنْأَسَر الخامس هو الوحيد المعروف باسمه في الكتاب المقدس.</p><p>1. شَلْمَنْأَسَر الأول (1274–1245 قبل الميلاد)، أول ملك يحمل هذا الاسم، كان نشطًا في حِقْبَة بزوغ إِسْرَائِيل جماعة مخصصة ومهمة في فلسطين. ولم يكن لديه احتكاك مباشر بإِسْرَائِيل.</p><p>٢. شَلْمَنْأَسَر الثاني (1030–1019 قبل الميلاد)، على الأرجح  كان معاصرًا للملك شَاول، لكنه لم يكن لديه أي اتصال مباشر مع إِسْرَائِيل.</p><p>3. شَلْمَنْأَسَر الثالث (859–824 قبل الميلاد) كان أول من احتك احتكاكًا ملموسًا بإِسْرَائِيل. شنّ هذا الحاكم غارات متكررة على الأراضي الواقعة غرب أَشّور في أثناء فترة حُكمه. كما أدرج في سجلاته، رويات عن مغامراته، وسرد قوائم الممالك الصغيرة التابعة له التي اكتسحها وتغلب عليها. ومن بين النصوص المهمة الأخرى في سجلات شَلْمَنْأَسَر الثالث إشارته إلى حملة ضد أرام (سوريا) في 841 قبل الميلاد حيث ادعى أنه قد هزم حَزَائِيل ملك دِمَشْق (<a href=\"https://ref.ly/1Kgs19:15-1Kgs19:18\">1&nbsp;ملوك 19:15–18</a>). لم يسيطر على دِمَشْق، لكنه انتقل غربًا إلى منطقة لبْنَان، متقاضيًا الجزية من &quot;يَاهُو بْنُ عُمْرِي&quot;.  المسلة السوداء التي سجل عليها هذه الأحداث تُظهر يَاهُو، ملك إِسْرَائِيل (842–814 قبل الميلاد)، راكعًا مستسلمًا لشَلْمَنْأَسَر، في حين يحمل شعب إسرائيل الغنائم إلى الملك. هذا الحدث غير مذكور في الكتاب المقدس.</p><p>٤. لم يكن لشَلْمَنْأَسَر الرابع (٧٨٢–٧٧٢ ق.م) أي احتكاك بإِسْرَائِيل. وحكم أَشّور في حِقْبَة انحسار المملكة وتراجعها. كان خليفته <span>تَغْلَث فَلَاسِر</span> الثالث (٧٤٥–٧٢٧ ق.م) حاكمًا قويًّا ومقتدرًا جدًا، ومن عام 743 ق.م فصاعدًا، شنّ تَغْلَث فَلَاسِر حملات مستمرة على أرام (سوريا) والمناطق الغربية الأبعد وأحتك كثيرًا بإِسْرَائِيل (<a href=\"https://ref.ly/2Kgs15:17-2Kgs15:29\">2&nbsp;ملوك 15:17–29</a>)</p><p>٥. شَلْمَنْأَسَر الخامس (٧٢٧–٧٢٢ قبل الميلاد) تمكّن من إخضاع هوشَع، آخر ملوك إِسْرَائِيل (٧٣٢–٧٢٣ قبل الميلاد)، تحت سيطرته (<a href=\"https://ref.ly/2Kgs17:3\">2&nbsp;ملوك 17:3</a>). فشل هوشَع في دفع الجزية السنوية في السنه السابعة من مُلكه، فجاء إليه شَلْمَنْأَسَر الخامس وفرض حصارًا على ٱلسَّامِرَةِ، عاصمة إِسْرَائِيل. كان ملك مِصْر على نحو أو آخر متورطًا في هذه الخيانة، إذ إنه من شجع روح التمرد لدى هوشَع. استمر حصار السَّامِرَة طيلة ثلاث سنوات، وفي السنة التاسعة لحُكم هوشَع سقطت المدينة. يبدو أن السجل الكتابي ينسب سقوط المدينة إلى شَلْمَنْأَسَر. وللأسف الشديد، لا توجد سجلات قائمة عن فترة حكم شَلْمَنْأَسَر الخامس، وادعى سَرْجون الثاني (٧٢١–٧٠٥ قبل الميلاد)، ابن شَلْمَنْأَسَر، في سجلاته الملكية أن الاستيلاء على ٱلسَّامِرَة كان حدثًا مهمًا في سنة توليه العرش.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أَشّور، الآشوريون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3434\" data-resourceType=\"TyndaleBibleDictionary\">المسلة السوداء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017003",
          "start_ref_usfm": "2KI 17:3",
          "end_ref": "12017003",
          "end_ref_usfm": "2KI 17:3"
        },
        {
          "start_ref": "11019015",
          "start_ref_usfm": "1KI 19:15",
          "end_ref": "11019018",
          "end_ref_usfm": "1KI 19:18"
        },
        {
          "start_ref": "12015017",
          "start_ref_usfm": "2KI 15:17",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        },
        {
          "reference_id": 3434,
          "content_id": 509829,
          "resource_code": "TyndaleBibleDictionary",
          "label": "المسلَّة السوداء",
          "language": "arb"
        }
      ]
    }
  }
]