[
  {
    "content_id": 125361,
    "reference_id": 3868,
    "version": "1.0.0",
    "title": "صلب",
    "media_type": "Text",
    "index_reference": "صلب",
    "language": "arb",
    "content": "<h1>صلب</h1><p>هو وسيلة الإعدام التي استُخدِمت في موت يسوع المسيح. ويوجد في الكتاب المقدس مفهومان يتعلقان بالصلب: &quot;الصليب&quot;، وهو أسلوب وثني لعقوبة الإعدام، و &quot;الشجرة&quot;، التي كانت شكلًا يهوديًا. وقد كان صلب يسوع هو الطريقة التي كفّر بها عن خطايا البشرية. و استخدم يسوع أيضًا تعبير &quot;صليب&quot; بشكل مجازي لتصوير التكلفة المطلوبة لحياة التلمذة، كما استخدمها الرسول بولس ليرمز إلى موت الذات في أثناء عملية تغيرنا ونموّنا.</p><p>نظرة عامة</p><p>• الخلفية التاريخية</p><p>• صلب المسيح</p><p>• الأهمية اللاهوتية لصلب المسيح</p><h2>الخلفية التاريخية</h2><h3>الأسلوب الوثني</h3><p>حرفيًا، تشير كلمة &quot;صليب&quot; في اللغة اليونانية إلى عمود مدبب يُستخدم لأغراض مختلفة، بما في ذلك أداة للإعدام. ويمكن أن يكون وتدًا مستقيمًا، يُستخدم لطعن أو لتعذيب الضحية، أو وتدًا رأسيًا مع عارضة أفقية إما عبر الجزء العلوي (T) أو عند الوسط (+)، ويُستخدم ليس للإعدام أو صلب المجرم فقط، بل لتعييره وإهانته علنًا أمام الجميع. ولقد أُستخدم الصلب أولًا من قِبَل الماديين والفرس، ثم لاحقًا من قِبَل الإسكندر الأكبر (356–323 قبل الميلاد)، والقرطاجيين، والرومان. ولقد اقتصر كل من اليونانيين والرومان على استخدام هذه الطريقة مع العبيد، معتبرين أنها بربرية جدًا بالنسبة للمواطنين. أما في زمن الأباطرة، فقد وسع الرومان من الاستخدام ليشمل الأجانب، ولكن مع ذلك كان يُستخدم بشكل أساسي في الجرائم ضد الدولة.</p><p>كان يُنظر إلي الصلب عالميًا على أنه الطريقة الأكثر قسوة وبشاعة بين أنواع الإعدام. في الواقع، كان الصلب يُستخدم في الشرق كخطوة إضافية لإهانة السجناء الذين أُعدموا بالفعل، عادةً بقطع الرأس. أما في الغرب، فقد كان يتم جلد المجرم المُدان أولًا، عادةً في مكان الإعدام، ثم يُجبر على حمل العارضة الأفقية إلى المكان الذي قد تم نصب الوتد فيه بالفعل. وغالبًا ما كان يتم وضع لوح يحدد نوع الجريمة حول عنق الجاني ثم يُثبّت بعد ذلك على الصليب عند الإعدام. وكان السجين عادةً ما يُربط أو أحيانًا يُسمر إلى العارضة الأفقية (باستخدام مسامير عبر المعصمين، لأن عظام اليد لا يمكنها تحمل الوزن). ثم يتم رفع العارضة وتثبيتها في الوتد القائم. وإذا كان الجلادون يرغبون في موت بطيء ومؤلم بشكل خاص، فقد يقوموا بوضع قطع خشبية أو مسامير في الوتد للحصول على مقعد أو مسند لدعم القدمين. ويحدث الموت إما من خلال هبوط في الدورة الدموية يليه فشل في الشريان التاجي أو من خلال انهيار الرئتين، مما يتسبب في الاختناق. وقد يستغرق ذلك أيامًا، لذلك غالبًا ما كان يتم كسر أرجل الضحية أسفل الركبتين بالهراوات، مما يتسبب في صدمة قوية ويمنع أي فرصة أخري لتخفيف الضغط على الرسغين المربوطين أو المسمّرين. وعادةً، كانت تُترك الجثة على الصليب حتي تتعفن، ولكن في بعض الحالات كانت تُعطى للأقارب أو الأصدقاء ليتم دفنها.</p><h3>الأسلوب اليهودي</h3><p>يظهر شكل أخر للصلب في العهد القديم. فلقد تم قطع رأس شاول الملك ثم تم تثبيت جسده على السور من قِبل الفلسطينيين (<span data-bnType=\"resourceReference\">1 صموئيل 31: 9–10</span>). ولقد قام الملك الفارسي داريوس باستخدامه كعقوبة في حالة تغيير مرسومه (<span data-bnType=\"resourceReference\">عزرا 6: 11</span>). وحسب <span data-bnType=\"resourceReference\">سفر التثنية 21: 22–23</span>، كان اليهود يستخدمون هذا الشكل الشرقي مع شرط إضافي هو أنه يجب إزالة الجسد من علي &quot;الشجرة&quot; قبل حلول الظلام، لأن المُعلّق&quot;ملعون من الله&quot; (قارن <span data-bnType=\"resourceReference\">غلاطية 3: 13</span>) ويجب ألا يبقى &quot;ليُنجّس الأرض&quot;. لم يكن اليهود يستخدمون الشكل الروماني للصلب. الاستثناء الوحيد كان صلب 800 متمرّد من قِبل الحاكم اليهودي إسكندر جانيوس في عام 76 قبل الميلاد، والذي ذكره المؤرخ اليهودي يوسيفوس وقد أدانه اليهود في كل أنحاء العالم. ويعتقد البعض أن المحاكم اليهودية قد مارست بالفعل الطريقة الغربية للصلب بعد القرن الثاني قبل الميلاد.</p><h2>صلب المسيح</h2><p>لدى العهد الجديد الكثير ليقوله عن صلب المسيح لأنه الموضوع الرئيسي للإيمان المسيحي.</p><h3>النبوات</h3><p>تسجل الأناجيل ثلاث مرات تنبأ فيها المسيح عن صلبه (<span data-bnType=\"resourceReference\">مرقس 8: 31</span>؛<span data-bnType=\"resourceReference\"> 9: 31</span>؛ <span data-bnType=\"resourceReference\">10: 33–34</span> ومقاطع موازية). بالإضافة إلى ذلك، قام يوحنا بتسجيل ثلاثة أقوال عن أن ابن الإنسان &quot;سيُرفع&quot; (<span data-bnType=\"resourceReference\">يوحنا 3: 14</span>؛ <span data-bnType=\"resourceReference\">8: 28</span>؛ <span data-bnType=\"resourceReference\">12: 32–33</span>)، وهو ما يتوافق مع النبوات المُماثلة. وتتشابك عدة مواضيع في تلك المقاطع: (1) كانت &quot;آلام المسيح&quot; (وهو تعبير يُستخدم لتوضيح معاناته على الصليب) جزءًا من هدف الله الفدائي (<span data-bnType=\"resourceReference\">مرقس 8: 31</span>، &quot;ينبغي&quot;). (2) كان كل من اليهود والرومان مذنبين بـ &quot;تسليم&quot; و &quot;قتل&quot; يسوع. (3) سيُعلن بر يسوع بعد موته من خلال القيامة. (4) كان يُنظر إلى موته نفسه، بطريقة تبدو متناقضة، على أنه وسيلة دخوله إلي &quot;المجد&quot; (يظهر هذا في إشارة يوحنا عند استخدامه تعبير &quot;يُرفع&quot;). وهناك أقوال أخرى تُشير إلى موت يسوع تظهر في تعليق المسيح على قتل الأنبياء (<span data-bnType=\"resourceReference\">متى 23: 29–30</span>؛ <span data-bnType=\"resourceReference\">لوقا 13: 33</span>)، وأمثاله عن موت الأنبياء و&quot;الابن&quot; (في مثل وليمة العرس، <span data-bnType=\"resourceReference\">متى 22: 1–14</span>؛ الكرامون الأشرار، <span data-bnType=\"resourceReference\">مرقس 12: 1–10</span>)، وتعاليمه عن المعاناة المماثلة التي سيتحملها تلاميذه (<span data-bnType=\"resourceReference\">متى 10: 24–28</span>؛ <span data-bnType=\"resourceReference\">مرقس 8: 34–35</span>؛ <span data-bnType=\"resourceReference\">يوحنا 15: 18–25</span>).</p><h3>الحدث التاريخي</h3><p>لقد جمع صلب يسوع بين النمط الروماني والنمط اليهودي. وعلى الرغم من أن كتّاب الإنجيل شددوا على ذنب اليهود لأسباب تتعلق بأغراضهم الجدلية، إلا أنهم كانوا حريصين على التمييز بين القادة وعامة الناس. فقد كان قادة اليهود هم الذين حرضّوا على اعتقال يسوع (<span data-bnType=\"resourceReference\">مرقس 14: 43</span>) ومحاكمته على يد السنهدريم (آية <span data-bnType=\"resourceReference\">53–64</span>). وعلى الرغم من أن بيلاطس بدا مترددًا ثم استسلم في النهاية بشكل ضعيف للجموع من خلال &quot;غسل يديه&quot; من أي ذنب (<span data-bnType=\"resourceReference\">متى 27: 24</span>)، إلا أن روما كانت متورطة بوضوح في الصلب. فبما أن السنهدريم لم يكن لديه القدرة على تنفيذ عقوبة الإعدام، كان قرار بيلاطس ضروريًا حتى يتم الصلب. علاوة على ذلك، قام الرومان بالفعل بتنفيذ حكم الإعدام.</p><p>وعند صلب يسوع، ظهر النمط الروماني من خلال جلد يسوع، والاستهزاء به بوضع إكليل الشوك على رأسه ثم نزع ملابسه عنه، ثم جعله يحمل عارضة صليبه، وتسميره على الصليب، وأخيرًا كسر ساقي اللصين. ويتناسب مكان الصلب المرتفع مع عادة عرض بعض المجرمين علنًا. وكذلك ارتفاع صليب يسوع، الذي ربما كان من سبعة إلى تسعة أقدام (2 إلى 3 أمتار). كما أن وجود لوح يحمل كتابة &quot;ملك اليهود&quot; على الصليب يشير إلى أن العارضة كانت مثبتة في مكان ما أسفل قمة الوتد. أما العناصر اليهودية فتظهر مثلا في الخمر الممزوج بالمُرّ (<span data-bnType=\"resourceReference\">مرقس 15: 23</span>)، وملء إسفنجة خلًا وجعلها علي قصبة (آية <span data-bnType=\"resourceReference\">36</span>)، وإنزال الجسد قبل غروب الشمس وبداية السبت (<span data-bnType=\"resourceReference\">يوحنا 19: 31</span>).</p><p>وعلى الرغم من أن حقيقة صلب يسوع نادرًا ما يُطعَن في مصداقيتها التاريخية، إلا أن اختلاف التفاصيل بين الأناجيل الأربعة يُنظر إليه أحيانًا على أنه إضافات لاحقة بسبب تأثير موضوع &quot;التحقيق النبويّ&quot; على الجدالات المسيحية اليهودية أو لاعتباراتٍ ثقافية. ومع ذلك، فإن هذه الاختلافات في روايات الإنجيل لا تجعلنا نستنتج أن التفاصيل ليست تاريخية. فحقيقة أن كتّاب الأناجيل كانوا يختارون التفاصيل التي يريدون إبرازها فيما يخص الصلب، ليست دليلًا علي الإطلاق علي أن روايتهم كانت مُصطنعة.</p><h3>ما يُركّز عليه كل إنجيل</h3><p>كل كاتب اختار تفاصيل معينة من قصة آلام المسيح ليقدم منظور معين لمشهد الصلب. فكتّاب الإنجيل لم يكونوا مجرد مؤرخين بل أيضًا لاهوتيين، فقد كانوا ينتقون المشاهد ويرسمونها لإظهار أهمية هذه الأحداث بالنسبة للإيمان المسيحي.</p><p>فمثلًا يُبرز كل من متى و مرقس قسوة قتل المسيّا علي أيدي البشر. فالجزء الأول من تصوير مرقس يُظهر التناقض بين استهزاء الجموع و المعنى الحقيقي لموت المسيح. وتكررت عبارة &quot;خلّص نفسك&quot; مرتين (<span data-bnType=\"resourceReference\">مرقس 15: 29–31</span>) حيث كان اليهود يكررون كلمات يسوع حول إعادة بناء الهيكل في ثلاثة أيام - بينما كان هو يشير بشكل نبوي إلى القيامة. بينما النصف الثاني من وصف مرقس يركز على قسوة المشهد، بداية من ساعات الظلمة إلى صرخة الترك من الآب ثم إلى مزيد من السخرية (آية <span data-bnType=\"resourceReference\">33–36</span>).</p><p>أما إنجيل متى فيُوسّع في تصوير مرقس في بعض التفاصيل المهمة، مضيفًا أن يسوع لم يقبل الخمر الممزوجة (التي كان المقصود منها تخفيف ألمه) &quot;لما ذاقها&quot; (<span data-bnType=\"resourceReference\">متى 27: 34</span>)، كما أضاف أيضًا تعبير &quot;أسلم روحه&quot; إلى مشهد الموت (آية <span data-bnType=\"resourceReference\">50</span>). وهكذا يؤكد متى أن يسوع قَبِلَ الموت طوعًا وهو واعٍ تمامًا وبسلطان كامل علي نفسه. إن تهكّم متى وتلميحه يظهران التناقض بين معاناة يسوع وبراءته. فإن براءة المسيح أُعلنت من خلال شق حجاب الهيكل (آية <span data-bnType=\"resourceReference\">51</span>) وشهادة قائد المئة (آية <span data-bnType=\"resourceReference\">54</span>). ومن خلال مشهد مُبهر ومُعجزي في <span data-bnType=\"resourceReference\">متى 27: 52–53</span>، حيث تبع موت يسوع مباشرة زلزلة فتحت القبور ثم قام كثير &quot;من أجساد القديسين&quot; الراقدين. بالنسبة لمتى كانت تلك الأحداث وغيرها بمثابة بدء الأيام الأخيرة، عصر الخلاص الجديد، حيث تنكسر قوة الموت وتصبح الحياة متاحة للجميع.</p><p>أما رواية إنجيل لوقا فهي مميزة أيضًا. فإنها تركز على جانبين أساسيين. أولًا، يتم تصوير يسوع على أنه النموذج الكامل للبار الذي يُقتل وهو يغفر لأعدائه وقد أدّي ذلك إلى تغيير بعضهم. فتنعكس سخرية الحُكام والجنود بينما تعود الجموع إلى بيوتهم &quot;وهم يقرعون صدورهم&quot; (<span data-bnType=\"resourceReference\">لوقا 23: 48</span>) كما يصرخ قائد المئة &quot;بالحقيقة كان هذا الإنسان بارًا!&quot; (آية <span data-bnType=\"resourceReference\">47</span>). أما التركيز الثاني بالنسبة لإنجيل لوقا فهو أن كل الاحداث ممتزجة بحالة من المهابة و العبادة. فمثلًا تم حذف الخمر والمُر، وصرخة الترك من الآب، وسخرية الناس من فكرة أن إيليا سيأتي لإنقاذه. وبدلًا من ذلك يتم تسجيل أحداث أخرى - على وجه الخصوص، صلوات يسوع. ففي إنجيل لوقا وحده يتم التركيز على (1) صلاة يسوع طالبًا أن يغفر الآب لصالبيه، وذلك في مقابل سخرية الجنود؛ (2) الرد علي صلاة المصلوب الذي آمن بتقديم وعد؛ (3) استيداع يسوع روحه في يدي الآب. لذا فرواية لوقا تُقدم قصة الصلب كما لو أنها احتفال عبادة.</p><p>بينما في إنجيل يوحنا نجد هناك تغيّر في التركيز اللاهوتي أيضًا. فإنه يذهب أبعد من لوقا في إزالة التفاصيل الصادمة مثل الظلمة والاستهزاء. بينما يتخلل الهدوء و السكينة كل التفاصيل. فيتم التركيز علي سلطان يسوع في الأحداث، حيث يصبح الصلب كأنه موكب تتويج. فيوحنا وحده يذكر أن الكتابة على الصليب كانت مكتوبة باللغات العبرية واللاتينية واليونانية - وبذلك تصبح التهمة المكتوبة بمثابة إعلانًا عالميًا لتتويج المسيح. كانت هذه الكتابة &quot;يسوع الناصري، ملك اليهود،&quot; كأنها امتدادًا للحوار مع بيلاطس عن المُلك وذلك حتي بعد أن انتهت المحاكمة. وهكذا يضيف يوحنا إلى تأكيد متى: لم يصبح يسوع ملكًا فحسب، إنما كان هو السيد طوال الوقت. كما يتم تصوير الملك كأنه يقوم بالدور الكهنوتي وهو نفسه يصبح الذبيحة. وقد ذكر يوحنا وحده الزوفا (وهو الذي كان يُستخدم لرش دم الحمل في الفصح، <span data-bnType=\"resourceReference\">خروج 12: 22</span>) وذكر أيضًا صرخة يسوع، &quot;قد أُكمل&quot; (<span data-bnType=\"resourceReference\">يوحنا 19: 29–30</span>). علاوة على ذلك، فإن طعن جنب يسوع (آية <span data-bnType=\"resourceReference\">31–37</span>)، والذي يُظهر حقيقة موته، يمكن أن يُنظر إليه أيضًا بشكل رمزي إلى جانب تعبير &quot;أنهار ماء حي&quot; في (<span data-bnType=\"resourceReference\">7: 37–38</span>)، كنوع من تدفق الحياة في هذا العهد الجديد.</p><p>وهكذا، فإن كل إنجيل يصور معنى موت يسوع من وجهة نظر مختلفة. ومن خلال الجمع بين صورهم نحصل علي فهمًا أعمق وأوسع لمعنى الصليب. فبدلًا من اعتبارها تناقضات، نراها كأجزاء مُكملة لصورة أكبر.</p><h2>الأهمية اللاهوتية لصلب المسيح</h2><p>يلعب الصليب دورًا ثنائيًا في اللاهوت المسيحي. فإن بعض اللاهوتيين يؤكدون على أهمية الصلب التاريخي ليسوع المسيح وما حققه للمؤمن. بينما يركز آخرون على ما يرمز إليه الصليب في حياة كل مؤمن.</p><p>إن موت وقيامة يسوع الناصري هما الحدثان الجوهريان في اللاهوت المسيحي. فإن الصليب له معني بسبب أهمية الشخص الذي صُلب عليه وبسبب ما حققه موته. وقد كانت &quot;كلمة الصليب&quot; مركزية في إعلان بشارة الخلاص عند الكنيسة الأولى. وفوق كل شيء، كان الصليب هو عمل الله الخلاصي المحوري في التاريخ؛ لذلك فإن الصليب، وإن كان قد تم في الماضي، فله أهمية حاضرة. فالمسيح مصلوبًا ومُقامًا هو مركز رسالة الكنيسة (<span data-bnType=\"resourceReference\">غلاطية 3: 1</span>).</p><p>المقطع الرئيسي هو <span data-bnType=\"resourceReference\">1 كورنثوس 1: 17–2: 5</span>. وهناك مقابلة بين &quot;كلمة الصليب&quot; (<span data-bnType=\"resourceReference\">1: 18</span>) مع &quot;حكمة كلام&quot; (آية <span data-bnType=\"resourceReference\">17</span>). فإن هذا الأمر يبدو كالحماقة، فهو مزعج لكل من فلسفة اليونان وناموسية اليهود (قارن <span data-bnType=\"resourceReference\">غلاطية 6: 12–15</span>)، ولكن هذا &quot;الضعف&quot; عينه في عيون البشر هو الذي يفتح الباب أمام &quot;قوة الله&quot; (<span data-bnType=\"resourceReference\">1 كورنثوس 1: 18</span>). إن الصليب في مناداة الكنيسة يوضح النمط الذي يعمل به الله: فهو يُخرج من كل الأمور الضعيفة في الحياة القوة والحكمة (آية <span data-bnType=\"resourceReference\">26–30</span>). وحيث أن المباحثات الفلسفية تستبدل رسالة الله بحكمة الناس، وبالتالي تُفرغ الصليب من أهميته، فقد رفض بولس استخدام &quot;سمو الكلام&quot; ولم يعزم أن يعرف إلا &quot;المسيح مصلوبًا&quot;. وهكذا أصبح &quot;برهان الروح والقوة&quot; واضحًا من خلال &quot;ضعف&quot; بولس (<span data-bnType=\"resourceReference\">2: 1–5</span>). إن مركز الإنجيل هو إعلان الله للانتصار الذي يخرج ممّا يبدو أنه هزيمة، والقوة التي تُستعلن من خلال الضعف.</p><p>فالصليب كأساس لعملية الكفارة هو التركيز الأساسي في الرسائل (انظر <span data-bnType=\"resourceReference\">أفسس 2: 16</span>؛ <span data-bnType=\"resourceReference\">كولوسي 1: 20</span>؛ <span data-bnType=\"resourceReference\">2: 14</span>)، بينما في سفر أعمال الرسل يبدو التركيز أكثر على حقيقة القيامة (انظر <span data-bnType=\"resourceReference\">أعمال الرسل 2: 33–36</span>؛ <span data-bnType=\"resourceReference\">3: 19–26</span>؛ <span data-bnType=\"resourceReference\">13: 37–39</span>). والسبب في ذلك هو اختلاف أهداف تلك الكتابات: فالأجزاء التعليمية تميل للتركيز على الصليب، بينما تُستخدم القيامة عند أجزاء الكرازة (أو الدفاعيات)، عندما يتم تقديم أساس للخلاص. وفي الحقيقة هم يمثلون حدثًا واحدًا في تاريخ الخلاص. فيسوع أسلم من أجل خطايانا وأقيم لأجل تبريرنا&quot; (<span data-bnType=\"resourceReference\">رومية 4: 25</span>).</p><p>ولقد عبّر بولس عن أهمية الصليب في كلمات &quot;الفداء&quot;، &quot;الاسترضاء&quot;، &quot;التبرير&quot;. إن المفهومين الأولين يخُصان عمل الصليب &quot;من أجلنا&quot; و الذي يعود بنا إلى العبد المتألم (<span data-bnType=\"resourceReference\">إشعياء 53: 10–12</span>)، الذي كان موته من أجل &quot;خطية الكثيرين&quot;. فإن مفهوم الفداء في كلا العهدين مُرتبط بدفع ثمن &quot;لتحرير&quot; أولئك الذين في الأسر. وهذا الثمن، بحسب العهد الجديد، تم دفعه على الصليب، وهناك تم تحرير الإنسانية من الخطية (<span data-bnType=\"resourceReference\">مرقس 10: 45</span>؛ <span data-bnType=\"resourceReference\">تيطس 2: 14</span>؛ <span data-bnType=\"resourceReference\">بطرس الأولى 1: 18</span>). كما يمكننا أن نلاحظ العلاقة بين موت يسوع وتعبير &quot;بدلًا منا&quot; أو &quot;لأجلنا&quot; تظهر أيضًا في <span data-bnType=\"resourceReference\">غلاطية 3: 13</span>، مما يضيف إلي لعنة <span data-bnType=\"resourceReference\">سفر التثنية 21: 23</span> تفسير كلمة &quot;لأجلنا&quot; (قارن <span data-bnType=\"resourceReference\">رومية 5: 10–11، 18</span>؛ <span data-bnType=\"resourceReference\">1 كورنثوس 11: 24</span>؛ <span data-bnType=\"resourceReference\">أفسس 1: 7</span>؛ <span data-bnType=\"resourceReference\">2: 13</span>). بالمثل، فإن بولس في مفهومه عن التبرير يرتكز علي الصليب. فإن حقيقة &quot;المسيح مصلوبًا&quot; هي التي تعلن أن تبرير الإنسان و عتقه من الخطية أصبح ممكنًا (<span data-bnType=\"resourceReference\">رومية 6: 6</span>؛ <span data-bnType=\"resourceReference\">غلاطية 2: 19–21</span>). فلقد تم نقل ذنب البشر ووضعه علي الصليب ليُكَفّر عنه هناك، و بذلك أصبح غفران الله القانوني متاحًا لكل من يقبل عمله (<span data-bnType=\"resourceReference\">1 بطرس 1: 18–21</span>؛ <span data-bnType=\"resourceReference\">2: 24</span>؛ <span data-bnType=\"resourceReference\">3: 18</span>). وأخيرًا، فنتيجة ذلك هي المُصالحة – سواء رأسيًا بين الله والإنسان (<span data-bnType=\"resourceReference\">كولوسي 1: 20</span>)، أو أفقيًا بين كل الناس مهما كانت نوعية وقوة الإختلافات الموجودة (مثال لذلك في <span data-bnType=\"resourceReference\">أفسس 2: 13–16</span>، بين اليهودي والأممي).</p><p>وبالإضافة للمعنى اللاهوتي للصليب الحرفي الذي مات عليه يسوع المسيح في اليهودية منذ 2000 سنة تقريبًا، فإن هناك دلالات ومعاني رمزية للصليب بالنسبة لتابعيه اليوم.</p><p>فهناك خمس مقاطع جعل فيها يسوع &quot;حمل الصليب&quot; شرطًا للتلمذة. و يمكن وضعهم في مجموعتين مختلفتين، الأولي موجودة في الفقرة المشتركة بين متي و لوقا (<span data-bnType=\"resourceReference\">متى 10: 38</span>؛ <span data-bnType=\"resourceReference\">لوقا 14: 27</span>)، حيث صيغت العبارة بشكل سلبي (&quot;لا يقدر أن يكون لي تلميذًا&quot;)؛ بينما المجموعة الأخري، فتظهر في الأناجيل الإزائية الثلاثة (<span data-bnType=\"resourceReference\">متى 16: 24</span>؛ <span data-bnType=\"resourceReference\">مرقس 8: 34</span>؛ <span data-bnType=\"resourceReference\">لوقا 9: 23</span>)، حيث ترد العبارة بشكل إيجابي (&quot;إن أراد أحد أن يأتي ورائي&quot;). وهنا يوجد نمطان رئيسيان في هذه الأقوال. فهناك نمط رئيسي يأتي من صورة رجل محكوم عليه وهو يحمل صليبه إلى مكان الإعدام؛ فجزء أساسي من التلمذة هو الاستعداد اليومي (<span data-bnType=\"resourceReference\">لوقا 9: 23</span>) لترك كل شيء واحتمال المعاناة من أجل المسيح. والنقطة المحورية هنا ليست الموت بل احتمال العار؛ فالتلميذ يجب أن يكون مستعدًا لأن يكون منبوذًا من المجتمع.</p><p>أما بولس فقد وسّع من هذه الصورة التي استخدمها المسيح ليشمل موت الذات. ربما يكون قد أخذ هذه الفكرة من تعاليم الكنيسة الأولى، كما تظهر في عقيدة <span data-bnType=\"resourceReference\">المعمودية في رومية 6: 1–8</span>، والتي تُصوّر المعمودية بكونها &quot;دفن معه&quot;. فلقد قام بولس بتفسير اتحاد الشخص المسيحي مع المسيح في موته على أنه يعني &quot;أن إنساننا العتيق قد صُلب معه ليُبطل جسد الخطية، كي لا نعود نستعبد للخطية&quot; (<span data-bnType=\"resourceReference\">رومية 6: 6</span>). كما أن هناك بُعد أعمق يظهر في <span data-bnType=\"resourceReference\">2 كورنثوس 5: 14–17</span>، حيث يتحد المؤمن في موت وقيامة المسيح، فتمضي الأشياء العتيقة، ويصير الكل جديدًا (<span data-bnType=\"resourceReference\">5: 17</span>). ونفس المعنى موجود أيضًا في غلاطية، حيث يُقدّم موت الجسد روحيًا في مقابل أولئك الناموسيين الذين اعتقدوا أن المسيحيين بحاجة إلى اتباع الناموس اليهودي. فالمؤمن قد &quot;صُلب مع المسيح&quot;، والنتيجة هي &quot;فأحيا لا أنا&quot; (<span data-bnType=\"resourceReference\">غلاطية 2: 20</span>)؛ &quot;فالجسد مع الأهواء والشهوات&quot; قد &quot;صُلب&quot; (<span data-bnType=\"resourceReference\">5: 24</span>)؛ لذلك &quot;فحاشا لي أن أفتخر إلا بصليب ربنا يسوع المسيح، الذي به قد صُلب العالم لي وأنا للعالم&quot; (<span data-bnType=\"resourceReference\">6: 14</span>). فالمؤمنون يجب أن يختبروا الصليب قبل أن يتمكنوا من اختبار حياة القيامة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">الكفارة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">الناموس الجنائي والأحكام</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">إيلي، إيلي، لما شبقتني</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">الجلجثة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">الفادي، الفداء</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">الأقوال السبعة الأخيرة ليسوع</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 335176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كفَّارة",
          "language": "arb"
        },
        {
          "reference_id": 3861,
          "content_id": 331787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الناموس الجنائي والعقوبة",
          "language": "arb"
        },
        {
          "reference_id": 4172,
          "content_id": 201472,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إِيلِي، إِيلِي، لِمَا شَبَقْتَنِي؟ *",
          "language": "arb"
        },
        {
          "reference_id": 4675,
          "content_id": 201485,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الجلجثة",
          "language": "arb"
        },
        {
          "reference_id": 7416,
          "content_id": 201523,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكلمات السبع الأخيرة للرب يسوع*",
          "language": "arb"
        },
        {
          "reference_id": 7137,
          "content_id": 159171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فادي، فداء",
          "language": "arb"
        }
      ]
    }
  }
]