[
  {
    "content_id": 490613,
    "reference_id": 6925,
    "title": "ضربات على مِصْرَ",
    "media_type": "Text",
    "index_reference": "ضربات على مِصْرَ",
    "language": "arb",
    "content": "<h1>الضربات على مصر</h1><p>سلسلة غير مسبوقة من الكوارث تضرب مِصْرَ، ربما بلغت ذروتها في الربيع أو أوائل الصيف (نحو 1400 قبل الميلاد). لقد ضربت دلتا النيل تحديدًا، على الرغم من أنها لم تؤثر على ما يبدو في المنطقة المسماة جَاسَانَ. كان هذا الخراب كارثيًا لدرجة أن المصريين من بدء تاريخهم لم يستطيعوا تذكر شيء مثلها (<a href=\"https://ref.ly/Exod9:24\">خروج 9:24</a>).</p><p>معاينة تمهيدية</p><p>•&nbsp;الضربات</p><p>•&nbsp;فرعون والضربات</p><p>•&nbsp;طبيعة الضربات</p><h2>الضربات</h2><p><a href=\"https://ref.ly/Exod7:1-Exod11:10\">سفر الخروج 7–11 يذكر الضربات</a>. للوهلة الأولى قد يتخيل المرء أن الضربات حدثت بشكل متتابع خلال بضعة أسابيع، لكن الملاحظات العرضية للوقت (انظر <a href=\"https://ref.ly/Exod7:25\">7:25</a>; <a href=\"https://ref.ly/Exod9:31-Exod9:32\">9:31–32</a>)، بالإضافة إلى طبيعة بعض الضربات، تشير إلى عدة أشهر. كانت الضربة الأولى تحويل الماء إلى دم (<a href=\"https://ref.ly/Exod7:20\">7:20</a>)، مما أدى إلى موت الأسماك ونتانة الماء. تلتها ضربة الضفادع (<a href=\"https://ref.ly/Exod8:6\">8:6</a>)؛ حتى بعد موتها، كانت الأرض مغطاة بأكوام من جيفها (آية <a href=\"https://ref.ly/Exod8:14\">14</a>). تلتها ضربة <span>ٱلْبَعُوضُ</span> (آية <a href=\"https://ref.ly/Exod8:17\">17</a>)، أو ربما البراغِش، أو الذباب الرملي، أو البعوض. المعنى الدقيق للكلمة غير واضح، لكنها تعني بوضوح مخلوقًا صغيرًا مزعجًا. بعد ذلك جاءت &quot;<span>ذُبَّانٌ كَثِيرَةٌ</span>&quot; (آية <a href=\"https://ref.ly/Exod8:24\">24</a>). مرة أخرى، المعنى ليس واضحًا تمامًا. جعل التقليد اليهودي اللاحق منها أسرابًا من الحشرات البرية، لكن الذباب هو المعنى الأكثر احتمالًا. ثم ضربت نوع من الطاعون البقري (<a href=\"https://ref.ly/Exod9:3\">9:3</a>)، مما أثر على الحيوانات الأليفة. بعد ذلك ظهرت دمامل على البشر (آية <a href=\"https://ref.ly/Exod9:9\">9</a>)، دمامل انفجرت إلى بثور مؤلمة وحويصلات، على ما يبدو مزعجة أكثر من كونها قاتلة. تلاها البَرَد (آية <a href=\"https://ref.ly/Exod9:18\">18</a>)، كان شديدًا لدرجة لم يُرَ مثله من قبل—بَرَد مصحوب بالرعد والبرق (آية <a href=\"https://ref.ly/Exod9:24\">24</a>). كان هذا ثقيلاً لدرجة أنه يمكن أن يكون قاتلاً (آية <a href=\"https://ref.ly/Exod9:19\">19</a>)، وبطبيعة الحال دمر المحاصيل في مِصْرَ (آية <a href=\"https://ref.ly/Exod9:31\">31</a>). بعد ذلك جاءت الجراد بأعداد هائلة (<a href=\"https://ref.ly/Exod10:13\">10:13</a>)—مرة أخرى على نطاق غير مسبوق. ثم جاءت ثلاثة أيام من الظلام التام (آية <a href=\"https://ref.ly/Exod10:22\">22</a>) التي أوقفت الحياة المصرية. وأخيرًا، مات جميع الأبكار من المصريين (<a href=\"https://ref.ly/Exod12:29\">12:29</a>)—من بيت فِرْعَوْنَ إلى أدنى المنازل في الأرض.</p><p>تُرى جميع الضربات في الكتاب المقدس كأحكام متتالية من ٱللهِ. عادةً، يسبق كل منها تحذير من موسَى، الذي يتجاهله فِرْعَوْنَ، ثم تُرفع كل ضربة نتيجة توبة مؤقتة من فِرْعَوْنَ. ولكن من الواضح أيضًا أن الضربات تزداد تدريجيًا في الشدة والقوة، حتى تصل الذروة في موت الأبكار - ومع ذلك، حتى فِرْعَوْنَ ينكسر. تمثل الضربات الأولى إزعاجًا بدلاً من الخطر للمصريين؛ ثم تُضرب حيواناتهم ومحاصيلهم؛ وأخيرًا يأخذ الموت الأبكار، زهرة الأمة.</p><p>هناك ميزات مشتركة معينة تسري عبر رواية الأوبئة. في البداية، يحاول سحرة فِرْعَوْنَ التقليل من شأن الضربات، والعلامات التي تسبقها، من خلال اختلاق تأثيرات مشابهة بأنفسهم (<a href=\"https://ref.ly/Exod7:11-Exod7:12\">7:11–12؛</a> <a href=\"https://ref.ly/Exod8:7\">8:7</a>). هذا تحذير مثير للاهتمام بأن المعجزات قد تُنتَج من مصادر مختلفة، وبالتالي فإن هذا النوع من العلامات ليس مهمًا في حد ذاته. ولكن يأتي الوقت الذي يُهزم فيه السحرة ولا يستطيعون المنافسة بعد ذلك (<a href=\"https://ref.ly/Exod8:18\">8:18</a>)؛ حتى إنهم يعترفون بأن هذه يد ٱللهِ (آية <a href=\"https://ref.ly/Exod8:19\">19</a>). عندما يأتي وباء الدمامل، لا يستطيع السحرة حتى تقديم أنفسهم أمام فِرْعَوْنَ، بسبب سوء حالتهم. بعد ذلك، يختفي السحرة من القصة.</p><p>موضوع آخر يصبح أكثر وضوحًا مع استمرار سرد الضربات، هو التركيز المتزايد على الطريقة التي تم بها إنقاذ شعب ٱللهِ، الذين يعيشون في جَاسَانَ، من الضربات التي أثرت في المصريين. يمكن افتراض ذلك على أي حال، إذ إن جَاسَانَ لم تكن على النيل، فقد تؤثر المياه التي تحولت إلى دم وضربة الضفادع والبعوض فيهم تأثيرًأ خافتًا. ولكن في حالة أسراب البعوض اللاحقة (<a href=\"https://ref.ly/Exod8:22\">8:22</a>)، وضربات الماشية (<a href=\"https://ref.ly/Exod9:4\">9:4</a>)، والبرد (الآية <a href=\"https://ref.ly/Exod9:26\">26</a>)، والظلام (<a href=\"https://ref.ly/Exod10:23\">10:23</a>)، نحن نُخبر بشكل محدد أن إِسْرَائِيلَ قد جنبهم الله هذا؛ وفي حالة موت الأبكار، فإن الله &quot;عبر&quot; منازل الإسرائيليين.</p><p>في البداية، يبدو أن قلوب جميع المصريين قاسية مثل قلب فِرْعَوْنَ (<a href=\"https://ref.ly/Exod7:13\">7:13</a>). ومع ذلك، مع تقدم القصة، يستمر شعبه في حضه على الاستسلام للهِ. اعترف السحرة بدور ٱللهِ في ضربة البعوض (<a href=\"https://ref.ly/Exod8:19\">8:19</a>). عبيد فِرْعَوْنَ الذين استجابوا لتحذير ٱللهِ عبر موسَى جلبوا خدمهم وماشيتهم إلى الداخل قبل عواصف البَرَد، وعليه نجوا من الهلاك والموت (<a href=\"https://ref.ly/Exod9:20\">9:20</a>). فقط غير المؤمنين عانوا. أخيرًا، حض عبيد فِرْعَوْنَ نفسه على السماح لإِسْرَائِيلَ بالذهاب، قائلين له بصراحة أن الأرض تُدمر بسبب عناده (<a href=\"https://ref.ly/Exod10:7\">10:7</a>).</p><h2>فرعون والضربات</h2><p>رد فعل فِرْعَوْنَ على كلمة ٱللهِ لافت للنظر. تصف الكتابات المقدسة قساوة قلب فرعون بثلاث صور. <a href=\"https://ref.ly/Exod7:3\">خروج 7:3</a> يتحدث عن ٱللهِ الذي يقسي قلب فِرْعَوْنَ؛ <a href=\"https://ref.ly/Exod7:14\">7:14</a> يحتوي على العبارة المحايدة بأن قلب فِرْعَوْنَ كان قاسيًا؛ و<a href=\"https://ref.ly/Exod8:15\">8:15</a> يظهر فِرْعَوْنَ يقسي قلبه بنفسه. من الواضح أن هذه كلها تشير إلى الحالة عينها، والتي يجب أخذها في الاعتبار في أي تفسير. علاوة على ذلك، يجب السماح لبولسَ بأن يكون له الكلمة الأخيرة في هذا الشأن (<a href=\"https://ref.ly/Rom9:18\">رومية 9:18</a>).</p><p>لكن، داخل هذا الإطار اللاهوتي، هناك حركة كبيرة، ليست مجرد سلسلة من التوبات السطحية المصممة لضمان إزالة الوباء، ثم عناد متجدد، يجلب حكما جديدا. هناك أيضًا جلسة مفاوضات آسيوية نموذجية بين فِرْعَوْنَ وموسَى. بعد وعود فِرْعَوْنَ الكاذبة للسماح للناس بالذهاب (<a href=\"https://ref.ly/Exod8:8\">8:8</a>)، يحاول التفاوض: يجب أن يعبد الشعب لله في مِصْرَ، من دون الذهاب على الإطلاق (آية <a href=\"https://ref.ly/Exod8:25\">25</a>)؛ يجب أن يذهب الرجال وحدهم (<a href=\"https://ref.ly/Exod10:11\">10:11</a>)؛ يجب أن يذهبوا جميعًا، لكن يتركوا قطعانهم وقطعانهم كرهينة (آية <a href=\"https://ref.ly/Exod10:24\">24</a>). لكن لا يمكن أن يكون هناك تفاوض من هذا النوع استجابة لدعوة الله، كما كان على فِرْعَوْنَ أن يتعلم. بعد موت الأبكار، كان سعيدًا برؤية بني إسرائيل يغادرون (<a href=\"https://ref.ly/Exod12:31-Exod12:33\">12:31–33</a>).</p><p>بهذا المعنى، فإن القصة الكاملة للضربات هي صراع. لقد تم اعتبارها أحيانًا كصراع النبي النموذجي، موسَى (<a href=\"https://ref.ly/Deut18:15\">تثنية 18:15</a>)، ضد الملك النموذجي، فِرْعَوْنَ؛ وبينما قد تكون كذلك، فهي أكثر من ذلك بكثير. إنها صراع موسَى، خادم ٱللهِ، ضد السحرة. إنها صراع موسَى ضد فِرْعَوْنَ القوي، أو بالأحرى، مواجهة فِرْعَوْنَ من قبل ٱللهِ، في شكل الكلمة التي جلبها خادمه. على أعمق مستوى، هو نصر حققه ٱللهِ على الآلهة الزائفة لمِصْرَ. هذا يعطي للعديد من القصص نكهتها الفريدة. لأن النيل هو الإلأه حابي؛ هبت الضفدع هو إله الخصوبة والولادة؛ رع الشمس (الذي أُهين بالظلام) هو إله الآلهة؛ حتحور كان لها شكل بقرة، وأبيس شكل ثور؛ الدبور الطائر رمز مِصْرَ؛ وفِرْعَوْنَ نفسه كان إلهًا. ومع ذلك، كانوا جميعًا عاجزين أمام ٱللهِ إِسْرَائِيلَ.</p><h2>طبيعة الضربات</h2><p>لا يُعرف كيف أوقع ٱلله ضرباته، وقد يظن البعض أنه من العبث حتى السؤال، لأن ٱللهِ حر في استخدام أي وسيلة يشاء. ومع ذلك، فإن البيان بأن ٱللهِ أعاد مياه &quot;بحر سوف&quot; بواسطة ريح ٱلْمَشْرِقِ قوية (<a href=\"https://ref.ly/Exod14:21\">خروج 14:21</a>) يشير إلى أن ٱللهِ يمكنه استخدام الوسائل الطبيعية لتحقيق إرادته. لم يكن المفهوم العبري لـ&quot;المعجزة&quot; هو نفسه المفهوم الحديث، الذي يعتبر عادة المعجزات &quot;فوق طبيعية&quot; ويرى كل ما عداها &quot;طبيعيًا&quot; وبالتالي غير معجز. ومع ذلك، كان العبرانيون يعتبرون كل شيء في الطبيعة عمل ٱللهِ؛ فقط في بعض الحالات كان قد تصرف بشكل أكثر &quot;روعة&quot; (ربما يمكن القول بشكل أكثر &quot;وضوحًا&quot;) من غيرها. لذلك، لا يوجد شيء بأي شكل من الأشكال عقلاني في القول بأنه في هذه المناسبة قد يكون ٱللهِ قد أرسل سلسلة من الكوارث &quot;الطبيعية&quot; (نوع الكوارث التي كانت مِصْرَ عرضة لها جغرافيًا) لكنه زاد من حدتها - وأرسلها بتتابع سريع - لدرجة أنها شكلت معجزات.</p><p>تُفترض معظم التفسيرات من هذا النوع سنة ذات ظروف مناخية غير عادية، وبشكل خاص، تباين في الارتفاع السنوي للنيل. على سبيل المثال، تم اقتراح إما ارتفاع منخفض بشكل استثنائي للنيل (مما يؤدي إلى مياه حمراء وموحلة) أو ارتفاع مرتفع بشكل استثنائي للنيل (يجلب الأرض الحمراء من المرتفعات الإثيوبية) كتفسيرات للضربة الأولى. إذا شعر المرء أن الوصف &quot;تحولت إلى دم&quot; يمكن أن يتحقق بمياه ثخينة بلون الدم، فإن أيًا منهما سيكون مرضيًا. اقتراح جذاب آخر هو تكاثر العوالق الحمراء في الماء. هذا الظاهرة شائعة إلى حد ما في جميع أنحاء العالم، خاصة في المناطق الاستوائية وشبه الاستوائية. هذا سيجعل الشبه بالدم أقرب بكثير. في أي من هذه الحالات، سيكون موت الأسماك في المياه الفاسدة وهجرة الضفادع من ٱلنَّهْرِ مفهومة. إذا كان النيل يفيض بشكل أوسع من المعتاد، فإن ضربة الضفادع ستكون أكثر قابلية للفهم. وقد رأى البعض الموت المفاجئ للضفادع بسبب نوع من الجمرة الخبيثة الداخلية؛ ومع أكوام من جثث الضفادع النتنة في الحقول، كان الطريق مفتوحًا على مصراعيه لكل من ناقلي الضربات (الذباب، إلخ) والضربات التي تلتها.</p><p>على سبيل المثال، كانت الآفة التالية من البعوض أو الذباب الرملي أو الناموس أو ربما القمل. على الأقل الأول والأخير هما ناقلان قويان للأمراض، وجميعها ستسبب قروحًا مهيجة بسبب لدغاتها. إن فيضان المياه الراكدة لنهر النيل سيعطي ظروف تكاثر مثالية للبعوض بشكل خاص.</p><p>إذا كنا على حق في افتراض أن الأسراب التي تبعت كانت أسرابًا من الذباب، فإن كل شيء سيتناسب مع نمط إلهي. أكوام من الضفادع الميتة، أكوام من القمامة المنتشرة على الأرض بسبب الفيضان (بما في ذلك، بلا شك، مياه الاستخدام البشري)، مياه النيل القذرة والمليئة بالطين—هذا سيكون مكانًا مثاليًا لتكاثر الذباب. علاوة على ذلك، يقترح المفسرون اليهود أن الذباب المعني كان ذبابًا يعض أو يلسع (مثل ذباب الخيل أو ذباب الغزلان لدينا). ربما كانت هذه هي العوامل المسببة لمرض الماشية. وقد اقترح المفسرون المعاصرون نوعًا معينًا من الذباب، لا يزال معروفًا في المنطقة، يتكاثر بسرعة كبيرة وسط النباتات المتعفنة. الذباب والغبار (<a href=\"https://ref.ly/Exod9:9\">9:9</a>) بينهما يمكن أن يكونا قد أنتجا ذلك الوباء المداري المخيف &quot;الحرارة الشائكة&quot;، التي تصبح بسهولة مصابة.</p><p>مرة أخرى، في عناية ٱللهِ، إذا لم يكن بنو إسرائيل في منطقة الدلتا، ولا يعيشون فعليًا على طول النيل نفسه، بل كانوا متركزين في وادي طميلات إلى ٱلْمَشْرِقِ، لكانوا قد نجوا من هذه الضربات - وهي حقيقة لم تغب عن فِرْعَوْنَ (<a href=\"https://ref.ly/Exod9:7\">9:7</a>). كانت المعجزة تكمن في عناية ٱللهِ المتحكمة، مستخدمًا عالمه وظروفه الجغرافية والمناخية للقيام بعمله في الحكم على القلوب العنيدة.</p><p>البَرَد، المصحوب بعواصف رعدية عنيفة (<a href=\"https://ref.ly/Exod9:24\">9:24</a>)، يمكن تفسيره بسهولة (على الرغم من ندرته في مِصْرَ)، خاصة في ظروف &quot;القمع&quot; لوادي النيل، المحاط بصحراء حارة وجافة على كلا الجانبين. أما بالنسبة لشدة البَرَد (الأكثر شيوعًا في فلسطين)، فهناك موازيات كتابية (<a href=\"https://ref.ly/Josh10:11\">يشوع 10:11</a>). مع هذه الضربة هناك&nbsp;ملاحظة قيمة للوقت، تُعطى عرضيًا (<a href=\"https://ref.ly/Exod9:31-Exod9:32\">خروج 9:31–32</a>) فيما يتعلق بالمحاصيل التي دمرها&nbsp;البَرَد.</p><p>في حالة ضربة الجراد، يتضح استخدام ٱللهِ لعناصر الطبيعة في النص، حيث يجلبهم &quot;ريح ٱلْمَشْرِقِ&quot; ويأخذهم &quot;ريح البحر&quot; (<a href=\"https://ref.ly/Exod10:13,Exod10:19\">10:13، 19</a>). &quot;الضربة&quot; هنا هي العدد الهائل من الجراد (انظر <a href=\"https://ref.ly/Joel1:1-Joel1:12\">يوئيل 1:1–12</a> لتوضيح آخر لهذه الآفة) وتوقيت وصولهم. هناك العديد من الأماكن الأخرى في العهد القديم حيث يظهر دقة توقيت ٱللهِ وحيث يكمن العنصر المعجزي بالفعل في توقيت الحدث.</p><p>قد يكون الجراد قد غطى الأرض بأعداده (<a href=\"https://ref.ly/Exod10:15\">خروج 10:15</a>)، لكن ذلك لم يكن شيئًا مقارنة بثلاثة أيام من الظلام التي تلت ذلك. يتفق معظم المفسرين على أن هذا هو <em>الخمسين،</em> الرياح الصحراوية الحارة التي تجلب العواصف الترابية أو الرملية التي تملأ السماء وقد تستمر لأيام دون توقف. إذا كانت الأرض الحمراء من مرتفعات إثيوبيا قد جلبت بواسطة مياه فيضان النيل وتم ترسيبها على نطاق واسع فوق الأرض، فقد اقترح بعض المفسرين أنها قد أثيرت في الهواء بواسطة هذه الرياح، مما أعطى ظلامًا أشد على الأرض.</p><p>في حالة الضربة الأخيرة، موت الأبكار، ليس لدينا أي مؤشر على ما إذا كان هناك مرض معين استخدمه ٱللهِ. لا تعطينا الكتابات المقدسة أي دليل. ما يمكن قوله هو أن المصريين عانوا بينما لم يعاني الإسرائيليون. بعد هذه الضربة، أصبحوا أحرارًا. ومن ثم، كان من معرفتهم السعيدة أن لا شيء من &quot;ضربات مِصْرَ&quot; سيصيبهم كشعب ٱللهِ (<a href=\"https://ref.ly/Exod15:26\">15:26</a>). كان إيمانهم الراسخ أن هذه الضربات كانت حكم ٱللهِ، عقابًا على فِرْعَوْنَ العنيد، ولكن وسيلة لخلاصهم. لذلك، فإن الضربات ليست فقط تحذيرًا لنا ولكن أيضًا تشجيعًا. <strong>انظر</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">مِصْرَ، المصري</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4374\" data-resourceType=\"TyndaleBibleDictionary\">سفر الخروج</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">موسَى</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">الضربة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02007003",
          "start_ref_usfm": "EXO 7:3",
          "end_ref": "02007003",
          "end_ref_usfm": "EXO 7:3"
        },
        {
          "start_ref": "02007013",
          "start_ref_usfm": "EXO 7:13",
          "end_ref": "02007013",
          "end_ref_usfm": "EXO 7:13"
        },
        {
          "start_ref": "02007014",
          "start_ref_usfm": "EXO 7:14",
          "end_ref": "02007014",
          "end_ref_usfm": "EXO 7:14"
        },
        {
          "start_ref": "02007020",
          "start_ref_usfm": "EXO 7:20",
          "end_ref": "02007020",
          "end_ref_usfm": "EXO 7:20"
        },
        {
          "start_ref": "02007025",
          "start_ref_usfm": "EXO 7:25",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "02008006",
          "start_ref_usfm": "EXO 8:6",
          "end_ref": "02008006",
          "end_ref_usfm": "EXO 8:6"
        },
        {
          "start_ref": "02008007",
          "start_ref_usfm": "EXO 8:7",
          "end_ref": "02008007",
          "end_ref_usfm": "EXO 8:7"
        },
        {
          "start_ref": "02008008",
          "start_ref_usfm": "EXO 8:8",
          "end_ref": "02008008",
          "end_ref_usfm": "EXO 8:8"
        },
        {
          "start_ref": "02008014",
          "start_ref_usfm": "EXO 8:14",
          "end_ref": "02008014",
          "end_ref_usfm": "EXO 8:14"
        },
        {
          "start_ref": "02008015",
          "start_ref_usfm": "EXO 8:15",
          "end_ref": "02008015",
          "end_ref_usfm": "EXO 8:15"
        },
        {
          "start_ref": "02008017",
          "start_ref_usfm": "EXO 8:17",
          "end_ref": "02008017",
          "end_ref_usfm": "EXO 8:17"
        },
        {
          "start_ref": "02008018",
          "start_ref_usfm": "EXO 8:18",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02008019",
          "start_ref_usfm": "EXO 8:19",
          "end_ref": "02008019",
          "end_ref_usfm": "EXO 8:19"
        },
        {
          "start_ref": "02008022",
          "start_ref_usfm": "EXO 8:22",
          "end_ref": "02008022",
          "end_ref_usfm": "EXO 8:22"
        },
        {
          "start_ref": "02008024",
          "start_ref_usfm": "EXO 8:24",
          "end_ref": "02008024",
          "end_ref_usfm": "EXO 8:24"
        },
        {
          "start_ref": "02008025",
          "start_ref_usfm": "EXO 8:25",
          "end_ref": "02008025",
          "end_ref_usfm": "EXO 8:25"
        },
        {
          "start_ref": "02009003",
          "start_ref_usfm": "EXO 9:3",
          "end_ref": "02009003",
          "end_ref_usfm": "EXO 9:3"
        },
        {
          "start_ref": "02009004",
          "start_ref_usfm": "EXO 9:4",
          "end_ref": "02009004",
          "end_ref_usfm": "EXO 9:4"
        },
        {
          "start_ref": "02009007",
          "start_ref_usfm": "EXO 9:7",
          "end_ref": "02009007",
          "end_ref_usfm": "EXO 9:7"
        },
        {
          "start_ref": "02009009",
          "start_ref_usfm": "EXO 9:9",
          "end_ref": "02009009",
          "end_ref_usfm": "EXO 9:9"
        },
        {
          "start_ref": "02009018",
          "start_ref_usfm": "EXO 9:18",
          "end_ref": "02009018",
          "end_ref_usfm": "EXO 9:18"
        },
        {
          "start_ref": "02009019",
          "start_ref_usfm": "EXO 9:19",
          "end_ref": "02009019",
          "end_ref_usfm": "EXO 9:19"
        },
        {
          "start_ref": "02009020",
          "start_ref_usfm": "EXO 9:20",
          "end_ref": "02009020",
          "end_ref_usfm": "EXO 9:20"
        },
        {
          "start_ref": "02009024",
          "start_ref_usfm": "EXO 9:24",
          "end_ref": "02009024",
          "end_ref_usfm": "EXO 9:24"
        },
        {
          "start_ref": "02009026",
          "start_ref_usfm": "EXO 9:26",
          "end_ref": "02009026",
          "end_ref_usfm": "EXO 9:26"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02010007",
          "start_ref_usfm": "EXO 10:7",
          "end_ref": "02010007",
          "end_ref_usfm": "EXO 10:7"
        },
        {
          "start_ref": "02010011",
          "start_ref_usfm": "EXO 10:11",
          "end_ref": "02010011",
          "end_ref_usfm": "EXO 10:11"
        },
        {
          "start_ref": "02010013",
          "start_ref_usfm": "EXO 10:13",
          "end_ref": "02010013",
          "end_ref_usfm": "EXO 10:13"
        },
        {
          "start_ref": "02010015",
          "start_ref_usfm": "EXO 10:15",
          "end_ref": "02010015",
          "end_ref_usfm": "EXO 10:15"
        },
        {
          "start_ref": "02010019",
          "start_ref_usfm": "EXO 10:19",
          "end_ref": "02010019",
          "end_ref_usfm": "EXO 10:19"
        },
        {
          "start_ref": "02010022",
          "start_ref_usfm": "EXO 10:22",
          "end_ref": "02010022",
          "end_ref_usfm": "EXO 10:22"
        },
        {
          "start_ref": "02010023",
          "start_ref_usfm": "EXO 10:23",
          "end_ref": "02010023",
          "end_ref_usfm": "EXO 10:23"
        },
        {
          "start_ref": "02010024",
          "start_ref_usfm": "EXO 10:24",
          "end_ref": "02010024",
          "end_ref_usfm": "EXO 10:24"
        },
        {
          "start_ref": "02012029",
          "start_ref_usfm": "EXO 12:29",
          "end_ref": "02012029",
          "end_ref_usfm": "EXO 12:29"
        },
        {
          "start_ref": "02014021",
          "start_ref_usfm": "EXO 14:21",
          "end_ref": "02014021",
          "end_ref_usfm": "EXO 14:21"
        },
        {
          "start_ref": "02015026",
          "start_ref_usfm": "EXO 15:26",
          "end_ref": "02015026",
          "end_ref_usfm": "EXO 15:26"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "06010011",
          "start_ref_usfm": "JOS 10:11",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "45009018",
          "start_ref_usfm": "ROM 9:18",
          "end_ref": "45009018",
          "end_ref_usfm": "ROM 9:18"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02011010",
          "end_ref_usfm": "EXO 11:10"
        },
        {
          "start_ref": "02007011",
          "start_ref_usfm": "EXO 7:11",
          "end_ref": "02007012",
          "end_ref_usfm": "EXO 7:12"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012033",
          "end_ref_usfm": "EXO 12:33"
        },
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 335254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مصر، مصري",
          "language": "arb"
        },
        {
          "reference_id": 4374,
          "content_id": 159116,
          "resource_code": "TyndaleBibleDictionary",
          "label": "خروج، سِفْر الـ",
          "language": "arb"
        },
        {
          "reference_id": 6383,
          "content_id": 159155,
          "resource_code": "TyndaleBibleDictionary",
          "label": "موسى",
          "language": "arb"
        },
        {
          "reference_id": 6926,
          "content_id": 335464,
          "resource_code": "TyndaleBibleDictionary",
          "label": "طاعون/ وَبَأ/ ضربة",
          "language": "arb"
        }
      ]
    }
  }
]