[
  {
    "content_id": 490288,
    "reference_id": 3504,
    "version": "1.0.0",
    "title": "طوب، فرن الطوب",
    "media_type": "Text",
    "index_reference": "طوب، فرن الطوب",
    "language": "arb",
    "content": "<h1>طوب، فرن الطوب</h1><p>كتلة مستطيلة من الطين أو الطين المشكل المُجفَّف إما بواسطة الشمس أو عن طريق الحرق في فرن لاستخدامه في البناء أو الرصف، والفرن الذي تُحرق فيه الطوب وتُقسى. كان الطوب هو المادة البنائية الأكثر استخدامًا في العالم الكتابي القديم، وخاصة شائع في بابل. الكلمة العبرية لـ &quot;طوب&quot; مأخوذة من فعل يعني &quot;أن يكون أبيض&quot;، في إشارة إلى مظهر الطين الذي صُنع منه الطوب.</p><p>في بابل، كان الحجر المناسب للبناء نادرًا، لذا استخدمه المعماريون البابليون بشكل مقتصد، عادةً للعوارض العلوية، والعتبات، ومفصلات الأبواب. كانت الطوب البابلي يُصنع من الطين أو الطمي من المستنقعات والسهول، بعد إزالة المواد الغريبة مثل الحصى. كان الطين يُخلط مع القش المفروم أو العشب الذي، عند تحلله، يطلق أحماضًا تمنح المادة قابلية أكبر للتشكيل. كان صانع الطوب يضيف الماء، ويعجن الخليط بقدميه، ويشكله إلى طوب مربع، كل منها نحو 8 إلى 12 بوصة (20 إلى 30.5 سنتيمترًا) عرضًا و3&nbsp;إلى 4 بوصات (7 إلى 10 سنتيمترات) سمكًا. كانت الطوب تُختم بشكل متكرر بكتلة خشبية تحمل اسم الملك الحاكم (مثلًا، سَرْجون). بعض المنازل الفلاحية الموجودة بالقرب من بَابِلَ اليوم تحتوي على طوب يحمل ختم الملك نَبوخَذْنَاصَّر.</p><p>كانت الطوب البابلي يُحرق عادة في أفران الطوب بدلاً من تجفيفه تحت الشمس. كانت الطوب المجفف تحت الشمس يتفكك بسهولة في الأمطار الغزيرة، في حين أن الطوب المحروق في الفرن كان غير قابل للتدمير تقريبًا. كان الطوب المحروق في الأفران يُستخدم بشكل خاص للواجهات والأرصفة والمباني الهامة. وقد عُثر على بقايا أثرية للعديد من أفران الطوب في بابل.</p><p>توجد أدلة على وجود جدران ومعابد ومخازن مبنية من الطوب في مِصْر القديمة، على الرغم من أنه لم يتم العثور على أفران طوب تقريبًا. كانت الطوب المصرية عادة ما تجفف بالشمس بدلاً من أن تُحرق. كانت الطوب الطينية تُصنع أحيانًا من دون قش، لكن الطوب المصنوع من الطين من طمي النيل كان يتطلب القش لمنعها من الانهيار. كانت الطوب المصرية مستطيلة، تتراوح أطوالها من نحو 4 إلى 20 بوصة (10 إلى 51 سنتيمترًا)، وعرضها من نحو 6 إلى 9 بوصات (15 إلى 23 سنتيمترًا)، وسمكها من نحو 4 إلى 7 بوصات (10 إلى 18 سنتيمترًا). كانت الطوب المصرية تُختم أيضًا غالبًا بختم تعريفي.</p><p>اعتبر المصريون صناعة الطوب مهنة وضيعة تُفرض على العبيد. وهكذا، خلال عبوديتهم في مِصْرَ، أُجبر بنو إسرائيل على صنع الطوب (<a href=\"https://ref.ly/Exod1:11-Exod1:14\">خروج ١:١١–١٤؛</a> <a href=\"https://ref.ly/Exod5:6-Exod5:19\">٥:٦–١٩</a>). زادت معاناتهم بحرمانهم من التبن المعتاد، إذ كان عليهم أن يأخذوا الوقت للعثور على التبن بأنفسهم مع الحفاظ على الحصة الإنتاجية المطلوبة. حمل بنو إسرائيل فن صناعة الطوب معهم إلى أرض المَوْعِدَ عند الخروج.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">العمارة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">الفخار</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02005006",
          "start_ref_usfm": "EXO 5:6",
          "end_ref": "02005019",
          "end_ref_usfm": "EXO 5:19"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207144,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهندسة المِعمارية",
          "language": "arb"
        },
        {
          "reference_id": 6963,
          "content_id": 443963,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الخزف - الأواني الخَزَفِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]