[
  {
    "content_id": 335541,
    "reference_id": 8000,
    "title": "طَبَرِيَّةَ",
    "media_type": "Text",
    "index_reference": "طَبَرِيَّةَ",
    "language": "arb",
    "content": "<h1><span>طَبَرِيَّةَ</span></h1><p>مدينة تقع في منتصف الشواطئ الغربية لبحيرة الجليل، وبناها هيرودس أنتيباس حوالي عام 20 ميلاديًا، وهو ابن هيرودس الكبير ورَئِيسَ رُبْع على الجليل و<span>بيرية</span> و<span>كان زمن ملكه </span>(من 4 قبل الميلاد إلى 39 ميلاديًا)، وقد سمى المدينة على اسم الإمبراطور طيباريوس تكريمًا له. ولاتزال مدينة طبرية الحديثة تحتفظ بذات الاسم. وقد أصبح هذا الموقع عاصمته الجديدة بعد أن تخلى عن صفورية، التي بناها في سنة 4 قبل الميلاد. وكان لموقع طبرية عدة مزايا: فهو يقع مباشرة تحت نتوء صخري أعلى البحيرة، وهو حصن عالي طبيعي وفر حماية جيدة؛ كما أنه كان مركزًا التقت فيه الطرق من الشمال والجنوب والغرب، مما سمح لهيرودس بالتحرك بسهولة إلى أجزاء مختلفة من مملكته. ويقع قليلًا إلى الجَنُوب ينابيع دافئة شهيرة، التي كانت معروفة للكاتب الروماني <span>بيليني الأكبر</span>، الذي تحدث عن مزاياها الصحية. وقد بنى هيرودس قصرًا بجانب البحيرة، لأنه شعر بالأمان لعلمه بوجود حصن طبيعي منيع خلفه. ومن هذا المكان كان يستمتع بمنظر شامل ورائع، وبنظرة<span> </span>خاطِفة يمكنه أن يرى كل منطقة الجليل.</p><p>في أثناء بناء المدينة، اُكتُشِفَت مقبرة كبيرة، مما أدى إلى تخلي اليهود عن الموقع. فاستوطنت هذه المدينة فيمَا بعد مجموعة متعددة الجنسيات من الأمم، كان هيرودس قد نقل بعضًا منهم بالقوة إلى المكان. وحشد هيرودس فيها عددًا كبيرًا من السكان بتوفيره لمنازل وأراضٍ جيدة للجميع (الآثار لـيوسيفوس 18.2.3). وبحسب الأناجيل، لم يذهب يسوع إلى هناك قط، ربما مراعاةً للوازع اليهودي حول النجاسة التي تُسببها الأجساد الميتة. ولم تُذكَر هذه المدينة سوى مرة واحدة في العهد الجديد (<a href=\"https://ref.ly/John6:23\">يوحنا 6: 23</a>)، حيث جاءت السُفن من طبرية بعد حَدَث إشباع الـخمسة الآف. وبحر طبرية، الذي هو بحر الجليل، يُشار له في <a href=\"https://ref.ly/John6:1\">يوحنا 6: 1</a> و<a href=\"https://ref.ly/John21:1\">21: 1</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43006023",
          "start_ref_usfm": "JHN 6:23",
          "end_ref": "43006023",
          "end_ref_usfm": "JHN 6:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        }
      ],
      "resource": []
    }
  }
]