[
  {
    "content_id": 335555,
    "reference_id": 8262,
    "title": "عبادة",
    "media_type": "Text",
    "index_reference": "عبادة",
    "language": "arb",
    "content": "<h1>عبادة</h1><p>تعبير عن مهابة الله وعِشْقِهِ.</p><h2>العبادة في العهد القديم</h2><p>شهدت فترة الـ 1500 سنة من أيام إبراهيم إلى زمن عزرا (حوالي 1900–450 ق.م) الكثير من التَّغَيُّرات المُهِمَّة في شكل العبادة في إسرائيل القديمة. بَنَى إبراهيم، البَدَوِيّ المُتَجَوِّل، مذابح وقَدَّم ذبائح حيثما ظهر له الله. في زمن موسى، كانت خيمة الاجتماع بمنزلة مَقدِس مُتَنَقِّل للأسباط الإسرائيليَّة المُرتَحِلَة عَبْر البَرِّيَّة. بنى سُلَيْمان هيكلًا في أورشليم دام لأكثر من ثلاثة قرون حتَّى تدميره على يد البابليِّين سنة 586 ق.م. عندما عاد اليهود من السَّبْي، بَنَوْا هيكلًا جديدًا، والذي تَمَّ تجديده وتوسيعه لاحقًا على يد هيرودس الكبير. مع أنَّ كُلَّ أبنية الهيكل دَمَّرها الرومان عام 70 م، فَقَدْ بَقِيَت الأساسات. لا يزال اليهود يُصَلُّون عند الحائط الغربي (المُسَمَّى حائط المَبْكَى).</p><p>إذا كان شكل العبادة قد تغيَّر مع الأزمان والأحوال، فإنَّ قلبها ومركزها لم يفعلا. أعلن الله نفسه لإبراهيم، واعدًا إيَّاه بأنَّ أولاده سيرثون أرض كنعان. أظهر إبراهيم إيمانه من خلال الصلاة والذبيحة. طوال الفترة الكتابيَّة، شَكَّل الاستماع إلى كلمة الله والصلاة والذبيحة جوهر العبادة. اُسْتُذْكِرَتْ باستمرار الوعود لإبراهيم كأساس وجود إسرائيل كأُمَّة وحَقِّها في أرض كنعان.</p><p>من حين لآخر كانت كُلُّ عائلة تزور الهيكل في أورشليم. بعد ثمانية أيام من ولادة الطفل الذَكَر كان يُختَن علامةً على عضويَّته في إسرائيل، ثُمَّ بعد شهر أو شهرَيْن كانت أُمُّ الطفل تذهب إلى الهيكل لتقديم ذبيحة (<a href=\"https://ref.ly/Lev12:1-Lev12:8\">لاويِّين 12</a>؛ قارِنْ <a href=\"https://ref.ly/Luke2:22-Luke2:24\">لوقا 2:22–24</a>).</p><p>قُدِّمَتْ حيوانات كذبائح في موسم ولادة الحملان والعجول. كان أوَّل حَمَل أو عِجْل يُولَد لكُلِّ نعجة أو بقرة يُقَدَّم ذبيحة (<a href=\"https://ref.ly/Exod22:30\">خروج 22:30</a>). وبالمثل، في بداية موسم الحصاد، كانت تُقَدَّم سَلَّة من الباكورات، وفي النهاية، يُعطَى عُشْرٌ من كُلِّ الحصاد، العشور، للكهنة كمُمَثِّلين الله (<a href=\"https://ref.ly/Num18:21-Num18:32\">عدد 18:21–32</a>). يُقَدِّم <a href=\"https://ref.ly/Deut26:5-Deut26:15\">تثنية 26:5–15</a> صلاة نموذجيَّة للاستخدام في مثل هذه المناسبات.</p><p>في بعض الأحيان، كان من الممكن أن يُقَرِّر الشخص تقديم ذبيحة لأسباب شخصيَّة بشكل أكبر. في أوقات الأزمات، كان يمكن تقديم نذور وتأكيدها بذبيحة (<a href=\"https://ref.ly/Gen28:18-Gen28:22\">تكوين 28:18–22</a>؛ <a href=\"https://ref.ly/1Sam1:10-1Sam1:11\">1&nbsp;صموئيل 1:10–11</a>)، ثُمَّ عندما تُستَجاب الصلاة، كانت تُقَدَّم ذبيحة ثانية عادةً (<a href=\"https://ref.ly/Gen35:3,Gen35:14\">تكوين 35:3، 14</a>؛ <a href=\"https://ref.ly/1Sam1:24-1Sam1:25\">1&nbsp;صموئيل 1:24–25</a>). كانت الخطيَّة الجسيمة أو المرض الخطير أيضًا مناسبات لتقديم الذبائح (<a href=\"https://ref.ly/Lev4:1-Lev5:19\">لاويِّين 4–5</a>، <a href=\"https://ref.ly/Lev13:1-Lev15:33\">13–15</a>).</p><p>كان العابد يُحضِر الحيوان إلى ساحة الهيكل، وفيما هو واقف أمام الكاهن، يضع إحدى يديه على رأس الحيوان، مُوَحِّدًا نفسه بذلك بهذا الحيوان، ويعترف بخطيَّته أو يشرح سبب تقديم الذبيحة، ثُمَّ يذبح العابد الحيوان ويُقَطِّعه ليحرقه الكاهن على مذبح النحاس العظيم. تضمَّنت بعض الذبائح (المُحْرَقَات) حرق الحيوان بالكامل على المذبح، وفي ذبائح أخرى، تَمَّ تخصيص بعض اللحم للكهنة، في حين تقاسم العابد وأسرته الباقي، لكن في كل الحالات، كان العابد يذبح الحيوان من قطيعه بيديه. عبَّرت هذه الذبائح بطريقة حيَّة وملموسة عن تكلفة الخطيَّة ومسؤوليَّة العابد. بينما كان العابد يذبح الحيوان، كان يتذكَّر أنَّه لو لم يَكُن الله قد وَفَّر له نجاة من خلال الذبيحة الحيوانيَّة، لَكَانَت الخطيَّة قد تسبَّبت في موته.</p><p>كان جميع الرجال البالغين يذهبون إلى الهيكل ثلاث مرَّات في السنة للاحتفال بالأعياد القوميَّة (<a href=\"https://ref.ly/Exod23:17\">خروج 23:17</a>؛ <a href=\"https://ref.ly/Deut16:16\">تثنية 16:16</a>): عيد الفِصْح (يُقام في أبريل)، عيد الأسابيع (يُقام في مايو)، عيد المظالّ (في أكتوبر). عندما يكون ذلك ممكنًا، كانت العائلة بأكملها ترافق الرجال. لكن إذا كان هؤلاء الرجال يعيشون بعيدًا عن أورشليم، كانوا يصعدون لواحدٍ فقط من هذه الأعياد (<a href=\"https://ref.ly/1Sam1:3\">1&nbsp;صموئيل 1:3</a>؛ <a href=\"https://ref.ly/Luke2:41\">لوقا 2:41</a>).</p><p>كانت هذه الأعياد مناسبات رائعة. توافد مئات الآلاف من الناس إلى أورشليم، وكانوا يقيمون مع الأقارب أو ينزلون في خيام خارج المدينة. كانت ساحات الهيكل <span>تَكتَظُّ </span>بالعابدين. غَنَّتْ جَوْقَات الهيكل مزامير مناسبة للعيد، في حين قَدَّم الكهنة واللاويُّون مئات (وفي عيد الفصح، آلاف) الحيوانات كذبائح. كانت مجموعات من العابدين المُنجَرِفين بالعاطفة تنطلق في الرقص، أمَّا ذوو المِزَاج الأكثر رصانة فكانوا يكتفون بالانضمام إلى الغناء أو مُجَرَّد الصلاة بهدوء.</p><p>كانت الأعياد الكبرى مناسبات بهيجة لأنَّها كانت تحتفل بخلاص إسرائيل من مصر. في عيد الفصح، كانت كل عائلة تأكل لحم حَمَلٍ مشويًّا وأعشابًا مُرَّة لإعادة تمثيل الوجبة الأخيرة التي أكلها أجدادهم قبل مغادرة مصر (<a href=\"https://ref.ly/Exod12:1-Exod12:51\">خروج 12</a>). في عيد المظالّ، كانوا يَبْنُونَ مظالّ من أغصان الشجر ويسكنون فيها لمُدَّة أسبوع، تذكيرًا بأنَّ بني إسرائيل نزلوا في خيام خلال سنوات <span>التيه في البَرِّيَّة</span> الـ 40 (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">لاويِّين 23:39–43</a>). كانت هذه الأعياد العظيمة بمنزلة وسائل تذكير بكيفيَّة إنقاذ الله لهم من العبوديَّة في مصر ومنحه إيَّاهم أرض كنعان كما وعد إبراهيم.</p><p>استمرَّ كُلٌّ من هذه الأعياد الثلاثة لمُدَّة أسبوع، ولكن كان هناك يوم واحد في السنة مختلف كُلِّيًّا، يوم الكفَّارة، الذي كان الجميع يصومون فيه وينوحون على خطاياهم. في هذا اليوم، كان رئيس الكهنة يعترف بخطايا الأُمَّة بينما يضع يده على رأس تَيْسٍ، ثُمَّ يُؤخَذ التَّيْس إلى البَرِّيَّة، رمزًا لإزالة الخطيَّة من الشعب (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">لاويِّين 16</a>).</p><p>في وقتٍ ما بعد تدمير الهيكل الأوَّل، ظهرت المجامع اليهوديَّة من أجل العبادة العامَّة. كانت الاجتماعات أكثر شَبَهًا بالعبادة الكَنَسِيَّة الحديثة، وتَتَكَوَّن حصريًّا من الصلاة وقراءة الكتاب المقدس والوعظ. لم تَكُنْ هناك ذبائح تُقَدَّم في المجامع. عندما دُمِّرَ الهيكل الثاني سنة 70 م، أصبحت المجامع الأماكن الوحيدة التي يستطيع فيها اليهود العبادة عَلَنًا؛ فَلَمْ تَعُدْ هناك ذبائح على الإطلاق، ويُصَوِّر العهد الجديد هذا الأمر على أنَّه مناسب، لأنَّ يسوع كان حَمَل الله الحقيقي (<a href=\"https://ref.ly/John1:29\">يوحنَّا 1:29</a>)، وبسبب موته، لا حاجةَ للمزيد من الذبائح الحيوانيَّة (<a href=\"https://ref.ly/Heb10:11-Heb10:12\">عبرانيِّين 10:11–12</a>).</p><h2>العبادة في العهد الجديد</h2><p>كان اليهود قد أصبحوا معتمدين أكثر جدًّا من اللازم على مكان مادِّيّ، الهيكل، في عبادتهم. عندما وصل يسوع إلى المشهد، أعلن أنَّه هو نفسه هيكل الله، ففي القيامة، سَيُوَفِّر المسكن الروحي حيث يمكن لله الروح والناس، بالروح، أن يكون لهم شَرِكَة روحيَّة (اُنْظُرْ <a href=\"https://ref.ly/Matt12:6\">متَّى 12:6</a>؛ <a href=\"https://ref.ly/John2:19-John2:22\">يوحنَّا 2:19–22</a>). بعبارةٍ أخرى، لن تعود العبادة في مكان بل في شخص، فمن خلال يسوع المسيح وروحه يمكن للعابدين الإتيان مباشرةً إلى الله (اُنْظُرْ <a href=\"https://ref.ly/John14:6\">يوحنَّا 14:6</a>؛ <a href=\"https://ref.ly/Heb10:19-Heb10:20\">عبرانيِّين 10:19–20</a>).</p><p>هذا التَّحَوُّل في العبادة -من المادِّيّ إلى الروحيّ- هو موضوع <a href=\"https://ref.ly/John4:1-John4:54\">يوحنَّا 4</a>، الإصحاح الذي يروي زيارة يسوع للسامريِّين. بعد لقاء يسوع بالمرأة السامريَّة، اعترفت بأنَّه لابُدَّ أن يكون نبيًّا، ثُمَّ انطلقت في مناقشة بشأن الجدل الديني بين اليهود والسامريِّين حول مكان العبادة الصحيح، أورشليم أم <span>جَبَل جِرِزِّيم</span>. كان السامريُّون قد أقاموا مكانًا للعبادة على جَبَل جِرِزِّيم وَفْقًا لـ <a href=\"https://ref.ly/Deut11:26-Deut11:29\">تثنية 11:26–29</a> و<a href=\"https://ref.ly/Deut27:1-Deut27:8\">27:1–8</a>، في حين اتَّبَع اليهود داود وسُلَيْمان في جَعْل أورشليم مركز العبادة اليهوديَّة. أكَّدت الكُتُب المقدسة أنَّ أورشليم هي المركز الحقيقي للعبادة (<a href=\"https://ref.ly/Deut12:5\">تثنية 12:5</a>؛ <a href=\"https://ref.ly/2Chr6:6\">2&nbsp;أخبار الأيام 6:6</a>؛ <a href=\"https://ref.ly/2Chr7:12\">7:12</a>؛ <a href=\"https://ref.ly/Ps78:67-Ps78:68\">مزمور 78:67–68</a>). لكنَّ يسوع أخبرها أنَّ دهرًا جديدًا قد أتى لم تَعُد القضيَّة فيه تتعلَّق بموقع مادِّيّ، فَلَنْ يُعبَد الله الآب بعد الآن في أيٍّ من المكانَيْن، بل قد أتى دهرٌ جديد ينبغي فيه أن يعبد [يسجد] العابدون [<span>السَّاجِدُونَ] الْحَقِيقِيُّونَ </span>(يهود أو سامريُّون أو أُمَم) الآب <span>بِالرُّوحِ وَبِالْحَقِّ</span>.</p><p>يُقابِل تعبير &quot;بِالرُّوحِ&quot; أورشليم، ويُقابِل تعبير &quot;بِالْحَقِّ&quot; الأفكار المُفتَقِرَة إلى المعرفة لدى السامريِّين عن العبادة، الله، إلخ. في السابق، كان الله يُعبَد في أورشليم، ولكن الآن ستكون أورشليم الحقيقيَّة في روح الشخص. في الواقع، تُدعَى الكنيسة &quot;<span>مَسْكَنًا للهِ فِي الرُّوحِ</span>&quot; (<a href=\"https://ref.ly/Eph2:22\">أفسس 2:22</a>). تتَطَلَّب العبادة الحقيقيَّة شعبًا يَتَّصِلون بالله، الروح، بروحهم، وكذلك شعبًا يعرفون الحَقَّ. ينبغي أن تكون عبادة العهد الجديد بِالرُّوحِ وَبِالْحَقِّ. لأنَّ &quot;<span>اَللهُ رُوحٌ</span>&quot;، ينبغي أن يُعبَد بالروح. يمتلك البشر روحًا بشريَّة تتوافق طبيعتها مع طبيعة الله التي هي روح؛ لذلك، يمكن للناس أن يكون لهم شَرِكَة مع الله وأن يعبدوا الله في نفس المجال الذي يوجد فيه الله.</p><p>من ناحيةٍ ما، فإنَّ <a href=\"https://ref.ly/John4:1-John4:54\">يوحنَّا 4</a> يَتَوَقَّع <a href=\"https://ref.ly/Rev21:1-Rev21:27\">رؤيا 21</a> و<a href=\"https://ref.ly/Rev22:1-Rev22:21\">22</a>، حيث يُقَدِّم الله أنهار ماء الحياة لكُلِّ المؤمنين وحيث يكون الحَمَل والله هما الهيكل في أورشليم الجديدة. يستقبل المؤمنون الحياة من الله ويعبدون في الله. هناك صِلَة عميقة بل وسِرِّيَّة بين شُرْب الروح وعبادة الله بالروح (اُنْظُرْ <a href=\"https://ref.ly/1Cor12:13\">1&nbsp;كورنثوس 12:13</a>). هذا موصوف أيضًا في <a href=\"https://ref.ly/Ezek47:1-Ezek47:23\">حزقيال 47</a>، الذي يُصَوِّر النهر المُتَدَفِّق من هيكل الله كرمز لإمداد الله الذي لا ينتهي. في <a href=\"https://ref.ly/John4:1-John4:54\">يوحنَّا 4</a>، يُقَدِّم يسوع المياه الحيَّة لكُلِّ مَنْ يقبل عطيَّة الله، ويُوَجِّه الناس إلى هيكل جديد، هيكل روحي، حيث يُعبَد الله بالروح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01035003",
          "start_ref_usfm": "GEN 35:3",
          "end_ref": "01035003",
          "end_ref_usfm": "GEN 35:3"
        },
        {
          "start_ref": "01035014",
          "start_ref_usfm": "GEN 35:14",
          "end_ref": "01035014",
          "end_ref_usfm": "GEN 35:14"
        },
        {
          "start_ref": "02022030",
          "start_ref_usfm": "EXO 22:30",
          "end_ref": "02022030",
          "end_ref_usfm": "EXO 22:30"
        },
        {
          "start_ref": "02023017",
          "start_ref_usfm": "EXO 23:17",
          "end_ref": "02023017",
          "end_ref_usfm": "EXO 23:17"
        },
        {
          "start_ref": "05012005",
          "start_ref_usfm": "DEU 12:5",
          "end_ref": "05012005",
          "end_ref_usfm": "DEU 12:5"
        },
        {
          "start_ref": "05016016",
          "start_ref_usfm": "DEU 16:16",
          "end_ref": "05016016",
          "end_ref_usfm": "DEU 16:16"
        },
        {
          "start_ref": "09001003",
          "start_ref_usfm": "1SA 1:3",
          "end_ref": "09001003",
          "end_ref_usfm": "1SA 1:3"
        },
        {
          "start_ref": "14006006",
          "start_ref_usfm": "2CH 6:6",
          "end_ref": "14006006",
          "end_ref_usfm": "2CH 6:6"
        },
        {
          "start_ref": "14007012",
          "start_ref_usfm": "2CH 7:12",
          "end_ref": "14007012",
          "end_ref_usfm": "2CH 7:12"
        },
        {
          "start_ref": "40012006",
          "start_ref_usfm": "MAT 12:6",
          "end_ref": "40012006",
          "end_ref_usfm": "MAT 12:6"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002041",
          "end_ref_usfm": "LUK 2:41"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "49002022",
          "start_ref_usfm": "EPH 2:22",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "43002019",
          "start_ref_usfm": "JHN 2:19",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04018021",
          "start_ref_usfm": "NUM 18:21",
          "end_ref": "04018032",
          "end_ref_usfm": "NUM 18:32"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "01028018",
          "start_ref_usfm": "GEN 28:18",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "09001010",
          "start_ref_usfm": "1SA 1:10",
          "end_ref": "09001011",
          "end_ref_usfm": "1SA 1:11"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001025",
          "end_ref_usfm": "1SA 1:25"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03005019",
          "end_ref_usfm": "LEV 5:19"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "05011026",
          "start_ref_usfm": "DEU 11:26",
          "end_ref": "05011029",
          "end_ref_usfm": "DEU 11:29"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        },
        {
          "start_ref": "19078067",
          "start_ref_usfm": "PSA 78:67",
          "end_ref": "19078068",
          "end_ref_usfm": "PSA 78:68"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047023",
          "end_ref_usfm": "EZK 47:23"
        }
      ],
      "resource": []
    }
  }
]