[
  {
    "content_id": 490239,
    "reference_id": 3072,
    "version": "1.0.0",
    "title": "عَزَازِيل",
    "media_type": "Text",
    "index_reference": "عَزَازِيل",
    "language": "arb",
    "content": "<h1>عزازيل</h1><p>كلمة عبرية ذات أصل ومعنى غير واضح. تظهر في <a href=\"https://ref.ly/Lev16:8,Lev16:10,Lev16:26\">لاويين 16:8، 10، 26</a>. نظرًا لوجود معلومات قليلة عنها في الكتاب المقدس أو مصادر أخرى، فقد اقترح العلماء أربعة تفسيرات في الأقل:</p><ol><li><p>كبش الفداء: يعتقد البعض أن عَزَازِيل تشير إلى كبش الفداء المستخدم في طقوس يوم الكفارة. ومع ذلك، فإن هذا التفسير غير مرجح لأن الآيتين 10 و26 تقولان إن التيس أُرسل إلى عَزَازِيلَ، وليس أصبح عَزَازِيلَ.</p></li><li><p>مكان إرسال التيس: يعتقد العديد من العلماء اليهود أن عَزَازِيلَ هو مكان إرسال التيس، ربما يكون رابية مرتفعة كان يُرمى التيس منها. يقترح آخرون أنه يعني &quot;أماكن نائية&quot;.</p></li><li><p>المكان أو حالة الوجود المجردة: يعتقد البعض أن عَزَازِيلَ تأتي من كلمة عبرية تعني &quot;الرحيل&quot; أو &quot;الإزالة&quot;، وعليه يفسرونها على أنها &quot;الإزالة الكاملة&quot;، &quot;الإرسال الكامل بعيدًا&quot;، أو &quot;العزلة&quot;. أن يُرسل التيس &quot;إلى البرية ككبش فداء&quot; في <a href=\"https://ref.ly/Lev16:10\">لاويين 16:10</a> قد يُفسر على أنه &quot;أُرسل ليصبح لا شيء&quot; أو &quot;أُزيل تمامًا&quot;. هذا يشير إلى إزالة الخطايا: فهي تصبح &quot;لا شيء&quot;، لأنها أُزيلت تمامًا. إرسال التيس بعيدًا سيكون إذًا فعلًا رمزيًا وطقسيًا من خلاله يُزيل ٱللهِ خطايا الماضي.</p></li><li><p>الاسم الشخصي لكائن، من المحتمل أن يكون شيطانًا، الذي أُرسل إليه الكبش: يعتقد العديد من العلماء المعاصرين أن عَزَازِيلَ هو كائن، من المحتمل أن يكون شيطانًا، الذي أُرسل إليه الكبش. يصف سفر أَخْنوخَ عَزَازِيلَ بأنه قائد للملائكة الساقطة الذين يضللون البشر. هذه التفسير يقترح أن يُعطى كبش واحد للرب، والآخر لكائن شرير، ربما ٱلشَّيْطَان.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "03016008",
          "start_ref_usfm": "LEV 16:8",
          "end_ref": "03016008",
          "end_ref_usfm": "LEV 16:8"
        },
        {
          "start_ref": "03016010",
          "start_ref_usfm": "LEV 16:10",
          "end_ref": "03016010",
          "end_ref_usfm": "LEV 16:10"
        },
        {
          "start_ref": "03016026",
          "start_ref_usfm": "LEV 16:26",
          "end_ref": "03016026",
          "end_ref_usfm": "LEV 16:26"
        }
      ],
      "resource": []
    }
  }
]