[
  {
    "content_id": 159148,
    "reference_id": 5947,
    "version": "1.0.0",
    "title": "عَشَاء الرَّبِّ",
    "media_type": "Text",
    "index_reference": "عَشَاء الرَّبِّ",
    "language": "arb",
    "content": "<h1>عَشَاء الرَّبِّ</h1><p>العشاء الذي شاركه يسوع مع تلاميذه قبل بضع ساعات من القبض عليه ومحاكمته وموته (لذلك يُسَمَّى غالبًا &quot;العَشَاء الأخير&quot;)؛ طقس تناول الخبز والخمر الذي أصبح المسيحيُّون يُسَمُّونه عَشَاء الرَّبِّ (<a href=\"https://ref.ly/1Cor11:20\">١ كورنثوس ١١: ٢٠</a>)، أو كَسْر الْخُبْزِ (<a href=\"https://ref.ly/Acts2:42\">أعمال الرُّسُل ٢: ٤٢، ٤٦</a>؛ <a href=\"https://ref.ly/Acts20:7\">٢٠: ٧</a>)، أو الشَّرِكَة المُقَدَّسَة (من التعبير الوارد في <a href=\"https://ref.ly/1Cor10:16\">١ كورنثوس ١٠: ١٦</a>)، أو الإِفْخَارِسْتِيَّا (الكلمة اليونانيَّة التي تعني &quot;شُكْر&quot; ، اُنْظُرْ <a href=\"https://ref.ly/Mark14:23\">مَرْقُس ١٤: ٢٣</a>)، أو القُدَّاس. تَحَدَّث الرسول بولس عن تسليم ما &quot;[تَسَلَّمه] مِنَ الرَّبِّ&quot; بشأن تأسيس هذا العشاء &quot;فِي اللَّيْلَةِ الَّتِي أُسْلِمَ فِيهَا&quot;. مثل لوقا، يُعطِي بولس وصيَّة الرَّبِّ لتلاميذه: &quot;اصْنَعُوا هذَا لِذِكْرِي&quot; (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">١ كورنثوس ١١: ٢٤–٢٥</a>). وَفْقًا لـ <a href=\"https://ref.ly/Acts2:1-Acts2:47\">أعمال الرُّسُل ٢</a>، كان المسيحيُّون الأوائل منذ بداية حياة الكنيسة يجتمعون بانتظام من أجل &quot;كَسْرِ الْخُبْزِ&quot;.</p><p>نظرة عامَّة تمهيديَّة</p><p>• روايات التأسيس</p><p>•&nbsp;تاريخ التأسيس</p><p>• كلمات وأفعال التأسيس</p><p>• ممارسة الكنيسة الأولى</p><p>• تعليم بولس</p><h2>روايات التأسيس</h2><p>يُسَجَّل تأسيس عَشَاء الرَّبِّ في <a href=\"https://ref.ly/Matt26:26-Matt26:30\">مَتَّى ٢٦: ٢٦–٣٠</a>؛ <a href=\"https://ref.ly/Mark14:22-Mark14:26\">مَرقُس ١٤: ٢٢–٢٦</a>؛ <a href=\"https://ref.ly/Luke22:14-Luke22:20\">لوقا ٢٢: ١٤–٢٠</a>. يَحكِي إنجيل يوحنَّا (إصحاح <a href=\"https://ref.ly/John13:1-John13:38\">١٣</a>) العشاء الأخير الذي شاركه يسوع مع تلاميذه، ويَحكِي غَسْلَهُ أرجُل التلاميذ والتعليم المرتبط بذلك، لكنَّه لا يذكر تأسيسه للشَّرِكَة المُقَدَّسَة. يرى الكثيرون عشاء الرَّبِّ مُنعَكِسًا في تعليم <a href=\"https://ref.ly/John6:1-John6:71\">يوحنَّا ٦</a>، بعد معجزة إطعام الـ 5000 ووَصْف يسوع نفسه بأنَّه &quot;خُبْزُ الْحَيَاةِ&quot;، إلَّا أنَّ هذا الأمر مَوضِع شَكٍّ. <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">رسالة كورنثوس الأولى ١١: ٢٣–٢٦</a> تُقَدِّم نسخة بولس عن التأسيس الذي يَصِفه بأنَّه &quot;تَسَلُّم&quot; و&quot;تسليم&quot; للمسيحيِّين الْكُورِنْثِيِّينَ.</p><p>في <a href=\"https://ref.ly/Luke22:17-Luke22:18\">لوقا ٢٢: ١٧–١٨</a> يُقال إنَّ يسوع مَرَّر الكأس للتلاميذ قائلًا &quot;خُذُوا هذِهِ وَاقْتَسِمُوهَا بَيْنَكُمْ&quot; قبل أن يَأْخُذَ الْخُبْزَ ويُعطِيهم. في مُعظَم المخطوطات المُبَكِّرة يوجد عِندَئِذٍ كأسٌ ثانيةٌ بعد تقديم الخُبْز. قُدِّمَت تفسيرات مُتَنَوِّعَة لهذا الاختلاف في إنجيل لوقا عن الأناجيل الأخرى وعن بولس، لكن سواء كان هناك كأسان من الخمر في العشاء أو ترتيب مختلف في تقديم الخبز والخمر، لا يُحدِث ذلك فرقًا جوهريًّا في حقيقة التأسيس ومعناه.</p><h2>تاريخ التأسيس</h2><p>تَصِف كُلُّ الروايات -الأناجيل الثلاثة و1كورنثوس- العشاء الأخير الذي تأسَّست فيه الإِفْخَارِسْتِيَّا بأنَّه حَدَثَ قبل بضع ساعات من القبض على يسوع. تَحكِي الأناجيل الأربعة جميعها في هذا السياق كلمات يسوع لتلاميذه، عن خيانة يهوذا وعن إخبار يسوع لبطرس أنَّه سَيُنكِر سَيِّده. يقول مَتَّى (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">مَتَّى ٢٦: ١٧–٢٠</a>) ومَرقُس (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">مَرقُس ١٤: ١٢–١٧</a>) ولوقا (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">لوقا ٢٢: ٧–١٤</a>) جميعهم بوضوح إنَّ هذا العشاء الأخير أَعَدَّه التلاميذ وصَنَعَهُ (احتفل به) يسوع معهم كوجبة فِصْحٍ، في حين يَصِفه يوحنَّا بأنَّه حَدَثَ &quot;قَبْلَ عِيدِ الْفِصْحِ&quot; ثُمَّ يقول إنَّ القادة اليهود في وقت محاكمة يسوع أمام بيلاطس &quot;لَمْ يَدْخُلُوا... إِلَى دَارِ الْوِلاَيَةِ لِكَيْ لاَ يَتَنَجَّسُوا، فَيَأْكُلُونَ الْفِصْحَ&quot; (<a href=\"https://ref.ly/John13:1\">يوحنَّا ١٣: ١</a>؛ <a href=\"https://ref.ly/John18:28\">١٨: ٢٨</a>).</p><p>اُقْتُرِحَتْ تفسيرات مُتَنَوِّعَة لهذا الاختلاف بين يوحنَّا والأناجيل الأخرى، مثل أنَّ مجموعات مختلفة من اليهود صنعت الفِصْح في أوقات مختلفة، أو أنَّ الوجبة في العُلِّيَّة لم تَكُنْ فِصْحًا بالضبط بل كانت وجبة شَرِكَة في موسم الفِصْح، أو أنَّ يسوع اختار عَمْدًا لأسبابه الخاصَّة الاحتفال بالفِصْح قبل الوقت المعتاد. <a href=\"https://ref.ly/Luke22:15\">لوقا ٢٢: ١٥</a> تَذكُر كلمات يسوع: &quot;شَهْوَةً اشْتَهَيْتُ أَنْ آكُلَ هذَا الْفِصْحَ مَعَكُمْ قَبْلَ أَنْ أَتَأَلَّمَ&quot;. أيًّا كانت كيفيَّة تفسير الاختلافات بين الأناجيل، وأيًّا كان مَوعِد حدوث التَّجَمُّع حول المائدة، فمن الواضح أنَّ العشاء الأخير تمتَّع بأهميَّة وجبة فِصْحٍ؛</p><p>لذلك هناك تشابُه حَتْمِي بين الاحتفال بالفِصْح كَعِيدٍ لعهد سيناء القديم والاحتفال بعشاء الرَّبِّ كَعِيدٍ لعهد المسيح الجديد، فالأوَّل يتذكَّر بامتنان فداء الشعب وتحريره من مصر بعمل الله المرتبط بذبيحة حَمَل الفِصْح، والأخير يتذكَّر بامتنان الفداء بعمل الله من خلال ذبيحة المسيح. يربط الرسول بولس الاثنَيْن: &quot;لأَنَّ فِصْحَنَا أَيْضًا الْمَسِيحَ قَدْ ذُبحَ لأَجْلِنَا&quot; (<a href=\"https://ref.ly/1Cor5:7\">١ كورنثوس ٥: ٧</a>).</p><h2>كلمات وأفعال التأسيس</h2><p>يُشير ارتباط العشاء الأخير بالفِصْح إلى أهميَّة خلفيَّة العهد القديم لفهمنا لمعنى عشاء الرَّبِّ، وتُعَدُّ خلفيَّة العهد القديم هذه على نفس القَدْر من الأهميَّة في فَهْم كلمات وأفعال يسوع في العُلِّيَّة.</p><h3>&quot;هذَا هُوَ جَسَدِي&quot;.</h3><p>تُوصَف أفعال يسوع في أخذ الخبز بشكل مُتَشَابِه في مَتَّى (<a href=\"https://ref.ly/Matt26:26\">متَّى ٢٦: ٢٦</a>) ومَرقُس (<a href=\"https://ref.ly/Mark14:22\">مَرقُس ١٤: ٢٢</a>) ولوقا (<a href=\"https://ref.ly/Luke22:19\">لوقا ٢٢: ١٩</a>) و١ كورنثوس (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">١ كورنثوس ١١: ٢٣–٢٤</a>). أَخَذَ يسوعُ الخُبْز، وشَكَرَ الله (&quot;بَارَك&quot; لها نفس المعنى في السياق الكتابي)، وكَسَّر. من الجدير بالملاحظة أنَّ هذه الأفعال الثلاثة نفسها موصوفة في سِجِلَّيْ إطعام الـ 5000 والـ 4000 (<a href=\"https://ref.ly/Mark6:41\">مَرقُس ٦: ٤١</a>؛ <a href=\"https://ref.ly/Mark8:6\">٨: ٦</a>). ما قاله، وفقًا لروايات العشاء الأخير الأربع جميعها، هو &quot;هذَا هُوَ جَسَدِي&quot;. اختلف المسيحيُّون في التقاليد الكاثوليكيَّة والأُرثُوذُكسِيَّة والبروتستانتيَّة المختلفة في فهمهم للمعنى الدقيق لهذه الكلمات. ما هو واضح هو أنَّه في أخذ الخبز يوجد إدراك بَذْل يسوع لنَفْسِهِ، جَسَدِهِ ليُكسَر على الصليب، تُقَدَّم حياته حتَّى تكون لنا فيه ومن خلاله حياة. <a href=\"https://ref.ly/1Cor11:24\">رسالة كورنثوس الأولى ١١: ٢٤</a> تقول الكلمات على النحو التالي: &quot;هذَا هُوَ جَسَدِي [الذي] لأَجْلِكُمُ&quot;، وتقول بعض المخطوطات المُبَكِّرَة: &quot;الْمَكْسُورُ لأَجْلِكُمُ&quot;.</p><h3>&quot;اِصْنَعُوا هذَا لِذِكْرِي&quot;.</h3><p>لا تَرِد هذه الوصيَّة المُحَدَّدة إلَّا في <a href=\"https://ref.ly/Luke22:19\">لوقا ٢٢: ١٩</a> و<a href=\"https://ref.ly/1Cor11:24\">١ كورنثوس ١١: ٢٤</a>. جادل البعض بأنَّ غياب هذه الكلمات في سِجِلَّي الإنجيل الآخَرَيْن يُبَيِّن أنَّ الرَّبَّ لم يقصد صراحةً أنَّ ما يفعله في العشاء الأخير يجب تكراره كَسِرٍّ مسيحٍّي مُقَدَّسٍ، إلَّا أنَّ كُلَّ الأناجيل كُتِبَت عندما كان كسر الخبز ممارسةً منتظمةً في حياة الكنيسة لسنوات؛ ولذلك، رُبَّما اعتقد مَتَّى ومَرقُس أنَّه من غير الضروري التعبير عن قَصْد يسوع بهذه الكلمات، فَقَدْ اعْتُبِرَتْ أمرًا مُسَلَّمًا به.</p><p>يجب القول أيضًا إنَّ هذه الكلمات فُسِّرَت تفسيرات مختلفة في تقاليد مسيحيَّة مُتَنَوِّعَة، فَقَدْ فهمها الكثير من المسيحيِّين البروتستانت على أنَّها تعني أنَّنا في الشَّرِكَة المُقَدَّسَة علينا أن نتذكَّر بامتنان عظيم أنَّ المسيح أَحَبَّنا وأسلم نفسه ليموت من أجلنا. في الكنيسة الكاثوليكيَّة الرومانيَّة، فُهِمَت كلمة &quot;ذِكْر&quot; على أنَّها تَذْكَار أمام الله، إعادة تقديم لذبيحة المسيح أمام الآب. فُسِّرَت عبارة &quot;اِصْنَعُوا هذَا&quot; على أنَّها تعني &quot;قَدِّمُوا هذَا&quot;، بل وفي القرن الثاني وَصَفَ الكُتَّاب المسيحيُّون الإِفْخَارِسْتِيَّا بأنَّها &quot;ذبيحة&quot;. المسيحيُّون البروتستانت شعروا عمومًا بخطر هذه الطريقة في الحديث؛ إذ يمكنها أن تَنْتَقِص من، أو حتَّى تُنكِر، الفهم الكتابي لذبيحة المسيح التي قُدِّمَتْ مَرَّةً واحدة وإلى الأبد، كَفَّارة كافية عن خطايا العالم (قارِنْ <a href=\"https://ref.ly/Heb7:27\">عبرانيِّين ٧: ٢٧</a>؛ <a href=\"https://ref.ly/Heb9:12\">٩: ١٢</a>). يجب القَوْل مع ذلك إنَّ الكثير من التصريحات الكاثوليكيَّة الرومانيَّة اليوم تُشَدِّد على كفاية وكمال ذبيحة المسيح على الصليب، ويُشَدِّد الكثير من العلماء البروتستانت، في حين أنَّهم لا يرغبون في تقديم فهم ذبيحيّ لعشاء الرَّبِّ، على أنَّ &quot;الذِّكْر&quot; هو أكثر من مُجَرَّد استدعاء حَدَثٍ ماضٍ إلى الذهن. في التفكير الكتابي، غالبًا ما يتضمَّن &quot;الذِّكْر&quot; إدراكًا وامتلاكًا في الحاضر لِمَا تَمَّ أو ما ثَبَتَتْ صِحَّته في الماضي (اُنْظُرْ <a href=\"https://ref.ly/Ps98:3\">مزمور ٩٨: ٣</a>؛ <a href=\"https://ref.ly/Ps106:45\">١٠٦: ٤٥</a>؛ <a href=\"https://ref.ly/Ps112:6\">١١٢: ٦</a>؛ <a href=\"https://ref.ly/Eccl12:1\">جامعة ١٢: ١</a>؛ <a href=\"https://ref.ly/Isa57:11\">إشعياء ٥٧: ١١</a>).</p><h3>&quot;هذَا هُوَ دَمِي الَّذِي لِلْعَهْدِ [الْجَدِيدِ]&quot;.</h3><p>أَخَذَ يسوعُ كأس الخمر وَشَكَرَ وأعطى تلاميذه ليشربوا كُلُّهم. في الجوهر، تتَّفِق روايات التأسيس الأربع. يقول مَتَّى (<a href=\"https://ref.ly/Matt26:28\">متَّى ٢٦: ٢٨</a>) ومَرقُس (<a href=\"https://ref.ly/Mark14:24\">مَرقُس ١٤: ٢٤</a>) كلمات يسوع على النحو التالي: &quot;هذَا هُوَ دَمِي الَّذِي لِلْعَهْدِ [الْجَدِيدِ]&quot;. <a href=\"https://ref.ly/Luke22:20\">لوقا ٢٢: ٢٠</a> تقول: &quot;هذِهِ الْكَأْسُ هِيَ الْعَهْدُ الْجَدِيدُ بِدَمِي الَّذِي يُسْفَكُ عَنْكُمْ&quot;، و<a href=\"https://ref.ly/1Cor11:25\">١ كورنثوس ١١: ٢٥</a> تقول شيئًا مُشَابِهًا. يُشير هذا إلى الطقس القديم لقطع عَهْدٍ بتقديم ذبيحة، كالعهد بين الله وإسرائيل بعد الخروج (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">خروج ٢٤: ١–٨</a>). يُفهَم ضِمْنًا أيضًا أنَّ الرَّجاء النَّبَوِيّ الخاص بالعَهْد الجديد (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">إرميا ٣١: ٣١–٣٤</a>) تَمَّ في يسوع، كما يَصِف <a href=\"https://ref.ly/Heb8:1-Heb9:28\">عبرانيِّين ٨–٩</a>.</p><h3>&quot;الَّذِي يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ لِمَغْفِرَةِ الْخَطَايَا&quot;.</h3><p>يرتبط معنى موت يسوع كذبيحة بِفَهْم الفِصْحِ والعَهْدِ، ويرتبط أيضًا بما يقوله <a href=\"https://ref.ly/Isa53:1-Isa53:12\">إشعياء ٥٣</a> عن جَعْل العبد المُتَأَلِّم نَفْسَهُ &quot;ذَبِيحَةَ إِثْمٍ&quot; (<a href=\"https://ref.ly/Isa53:10\">إشعياء ٥٣: ١٠</a>). <a href=\"https://ref.ly/Luke22:37\">لوقا ٢٢: ٣٧</a> تشمل من بين كلمات يسوع في العُلِّيَّة التصريح: &quot;يَنْبَغِي أَنْ يَتِمَّ فِيَّ أَيْضًا هذَا الْمَكْتُوبُ: وَأُحْصِيَ مَعَ أَثَمَةٍ&quot;. تقول هذه الآية، <a href=\"https://ref.ly/Isa53:12\">إشعياء ٥٣: ١٢</a>، أيضًا: &quot;سَكَبَ لِلْمَوْتِ نَفْسَهُ&quot; و&quot;حَمَلَ خَطِيَّةَ كَثِيرِينَ&quot;. <a href=\"https://ref.ly/Mark14:24\">مَرقُس ١٤: ٢٤</a> تبدو أنَّها تُلَمِّح إلى هذه المقاطع الكتابيَّة عندما يتحدَّث يسوع عن دمه &quot;الَّذِي يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ&quot;، وتُضيف <a href=\"https://ref.ly/Matt26:28\">متَّى ٢٦: ٢٨</a> &quot;لِمَغْفِرَةِ الْخَطَايَا&quot;.</p><h3>تَوَقُّع للمستقبل</h3><p>تربط روايات العشاء الأخير الأربع جميعها، وإن كان بِطُرُقٍ مختلفة، تَوَقُّعًا للمستقبل بتأسيس الإِفْخَارِسْتِيَّا. في <a href=\"https://ref.ly/Mark14:25\">مَرقُس ١٤: ٢٥</a> يظهر هذا التَّوَقُّع في كلمات يسوع: &quot;اَلْحَقَّ أَقُولُ لَكُمْ: إِنِّي لاَ أَشْرَبُ بَعْدُ مِنْ نِتَاجِ الْكَرْمَةِ إِلَى ذلِكَ الْيَوْمِ حِينَمَا أَشْرَبُهُ جَدِيدًا فِي مَلَكُوتِ اللهِ&quot;. في <a href=\"https://ref.ly/Matt26:29\">مَتَّى ٢٦: ٢٩</a> يُقال عن هذا الشُّرْب المستقبلي من نِتَاج الكَرْمَة إنَّه &quot;مَعَكُمْ... فِي مَلَكُوتِ أَبِي&quot;. في <a href=\"https://ref.ly/Luke22:18\">لوقا ٢٢: ١٨</a> هناك كلمات مماثلة، وقبل آيتَيْن هناك التصريح عن إكمال الفِصْح &quot;فِي مَلَكُوتِ اللهِ&quot;. يمكن فهم كل هذه الأمور على أنَّها التحقيق النهائي لرجاء آخر قَدَّمَهُ كُلٌّ من العهد القديم والكتابات الرُّؤيَوِيَّة اليهوديَّة اللاحقة: المَأْدَبة المَسِيَّانيَّة، الوليمة على جبل الرَّبِّ التي تتحدَّث عنها <a href=\"https://ref.ly/Isa25:6\">إشعياء ٢٥: ٦</a>. في <a href=\"https://ref.ly/1Cor11:26\">١ كورنثوس ١١: ٢٦</a>، هذا الرجاء المستقبلي هو على نحوٍ شديد الصراحة رجاء مجيء المسيح الثاني؛ لأنَّه، كما يقول الرسول، &quot;كُلَّمَا أَكَلْتُمْ هذَا الْخُبْزَ وَشَرِبْتُمْ هذِهِ الْكَأْسَ، تُخْبِرُونَ بِمَوْتِ الرَّبِّ إِلَى أَنْ يَجِيءَ&quot;.</p><h2>ممارسة الكنيسة الأولى</h2><p>في <a href=\"https://ref.ly/Acts2:42\">أعمال الرُّسُل ٢: ٤٢</a>، بعد سِجِلِّ أحداث يوم الخمسين، يقول الوحي: &quot;كَانُوا يُواظِبُونَ عَلَى تَعْلِيمِ الرُّسُلِ، وَالشَّرِكَةِ، وَكَسْرِ الْخُبْزِ، وَالصَّلَوَاتِ. علاوةً على ذلك، &quot;كَانُوا كُلَّ يَوْمٍ يُواظِبُونَ فِي الْهَيْكَلِ بِنَفْسٍ وَاحِدَةٍ. وَإِذْ هُمْ يَكْسِرُونَ الْخُبْزَ فِي الْبُيُوتِ، كَانُوا يَتَنَاوَلُونَ الطَّعَامَ بِابْتِهَاجٍ وَبَسَاطَةِ قَلْبٍ&quot; (<a href=\"https://ref.ly/Acts2:46\">أعمال الرُّسُل ٢: ٤٦</a>). يُثار سؤالان حول هذه الكلمات والممارسة التي كانت تَكمُن وراءها. هل تعني هذه الكلمات ببساطة أنَّ المسيحيِّين تقاسموا وجبات شَرِكَة معًا؟ <a href=\"https://ref.ly/Acts2:46\">أعمال الرُّسُل ٢: ٤٦</a> يبدو أنَّها تتحدَّث عن كسر الخبز وتناوُل الطعام كَعَمَلَيْن مُنفَصِلَيْن. علاوةً على ذلك، فإنَّ <a href=\"https://ref.ly/Acts20:7\">أعمال الرُّسُل ٢٠: ٧</a> في حديثها عن مسيحيِّين في تَرُوَاسَ &quot;فِي أَوَّلِ الأُسْبُوعِ... مُجْتَمِعِينَ لِيَكْسِرُوا خُبْزًا&quot; يبدو بوضوح أنَّها تُلَمِّح إلى عبادة مسيحيَّة لا مُجَرَّد وجبة. من <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">١ كورنثوس ١٠</a> ورُبَّما من الإشارة إلى &quot;وَلائِمِ الْمَحَبَّةِ&quot; (كتاب الحياة) في <a href=\"https://ref.ly/Jude1:12\">يهوذا ١٢</a>، قد يكون من المعقول أن نستنتج أنَّ وجبةً في شَرِكَة مسيحيَّة والاحتفالَ بعشاء الرَّبِّ كانا يحدثان معًا في الغالب. السؤال الثاني هو ما إذا كان طقس &quot;كَسْر الخُبْز&quot; الأقدم، كما في كنيسة أورشليم، رُبَّما مَثَّل طقسًا مختلفًا عن طقس الخُبْزِ والخمر، إذ يتذكَّر الأوَّل شَرِكَة التلاميذ مع الرَّبِّ القائم من بين الأموات، في حين أنَّ الأخير يتذكَّر بشكل خاص موته كذبيحة. ما من دليل مباشر يدعم مثل هذه النظرة. تَضَمَّن عشاء الرَّبِّ الذي تشهد عليه الأناجيل كَسْر الخبز ومشاركة الكأس تَذْكَارًا لدم المسيح &quot;الَّذِي يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ&quot;. يمكننا أيضًا أن نفترض أنَّ التقليد الذي تَسَلَّمه الرسول بولس واتَّبعه وسَلَّمه لآخرين يعود إلى سنواته الأولى كمسيحيٍّ؛ ومن ثَمَّ يَتَضَمَّن كَسْر الخبز ومشاركة الكأس تَذْكَارًا للمسيح؛ وهكذا يُخبِر بِمَوْتِ الرَّبِّ إِلَى أَنْ يَعُودَ.</p><h2>تعليم بولس</h2><p>في تعليم بولس، كما في الأناجيل، يتضمَّن عشاءُ الرَّبِّ بوضوح التَّذَكُّرَ المُمتَنَّ لذبيحة المسيح المُقَدَّمَة مَرَّةً واحدة من أجل خطايا العالم، وإدراكَ كَوْن الرَّبِّ مع شعبه في الحاضر، والتَّطَلُّعَ برجاء إلى المستقبل. تَبرُز جوانب أخرى من التعليم المرتبط بالإِفْخَارِسْتِيَّا في <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">١ كورنثوس ١٠–١١</a>. ينشأ التعليم من جوانب عمليَّة للوضع في كنيسة كورنثوس، والحاجة إلى الوعي بخطورة الرجوع بأي شكل من الأشكال إلى عبادة الأوثان، والانقسامات المُحْتَمَلَة في الشَّرِكَة المسيحيَّة، بما في ذلك الانقسام بين الأغنياء والفقراء.</p><h3>الشَّرِكَة مع المسيح</h3><p>يُوصَف الاشتراك في الخُبْز والشُّرْب من الكأس بأنَّه اشتراك مع المسيح، مثلما تعني المشاركة في وجبات ذبائح الأوثان الاشتراك على &quot;مَائِدَةِ شَيَاطِينَ&quot; (<a href=\"https://ref.ly/1Cor10:21\">١ كورنثوس ١٠: ٢١</a>). &quot;كَأْسُ الْبَرَكَةِ الَّتِي نُبَارِكُهَا، أَلَيْسَتْ هِيَ شَرِكَةَ دَمِ الْمَسِيحِ؟ الْخُبْزُ الَّذِي نَكْسِرُهُ، أَلَيْسَ هُوَ شَرِكَةَ جَسَدِ الْمَسِيحِ؟&quot; (آية <a href=\"https://ref.ly/1Cor10:16\">١٦</a>). كلمة &quot;شَرِكَة (اشتراك/مشاركة في ترجمات عربيَّة وإنجليزيَّة مختلفة)&quot; هي ترجمة الكلمة اليونانيَّة كُويْنُونِيَا<em>،</em> والتي تُتَرجَم في الكثير جِدًّا من الأحيان إلى &quot;شَرِكَة&quot; في مقاطع العهد الجديد. عندما كان يُحتَفَل بعشاء الرَّبِّ، لا بُدَّ أنَّه كان هناك في كثير من الأحيان تَذَكُّر، ليس فقط للعشاء الأخير في الليلة التي سبقت موت يسوع، بل أيضًا لحضوره مع تلاميذه في أوَّل عيد قيامة وكَشْفِهِ عن نفسه لهم عند كسر الخُبْز (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">لوقا ٢٤: ٣٠–٣٥</a>). لقد استمرُّوا في اختبار هذه الشَّرِكَة معه.</p><h3>التَّغَذِّي على المسيح</h3><p>من بين السِّرَّيْن المسيحيَّيْن المُقَدَّسَيْن، تحدث المعموديَّة مَرَّةً واحدة وإلى الأبد، في حين تَتَكَرَّر الشَّرِكَة المُقدَّسة. قُدِّمَتْ حياة المسيح عن الخطايا مَرَّةً واحدة وإلى الأبد على الصليب، ونَجِد الحياة في الالتفات إليه، وهذا ما تُشير إليه المعموديَّة. في الوقت ذاته، تُقَدَّم لنا أيضًا هذه الحياة باستمرار من أجل تغذية حياتنا الروحيَّة يَوْمًا فَيَوْمًا، وعن هذا التَّغَذِّي المنتظم على المسيح تتحدَّث الإِفْخَارِسْتِيَّا. <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">رسالة كورنثوس الأولى 10: 3–4</a> تتحدَّث عن &quot;طعام روحي/فائق للطبيعة&quot; و&quot;شَرَاب روحي/فائق للطبيعة&quot; وتَجِد في الأحداث التي وقعت عند البحر وفي البَرِّيَّة في أيام موسى إشارات سَالِفَة لِمَا يَجِده المسيحيُّون في المسيح. قال المسيح: &quot;أَنَا هُوَ خُبْزُ الْحَيَاةِ&quot;، و&quot;جَسَدِي مَأْكَلٌ حَقٌ وَدَمِي مَشْرَبٌ حَقٌ&quot;؛ وهكذا فإنَّ ما لدينا في إنجيل يوحنَّا (<a href=\"https://ref.ly/John6:35\">يوحنَّا ٦: ٣٥، ٥٥</a>) قريبٌ مِمَّا يُلَمِّح له بولس حول تعبير عشاء الرَّبِّ عن حقيقة تَغَذِّي المسيحيِّين روحيًّا على المسيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]