[
  {
    "content_id": 331766,
    "reference_id": 3716,
    "version": "1.0.0",
    "title": "عقيدة المسيح",
    "media_type": "Text",
    "index_reference": "عقيدة المسيح",
    "language": "arb",
    "content": "<h1>عقيدة المسيح، الكريستولوجي*</h1><p>دراسة شخص الرب يسوع المسيح وعمله. إن الاعتراف بأن الرب يسوع هو المسيح، ابن الله الحي، الذي أعلنه بطرس لأول مرة في قيصرية فيلبي (<a href=\"https://ref.ly/Matt16:16\">متى 16:16</a>)، هو جوهر الإيمان المسيحي. هذا الاعتراف هو ما يجعل الشخص مسيحياً، وكل اللاهوت المسيحي هو التفكير، في ضوء هذا الاعتراف، في معنى هذا الاعتراف. كان أول قرار لاهوتي كبير للكنيسة ناتج عن هذا التفكير المؤمن هو التأكيد على ألوهية الرب يسوع الأساسية ابنًا لله. وبهذا أُعلن أنه من جوهر واحد مع الآب والروح (عقيدة الثالوث التي أُعلنت في نيقية، عام 325 م). وبما أن هذا التأكيد تم بالإشارة إلى الإنسان يسوع الناصري، فقد فرض على الكنيسة، بشكل لا مفر منه، السؤال التالي: كيف يمكن لشخص واحد أن يكون إلهاً وإنساناً في الوقت نفسه؟ كيف يمكن لمن هو لانهائي أن يصبح محدوداً؛ ومن هو أبدي أن يصبح زمنياً؛ ومن هو الله أن يصبح إنساناً؟</p><p>للإجابة عن هذا السؤال، تبنت الكنيسة عقيدة التجسد. تم التوصل إلى بيان العقيدة فقط بعد الكثير من الجدل. في سياق النقاش، رفضت الكنيسة جميع الجهود، من ناحية، للحفاظ على ألوهية الابن على حساب إنسانيته (الدوسيتية)، ومن ناحية أخرى، للحفاظ على إنسانيته على حساب ألوهيته (التبني). في الفئة الأولى كانت عقائد أولئك الذين زعموا أن الابن فقط <em>يبدو</em> أن لديه جسدًا بشريًا، أو (مثل الأبوليناريين) أنه بينما كان لديه جسد ونفس حقيقيين، أخذ اللوغوس الإلهي مكان الروح البشرية. في الفئة الثانية كانت عقيدة أولئك الذين زعموا أن الإنسان يسوع، من خلال عملية التطور الأخلاقي، رُفِعَ إلى البنوة الإلهية وعليه تبنيه في الألوهية. وضع البعض ضغطًا كبيرًا على منح يسوع الروح عند المعمودية كلحظة تبنيه، بينما اعتقد آخرون، مستشهدين بـ<a href=\"https://ref.ly/Acts13:33\">أعمال 13:33</a>—&quot;اليوم ولدتُك&quot;—أن يسوع أصبح الابن الفريد لله عند القيامة. كما رفضت الكنيسة جميع المحاولات لحل مشكلة ألوهية المخلص وإنسانيته من خلال اقتراح أنه كان أقنومًا إلهيًا وأقنومًا بشريًا (النسطورية) أو، على العكس، أن وحدة شخصه تعني اندماج الإلهي والبشري في طبيعة واحدة (المونوفيزية).</p><h2>قانون إيمان خلقيدونية</h2><p>في مجمع خلقيدونية المسكوني (451 م)، تم تبني الموقف بأن الرب يسوع المسيح كان إلهًا كاملًا وإنسانًا كاملًا <em>(vere Deo, vere homo).</em> وقالت العقيدة:</p><p>[إنه] واحد في الجوهر مع الآب في لاهوته، وواحد في الجوهر أيضًا معنا في ناسوته؛ مثلنا في كل شيء، لكن بلا خطية؛ في لاهوته، مولود من الآب قبل كل الدهور؛ ولكن في ناسوته، في هذه الأيام، ولد من أجلنا نحن البشر ومن أجل خلاصنا، من العذراء مريم، والدة الإله، المسيح الواحد نفسه، الابن، الرب، الوحيد المولود، المعروف في طبيعتين، بلا امتزاج، وبلا تغيير، وبلا انفصال، وبلا تقسيم؛ تمييز الطبيعتين لم يُلغَ بأي حال من الأحوال باتحادهما، ولكن خصوصية كل طبيعة محفوظة، وكلاهما يتحدان في شخص واحد وجوهر واحد. نحن لا نعترف بابن مقسم ومنفصل إلى شخصين، بل ابن واحد ونفسه، والوحيد المولود، والله-الكلمة، ربنا يسوع المسيح.</p><p>تم تبني هذا الاعتراف في جميع ميزاته الأساسية من قبل المصلحين في وقت الإصلاح البروتستانتي.</p><p>لا تزيل عقيدة المسيح الخلقيدونية سر التجسد بل تشير، كما كانت، إلى حدود التفكير المؤمن في شخص الفادي، وهي حدود أثبتت أهميتها في تاريخ الفكر المسيحي. أما بالنسبة للمصطلحات الرئيسة في العقيدة، فيجب ملاحظة ما يلي: كلمة &quot;الطبيعة&quot; <em>(</em>physis<em>)</em> كما استخدمها آباء الكنيسة لا تشير إلى النظام المادي الفيزيائي الذي هو موضوع التحقيق من قبل العلوم &quot;الطبيعية&quot;. بل تشير &quot;الطبيعة&quot; إلى الكينونة أو الواقع في تمييز عن المظهر. القول بأن يسوع المسيح له طبيعة إلهية هو تأكيد أن جميع الصفات أو الخصائص أو السمات التي يصف بها المرء النظام الإلهي للكينونة تنطبق عليه. باختصار، هو الله نفسه، ليس <em>مثل</em> الله، بل هو <em>الله.</em> وكذلك مع التأكيد على أن المسيح له طبيعة بشرية. المسيح ليس الله <em>يظهر</em> كإنسان؛ هو <em>إنسان.</em> هو ليس <em>فقط</em> إنساناً ولا <em>فقط</em> إلهاً؛ هو الله الذي <em>أصبح</em> إنساناً. لم يتوقف عن أن يكون الله عندما أصبح إنساناً؛ لم يستبدل الألوهية بالإنسانية. بل، تبنى الإنسانية، بحيث أنه الآن إلهي وبشري. هو الإله-الإنسان.</p><p>المصطلح &quot;تًعَيُّن&quot; <em>(</em>أقنوم<em>)</em> استخدمه الآباء لوصف يسوع المسيح كموضوع واعٍ بذاته ومحدد بذاته، وهو الذي يحدد نفسه بكلمة &quot;أنا&quot; مقابل &quot;أنت&quot;. الوسيط بين الله والإنسان هو <em>أقنوم</em> له طبيعة إلهية وطبيعة بشرية. بينما لا يمكن أن يكون هناك &quot;شخص&quot; حيث لا توجد &quot;طبيعة&quot;، لا يعني ذلك أنه لا يوجد تمييز بين المصطلحين، لأنه يمكن أن تكون هناك &quot;طبيعة&quot;، كما هو محدد أعلاه، حيث لا يوجد &quot;شخص&quot;. (قد يكون للشيء خصائص &quot;طبيعة&quot; الحجر: الرمادية، الصلابة، الاستدارة، النعومة. لكن هذا الشيء، الذي له &quot;طبيعة&quot; الحجر، ليس &quot;شخصًا&quot;؛ فهو ليس واعيًا بذاته ولا محددًا بذاته).</p><p>التمييز بين &quot;الأقنوم&quot; و&quot;الطبيعة&quot; للمسيح المتجسد يتحدث عنه كونه &quot;تعينًا&quot; ذو &quot;طبيعة إلهية&quot; و&quot;طبيعة بشرية&quot;. كان الآباء يعلمون من خلال هذا أنه بينما يجب أن ننسب إلى المسيح جميع الصفات التي تنتمي إلى النظام الإلهي للوجود وإلى النظام البشري للوجود (بما في ذلك الوجود الجسدي، المادي، الموضوعي - &quot;الكلمة صار جسدًا&quot;، <a href=\"https://ref.ly/John1:14\">يوحنا 1:14</a>)، لا يمكننا القول إنه &quot;شخصان&quot;. هو شخص إلهي ذو طبيعة بشرية، وليس شخصًا بشريًا بحد ذاته. جميع الأشخاص البشريين لديهم لحظة أولى. أينما ومتى يمكننا تحديد تلك اللحظة الأولى لـ &quot;أنا&quot; البشري، سواء عند الحمل أو عند تحرك الجنين في الرحم، سواء في لحظة الولادة، أو حتى في وقت متأخر مثل اللحظة الأولى للوعي الذاتي في الطفل الصغير، لا يكون أي &quot;أنا&quot; بشري مدركًا لنفسه كـ &quot;موضوع&quot;، كـ &quot;أنا&quot;، قبل أن يُحمل في رحم أمه. الإنسان يسوع الناصري، مع ذلك، على عكس أي إنسان عادي، يمكنه أن يقول، &quot;قبل أن يكون إبراهيم، أنا كائن&quot; (<a href=\"https://ref.ly/John8:58\">يوحنا 8:58</a>). هذا التأكيد ليس اختراعًا لاهوتيًا متأخرًا من خيال المسيحيين ولا ادعاء رجل يعاني من أوهام العظمة، بل هو الحقيقة الرصينة. هذا الشخص الجالس على جانب الجبل يعظ، هذا الشخص الواقف بجانب البحر يدعو الصيادين ليكونوا تلاميذه، هو إنسانًا كان دائمًا أقنومًا، حتى قبل أن يكون هناك أي صيادين بجانب البحر ليدعوهم أو أي أشخاص ليعظهم على جانب الجبل - في الواقع، قبل أن يكون هناك أي بحر أو أي جبل.</p><p>المسيح ليس اللوغوس الإلهي الذي يلهم ويمنح الإنسان، يسوع الناصري، رؤى أخلاقية ودينية فريدة. بل، هذا الإنسان يسوع هو ابن الله الأبدي، وابن الله الأبدي أصبح هذا الإنسان، يسوع. ابن الله لم يتخذ <em>شخص</em> الإنسان إلى <em>طبيعته،</em> بل <em>طبيعة</em> الإنسان إلى <em>شخصه.</em> يظل الشخص نفسه، رغم أنه الآن يتبنى إنسانيتنا. ومن ثم، يمكنه أن يتحدث كموضوع بوعي في التاريخ وكموضوع بوعي يتجاوز التاريخ، حتى في جملة واحدة. <em>&quot;</em><strong>أَنَا مَجَّدْتُكَ عَلَى ٱلْأَرْضِ. ٱلْعَمَلَ ٱلَّذِي أَعْطَيْتَنِي لِأَعْمَلَ قَدْ أَكْمَلْتُهُ. وَٱلْآنَ مَجِّدْنِي أَنْتَ أَيُّهَا ٱلْآبُ عِنْدَ ذَاتِكَ بِٱلْمَجْدِ ٱلَّذِي كَانَ لِي عِنْدَكَ قَبْلَ كَوْنِ ٱلْعَالَمِ</strong><em>&quot;</em> (<a href=\"https://ref.ly/John17:4-John17:5\">يوحنا 17:4–5)</a>. هنا الشخص عينه، يسوع، يتحدث كشخص في العالم، &quot;أنا&quot; الذي قام بأشياء معينة في العالم، وكشخص قبل أن يكون هناك أي عالم، &quot;أنا&quot; الذي شارك مجده مع &quot;أنت&quot; الذي يدعوه &quot;الآب&quot; قبل كل الزمن. جميع الجهود لتحليل هذا السر بشكل عقلاني، والذي تسميه الكنيسة بكلمة &quot;التجسد&quot;، تخاطر بفقدان الحقيقة من خلال تفسيرها. يصل المرء إلى موقف يكون فيه المسيح كائنًا إلهيًا يظهر بشريًا (الدوكيتية) أو كائنًا بشريًا يحقق لنفسه مكانة إلهية (التبني) أو قيمة إلهية لنا (الريتشليانية).</p><p>من أجل الحفاظ على كمال ألوهية ربنا وإنسانيته، تستخدم العقيدة أربعة مصطلحات تُخبرنا بما لم يحدث في التجسد. يُعلن اتحاد الطبيعتين بأنه &quot;بلا امتزاج&quot;، و&quot;بلا تغيير&quot;، و&quot;بلا انفصال&quot;، و&quot;بلا انقسام&quot;. قد سخر البعض من هذه &quot;الأربعة السلبيات الصريحة&quot;، لكنها ليست بلا قيمة تمامًا. إذا تم انتهاك أي من هذه السلبيات الأساسية، سنفقد ما هو جوهري في الإيمان المسيحي، &quot;الابن الواحد نفسه، ربنا يسوع المسيح، الكامل لاهوتيًا وناسوتيًا&quot;.</p><p>لكن العقيدة لا تحتوي فحسب على تأكيد سلبي - ما <em>لم</em> يحدث في التجسد؛ بل تحتوي أيضًا على تأكيد إيجابي. اتحاد الطبيعتين يتوافق في شخص واحد، وهو الابن الأبدي للأب. إذن، الاتحاد بين الإلهي والبشري في المسيح هو اتحاد شخصي؛ وبشكل أكثر تحديدًا، الاتحاد هو فعل الشخص الإلهي الذي هو ابن الله. هنا نقترب من قلب سر التجسد. لا أحد يستطيع أن يقول كيف يمكن أن يصبح الله اللامتناهي إنسانًا محدودًا. ومع ذلك، من الطبيعي أن اللاهوتيين قد فكروا كثيرًا في الأمر؛ لا يمثل مجمع خلقيدونية نهاية كل الاستفسارات.</p><p>في المصطلحات اللاهوتية أصبح من المعتاد التحدث عن اتحاد الإلهي والبشري في شخص الفادي المتجسد على أنه الاتحاد &quot;الأقنومي&quot; <em>(unio hypostatica)،</em> من الكلمة اليونانية التي تعني &quot;أقنوم/تعيُّن&quot;. من المهم أن نلاحظ ليس فقط <em>أن</em> الاتحاد أقنومي، ولكن أيضًا <em>لماذا</em> هو كذلك. يتحدث اللاهوتيون عن الاتحاد على أنه أقنومي لأنه فعل شخص، وهو ابن الله، الكلمة الذي صار جسدًا. هذا يعني أن أقنوم الفادي المتجسد هو إلهي، وهو موضوع العبادة المسيحية. لا يمكن أن يكون إذن مجرد إنسان كما أن البشر الآخرون مجرد بشر. عبادة شخص يكون إنسانًا فقط ستكون عبادة أصنام. ولأن هذا الاتحاد الأقنومي بين الإلهي والبشري هو <em>اتحاد كامل،</em> فإن الفادي هو شخص واحد، وليس اثنين. إذا كانت عبادة شخص بشري ستكون عبادة أصنام، فإن عبادة شخصين—واحد بشري، واحد إلهي—ستكون سخافة. هذا الشخص، الذي يوحد في نفسه الإلهي والبشري، يوصف غالبًا من قبل اللاهوتيين بأنه شخص &quot;إلهي إنساني&quot;، الإله-الإنسان. إذا لم يكن المقصود أنه هجين—نصف إله، نصف إنسان—فإن هذا الأسلوب في الكلام لا اعتراض عليه بقدر ما يقول ببساطة أن هذا الشخص، يسوع المسيح، هو إله وإنسان، وهو ما تقصده العقيدة.</p><h2>الكريستولوجي بعد خلقيدونية</h2><p>تصبح الأمور أكثر صعوبة والإجماع أقل وضوحًا، ومع ذلك، عندما يُطرح السؤال عن الكمالات الشخصية لناسوت المسيح. الصياغة الأكثر اتساقًا مع خلقيدونية والتي يتمسك بها عمومًا البروتستانت تتحدث عن &quot;الناسوتية غير الشخصية&quot; لربنا. وقد دافع عنها أيضًا في العصر الحديث اللاهوتيون السويسريون كارل بارث وإميل برونر وجي. سي. بيركاور من هولندا.</p><p>في الواقع، معنى عبارة &quot;الناسوتية غير الشخصية&quot; <em>(impersonalitas)</em> ليس أنه في حالة الابن المتجسد لا يوجد تجلي للشخصي على المستوى البشري. بل يعني أن هذه الناسوتية، في حد ذاتها، ليس لها وجود مستقل بعيدًا عن الأقنوم الإلهي الذي افترض هذه الناسوتية في فعل التجسد. فيما يتعلق بيسوع الناصري، فإن ما هو بشري يوجد في ومن خلال الكلمة الذي هو الله نفسه. هناك معنى يكون فيه الله حاضرًا في <em>كل</em> الواقع المخلوق (عقيدة الحضور الإلهي). ولكن كيفما تصورنا هذا الحضور الإلهي للقوة (العناية) والنعمة (الخلاص)، لا يمكن أن يكون هناك فكر عن <em>الهوية</em> بين الله والمخلوق. حتى عندما تتحدث الكنيسة، متبعة استخدام العهد الجديد، عن المسيحي باعتباره &quot;ممتلئًا بالروح القدس&quot;، لا يتم تأكيد هوية <em>الوجود</em>؛ لا يوجد اتحاد وجودي بين البشري والإلهي. ولكن في حالة الإنسان يسوع المسيح، يتم تأكيد شيء فريد تمامًا: هذا الإنسان يُعلن أنه متطابق مع الله لأنه، الشخص، هو &quot;الكلمة الذي صار جسدًا وحل بيننا&quot;. &quot;لذلك&quot;، يقول بارث، &quot;هو لا يعيش فقط من خلال الله ومع الله؛ هو نفسه الله. ولا هو مستقل وذاتي الوجود. واقعه ووجوده وكيانه هو بالكامل وبشكل مطلق كيان الله نفسه، الله الذي يعمل في كلمته. إنسانيته هي فقط صفة لألوهيته، أو بشكل أفضل وأكثر تحديدًا، هي فقط الصفة، التي تم افتراضها في تنازل لا يمكن تصوره، للكلمة الذي يعمل علينا، الكلمة الذي هو الرب.&quot;</p><p>بعبارة أخرى، يسوع ربنا، إنسانًا، متحد مع الله لدرجة أنه يوجد في هيأته الإنسانية فقط وبقدر ما يوجد كالله. تنص عقيدة <em>الأنهيبوستاسيا</em> على هذه الحقيقة بشكل سلبي. تؤكد أن الطبيعة البشرية لربنا لا تمتلك طريقة وجودها كشخصية في حد ذاتها. تنص عقيدة <em>الإينهيبوستاسيا</em> على هذه الحقيقة بشكل إيجابي. تؤكد أن الطبيعة البشرية الخاصة التي هي لربنا تكتسب طريقتها الشخصية في الوجود من خلال الاتحاد مع ابن الله الشخصي. ليس يسوع الناصري هو الذي يصبح ابن الله (التبني) بل ابن الله هو الذي يصبح يسوع الناصري. التجسد هو فعل فريد لشخص إلهي، وليس تجربة فريدة للإلهي من جانب شخص بشري. موضوع التجسد هو موضوع إلهي يعمل، وليس موضوع بشري يُعمل عليه. ولكن بقدر ما يعمل الموضوع الإلهي، الابن الأبدي، ليصبح هذا الإنسان، يسوع الناصري، فإن هذا الإنسان هو—ليس فقط يرمز، بل <em>هو</em>—ابن الله كما لا يمكن لأي إنسان آخر أن يكون أو يمكن أن يكون ابن الله.</p><p>الأساس الكتابي لعقيدة التجسد يشمل، بالطبع، النطاق الكامل للبيانات في الأناجيل وكذلك عدة مقاطع في رسائل بولس، خاصة <a href=\"https://ref.ly/Phil2:6-Phil2:8\">فيلبي 2:6–8</a>، والتي تعتبر ربما أهم مقطع مسيحي في العهد الجديد. هنا يتحدث بولس، مستخدماً كلمات اعتراف مسيحي بدائي، عن &quot;ٱلَّذِي إِذْ كَانَ فِي صُورَةِ ٱللهِ، لَمْ يَحْسِبْ خُلْسَةً أَنْ يَكُونَ مُعَادِلًا لِلهِ. لَكِنَّهُ أَخْلَى نَفْسَهُ، آخِذًا صُورَةَ عَبْدٍ، صَائِرًا فِي شِبْهِ ٱلنَّاسِ&quot;.</p><p>لا يحل قانون إيمان خلقيدونية لغز التجسد، وقد بذل اللاهوتيون جهودًا عديدة لفهم هذا اللغز بشكل أفضل. واحدة من أشهر هذه الجهود تعتمد على استنتاج مستمد من المقطع المقتبس أعلاه. تُعرف هذه النظرية باسم <em>kenosis،</em> وهي النظرية التي تقول إنه عندما أصبح الابن إنسانًا، أخلى نفسه من بعض جوانب ألوهيته. لا يقول نص فيلبي إنه أخلى نفسه <em>من</em> أي شيء، بل فقط أنه أخلى <em>نفسه،</em> وهي عبارة لافتة تدل على التواضع (&quot;جعل نفسه بلا سمعة&quot;). على الرغم من الصعوبات التفسيرية في هذا البيان، فقد استمرت نظرية kenotic، بشكل أو بآخر، خاصة في اللاهوت البريطاني. جهد آخر في الفهم يقترح أن إنسانية ربنا كانت <em>incognito</em> (مصطلح كيركغارد) الذي أخفى هويته كشخص إلهي عن الجميع باستثناء أعين الإيمان. وهكذا، كان التجسد كشفًا يحجب كما يكشف الحقيقة.</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">صعود المسيح؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">المسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">التجسد؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">حياة يسوع المسيح وتعاليمه؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">ملكوت الله، ملكوت السماء؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">المسيح المنتظر؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">المثل؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">ابن الله؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">ابن الإنسان؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">ميلاد يسوع العذري؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">الكلمة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 232553,
          "resource_code": "TyndaleBibleDictionary",
          "label": "صعود المسيح",
          "language": "arb"
        },
        {
          "reference_id": 3717,
          "content_id": 124486,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الْمَسِيحِ",
          "language": "arb"
        },
        {
          "reference_id": 5184,
          "content_id": 124518,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تَّجَسُّد",
          "language": "arb"
        },
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        },
        {
          "reference_id": 5756,
          "content_id": 124528,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ملكوت الله، ملكوت السماوات",
          "language": "arb"
        },
        {
          "reference_id": 6259,
          "content_id": 124541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "المسيا",
          "language": "arb"
        },
        {
          "reference_id": 6742,
          "content_id": 124550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مَثَل",
          "language": "arb"
        },
        {
          "reference_id": 7739,
          "content_id": 124577,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ابن الله",
          "language": "arb"
        },
        {
          "reference_id": 7740,
          "content_id": 124578,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ابنُ الإنسانِ",
          "language": "arb"
        },
        {
          "reference_id": 8257,
          "content_id": 124594,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكلمة، كلمة الله، أقوال الله",
          "language": "arb"
        },
        {
          "reference_id": 8185,
          "content_id": 335549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ميلاد يسوع العَذْراوي",
          "language": "arb"
        }
      ]
    }
  }
]