[
  {
    "content_id": 511774,
    "reference_id": 6660,
    "version": "1.0.0",
    "title": "عمْرِي",
    "media_type": "Text",
    "index_reference": "عمْرِي",
    "language": "arb",
    "content": "<h1><span>عُمْرِي</span></h1><p>1. ملك لإِسْرَائِيل وظهر لأول مرة في الكتاب المقدس كقائد للجيش خلال حكم أَيْلَة<strong> ملك إِسْرَائِيل</strong>. في عام 885 قبل الميلاد، أرسل أَيْلَة عُمْرِي لحصار قلعة الفِلِشْتِيم في جِبَّثون. أثناء الحصار، قام زِمْرِي، وهو قائد عسكري آخر، بانقلاب ضد أَيْلَة، وقتله، وقضى على جميع أقارب أَيْلَة الذكور فورًا. عندما سمع عُمْرِي عن اغتيال أيلة، جعل الجيش يعلنه ملكًا وتوجه إلى العاصمة في تِرْصَة لمواجهة زِمْرِي. عندما رأى زِمْرِي أن حصار تِرْصَةَ سينجح، أشعل النار في قصر الملك ومات في النيران بعد سبعة أيام فقط من توليه العرش.</p><p>لكن حكم عُمْرِي على إِسْرَائِيل لم يكن قد ترسخ بعد. إذ استولى تِبْنِي على جزء من المملكة واحتفظ به لنحو أربع سنوات تقريبًا. وأخيرًا، تمكّن عُمْرِي من القضاء على تِبْنِي وتوسيع نفوذه على جميع إِسْرَائِيل، مؤسسًَا السلالة الحاكمة الرابعة لإِسْرَائِيل، والتي كان مقدّرًا لها أن تستمر ثلاثة أجيال أخرى بعده. استمر حكمه لمدة 12 عامًا (885–874 قبل الميلاد)، بما في ذلك سنوات السيادة المتنازع عليها مع تِبْنِي.</p><p>التطورات الدولية</p><p>كان الآراميون، في شمال شرق إسرائيل، يعملون على بناء دولة قوية عاصمتها دِمَشْق. وقبل بضع سنوات من تولّي عُمْرِي العرش، كان آسَا ملك يَهوذَا قد طلب مساعدة آرام ضد بَعْشَا ملك إسرائيل. <span>وسرعان ما أصبحت آرام تهديدًا لكلتا المملكتين العبريتين.</span></p><p><span>في اتجاه الشرق</span>، كانت أَشّور تزداد قوة تحت قيادة آشور ناصربال الثاني (883–859 قبل الميلاد)، مؤسس الإمبراطورية. لقد سار في حملات عسكرية نحو فِينِيقِيَّة، لكن إسرائيل نجت من الهجوم الأشوري إلا في زمن أخآب ابن عُمْري.</p><p>حكم عُمْرِي</p><p>نظرًا لأن الغرض من الكتاب المقدس ليس تقديم تاريخ سياسي أو عسكري أو حتى اجتماعي لإسرائيل أو البلدان المحيطة بها، غالبًا ما يتم تناول فترات حكم ملوك إسرائيل ويهوذا بإيجاز شديد. للحصول على صورة أكثر تفصيلًا، من الضروري الرجوع إلى المصادر غير الكتابية. يتضح من السجلات الآشورية أن عُمْري كان يجب أن يكون حاكم بارز. فمن بعده بأجيال، كان لا يزال الآشوريون يتحدثون عن إسرائيل باسم &quot;أرض عُمْري&quot;.</p><p>بصفته قائدًا بصيرًا، أدرك عُمْرِي أن الأمم بحاجة إلى عاصمة تقع في موقع مركزي يسهل الدفاع عنها عسكريًا. فاختار موقع السامرة، التي أصحبت العاصمة الثالثة والأكثر أهمية لمملكة إسرائيل (كانتا شَكِيمَ وتِرْصَةَ قد خدمتا سابقًا كعواصم). تقع السامرة على بعد سبعة أميال (11.3&nbsp;كيلومترات) شمال غرب شَكِيمَ على الطريق الرئيسي المؤدي إلى ٱلْجَلِيلِ وفِينِيقِيَّة، وهي تقع على تل قائم بذاته يرتفع حوالي 300 إلى 400 قدم (91.4–121.9 مترًا) فوق السهل المحيط. وبالتالي يمكن الدفاع عنها بسهولة؛ كان بها منطقة داخلية مزدهرة تزودها بالغذاء والضرائب؛ بالإضافة إلى موقعها الاستراتيجي على طريق رئيسي. اشترى عُمْرِي التل من شَامَرَ وسمى المدينة باسم مالكها. ثم سوّى قمة التل وبنى مُجمّع القصر. كما بنى جدارًا بسمك 33 قدمًا (10.1 مترًا) حول قمة التل.</p><p>لم تُذكَر الأنشطة التوسعية لعُمْرِي في سفر&nbsp;ملوك الأول، لكن الكتاب المقدس يُستكمل باكتشاف حجر موآب في عام 1868 في دِيبون، شْرِقِ ٱلْأرْدنِّ. يخبرنا مِيشَع، ملك موآب، على هذه المسلّة، أن عُمْرِي أخضع موآبَ. واستمرت إِسْرَائِيل في إخضاع الأرض في عهد أَخْآب، لكن في أيامه تمرد مِيشَع، ونجح في التمرد ضد إِسْرَائِيل (<a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;ملوك 3:4</a>). أن قدرة عُمْرِي على شن حرب ناجحة ضد موآبَ بعد فترة وجيزة من توليه العرش تدل على أنه كان حاكماً ماهرًا وقويًا، خاصة بعد أن كانت مملكة إِسْرَائِيل قد ضعفت كثيراً سابقاً بسبب التمرد وعدم الاستقرار السياسي.</p><p>أعاد <span>عُمْرِي</span> العلاقات الودية مع فِينِيقِيَّة التي كانت قد بدأت في أيام دَاود وسلَيْمَان. من المحتمل أنه أقام تحالفًا كاملاً مع الملك أَثْبَعَل، ملك صورَ، ثم أتمه بزواج ابنه أَخْآبَ من الأميرة الفينيقية إِيزَابَل. كان مثل هذا التحالف سيكون مفيدًا للطرفين، حيث كان سيجلب خشب الأرز والسلع الحرفية <span>المتقنة</span> المصنوعة والخبرة المعمارية والتقنية الفينيقية إلى إِسْرَائِيلَ، بينما كان سيوفر الحبوب وزيت الزيتون الإسرائيلي لفِينِيقِيَّة. علاوة على ذلك، <span>إلى جانب تقوية جبهتهما ضد تهديد آشور المتصاعد.</span></p><p>لقد كان هذا الاتفاق سببًا في فساد إِسْرَائِيل دينيًا، إذ أدخل عبادة ٱلْبَعْلِ إلى البلاد. ويبدو أن هذا ما قصده كاتب سفر الملوك عندما قال إن <span>عُمْرِي </span>&quot;<span>أَسَاءَ أَكْثَرَ مِنْ جَمِيعِ ٱلَّذِينَ قَبْلَه</span>&quot; (<a href=\"https://ref.ly/1Kgs16:25\">1&nbsp;ملوك 16:25</a>)، حيث سار على نهج يَربْعَام في عبادة الأوثان. أعتُبِرَت عبادة ٱلْبَعْلِ أكثر انحطاطًا من عبادة العجل التي أدخلها يَربْعَام. إذ أن عُمْرِي، ثم ابنه أَخْآبَ من بعده، تبنيا العبادتين معًا.</p><p>كان عُمْرِي أحد أقوى ملوك إِسْرَائِيل، إذ أسس عاصمتها الجديدة، ورفع مكانة الدولة من جهة قوتها، ووضع مسارًا للملوك المستقبليين ليتبعوه. لكن للأسف كان ذلك المسار فاسدًا أخلاقيًا؛ حيث كان إدخال عبادة ٱلْبَعْلِ أحد النتائج الرهيبة لتحالف عُمْرِي مع صورَ.</p><p>2. أحد أبناء بَاكَرَ من سبط بَنْيَامِين (<a href=\"https://ref.ly/1Chr7:8\">1&nbsp;أخبار 7:8</a>).</p><p>3. أحد أحفاد فارص، ابن يَهوذَا (<a href=\"https://ref.ly/1Chr9:4\">1&nbsp;أخبار 9:4</a>).</p><p>4. ابن مِيخَائِيلَ، أمير سبط يَسَّاكَرَ خلال حكم دَاود (<a href=\"https://ref.ly/1Chr27:18\">١&nbsp;أخبار 27: 18</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11016025",
          "start_ref_usfm": "1KI 16:25",
          "end_ref": "11016025",
          "end_ref_usfm": "1KI 16:25"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "13007008",
          "start_ref_usfm": "1CH 7:8",
          "end_ref": "13007008",
          "end_ref_usfm": "1CH 7:8"
        },
        {
          "start_ref": "13009004",
          "start_ref_usfm": "1CH 9:4",
          "end_ref": "13009004",
          "end_ref_usfm": "1CH 9:4"
        },
        {
          "start_ref": "13027018",
          "start_ref_usfm": "1CH 27:18",
          "end_ref": "13027018",
          "end_ref_usfm": "1CH 27:18"
        }
      ],
      "resource": []
    }
  }
]