[
  {
    "content_id": 509229,
    "reference_id": 2516,
    "title": "عَكرا",
    "media_type": "Text",
    "index_reference": "عَكرا",
    "language": "arb",
    "content": "<h1>عَكرا</h1><p>قلعة قوية في أورشليم خلال مدّة حكم السلوقيين والحشمونيين. بُنيَتْ على أرض مرتفعة بالقرب من المعبد. كانت القلعة تأوي الجنود وتسيطر على المدينة خلال حروب المكابيين.</p><p>رأت الحكومة السلوقية أن القلعة كانت معقلًا ملكيًا، منفصلًا عن بقية يَهوذَا. أحيانًا، كانت مجموعة من الجنود تتحصَّن في القلعة حين كان أعداؤهم يسيطرون على بقية المدينة. جعل هذا القلعة أشبه بمدينة مستقلة.</p><p>كتب المؤرخ يوسيفوس عن حصنَين يُدعيان عَكرا:</p><ol><li><p>قلعة سابقة استولى عليها أنطيوخوس الثالث في عام 198 قبل الميلاد. من المحتمل أن تكون هذه هي نفسها قلعة المعبد من العصور الفارسية والبطلمية، التي كانت تُسمى &quot;القلعة&quot; في <a href=\"https://ref.ly/Neh7:2\">نَحَمْيَا 7:2</a>. لاحقًا، أصبح هذا الموقع القلعة الرومانية المُسماة أنطونيا.</p></li><li><p>حصن جديد بُني لاحقًا بواسطة أنطيوخس الرابع إبيفانيس.</p></li></ol><p>قرر أنطيوخس إلغاء جميع ممارسات العبادة اليهودية. في عام 167 قبل الميلاد، انتهك القوانين اليهودية المقدسة ببناء مذبح للإله اليوناني زيوس في هيكل أورشليم. ربما قدَّم له ذبيحة أيضًا بخنزير هناك (<a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">1&nbsp;مكابيين 1:20</a>–<a href=\"https://ref.ly/1Macc1:20-1Macc1:64\">64؛</a> <a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">2&nbsp;مكابيين 6:1</a>–<a href=\"https://ref.ly/2Macc6:1-2Macc6:6\">6</a>).</p><p>في العام التالي، أرسل أنطيوخس جنودًا لبناء عكرا. كان هدفها فرض شرائعه الدينية الجديدة وإيقاف الممارسات الدينية اليهودية في المدينة. خزَّنت القلعة الطعام والأشياء المأخوذة من المدينة. رأى اليهود فيها &quot;كمينًا ضد المقدس، عدوًا شريرًا دائمًا لإسرائيل&quot; (<a href=\"https://ref.ly/1Macc1:36\">1&nbsp;مكابيين 1:36</a>).</p><p>كتب يوسيفوس أنَّ سِمْعَان، الأخ المكابي الثاني، استولى على القلعة في عام 142 قبل الميلاد. قال إن سِمْعَان قضى ثلاث سنوات في هدم كل من الحصن والتل الذي كانت قائمة عليه. مع ذلك، يشكك البعض في هذه الرواية. تقول قصص أخرى إن سِمْعَان طهَّر القلعة (جعلها طاهرة طقسيًا) واستخدمها لحماية المدينة (انظر <a href=\"https://ref.ly/1Macc13:50\">1&nbsp;مكابيين 13:50</a>؛ <a href=\"https://ref.ly/1Macc14:37\">14:37</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16007002",
          "start_ref_usfm": "NEH 7:2",
          "end_ref": "16007002",
          "end_ref_usfm": "NEH 7:2"
        },
        {
          "start_ref": "78001036",
          "start_ref_usfm": "1MA 1:36",
          "end_ref": "78001036",
          "end_ref_usfm": "1MA 1:36"
        },
        {
          "start_ref": "78013050",
          "start_ref_usfm": "1MA 13:50",
          "end_ref": "78013050",
          "end_ref_usfm": "1MA 13:50"
        },
        {
          "start_ref": "78014037",
          "start_ref_usfm": "1MA 14:37",
          "end_ref": "78014037",
          "end_ref_usfm": "1MA 14:37"
        },
        {
          "start_ref": "78001020",
          "start_ref_usfm": "1MA 1:20",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "79006001",
          "start_ref_usfm": "2MA 6:1",
          "end_ref": "79006006",
          "end_ref_usfm": "2MA 6:6"
        }
      ],
      "resource": []
    }
  }
]