[
  {
    "content_id": 335265,
    "reference_id": 4240,
    "title": "عِمْوَاس",
    "media_type": "Text",
    "index_reference": "عِمْوَاس",
    "language": "arb",
    "content": "<h1><span>عِمْوَاس</span></h1><p>قرية في يهوذا يرد ذكرها في لوقا (انظر <a href=\"https://ref.ly/Luke24:13\">24: 13</a>) وأيضًا في 1 مكابيين (<a href=\"https://ref.ly/1Macc3:40,1Macc3:57\">3:40، 57</a>). وكانت وجهة تلميذين ظهر لهما يسوع. بعد القيامة، كان <span>كِلْيُوبَاس</span> وصديقٌ له في طريقهما إلى عِمْوَاس عندما التقيا بمسافر آخر. ساروا في الطريق وتحدثوا معًا، لكن التلميذين لم يعرفا أنَّ الغريب كان يسوع. سألهما يسوع عن طبيعة حديثهما، فأخبراه عن الصلب والقبر الفارغ ومشارع الإحباط لديهما لأن الأمور لم تسر كما كانا يرجوان. عندئذٍ وبخهما يسوع، و&quot;ا<span>بْتَدَأَ مِنْ مُوسَى وَمِنْ جَمِيعِ ٱلْأَنْبِيَاءِ يُفَسِّرُ لَهُمَا ٱلْأُمُورَ ٱلْمُخْتَصَّةَ بِهِ.</span>&quot; (<a href=\"https://ref.ly/Luke24:27\">لوقا 24: 27</a>). عندما وصلوا إلى وجهتهم، قبل يسوع دعوة لقضاء الليل هناك. وعندما تناولوا وجبة العشاء، بارك الخبز وكسره وناولهما ليأكلا. في تلك اللحظة عرفاه. بعد أن اختفى يسوع عن أنظارهما، رجعا إلى أورشليم ليبلغا الرسل بما حدث.</p><p>مع أنَّ عِمْوَاس، التي تعني &quot;الينابيع الدافئة&quot;، كانت بالقرب من أورشليم، إلّا أنَّه لم يُحدَّد موقعها الدقيق قط. هناك افتراضات لعدة مواقع:</p><ol><li><p> كولونيا (قالونيا)، حوالي أربعة أميال (6.5 كيلومترات) غرب أورشليم على الطريق الرئيسي المؤدي إلى يافا.</p></li></ol><ol start=\"2\"><li><p> القبيبة، على بُعد حوالي سبعة أميال (11.3 كيلومتر) شمال غرب أورشليم على طريق روماني يمر بقرية النبي صموئيل. يرجع تسميتها بعِمْوَاس إلى عام 1099 ميلادي، عندما وجد الصليبيون حصنًا رومانيًا هناك يُسمى قلعة عِمْوَاس.</p></li></ol><ol start=\"3\"><li><p>أبو غوش، على بُعد حوالي تسعة أميال (١٤.٥ كيلومتر) غرب أورشليم. سميّت كريات يَعَاريم في العهد القديم، وهي معروفة أيضا باسم قرية العنب، التي جرى فيها بناء كنيسة صليبية فوق حصن روماني. يبدو أنَّ هذا الموقع بعيد جدًا عن أورشليم ليكون قرية عِمْوَاس المذكورة الكتاب المقدَّس.</p></li></ol><ol start=\"4\"><li><p>عَمْوَاس، المعروفة أيضًا باسم نيكابوليس، تقع على بُعد حوالي ٢٠ ميلًا (٣٢.٢ كيلومترًا) غرب أورشليم على طريق يافا. هذه هي عِمْوَاس المذكورة في <a href=\"https://ref.ly/1Macc3:40,1Macc3:57\">1مكابيين 40: 3، 57</a>. هذا الموقع يمثل الادعاء الأقدم لقرية عِمْوَاس ويحتوي أيضًا على &quot;ينبوعين دافئين&quot;. قَبِلها أوسابيوس وجيروم باعتبارها موقع عمواس الفعلي. الاعتراض الأساسي على كون ههذا الموقع يمثل عِمْوَاس المذكورة في العهد الجديد هو بُعدها عن أورشليم، حيث تتجاوز المسافة التي ذكرها لوقا، وتوضحها عدة مخطوطات.</p></li></ol><p>لم يُقدَّم<strong> </strong>أي دليل قاطع لدعم الادعاء بأن أي من هذه المواقع هو موقع قرية عِمْوَاس؛ لذا <span>لا يزال </span>موقعها  غير معروف.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024013",
          "end_ref_usfm": "LUK 24:13"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "78003040",
          "start_ref_usfm": "1MA 3:40",
          "end_ref": "78003040",
          "end_ref_usfm": "1MA 3:40"
        },
        {
          "start_ref": "78003057",
          "start_ref_usfm": "1MA 3:57",
          "end_ref": "78003057",
          "end_ref_usfm": "1MA 3:57"
        }
      ],
      "resource": []
    }
  }
]