[
  {
    "content_id": 509324,
    "reference_id": 2652,
    "title": "عَكيفَا، الحاخام",
    "media_type": "Text",
    "index_reference": "عَكيفَا، الحاخام",
    "language": "arb",
    "content": "<h1>عَكيفَا، الحاخام</h1><p>هو قائد يهودي ذو شخصية مرموقة عاش بين عامي 110–135 ميلادية. لم ينشأ عكيفا في بيئة غنية وبدأ التدرُّب ليصبح عالمًا عندما كان في الأربعين من عمره. بعدما اعتُرِفَ به في الدراسات اليهودية، قام بالتدريس في مدرسته الخاصة في بني-براك، بالقرب من يافا.</p><p>في المدّة من 132 إلى 135 ميلادية، حارب الشعب اليهودي ضد الرومان الذين كانوا يحكمونهم. خلال هذا الوقت، اعتُقِلَ عكيفا لتدريسه الشرائع اليهودية. اختار أن يموت من أجل معتقداته بدلًا من التوقف عن التعليم. لقد دعم بقوة القائد الثوري بار-كوخبا، معتقدًا أنه المَسِيَّا الذي طال انتظاره (المُخلِّص الذي وَعَدَ ٱلله به). يمكن تقسيم عمَل عكيفا الحاخامي إلى ثلاث فئات:</p><ul><li><p>المشاركة في المناقشات حول الأسفار التي يجب تضمينها في النصوص الكتابية اليهودية؛</p></li><li><p>تطوير طريقة فريدة لتفسير الكتاب المقدس؛ </p></li><li><p>وتشجيع تَرْجَمَة يونانية جديدة وحرفية للغاية للنصوص الكتابية.</p></li></ul><h2>مناقشات حول النصوص الكتابية اليهودية</h2><p>جرت مناقشات حوالي عام 90 ميلادية، في مدينة يفنه أو يمنِيَا (جامنيا) حول الأسفار التي يجب تضمينها في النصوص الكتابية اليهودية وتلك التي يجب استبعادها. كان عكيفا حاضرًا في هذه المناقشات. ناقشوا أي الأسفار يجب تضمينها ضمن الأسفار القانونية. وبينما كان البعض يتساءل عما إذا كان يجب تضمين سفر الجامعة ونشيد الأناشيد، لم يهتموا كثيرًا بإضافة أسفار جديدة.</p><h2>تفسير الكتاب المقدس</h2><p>كان لدى عكيفا وجهة نظر في تفسير الكتاب المقدس تختلف عن غيره من الحاخامات. على سبيل المثال، رأى الحاخام إِسْمَاعِيل أنَّ لُغة الكتاب المقدس يجب أن تُعامَل معاملة لغة بشرية عادية. تتبع القواعد النَحْوِيّة ذاتها ومعاني الكلمات وما إلى ذلك.</p><p>على النقيض من ذلك، أصرَّ عكيفَا على أن الكتاب المقدس يجب تفسيره بطريقة لا تنطبق على اللغات العادية. قد تسمح اللغة العادية بتهجئات مختلفة للكلمة ذاتها دون اختلاف في المعنى، على سبيل المثال، إذا حدث مثل هذا الشيء في الكتاب المقدس، اعتقد عكيفا في ضرورة وجود سببٍ ما لذلك.</p><h2>تَرْجَمَة يونانية جديدة للنصوص الكتابية</h2><p>اتهمته مدارس تفسير أخرى بتغيير معاني الكلمات لتناسب أفكاره الخاصة وذلك لفرض تفسيراته الخاصة على النصوص الكتابية. شجَّع عكيفا عالِمًا يُدعى أَكِيلَا على تقديم تَرْجَمَة يونانية للنصوص الكتابية تُمثل مبادئه في التفسير. لذلك، كانت تَرْجَمَة أَكِيلَا حرفية بإفراط وتجاهلت المبادئ القياسية للقواعد النَحْوِيّة، لذلك، لا يمكن القول بأنها يونانية مقبولة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">التَّلْمُود</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3392\" data-resourceType=\"TyndaleBibleDictionary\">الكتاب المقدس، قانون</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3392,
          "content_id": 201455,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قانونية أسفار الكتاب المقدَّس",
          "language": "arb"
        },
        {
          "reference_id": 7892,
          "content_id": 159184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التلمود*",
          "language": "arb"
        }
      ]
    }
  }
]