[
  {
    "content_id": 335174,
    "reference_id": 3013,
    "version": "1.0.0",
    "title": "عِلْم التَّنْجِيم",
    "media_type": "Text",
    "index_reference": "عِلْم التَّنْجِيم",
    "language": "arb",
    "content": "<h1>عِلْم التَّنْجِيم</h1><p>نظام اعتقادي حول كيفيَّة تأثير النجوم والكواكب على حياة الناس. عِلْم التَّنْجِيم ليس عِلْمًا حقيقيًّا. هو يَدَّعِي أنَّ موقع الشمس والقمر والكواكب يمكن أن يُؤَثِّر على شخصيَّة المَرْء ومستقبله.</p><p>يَستَخدِم المُنَجِّمون (الأشخاص الذين يمارسون عِلْم التَّنْجِيم) خريطة للسماء تُسَمَّى &quot;دائرة [أو منطقة] البُرُوج&quot;. تنقسم <span>دائرة البُرُوج</span> إلى 12 جزءًا، يُسَمَّى كُلٌّ منها على اسم مجموعة من النجوم تُدعَى كَوْكَبَة. بينما تتحرَّك الشمس والكواكب عَبْر السماء، فإنَّها تَمُرُّ عَبْر أجزاء مختلفة من <span>دائرة البُرُوج</span>. ينظر المُنَجِّمون إلى هذه الحركات ويحاولون تفسير ما تعنيه لحياة الناس.</p><p>تُسَمَّى أقسام <span>دائرة البُرُوج </span>الـ 12 &quot;بيوتًا&quot;، ويرتبط كُلُّ بيت بكَوْكَبَة أو &quot;بُرْج&quot; (على سبيل المثال، بُرْج الأسد، بُرْج العذراء، بُرْج القوس). يُحَدِّد تاريخ ميلاد الشخص بُرْجَهُ.</p><p>يقوم المُنَجِّم بإعداد خريطة سماويَّة مُفَصَّلَة تُسَمَّى &quot;خريطة بُرُوج [أبراج]&quot; للشخص، وهذه عمليَّة مُعَقَّدَة. تُظهِر خريطة البُرُوج مكان الشمس والقمر والكواكب عند ولادة الشخص. يعتقد المُنَجِّمون أنَّ مواقع الكواكب في الأبراج المختلفة، أو كيفيَّة اصطفاف الشمس والقمر، يمكن أن تُظهِر أشياء جَيِّدة أو سَيِّئة قد تَحدُث.</p><p>يأتي أقدم سِجِلٍّ معروف لعِلْم <span>التَّنْجِيم </span>من سومر القديمة. كانت سومر منطقة قريبة من نهر الفرات، والذي يقع في العراق الحاليّ. القِصَّة موجودة على أسطوانات طينيَّة من سومر. تحكي هذه الأسطوانات عن حُلْمٍ رآه المَلِك كوديا. في الحُلْم، جاءت إليه إِلَهةٌ تُدعَى نيدابا وهي تحمل لوحًا عليه خريطة للسماء. أشار الحُلْم إلى أنَّ الوقت مناسب أن يبني المَلِك كوديا المعبد المُسَمَّى &quot;إنينو&quot;.</p><p>أصبح <span>عِلْم التَّنْجِيم </span>شائعًا جدًّا في بابل القديمة. لعب الكهنة هناك دورًا كبيرًا في نُمُوِّه. لقد درسوا السماء دراسة جادَّة، لكنََّهم بحثوا أيضًا عن علامات أو رسائل فيها. كان البابليُّون شديدي الإيمان بالخُرَافات، وغالبًا ما يبحثون عن معانٍ خاصَّة في الأمور اليوميَّة؛ لذلك فمن المنطقي أنَّهم حاولوا العثور على رسائل في حركات الشمس والقمر والكواكب والنجوم.</p><p>على حَدِّ عِلْمِنا، البابليُّون هُمْ مَن ابتكروا <span>دائرة البُرُوج. ل</span>قد صنعوا أيضًا تقويمًا شهريًّا، وأظهر هذا التقويم أيامًا اعتقدوا أنَّها مناسبة للقيام بالأشياء، وكذلك أيامًا اعتقدوا أنَّه ينبغي على الناس القيام بالقليل جِدًّا فيها، وقد اعتقدوا أنَّ القيام بأشياء أكثر من اللازم في أيام مُعَيَّنة قد يُغضِب آلهتهم. بِمُجَرَّد أن صنعوا هذا النَّمَط الشهريّ، استخدموه طوال العام.</p><p>في القرن الرابع قبل الميلاد، انتقلت الأفكار حول <span>عِلْم الفَلَك</span> و<span>عِلْم التَّنْجِيم</span> من بابل إلى اليونان. أصبح اليونانيُّون مُهتَمِّين جِدًّا ب<span>عِلْم التَّنْجِيم </span>لسببَيْن رئيسيَّيْن:</p><ol><li><p>لقد أحبُّوا العلوم ودراسة الطبيعة.</p></li><li><p>آمنت ديانتهم بالعديد من الآلهة، مِمَّا سَهَّل عليهم الاعتقاد بأنَّ النجوم والكواكب يمكن أن تكون آلهة أو تمتلك قُوًى خاصَّة.</p></li></ol><p>مع انتشار الثقافة اليونانيَّة، وصل <span>عِلْم التَّنْجِيم</span> إلى مصر، وأصبح شائعًا جدًّا هناك ودَامَ لوقتٍ طويل. كَتَبَ هيرودوت، وهو كاتب يوناني مُبَكِّر دَرَسَ التاريخ، أنَّ المصريِّين استخدموا تواريخ الميلاد لمحاولة التَّنَبُّؤ بما سيكون عليه الشخص، واحتفظوا بسِجِلَّات دقيقة لأحداث غير عاديَّة. لقد استخدموا هذه السِّجِلَّات لمحاولة التَّنَبُّؤ بما قد يحدث إذا تَكَرَّرَتْ أحداث مماثلة. أضاف المصريُّون أفكارًا جديدة إلى <span>عِلْم التَّنْجِيم</span> اليوناني، مثل تقسيم السماء إلى 36 قسمًا، لكُلٍّ منها إلهه الخاص، وتقسيم اليوم إلى 24 ساعة، الأمر الذي لا يزال مُستَخْدَمًا اليوم.</p><p>انتقل <span>عِلْم التَّنْجِيم</span> اليوناني أيضًا إلى روما وأصبح مُهِمًّا جِدًّا هناك. تَأَثَّر مُنَجِّمٌ رومانيٌّ يُدعَى نِي<span>چِ</span>يدْيُوس بالأفكار اليونانيَّة، وقد قَدَّم تَنَبُّؤات ذَكِيَّة ولكنَّها غامضة إلى حَدٍّ كبير أيضًا.</p><p>لا نعرف الكثير عن المُنَجِّمين الرومان الآخرين، لكنَّ <span>عِلْم التَّنْجِيم</span> كان جزءًا كبيرًا من الحياة الرومانيَّة:</p><ul><li><p>لقد ابتكروا نظامًا للأيام المحظوظة وغير المحظوظة.</p></li><li><p>لقد سَمَّوْا أيام الأسبوع على أسماء الكواكب، والتي سُمِّيَتْ على أسماء الآلهة. بدأت هذه الممارسة على الأرجح في العصر <span>الهِلِنِستِيّ</span>.</p></li><li><p>حَسَّن الرومان التقويم، مِمَّا سَهَّل على الناس العاديِّين استخدام <span>عِلْم التَّنْجِيم</span>.</p></li></ul><p>على سبيل المثال، في عام 46 ق.م، بدأ الرومان باستخدام تقويم مُكَوَّن من 365 يومًا يُسَمَّى التقويم اليولياني (نسبةً إلى يوليوس قيصر)، وقد جعل هذا إجراء الحسابات التَّنْجِيمِيَّة أمرًا أبسط.</p><p>يَدَّعي البعض أنَّ الكتاب المقدس يحتوي على إشارات تَنْجِيمِيَّة. على سبيل المثال، تَمَّ رَبْط بركات يعقوب على بَنِيه الـ 12 بأبراج <span>دائرة البُرُوج</span>. يعتقد بعض الناس أنَّ أوصاف الفضاء والنجوم في قصص نهاية العالم (التي تُسَمَّى &quot;<span>الصُّوَر المَجَازِيَّة الرُّؤْيَوِيَّة</span>&quot;) لها معانٍ تَنْجِيمِيَّة، إلَّا أنَّ هذه الأفكار هي مُجَرَّد تخمينات، فلا يوجد دليلٌ قَوِيٌّ على أنَّ هذه الأوصاف تَتَعَلَّق فعليًّا ب<span>عِلْم التَّنْجِيم</span>.</p><p>لم يسمح العهد القديم للناس بمحاولة التَّنَبُّؤ بالمستقبل عن طريق سؤال آلهة كاذبة أو وُسَطَاء (أشخاص يَدَّعون التَّحَدُّث إلى الأرواح) أو استخدام أشياء، فالقيام بذلك يتجاهل الله كالمصدر الحقيقي للإعلان (المعرفة عن المستقبل). أشخاص مثل <span>دَانِيآل</span>، الذي كان يستطيع تفسير الأحلام، فعلوا ذلك بمساعدة الله (<a href=\"https://ref.ly/Dan2:17-Dan2:23\">دَانِيآل 2:17</a>–<a href=\"https://ref.ly/Dan2:17-Dan2:23\">23</a>).</p><p>يَذكُر <a href=\"https://ref.ly/Isa47:12-Isa47:13\">إشعياء 47:12–13</a> على نحوٍ مُحَدَّدٍ معلومات عن <span>عِلْم التَّنْجِيم</span>. يتحدَّث هذا الجزء من إشعياء عن سقوط بابل، الإمبراطوريَّة القَوِيَّة. يَصِف إشعياء بعض الأشياء التي كانت شائعة في بابل:</p><ul><li><p>استخدموا التعاويذ السِّحْرِيَّة.</p></li><li><p>مارسوا السِّحْر.</p></li><li><p>كان لديهم مُنَجِّمون (أشخاص يدرسون النجوم للتَّنَبُّؤ بالمستقبل).</p></li></ul><p>يَذكُر إشعياء أنَّ البابليِّين قَسَمُوا السماء إلى أجزاء (على الأرجح <span>دائرة البُرُوج</span>)، ويقول أيضًا إنَّهم قَدَّموا تَنَبُّؤات عند كُلِّ رأس شهر. يَسخَر إشعياء من البابليِّين ويطلب منهم مواصلة استخدام هذه الممارسات كما لو أنَّها قد تُفِيد، لكن ما يعنيه إشعياء حَقًّا هو أنَّ بابل سَتُدَمَّر، وحتَّى مُنَجِّموهم المشهورون لن يَتَمَكَّنوا من تخليصها.</p><p>حَذَّر إرميا النَّبِيّ بني إسرائيل من الخوف من آيات السماء (<a href=\"https://ref.ly/Jer10:1-Jer10:3\">إرميا 10:1</a>–<a href=\"https://ref.ly/Jer10:1-Jer10:3\">3</a>). كانت هذه الـ &quot;آيَات&quot; على الأرجح أشياء غير عَادِيَّة رآها الناس في السماء، مثل:</p><ul><li><p>الكُسُوف والخُسُوف (عندما تُحجَب الشمس أو القمر).</p></li><li><p>المُذَنَّبَات (أجسام لامعة ذات أذْنَاب تتحرَّك عَبْر السماء).</p></li><li><p>كواكب تظهر قريبة من بعضها البعض.</p></li></ul><p>في العصور القديمة، كان الكثير من الناس يخافون من هذه الأحداث، فَقَدْ كانوا يعتقدون أنَّ هذه الآيات تُظهِر ما سيحدث في المستقبل، لكنَّ إرميا قال إنَّ شعب الله لا ينبغي أن يعتقد أنَّ هذه الأحداث السماويَّة لها قُوَّة سِحْرِيَّة أو يستخدمها لمحاولة التَّنَبُّؤ بالمستقبل (<a href=\"https://ref.ly/Jer10:3\">إرميا 10:3</a>). عَلَّم إرميا أنَّ محاولة التَّنَبُّؤ بالمستقبل من خلال أشياء في السماء هو أمر باطل عديم الفائدة.</p><p>يَذكُر سِفْر <span>دَانِيآل </span>مجموعة من الناس يُطلَق عليهم اسم &quot;العَرَّافِين/السَّحَرَة [في النُّسَخ الإنجليزيَّة للكتاب المقدس]&quot; (&quot;المُنَجِّمِين&quot;في نُسخَة البستاني <span>ڤاندايك العربيَّة</span>؛ <a href=\"https://ref.ly/Dan2:27\">دَانِيآل 2:27</a>؛ <a href=\"https://ref.ly/Dan5:11\">5:11</a>). يعتقد الكثيرون أنَّ هؤلاء كانوا مُنَجِّمِين، إلَّا أنَّ معنى الكلمة غير واضح. تأتي الكلمة من كلمة أرامِيَّة تعني &quot;يقطع&quot; أو &quot;يَقسِم&quot;. يُدرَج هؤلاء العَرَّافُون إلى جانب أشخاص آخرين حاولوا التَّنَبُّؤ بالمستقبل، مِمَّا يُرَجِّح أنَّهم كانوا بالفعل مُنَجِّمِين. النقطة المُهِمَّة في سِفْر دَانِيآل هي أنَّ هؤلاء الأشخاص، الذين يستخدمون أساليب مختلفة لمحاولة التَّنَبُّؤ بالمستقبل، ليسوا فَعَّالين.</p><p>رُبَّما كان المجوس، الذين زاروا يسوع عند ولادته، مُنَجِّمِين، لكنَّ كلمة &quot;مجوس&quot; يمكن أن تعني أشياء كثيرة (<a href=\"https://ref.ly/Matt2:1-Matt2:16\">متَّى 2:1</a>–<a href=\"https://ref.ly/Matt2:1-Matt2:16\">16</a>). عندما وُلِد يسوع، رُبَّما بَدَتْ بعض الكواكب قريبة جِدًّا من بعضها البعض في السماء، ورُبَّما اعتقد المجوس أنَّ هذا المنظر غير المعتاد يعني ولادة مَلِكٍ يهوديٍّ جديدٍ. رُبَّما عَرَفَ المجوس عن المعتقدات اليهوديَّة بطريقتَيْن:</p><ol><li><p>من الممكن أن يكونوا قد قَرَأُوا سِفْر دَانِيآل في الكتاب المقدس. كان دَانِيآل نَبِيًّا يهوديًّا يعيش في بابل وفارس منذ زمن بعيد.</p></li><li><p>رُبَّما تَحَدَّثوا إلى أشخاص يهود يعملون لدى الحكومة الفارسيَّة. كان الكثير من اليهود يعيشون في بلاد فارس في ذلك الوقت.</p></li></ol><p>يمكن أن تكون هذه المصادر قد عَلَّمَت المجوس عن الرجاء اليهودي في مَلِكٍ خاصٍّ (يُدعَى المَسِيَّا) سيأتي يومًا ما.</p><p>رُبَّما تَطَوَّر تقليدٌ من <a href=\"https://ref.ly/Num24:17\">عدد 24:17</a> أنَّ نَجْمًا (كَوْكَبًا في ترجمة البستاني ڤاندايك) سيظهر عند ولادة المَسِيَّا. مع ذلك، من المُهِمِّ جِدًّا أن نفهم أنَّ هذه القِصَّة في الكتاب المقدس لا تَدعَم عِلْم التَّنْجِيم. لا يقول الكتاب المقدس إنَّ قراءة النجوم يمكن أن تُخبِرنا عن المستقبل.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">عِلْم الفَلَك</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">التقويمات القديمة والحديثة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "24010003",
          "start_ref_usfm": "JER 10:3",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "27002027",
          "start_ref_usfm": "DAN 2:27",
          "end_ref": "27002027",
          "end_ref_usfm": "DAN 2:27"
        },
        {
          "start_ref": "27005011",
          "start_ref_usfm": "DAN 5:11",
          "end_ref": "27005011",
          "end_ref_usfm": "DAN 5:11"
        },
        {
          "start_ref": "27002017",
          "start_ref_usfm": "DAN 2:17",
          "end_ref": "27002023",
          "end_ref_usfm": "DAN 2:23"
        },
        {
          "start_ref": "23047012",
          "start_ref_usfm": "ISA 47:12",
          "end_ref": "23047013",
          "end_ref_usfm": "ISA 47:13"
        },
        {
          "start_ref": "24010001",
          "start_ref_usfm": "JER 10:1",
          "end_ref": "24010003",
          "end_ref_usfm": "JER 10:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 335175,
          "resource_code": "TyndaleBibleDictionary",
          "label": "علم الفلك",
          "language": "arb"
        },
        {
          "reference_id": 3559,
          "content_id": 331755,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التقاويم، القديمة والحديثة",
          "language": "arb"
        }
      ]
    }
  }
]