[
  {
    "content_id": 232577,
    "reference_id": 4517,
    "title": "غلاطية، الرسالة إلى أهل",
    "media_type": "Text",
    "index_reference": "غلاطية، الرسالة إلى أهل",
    "language": "arb",
    "content": "<h1>غلاطية، الرسالة إلى أهل</h1><p>تَتمتَّع هذه الرسالة بمكانة مهمة في العهد الجديد. إنها تكشف الكثير عن شخصية بولس وتُسلط الضوء على تعاليمه.&nbsp;لقد تم تسميتها بشكلٍ مُناسب بِميثاق الحرية المسيحية.</p><p>نظرة عامة</p><p>•&nbsp;الكاتب</p><p>•&nbsp;الوِجهة وتاريخ الكتابة</p><p>•&nbsp;الغرض والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>يُذكَر صراحةً في الرسالة أن الكاتب هو بولس الرسول (<a href=\"https://ref.ly/Gal1:1\">غلاطية ١: ١</a>).&nbsp;تُعطي الرسالة بعض اللمحات المُوجَزة ولكن الكاشفة عن تجربته قبل أن يُصبح مسيحيًا.&nbsp;يَذكُر بولس حياته السابقة في اليهودية (الآية <a href=\"https://ref.ly/Gal1:13\">١٣</a>).&nbsp;إن حقيقة أنه كان يهوديًا مُكرسًا تمامًا لها تأثير هام على ما يَكتبه في هذه الرسالة.&nbsp;تَذكَّر تفانيه الشديد في إيمانه السابق، الذي من أجله اضطهدَ كنيسة الله بعنفٍ.&nbsp;ذَكَّرَ أهلَ غلاطية بهذا، لأن التقاليد اليهودية كانت تَعني له الكثير.&nbsp;لا شك أنه كان يَعتبر معارضته العنيفة للكنيسة عملًا دينيًا من الدرجة الأولى. في الواقع، إن تفانيه القوي في اليهودية يُبرز بشكل واضح التحول الملحوظ الذي حدث لع عندما أصبحَ مسيحيًا.&nbsp;كان بولس مقتنعًا أن إعلانًا من الله أعطاه سُلطةً خاصة للكتابة بالطريقة التي كتب بها هذه الرسالة.</p><p>في هذه الرسالة، ذَكَرَ جانبين من تجربة اهتدائه إلى المسيحية التي كان لها تأثير عميق عليه.&nbsp;الأول هو قَصد الله لحياته، والذي أدركَ بولس أنه يعود حتى إلى ما قَبل ولادته (الآية <a href=\"https://ref.ly/Gal1:15\">١٥</a>).&nbsp;لم يَدخل في التفاصيل، لكنه لم يَمل أبدًا من الحديث عن نعمة الله.&nbsp;لقد أدار ظهره لفِكرة نوال الاستحقاق من خلال جهوده الخاصة.&nbsp;كان الجانب الثاني من تحوله الذي أثَّرَ فيه بعمق هو إدراكه أن دعوته للكرازة يُمكن تتبعها إلى تلك الحادثة.&nbsp;عندما كرزَ لأهل غلاطية، فعلَ ذلك بسُلطة إلهية لأنه كان واعيًا بتلقيه تكليفًا إلهيًا.&nbsp;لم يُقرر الرُسل وشيوخ الكنيسة أنه سيكون من الجيد له أن يُنادي برسالة الإنجيل؛ الله هو من خططَ لذلك.&nbsp;علاوة على ذلك، كان بولس مُقتنعًا بنفس القدر بأن رسالة الإنجيل التي بَشَّرَ بها لم تكُن من تأليفه.&nbsp;لقد تلقاها بإعلانٍ من يسوع المسيح (الآية <a href=\"https://ref.ly/Gal1:12\">١٢</a>).</p><p>بَذل بولس جهدًا كبيرًا لإثبات أنه تلقى رسوليته من الله (<a href=\"https://ref.ly/Gal1:1\">١: ١</a>).&nbsp;لم يكُن مُدركًا فقط لدعوته للكرازة بل أيضًا لدعوته لمُمارسة السُلطان الرسولي على قدم المساواة مع رُسل أورشليم.&nbsp;لقد ظهرَ بالتأكيد في موقف دفاعي، لكن كان هذا بسبب الوضع الخاص الذي نشأ بين الغلاطيين والذي قاد إلى كتابة هذه الرسالة.</p><p>يُقدم بولس تفصيلةً مُرتبطة بسيرته الذاتية في هذه الرسالة والتي لم تُذكر في رسائله الأخرى.&nbsp;يَذكُر أنه بعد اهتدائه ذهبَ إلى العربية (<a href=\"https://ref.ly/Gal1:17\">١: ١٧</a>).&nbsp;لم يُخبرنا الرسول بما فعله هناك، لكنه كان على الأرجح يُعيد توجيه أفكاره بهدوء.&nbsp;وفقًا لسِفر أعمال الرسل، عندما عاد بولس إلى دمشق أثبتَ بقوةٍ أن يسوع هو المسيح (<a href=\"https://ref.ly/Acts9:22\">أعمال الرسل ٩: ٢٢</a>).&nbsp;أشار كذلك إلى سفره في منطقة سوريا وكيليكيَّة (<a href=\"https://ref.ly/Gal1:21\">غلاطية ١: ٢١</a>)، والذي من الضروري أنه كان قبل رحلته التبشيرية الأولى.</p><h2>الوِجهة وتاريخ الكتابة</h2><p>من المستحيل تحديد تاريخ هذه الرسالة قبل مناقشة وِجهتها.</p><h3>الوِجهة</h3><p>يُوجِّه بولس رسالته إلى الغلاطيين.&nbsp;لكن كان هناك الكثير من الجدل حول مكان إقامتهم، لأن مصطلح غلاطية كان يُستخدم بمعنيين مختلفين.&nbsp;اُستخدمَ للإشارة إلى المقاطعة التي امتدتْ من حدود بَمفيلية في الجزء الجنوبي من آسيا الصغرى إلى حدود بُنتُس باتجاه الساحل الشمالي. اُستخدمَ المصطلح أيضًا للإشارة إلى جزءٍ من المقاطعة في الشمال حيث استقرتْ مجموعة من الناس من بلاد الغال وأعطوا اسمهم للمنطقة بأكملها.&nbsp;من ثمَّ، يُمكن لمُصطلح &quot;غلاطية&quot; أن يَعني إما المنطقة الجغرافية في الشمال أو المقاطعة بأكملها.&nbsp;ليس من السهل تحديد ما كان يَعنيه المصطلح عندما استخدمه بولس.&nbsp;يدور الجِدال بين الرأي الذي يقول إن المصطلح اُستخدمَ جغرافيًا، وفي هذه الحالة تكون بعض الكنائس في الشمال هي المقصودة (نظرية غلاطية الشمالية)، أو سياسيًا، وفي هذه الحالة قد يكون بولس يُشير إلى الكنائس في جنوب غلاطية التي تأسستْ في رحلته التبشيرية الأولى (نظرية غلاطية الجنوبية).&nbsp;قد يبدو للوهلة الأولى أنها مسألة غير مهمة إطلاقًا، ولكن نظرًا لأن القرار يُؤثر على تاريخ كتابة الرسالة، وإلى حد ما على مُناسبتها وغَرضها، يجب إجراء مراجعة للنظريتيْن.</p><p>حتى بداية القرن العشرين، لا يبدو أن أحدًا قد شكَّك في أن بولس كان يَكتب إلى سُكان المنطقة الجغرافية في الجزء الشمالي من المقاطعة.&nbsp;يَتفق هذا الرأي مع أقدم استخدام للمصطلح، حيث لم تأتِ المقاطعات إلى الوجود حتى عام ٢٥ قبل الميلاد، بينما كان هناك غلاطيون في الشمال قبل ذلك بوقتٍ ما.&nbsp;من المعقول أن نفترض أن الجنوبيين لم يكونوا ليقبلوا بسهولة أن يُخاطَبوا بلَقب &quot;الغلاطيين.&quot; يُمكن القول بأن معظم الناس في تلك الأيام كانوا سيفكرون في الشعوب الشمالية عند سماع هذا اللَقب.</p><p>كانت عادة لوقا عند كتابة أعمال الرسل هي استخدام الأوصاف الجغرافية بدلًا من الأوصاف السياسية للأماكن. على سبيل المثال، أشار لوقا إلى لِسترة ودَربة باعتبارهما مُدنًا في ليكأونيَّة، لا باعتبارهما مُدنًا في غلاطية.&nbsp;لذلك، من المعقول أنه عندما أشار إلى فِريجيَّة وغلاطيَّة في <a href=\"https://ref.ly/Acts16:6\">أعمال الرسل ١٦: ٦</a> و<a href=\"https://ref.ly/Acts18:23\">١٨: ٢٣</a>، كان يَعني أن بولس مَرَّ عبر المنطقة الشمالية.&nbsp;كانت هناك ثلاث مُدن رئيسية في تلك المنطقة —أنقرة، وتاڤيوم، وپسينوس— ولذلك، من الضروري أن بولس كان قد أسسَّ كنائس هناك.</p><p>مع ذلك، تم تحدي الرأي التقليدي لشمال غلاطية.&nbsp;يُشار إلى أنه على الرغم من أن لوقا يُفضل الأوصاف الجغرافية، فإن بولس يُفضل الأوصاف السياسية لتصنيف كنائسه.&nbsp;في هذه الرسالة، يَذكُر بولس الكنائس التي في المسيح في اليهودية (<a href=\"https://ref.ly/Gal1:22\">١: ٢٢</a>).&nbsp;في مكان آخر يَذكُر &quot;كنائس آسيا&quot; (<a href=\"https://ref.ly/1Cor16:19\">١ كورنثوس ١٦: ١٩</a>).&nbsp;في عدة مرات، يُشير بولس إلى المؤمنين في مَكدونية (مثل <a href=\"https://ref.ly/2Cor8:1\">٢ كورنثوس ٨: ١</a>؛ <a href=\"https://ref.ly/2Cor9:2\">٩: ٢</a>؛ <a href=\"https://ref.ly/1Thess4:10\">١ تسالونيكي ٤: ١٠</a>)، وفي أخائية (<a href=\"https://ref.ly/1Cor16:15\">١ كورنثوس ١٦: ١٥</a>؛ <a href=\"https://ref.ly/2Cor1:1\">٢ كورنثوس ١: ١</a>)، بينما تُذكَر كلاهما معًا في <a href=\"https://ref.ly/Rom15:26\">رومية ١٥: ٢٦</a>، <a href=\"https://ref.ly/2Cor9:2\">٢ كورنثوس ٩: ٢</a>، و<a href=\"https://ref.ly/1Thess1:7\">١ تسالونيكي ١: ٧</a>. يبدو أن هذه هي عادة بولس الطبيعية، وفي هذه الحالة سيتم تَداول رسالة موجهة إلى أهل غلاطية بين جميع الكنائس الموجودة في مُقاطعة غلاطية.</p><p>لا يَتفق مؤيدو نظرية غلاطية الجنوبية على أن سُكان الجنوب كانوا سيستاؤون من لَقب الغلاطيين، مؤكدين على أنه لم يكُن هناك اسم آخر يُمكن وصفهم به. يوجد&nbsp;دليل إيجابي إلى حد ما في تصريح بولس بأنه بسبب مرضٍ جسدي كرزَ لأول مرة إلى الغلاطيين (<a href=\"https://ref.ly/Gal4:13\">غلاطية ٤: ١٣</a>).&nbsp;لكن نظرةً على الخريطة، وخاصةً خريطة التضاريس، ستُظهر أن الطريق إلى المنطقة الشمالية كان عبر تضاريس جبلية، ومن الصعب قبول أن رجلًا مريضًا كان سيحاول فِعل ذلك.&nbsp;في ضوء نظرية غلاطية الجنوبية، كانت الرحلة ستكون أقصر بكثير وأقل مَشقة.</p><p>توجد حُجة أخرى تَدعم نظرية غلاطية الجنوبية والتي تَفترض أن نَص <a href=\"https://ref.ly/Acts20:4\">أعمال الرسل ٢٠: ٤</a>، الذي يَذكُر أسماء الذين رافقوا بولس إلى أورشليم، يُشير إلى مندوبين مُعينين مِن قِبَل الكنائس لدعم جمع التبرعات لمساعدة الكنائس الفقيرة في منطقة اليهودية.&nbsp;إذا كان هذا الافتراض صحيحًا، فمن الملحوظ أنه لا يوجد ممثلٌ عن المنطقة الشمالية، في حين أن كلًا من غايوس وتيموثاوس كانا من الجنوب.&nbsp;سيكون هذا أكثر أهميةً إذا كان نَص أعمال الرسل قد ذَكَرَ المجموعة بالفعل. تَتعلَّق&nbsp;نقطةٌ أخيرة بأن برنابا مذكورٌ ثلاث مرات (<a href=\"https://ref.ly/Gal2:1\">غلاطية ٢: ١، ٩، ١٣</a>) مما يُشير إلى أنه كان معروفًا للقُرَّاء.&nbsp;مع ذلك، وفقًا لأعمال الرسل، رافق برنابا بولس فقط في الرحلة التبشيرية الأولى.</p><p>من الصعب الوصول إلى استنتاج، ولكن يبدو أن الحُجج لصالح نظرية غلاطية الجنوبية لها ثقل أكبر من حُجَج النظرية الأقدم.</p><h3>تاريخ الكتابة</h3><p>في ضوء نظرية غلاطية الشمالية، يُقال أن الرسالة كُتبتْ بعد الأحداث المذكورة في <a href=\"https://ref.ly/Acts18:23\">أعمال الرسل ١٨: ٢٣ </a>—أي خلال مسار الرحلة التبشيرية الثالثة (حوالي&nbsp;عام ٥٦ م)، ربما بينما كان بولس في أفسس أو بعد ذلك بوقت قصير.</p><p>من ناحية أخرى، إذا كانت الرسالة موجهة إلى كنائس غلاطية الجنوبية التي تأسستْ في الرحلة التبشيرية الأولى، فإن أي تاريخ بعد تلك الرحلة ممكنٌ، بما في ذلك خلال الرحلة الثالثة، كما ذُكر أعلاه.&nbsp;لكن، يظهر احتمالٌ آخر، لأن تاريخًا أقدم بكثير قد يتناسب بسهولة أكبر مع خلفية الرسالة.&nbsp;هكذا، من الممكن أن تكون هذه الرسالة من بين أقدم الرسائل التي كتبها بولس.</p><p>إن المشكلة الرئيسية في تحديد التاريخ هي أن بولس يَذكُر زيارتين إلى أورشليم في <a href=\"https://ref.ly/Gal1:1-Gal2:21\">غلاطية ١–٢</a> (<a href=\"https://ref.ly/Gal1:18\">١: ١٨</a>؛ <a href=\"https://ref.ly/Gal2:1\">٢: ١</a>)، بينما يَذكُر سِفرُ أعمال الرسل (أو يُلمح إلى) ثلاث زيارات (<a href=\"https://ref.ly/Acts9:26\">أعمال الرسل ٩: ٢٦</a>؛ <a href=\"https://ref.ly/Acts11:29-Acts11:30\">١١: ٢٩، ٣٠</a>؛ <a href=\"https://ref.ly/Acts15:2\">١٥: ٢</a>). كان يُفترَض تقليديًا أن الزيارة الثانية (<a href=\"https://ref.ly/Gal2:1\">٢: ١</a>) يُمكن ربطها بأحداث <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل ١٥</a>. هذا يعني أن بولس كان يُعطي تقريره الخاص بشان قرارات ما يسمى بِمَجمع أورشليم. يوجد الكثير ليُقال عن هذا الرأي. هناك أوجه تشابُه بين المقطعين.&nbsp;في كليهما، يُذكَر برنابا.&nbsp;في كليهما، تُطرَح أسئلة حول ختان الأمم.&nbsp;وفي كليهما، قَدَّمَ بولس وبرنابا تقريرًا عن الأمر لقادة أورشليم. تَكمُن&nbsp;الصعوبة الرئيسية في أن صياغة بولس في <a href=\"https://ref.ly/Gal2:1\">غلاطية ٢: ١</a> تُشير إلى أن هذا الحدث وقعَ في زيارته <strong>الثانية</strong> إلى أورشليم، بينما تتعلق أحداث <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل ١٥</a> بزيارته <strong>الثالثة</strong>. تقليديًا، يُشرح الأمر بأنه في الزيارة الثانية لم يَكُن لبولس وبرنابا أي تواصُل مع الرُسل بل قاموا ببساطة بتسليم التبرعات من كنيسة أنطاكية إلى شيوخ أورشليم (قارن مع&nbsp;<a href=\"https://ref.ly/Acts11:30\">أعمال الرسل ١١: ٣٠</a>).&nbsp;تَكمُن صعوبةٌ في هذا الرأي في أن نَص <a href=\"https://ref.ly/Gal2:1-Gal2:21\">غلاطية ٢</a> يَتحدث فقط عن محادثات مع الرُسل الثلاثة الرئيسيين في أورشليم ولا يَذكُر الكنيسة بأكملها (مثلما يُشير بوضوحٍ نَصُ <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل ١٥</a>).&nbsp;لا يُشير بولس في غلاطية إلى القرار الذي توصلتْ إليه الكنيسة، بل فقط إلى اتفاقه مع مَن يُسميهم &quot;أعمدة&quot; الرسل. بالطبع، من المُمكن أنه قبل الاجتماع العام في <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل ١٥</a> (الذي حدث في عام ٥٠ م)، كان بولس وبرنابا قد عقدا اجتماعًا خلف الكواليس مع القادة، وفَضَّل بولس أن يَذكُر القرار الذي تَوصَّل إليه معهم بدلًا من أن يَقتبس مرسومًا كنسيًا.&nbsp;قد يُفسر هذا أيضًا صعوبة أخرى —عدم ذِكر أي من المحظورات التي فرضتها كنيسة أورشليم على الأمم (<a href=\"https://ref.ly/Acts15:20\">أعمال الرسل ١٥: ٢٠</a>).&nbsp;يَذكُر بولس ببساطةٍ الاحتياج إلى الاهتمام بالفقراء (<a href=\"https://ref.ly/Gal2:10\">غلاطية ٢: ١٠</a>).&nbsp;توجد أيضًا مشكلةُ أخرى مع الرؤية التقليدية وهي أن بولس يَذكُر نزاعه مع بطرس حول مسألة الشركة بين الأمم واليهود (الآيات <a href=\"https://ref.ly/Gal2:11-Gal2:14\">١١–١٤</a>) <strong>بعد</strong> أن تحدَّث عن الاتفاق الذي تَوصَّل إليه مع رُسل أورشليم.&nbsp;يَضع هذا بطرس في موقف حرج.&nbsp;من الصعب شرح عدم اتساقه. قد يكون وافَقَ على أن الأمم لا ينبغي أن يُختنوا، لكنه تردَّدَ بعد ذلك بشأن مسألة الشركة.</p><p>تشير وجهةُ نظرٍ بديلة إلى أنه عندما ذهبَ بولس وبرنابا بالتبرعات إلى أورشليم، أجروا أيضًا محادثات خاصة مع الرُسل الرئيسيين. يُوضع نَص <a href=\"https://ref.ly/Acts11:29-Acts11:30\">أعمال الرسل ١١: ٢٩، ٣٠</a> في إطار فترةٍ للنشاط السياسي ضد الرُسل (يُسجِّل نَصُ <a href=\"https://ref.ly/Acts12:1-Acts12:25\">أعمال الرسل ١٢</a> استشهاد يعقوب واعتقال بطرس)، وقد يُفسِّر هذا الطبيعةَ الخاصة للاجتماع. يوضح&nbsp;هذا التفسير لماذا لم يَذكُر بولس قرار الكنيسة —لأن الاجتماع الخاص حدث قبل مَجمَع أورشليم.&nbsp;سيجعل ذلك أيضًا شرحَ تصرفات بطرس في أنطاكية أكثر سهولة، إذا كان هذا السلوك قد حدثَ قبل أن تُناقش الكنيسة ككُل المسألة وتَحلها.&nbsp;وفقًا لهذا الرأي، قد تكون رسالة بولس إلى أهل غلاطية هي الأقدم بين رسائله (قبل ٥٠ م).</p><p>مع ذلك، توجد بعض الصعوبات في هذا الرأي.  لا يذكر نَصُ&nbsp;<a href=\"https://ref.ly/Acts11:30\">أعمال الرسل ١١: ٣٠</a> أي رسل يجتمعون مع بولس وبرنابا.&nbsp;ولا توجد أي إشارة إلى تيطس، الذي يقول بولس أنهم أخذوه معهم (<a href=\"https://ref.ly/Gal2:1\">غلاطية ٢: ١</a>).&nbsp;علاوة على ذلك، فإن إشارات بولس إلى الكرازة بين الأمم (غلاطية ٢: ٢) تبدو وكأنها تَتطلب تاريخًا بعد الرحلة التبشيرية الأولى، إلا إذا كان يُفكر في خدمته في أنطاكية، وهي كنيسة يهودية-أممية.</p><p>من الصعب اتخاذ قرار بين هاتين النظريتين.&nbsp;إن الاعتبارات الزمنية (استنادًا إلى ذِكر بولس لـ ١٤ عامًا في <a href=\"https://ref.ly/Gal2:1\">٢: ١</a>) تميل قليلًا باتجاه تاريخٍ لاحق، بينما تُشير علاقة محتوى هذه الرسالة بِمَجمَع أورشليم (٥٠ م) إلى تاريخٍ مُبكر.</p><h2>الغرض والتعليم اللاهوتي</h2><p>ظهرتْ صعوبات في كنائس غلاطية لأن مجموعة من الناس كانوا يُصِرُّون على ضرورة أن يَختتن الأمم.&nbsp;لا بد أن هؤلاء الأشخاص كانوا يهودًا، أي يهود مسيحيين لم يروا أي رجاء للأمم إلا إذا قبلوا الختان بصفته طقسًا تأسيسيًا.&nbsp;ارتبطَ بهذا انتقادٌ لِمكانة بولس الرسولية. كان الخصوم يَدَّعون دعمَ رُسل أورشليم، الذين كانوا يَعتبرونهم أعلى مكانةً من بولس.&nbsp;يُفسر هذا الأمرُ لماذا رأى بولس القضيةَ بوضوحً باعتبارها تحديًا لرسالة الإنجيل التى بَشَّرَ بها.&nbsp;عبّرتْ رسالته بقوة عن فهمه لخطورة الوضع.</p><p>ستختلف التفسيرات قليلًا حسب التاريخ الذي يُحدد لزمن كتابة الرسالة.&nbsp;إذا كانت قد كُتبت قبل مَجمَع أورشليم (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرسل ١٥</a>)، فإن قضية الختان لم تكن قد نُوقشتْ بعد، وستكون حالة غلاطية أول أزمة كبيرة بشأن الختان.&nbsp;لكن إذا كان مَجمَع أورشليم قد حدث بالفعل، لكانت كنائس غلاطية الجنوبية قد تلقتْ تلك القرارات بالفعل (<a href=\"https://ref.ly/Acts16:4\">١٦: ٤</a>)، ويبدو أنها تأثرتْ بالمُتهودين الذين اتخذوا موقفًا أكثر صرامةً من رُسل أورشليم.&nbsp;إذا كان مُستقبلي الرسالة هم الكنائس الشمالية، لا يوجد دليل مباشر يُظهر أنها قد تلقتْ قرارات الرُسل.</p><p>يُمكننا أن نستنتج أن هدف الرسول في هذه الرسالة ذو شقين — التأكيد على صِحة رسوليته، والتمسُّك بطابع رسالة الإنجيل التي بَشَّرَ بها.&nbsp;في الجزء الأول من الرسالة، كان مُهتمًا بإظهار علاقته مع &quot;أعمدة&quot; الرُسل في أورشليم لإثبات مساواته معهم، بينما يُصرِّح في نفس الوقت باستقلاله عنهم.&nbsp;علاوة على ذلك، كان يؤكد على أنه لا يوجد سوى إنجيل واحد، مما يُشير إلى أن خصومه كانوا يتهمونه بالتبشير بإنجيل مختلف.&nbsp;لكنه صرَّحَ بأنه تلقى إنجيله من الله، لا مِن البشر.</p><p>خلال رسالته، عبَّرَ بولس عن بعض الحقائق اللاهوتية الهامة.&nbsp;يُصدر الجزء الرئيسي من الرسالة تحذيرًا قويًا ضد شكل من أشكال الناموسية الذي لا يَنطبق فقط على الوضع الذي واجهه بولس في كنائس غلاطية، ولكن على أي مكان يُعتبر فيه الاعتماد على حِفظ الناموس ضروريًا للخلاص.&nbsp;إذا لم يستطع غير اليهودي أن يُصبح مسيحيًا دون أن يُختَن، فإن ذلك لن يَجعل الطقس الخارجي شرطًا للخلاص المسيحي فحسب، بل سيَعني أيضًا التزامًا بطاعة الشريعة اليهودية بأكملها.&nbsp;عندما جادلَ بولس ضد التبرير بأعمال الناموس، أظهرَ تفوق التبرير بالإيمان على حِفظ الناموس.&nbsp;تُمجِّد الرسالةُ بأكملها عقيدةَ النعمة.</p><p>مع ذلك، في مناقشة عقيدة الأعمال، لم يُقدِّم الرسول بولس أي دعم للرُخصة الروحية.&nbsp;لقد افترضَ أن البديل عن الناموسية ليس غيابًا لِكل القيود. على الرغم من أن المسيح ضمنَ الحريةَ للمؤمن، يجب ألا تُستخدم تلك الحرية لانغماس الجسد (<a href=\"https://ref.ly/Gal5:13\">غلاطية ٥: ١٣</a>).&nbsp;في الواقع، يَتَّصِف شرحُ بولس للحياة المسيحية في هذه الرسالة بأن له مرتبة أخلاقية عالية. فهو يُحدِّد المعيارَ بنفسه بإعلانه أنه قد صُلب مع المسيح (<a href=\"https://ref.ly/Gal2:20\">٢: ٢٠</a>). إن هذه الرسالة ليست مِيثاقًا للحرية المسيحية فحسب، بل تُعد أيضًا مِيثاقًا للسلوك المسيحي.</p><h2>المحتوى</h2><h3>المقدمة (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">١: ١–٥</a>)</h3><p>إن افتتاحية هذه الرسالة أكثر فُجائية من الافتتاحيات في رسائل بولس الأخرى. لا يَذكُر الشكرَ المعتاد ويُوسَّع التحية المعتادة.&nbsp;في الكلمات الأولى يؤكد بقوة على المَصدر الإلهي لرسالته.</p><h3>الخصوم (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">١: ٦–١٠</a>)</h3><p>كان بولس مُندهشًا من أن الغلاطيين سمحوا لأنفسهم بالتأثر بسرعة كبيرة بأولئك الذين كانوا يُحرِّفون رسالة الإنجيل.&nbsp;عبَّرَ عن وقوع اللعنة على أي شخص يُبشَّر برسالة إنجيل أخرى.</p><h3>دفاعٌ عن رسوليته (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">١: ١١–٢: ١٤</a>)</h3><p>توجد عدةُ مراحل في حُجة بولس بخصوص مكانته. يقول إن تعليمه جاء من الله، لا من البشر، مما يُظهر إدراكه بأن الله لم يَدعُه فقط ليكون رسولًا بل قد اعتمدَ أيضًا رسالة الإنجيل التي يُنادي بها بولس.&nbsp;من المهم بالنسبة له أن يُوضِّح أنه لا يَعتمد على الآخرين مِن أجل مكانته، في حين أنه يُوضِّح أنه لا يوجد فرق بينه وبين الرُسل البارزين (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">١: ١١، ١٢</a>). قارَن بعدها بين غيرته السابقة في اليهودية ودعوته لأن يُبشِّر برسالة الإنجيل، مُؤكدًا مرةً أخرى على الطبيعة الإلهية لدعوته (الآيات <a href=\"https://ref.ly/Gal1:13-Gal1:17\">١٣–١٧</a>).</p><p>انتقلَ بعدها إلى ذِكر أنه في مُناسبتين اجتمعَ مع رُسل أورشليم.&nbsp;نتيجةً لذلك، عُرضتْ عليه يد الشركة اليُمنى — باعتبارها طريقةً لإظهار عدم وجود خلاف بينهم.&nbsp;تم الاتفاق على أن يُعهَد إلى بولس بالمُناداة برسالة الإنجيل إلى غير المختونين، وأن يَذهب بطرس إلى المختونين.&nbsp;لم يكن هناك أي شك بشأن رسولية بولس. اتفقوا جميعًا على المسؤولية المسيحية بخصوص الاهتمام بالفقراء (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">١: ١٨–٢: ١٠</a>).</p><p>من أجل إعطاء مثال ملموس على مكانته الرسولية، ذَكَرَ بولس مُناسَبة توبيخه العَلني لبطرس.&nbsp;تَصرَّفَ بطرس بشكل غير مُتسق خوفًا من بعض الرجال الذين جاءوا من عِند يعقوب في أورشليم، والذين كانوا مُمثلين لجماعة الختان.&nbsp;إن تحدي بولس لبطرس يُمهِّد الطريق لتقديم الجزء العقائدي مِن الرسالة (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">٢: ١١–١٤</a>).</p><h3>دفاعٌ عن رسالة الإنجيل (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">٢: ١٥–٤: ٣١</a>)</h3><p>يُقدِّم بولسُ قضيةَ التبرير بأعمال الناموس ويُقارنه بالتبرير بالإيمان.&nbsp;يَرى الوضع كله باعتباره اختيارًا بين المسيح والناموس (<a href=\"https://ref.ly/Gal2:15-Gal2:21\">٢: ١٥–٢١</a>).</p><p>كان هدفه هو إظهار تَفوُّق المسيحية على اليهودية مِن جهة الخلاص.&nbsp;يُشير أولًا إلى أن أهل غلاطية أصبحوا مسيحيين بواسطة الروح القُدس، ويَتساءل ما الذي دَفعهم للعودة إلى أعمال الناموس، والتي يساويها بولس بـ &quot;الجسد&quot; (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">٣: ١–٥</a>).</p><p>على الأرجح، يُذكَر إبراهيم في النقاش لأن خصوم بولس كانوا يؤكدون على أن نسل إبراهيم فقط هو الذي سيَحصُل على الميراث، وكان الختان يُعتبر علامة لا غنى عنها لابن العهد. لكن بولس يُشير إلى أن إبراهيم نفسه تَبرَّر بالإيمان، لا بالناموس (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">٣: ٦–٩</a>).</p><p>في الواقع، يَستطيع الناموس فقط أن يَجلِب لعنةً على الذين عصوا. يقود هذا بولس إلى إظهار كيف أصبح المسيحُ لعنةً من أجلنا.&nbsp;لذلك، يُصرِّح بولس بأنه في المسيح يُمكننا أن نَرِث البركةَ الموعودة لإبراهيم (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">٣: ١٠–١٤</a>).</p><p>تَوقَّع بولس أن يقول البعض إنه من غير الصحيح الاستناد إلى الوعد لإبراهيم لمواجهة التبرير بأعمال الناموس.&nbsp;وضَّحَ بولس أن الوعد سبقَ الناموس بأربعة قرون ولا يمكن إبطاله بالناموس (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">٣: ١٥–١٨</a>).</p><p>يقود ذلك الرسول إلى التفكير في وظيفة الناموس.&nbsp;يُشير إلى أنه عملَ على تمهيد الطريق للمسيح من خلال إظهار حاجة البشرية وإظهار عدم قدرته على إعطاء الحياة.&nbsp;يدعو بولس الناموس <span>مُؤَدِّبَنَا</span>، الذي كانت وظيفته (في العصور القديمة) هي حراسة وإرشاد الابن حتى يصل إلى سن الاستقلال (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">٣: ١٩–٢٩</a>).</p><p>إن التباين بين أولئك الذين تحت الوصاية مقابل الأبناء المستقلين تمامًا يدفع بولس إلى التفكير في المكانة المتفوقة التي يَتمتَّع بها الأبناء.&nbsp;لقد مَكَّن روح الله المؤمنين من مُخاطبة الله قائلين &quot;يا أبّا&quot; (الأب)، وهو شيء لم يستطع الناموس أن يُحققه (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">٤: ١–٧</a>).</p><p>لقد أوضحَ الرسول وجهة نظره، لكنه أيضًا دَعمها بمُناشدة شخصيَّة.&nbsp;ذَكَّرَ قُراءه بحالة العبودية التي كانوا فيها قبل أن يُصبحوا مسيحيين، وكان يَشعر بالأسف لأنهم عادوا إلى مثل هذه الحالة في رغبتهم في الاحتفال بأيام الأعياد الطقسية على الطريقة اليهودية.&nbsp;كذلك ذَكَّرَهم بالعلاقة العاطفية السابقة التي كانت تَربطهم به عندما أصبحوا مسيحيين لأول مرة.&nbsp;كان مُتأثرًا بشدة بموقفهم الحالي (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">٤: ٨–٢٠</a>).&nbsp;أخيرًا، استندَ بولس إلى مجازٍ كتابي لِدَعم حُجته.&nbsp;كان يرى إسحاق وإسماعيل، أبناء إبراهيم، على أنهما يُمثلان التمييز بين البِنوة والعبودية، وهو ما ذكره بالفعل (الآيات <a href=\"https://ref.ly/Gal4:21-Gal4:31\">٢١–٣١</a>).</p><h3>نصائح عملية (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">٥: ١–٦: ١٠</a>)</h3><p>انتقلَ بولس إلى شرح النتائج العملية لحُججه العقائدية.&nbsp;شرحَ الطريقة التي يجب أن يعيش بها الذين نالوا الحُرية في المسيح. يَنبغي ألا يلتزموا باليهودية عن طريق الخضوع للختان (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">٥: ١–٦</a>).&nbsp;هاجَم بولسُ مرةً أخرى أولئك الذين كانوا يُضللون أهل غلاطية (الآيات <a href=\"https://ref.ly/Gal5:7-Gal5:12\">٧–١٢</a>).&nbsp;إن المبدأ الجديد الذي يجب أن يَحل محل الناموسية هو المَحبة.&nbsp;إن المَحبة مُمكنةٌ فقط بالسلوك بالروح.&nbsp;لن يؤدي هذا فقط إلى رَفض أعمال الجسد ولكن أيضًا إلى نمو ثمر الروح (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">٥: ١٣–٢٦</a>).&nbsp;سيكون لدى الإنسان الروحي اهتمام بالمُثقَّلين وسيسعى إلى مساعدة الآخرين، خصوصًا المؤمنين الآخرين (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">٦: ١–١٠</a>).</p><h3>الخاتمة (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">٦: ١١–١٨</a>)</h3><p>يأخذ بولسُ القلم الآن ويَكتُب كلماته الأخيرة بيده.&nbsp;يَرى أنه من المناسب مقارنة هدفه في الافتخار بصليب المسيح مع هدف خصومه في الافتخار في الجسد.&nbsp;لا توجد تحيات في نهاية هذه الرسالة، يوجد فقط طلب بألا يُزعجه أحد أكثر من ذلك.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">غلاطية</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">المُتهوِّدون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">مفهوم الناموس في الكتاب المُقدَّس</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 331834,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غَلَاطِيَّة",
          "language": "arb"
        },
        {
          "reference_id": 5647,
          "content_id": 232586,
          "resource_code": "TyndaleBibleDictionary",
          "label": "المُتهودون",
          "language": "arb"
        },
        {
          "reference_id": 5864,
          "content_id": 125375,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ناموسأو شريعة، مفهوم كتابي",
          "language": "arb"
        },
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        }
      ]
    }
  }
]