[
  {
    "content_id": 335300,
    "reference_id": 4913,
    "title": "غطاء الرأس",
    "media_type": "Text",
    "index_reference": "غطاء الرأس",
    "language": "arb",
    "content": "<h1>غِطَاء الرَّأْس</h1><p>شيء يُستخدم لتغطية الرأس إما للحماية أو لأسباب دينية.</p><p>الرجال كانوا يرتدون قبعة أو عمامة أو وشاح رأس للحماية من الشمس. كانت القبعة مشابهة للقلنسوة (قبعة دون حافة) وغالبًا ما كان يرتديها الفقراء. كانت العمامة (<a href=\"https://ref.ly/Isa3:23\">إشعياء 3: 23</a>) تُصنع من الكتان السميك الملفوف حول الرأس مع طي أطرافها ما بين الثنايا. كانت عمامة الكاهن تُزين ب<span>صَفِيحَة من ذهب نقي</span> <span>وتُنقش عليها «قُدْسٌ لِلرَّبِّ». </span>(<a href=\"https://ref.ly/Exod28:36\">خروج 28: 36</a>). كان وشاح الرأس مصنوعًا من قماش مربع الشكل (0.8 متر مربع) مطوي إلى نصفين ليشكِّل مثلثًا. كان الجانبان يتدليان فوق الكتفين ومنتصف الظهر، وكانت تُثبَّت في مكانها بعَصَابة رأس مصنوعة من الخيط. في القرن الثاني قبل الميلاد تقريبًا، بدأ اليهود الذكور في ارتداء العَصَائِب على جباههم، وهي صناديق جلدية صغيرة تحتوي على نصوص معينة من الكتاب المقدَّس، فكانوا يرتدوها في صلوات الصباح وفي الاحتفالات، ولكن ليس في يوم السبت.</p><p>كانت النساء غالبًا ما يغطين رؤوسهن في الأماكن العامة، مع أنَّ هذه العادة تغيرت على مر القرون. في أزمنة العهد الجديد، كانت النساء عادةً يغطين رؤوسهن (<a href=\"https://ref.ly/1Cor11:5-1Cor11:6\">1 كورنثوس 11: 5–6</a>). كما كانت النساء يرتدين قطعة قماش تشبه وشاح الرأس، لكن النسيج كان مختلفًا في الجودة واللون عن تلك التي يرتديها الرجال. كان غالبًا ما يُثبّت فوق قبعة صلبة ويُزين بالحُلي. إذا كانت المرأة متزوجة، فإن الحُلي إلى جانب مسكوكات أخرى مُهمة كانت تغطي الجزء الأمامي من القبعة ويكون هذا مهرها (قارن <a href=\"https://ref.ly/Luke15:8-Luke15:10\">لوقا 15: 8–10</a>). كانت النساء تزين رؤوسهن بضَفْر الشعر بصورة لافتة، ما دفع بطرس لتحذير النساء المسيحيات من الاهتمام المفرط بالجمال الخارجي (<a href=\"https://ref.ly/1Pet3:3-1Pet3:4\">1بطرس 3: 3–4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02028036",
          "start_ref_usfm": "EXO 28:36",
          "end_ref": "02028036",
          "end_ref_usfm": "EXO 28:36"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "46011005",
          "start_ref_usfm": "1CO 11:5",
          "end_ref": "46011006",
          "end_ref_usfm": "1CO 11:6"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015010",
          "end_ref_usfm": "LUK 15:10"
        },
        {
          "start_ref": "60003003",
          "start_ref_usfm": "1PE 3:3",
          "end_ref": "60003004",
          "end_ref_usfm": "1PE 3:4"
        }
      ],
      "resource": []
    }
  }
]