[
  {
    "content_id": 510530,
    "reference_id": 4659,
    "title": "غنوصية، غنوسية",
    "media_type": "Text",
    "index_reference": "غنوصية، غنوسية",
    "language": "arb",
    "content": "<h1>غنوصية، غنوسية*</h1><p>منظومة دينية تتميز بإدعاء المعرفة الغامضة الباطنية، حيث تُعطى الأولوية للمعرفة بدلاً من الإيمان. حتى منتصف القرن العشرين، كانت الغنوصية تُعتبر بدعة مسيحية نشأت من امتزاج الفكر المسيحي بالفلسفة اليونانية. لكن في الأبحاث الحديثة، وسّع العديد من الباحثين تعريفهم للغنوصيين، باعتبارهم جماعة تبنّت أفكارًا دينية متنوعة من عدة تقاليد، وأعادت تشكيلها في إطار أسطوري يعبر عن الخلاص الروحي الشخصي.</p><h2>الغنوصية كهرطقة (بدعة)</h2><p>أدت اكتشافات نصوص غنوصية عديدة في القرن العشرين إلى فهم أوضح للغنوصية. قبل ذلك، كان المصدر الأساسي للمعلومات عن الغنوصيين يعتمد على كتابات آباء الكنيسة الأوائل الذين ألفوا كتبًا ضد البدع، حيث وصفوا من خلالها بعض معتقدات الغنوصيين وممارساتهم. رأى هؤلاء الكُتَّاب، مثل إيريناوس، ترتليان، وهيبوليتوس، أن الغنوصيين كانوا يشوهون جوهر المسيحية.</p><p>قام الغنوصيون بتقديم تفسيرات منحرفة للكتاب المقدس، لا سيما فيما يخص قصة الخلق وإنجيل يوحنا. في الواقع، كان الكاتبان الغنوصيان هيراكلون وبطليماؤس أول من كتب شروحات لهذا الإنجيل الرابع. وقد عبّر إيريناوس عن غضب المدافعين المسيحيين تجاه الغنوصيين من خلال تشبيههم بشخص يمزق صورة جميلة لملك ثم يعيد ترتيب أجزائها لتبدو كصورة ثعلب.</p><p>يبدو أن بعض الغنوصيين ظلوا ضمن الكنائس المحلية، بل ووصلوا إلى مناصب خدمة دينية رفيعة. هناك اعتقاد بأن فالنتينوس كان مرشحًا محتملًا لمنصب أسقف روما. أما مرقيون، وهو أحد أشهر الهراطقة المسيحيين، فقد أعاد تفسير رسائل بولس بطريقة جعلت إله العهد القديم يمثل الشر، والمسيح رسول الإله الصالح المليء بالنعمة. وقد نُسبت إليه اتجاهات غنوصية عديدة، حيث قام بإعداد قانون خاص به للعهد الجديد، مما دفع الكنيسة إلى تحديد أسس قانون العهد الجديد بوضوح.</p><p>المؤرخ الكنسي أوسابيوس القيصري (توفي عام 339 م)، الذي اقتبس مقتطفات من أعمال الهرطقة المبكرة التي فُقدت لاحقًا لمثل هيجيسيبيوس، قد قدم نظرة عن عداء المسيحيين تجاه الغنوصيين على اختلافهم، مثل مرقيون، باسيليدس، تاتيان، ساتورنين، دوسيثيوس، وكذلك سيمون الساحر، الذي لُقب بـ &quot;أبو كل البدع&quot;.</p><h2>أنماط الغنوصيين</h2><p>1. نشأت الأسطورة الغنوصية ذات الطابع الإيراني في بلاد ما بين النهرين، وهي تَكَيُّف مع الفكر الزرادشتي. تعتمد هذه الأساطير على ثنائية أفقية، حيث تُصوَّر قوى الخير (النور) والشر (الظلمة) على أنهما متساويتان تقريبًا في القوة.</p><p>في المرحلة الأولى من الأسطورة، يتم أسر جزء من النور بواسطة الظلمة الغيورة، وذلك عندما يتجاوز النور حدوده ويمتد إلى نطاق الظلام. اعتبر بعض الباحثين أن هذا الحدث يمثل &quot;السقوط الكوني&quot; في الفكر الإيراني. وبما أن الغنوصيين يرون أنفسهم مرتبطين بجزيئات النور الأسيرة، فإن الهدف الأساسي لهذه الأساطير هو توضيح كيف يمكن تحرير هذه الجزيئات المحاصرة داخل الأجساد المادية. في هذه المنظومة، يُنظر إلى الجسد (أو &quot;الجسد المادي&quot; وفقًا للفكر اليوناني) على أنه غلاف عديم القيمة أو قبر، بينما يمثل الروح الشرارة الإلهية داخل الإنسان، وهي التي تسعى إلى التحرر والعودة إلى النعيم السماوي. في المنظومة الإيرانية، تجتمع قوى النور من جديد وتشن هجومًا مضادًا جزئيًا على قوى الظلام. ثم، من خلال رسول غريب القوة، تمكّن من أن يكون له موطئ قدم في العالم، فيتحدى الخير قوى الشر، ويقوم بتقديم المعرفة (الغنوسيس) لأتباعه. هذه المعرفة تؤدي إلى الخلاص والتحرر.</p><p>2.  نشأت الأسطورة الغنوصية ذات الطابع السوري (الآرامي) في سوريا وفلسطين ومصر، وهي أكثر تعقيدًا من نظيرتها الإيرانية، وتعتمد على ثنائية عمودية. في هذه المنظومة، يوجد كيان أسمى واحد أو مجموعة من الآلهة العليا، وليس اثنين كما في النظومة الأفقية. عادةً ما يتم تفسير الثنائية في هذه المنظومة كنتيجة لعيب أو خطأ داخل الخير نفسه. غالبًا ما يُعزى هذا الخطأ إلى أدنى عضو في مجمع الآلهة، وعادةً ما تُسمى صوفيا، (المصطلح اليوناني لـ &quot;الحكمة&quot;، وهو اسم يعكس نظرة الغنوصيين السلبية تجاه الفيلسوف اليوناني وسعيه وراء الحكمة.).  </p><p>تصف هذه الأسطورة كيف أن صوفيا (الحكمة)، بدلاً من الرضا بمكانتها في الحياة، تشتهي الوصول إلى العمق الأسمى. ولكن لأن الإله الأعلى لا يقبل التشويه أو الضعف في جوهره الإلهي، فإنه عليه أن يستبعد شهوة صوفيا من المجال السماوي.</p><p>يتم نفي هذه الشهوة إلى سماء أدنى، ويتجسد في شخصية الحكمة الدنيا (السُفلى) (وأحيانًا يُطلق عليها اسم الديميورج، أي الخالق)، الذي يصبح خالق العالم. بصفته إلهًا أقل شأنًا، لا يستطيع الخالق والآلهة التابعة له (غالبًا ما تُسمى الأقدار) إدراك السماء العليا، ويعتبرون أنفسهم الكيان الأسمى عن طريق الخطأ. </p><p>يقوم الإله الأعلى بمناورة الخالق بذكاء، مما يدفعه إلى خلق البشر ونفخ الحياة فيهم، وهو لا يدرك أن فعل الخلق هذا لا يمنحهم الحياة فحسب، بل يمرر إليهم أيضًا جزيئات النور الإلهي.</p><p>وبالتالي، بمساعدة المُخلّص—وهو رسول غريب عن العالم مرسل من الإله الأعلى، وغالبًا ما يُعرف بـيسوع—يُتاح للبشرية أن تدرك أكثر مما يدركه الخالق نفسه، وأن تتغلب على الغفلة الروحية التي أصابتها عندما سُجنت أرواح البشرية في أجساد مادية صنعها الخالق.</p><p>نتيجةً للشقاق داخل الكيان الإلهي في هذه المنظومة، يتم إعادة تفسير قصة جنة عدن في الكتاب المقدس بشكل جذري. ففي هذا الفهم، يقوم الخالق (الإله الأدنى) بتوفير شجرة الحياة (التي هي تسمية مغلوطة)، لكنها في الواقع لا تمنح الحياة الحقيقية، بل تمثل وسيلة لاستعباد البشرية.</p><p>كما أن الإله الأدنى يمنع البشر من الوصول إلى شجرة المعرفة (الغنوسيس)، التي تظهر في خليقته دون إذنه، حيث وفرها الإله الأعلى لإيقاظ الغنوصيين وإعادتهم إلى وعيهم بحقيقتهم الروحية وبالمصدر الذي أتوا منه.</p><p>بما أن الخلاص في معظم الأساطير الغنوصية يقتصر على أولئك الذين يحملون جزيئات النور، فإن عملية الخلاص تُعد حتمية. علاوة على ذلك، فإن الخلاص الحقيقي لا يحدث إلا في نهاية حياة الغنوصي، عندما يسعى للتحرر من العالم المخلوق. يتزامن هذا التحرر مع تخلّص الغنوصي من العناصر المخلوقة في جسده، حيث ينزعها عن روحه أثناء صعوده عبر الأقدار وصولًا إلى المجال السماوي.</p><p>بالنسبة لكلا المنظومتين الغنوصيين، ساعدت الاكتشافات الحديثة في توضيح فهمنا للأساطير الغنوصية. أصبحت مصادر أولية جديدة متاحة للغنوصية ذات الطابع الإيراني خلال النصف الأول من القرن العشرين، وتشمل نشر المزامير المانوية عام 1938 وكتاب العظات المانوي عام 1934. أما الغنوصية ذات الطابع السوري، فقد أُتيح لها مصادر جديدة من خلال نشر مخطوطة برلين عام 1955، لكن التطور الأهم كان تعزيز معرفتنا بشكل كبير عبر اكتشاف المخطوطات المعروفة باسم &quot;مخطوطات نجع حمادي&quot;.</p><h2>فهم الغرض الغنوصي</h2><p>ربما تكون أحد أكبر المشكلات التي تواجه القرّاء غير المُلمين بالغنوصية هي فهم الغرض من الأساطير الغنوصية. تبدو هذه الأساطير غريبة جدًا لدرجة أن القارئ قد يجد نفسه في حيرة، متسائلًا كيف يمكن لأي شخص عاقل أن يؤمن بمثل هذه القصص العجيبة. لكن من المهم إدراك أن كتّاب هذه الأساطير كانوا يسعون إلى تفسير الجوانب الغامضة في العلاقة بين الكيان الإنساني والإلهي.</p><p>لطالما كان وجود الشر في العالم وعلاقته بإله صالح مسألة معقدة شغلت أعظم اللاهوتيين والفلاسفة عبر التاريخ. قدم الغنوصيون تفسيرهم لهذه المعضلة من خلال إلقاء اللوم على الله نفسه أو على الانقسامات داخل العالم الإلهي. ومن خلال فصل الخير عن الشر إلى كيانات مستقلة، أصبح من الممكن تحديد المصير الشخصي وفقًا للولاء الذي يختاره الفرد.</p><p>لكن دور الشر في هذا العالم كان يُنظر إليه على أنه قوي جدًا لدرجة أن الغنوصيين، مثل الفلاسفة اليونانيين قبلهم، استنتجوا أن العالم لا يمكن أن يكون مكانًا لانتصار الخير.</p><p>لذلك، تخلوا عن العالم لإله الشر وطوروا لاهوتًا يركز على الخلاص باعتباره عملية الهروب من هذا العالم. ومع ذلك، فقد قدمت نظريتهم أيضًا مفهومًا للخلاص أثناء الحياة على الأرض. فبما أن الغنوصيين يحملون جزيئات النور الإلهي، فهم في جوهرهم خالدون، وأرواحهم، رغم وجودها في عالم شرير، لن تتلوث نهائيًا. فعند الموت، يتحرر الجسد بجميع شهواته ورغباته الحيوانية الدنيا، وتسمو الروح عبر عوالم الإله الأدنى حتى تتحد من جديد بالمملكة الروحية الإلهية بعد الموت. </p><p>في الواقع، أدرك بعض الغنوصيين هذا المفهوم إلى أقصى الحدود، حيث ابتكروا أنظمة جعلت العلاقات الجنسية مع عدة أشخاص تمثل لقاءات إلهية-بشرية، وكان يُعتقد أن كثرتها تزيد من الاتصال بالإله. وفي المقابل، مال آخرون إلى اتجاهات الزهد والتقشف، حيث سعوا إلى إخضاع الجسد البائس لنمط حياة الروح غير القابلة للفساد.</p><p> الأشخاص الروحانيون أو الروحيون (أي الغنوصيون) كانوا إلهيين في الأصل، كونهم من جزيئات النور. </p><p>كان أحد الحقائق التي واجهها الغنوصيون هي أن ليس الجميع يقبلون نظرياتهم، ولذلك ابتكروا أساليب أسطورية للتمييز بين أنواع البشر. مستندين إلى أفكار مستوحاة من رسائل بولس في <a href=\"https://ref.ly/1Cor2:1-1Cor2:16\">كورنثوس الأولى 2</a> و<a href=\"https://ref.ly/Rom8:1-Rom8:39\">رومية 8</a> فطوروا تصنيفًا معقدًا للبشر: فهناك الأشخاص الروحيون (مثال العنوصيون أنفسهم)، يُعتبرون إلهيين في أصلهم لأنهم يتكونون من جزيئات النور.</p><p>ثم الأشخاص الجسديون (ساركيك)، وهم مخلوقون تمامًا من المواد التي صنعها الخالق، ولا يمكن لهم وراثة العالم الإلهي أبدًا.</p><p>أما المسيحيون التقليديون، فقد رأى الغنوصيون أنهم يمثلون فئة وسطيه مختلطة، حيث يجاهدون ليكونوا طائعين للرسالة الكتابية. اعتقد الغنوصيون أن هؤلاء بحاجة ماسة للعمل على خلاصهم، وإذا أظهروا طاعة كأشخاص في الجسد (Psychic)، فقد يحصلون على نوع من القبول. توضح نزعة الغنوصيين الاستعلائية وتحريفهم للرسالة المسيحية سبب عداء المسيحيين لهم.</p><p>كانت الأساطير بمثابة الصياغات المنهجية التي استخدمها الغنوصيون للتعبير عن تصوراتهم اللاهوتية، ولا يمكن فهمها إلا بمفتاح الغنوص أو المعرفة. في الواقع، كان تفسير هذه الأساطير نوعًا مبكرًا من نزع الأسطورية، على غرار النهج الذي استخدمه رودولف بولتمان، عالم اللاهوت والباحث في العهد الجديد في أوائل القرن العشرين، عند تفسير الكتاب المقدس. كان الكُتّاب الغنوصيون من أذكى العقول في عصرهم، وتُعَدّ إبداعاتهم جديرة بالإعجاب، إلا أن لاهوتهم يُرفض باعتباره تحريفًا لرسالة الكتاب المقدس.</p><p> <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6447\" data-resourceType=\"TyndaleBibleDictionary\">مخطوطات نجع حمادي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6447,
          "content_id": 511650,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مخطوطات نجع حمادي",
          "language": "arb"
        }
      ]
    }
  }
]