[
  {
    "content_id": 331927,
    "reference_id": 6885,
    "title": "فلسفة",
    "media_type": "Text",
    "index_reference": "فلسفة",
    "language": "arb",
    "content": "<h1>فلسفة</h1><p>تحقيق منضبط منطقيًّا ناقد للذات في الأسئلة الأساسيَّة للحياة. تعني كلمة &quot;فلسفة&quot; نفسها &quot;حُبّ الحكمة&quot;. يُثَمِّن هذا &quot;الحُبُّ&quot; السعي وراء الحكمة واكتشافها وتحليلها وتبريرها. مع أنَّ كلمة &quot;فلسفة&quot; تظهر مرَّة واحدة فقط في الكتاب المقدس، اعْتُبِرَتْ كُلٌّ من اليهوديَّة والمسيحيَّة فلسفات في العالم <span>الهِلِنِستِيّ</span>. في الواقع، منذ أولى مقابلاتهم مع عُلَمَاء يهود في الإسكندريَّة في القرن الثالث قبل الميلاد، أشار الفلاسفة اليونانيُّون إلى اليهود باعتبارهم عِرْقًا فلسفيًّا. الدين الكتابي فلسفي لأنَّه، بخلاف الدين اليوناني، يُقَدِّم ادِّعاءات كُلَّانِيَّة holistic حول طبيعة الواقع ويعرض قِيَمًا ملموسة يمكن أن تُوَجِّه الحياة المجتمعيَّة والقرارات الفرديَّة.</p><p>في الاستخدام الصريح الوحيد لكلمة &quot;فلسفة&quot; في الكتاب المقدس (<a href=\"https://ref.ly/Col2:8-Col2:10\">كولوسي 2:8–10</a>)، تُقَدَّم نقطة تبايُن بين الفلسفة الوثنيَّة والفلسفة المسيحيَّة. أراد بولس أن يُطَوِّر أهل كولوسي فلسفةً <span>حَسَب الْمَسِيحِ</span>، وليس <span>حَسَب</span> <span>غُرُورٍ </span>[خداع] بَاطِل أو <span>تَقْلِيدِ النَّاسِ</span> أو &quot;<span>أَرْكَانِ الْعَالَمِ [أرواح العالم الأساسيَّة الأوَّلِيَّة]</span>&quot;. على النقيض من الفلسفة الباطلة المبنيَّة على الغرور [الخداع] الوثني وتقليد الناس، المسيح هو نفسه مِلْءُ اللاهوت الحالُّ جسديًّا، وهذا أساس سليم للحكمة والفلسفة. على النقيض من مُجَرَّد &quot;أَرْكَانِ [الأرواح الأساسيَّة الأوَّلِيَّة]&quot;، المسيح نفسه هو &quot;<span>رَأْسُ كُلِّ رِيَاسَةٍ وَسُلْطَانٍ</span>&quot;، أعظم مصدر للحَقِّ والعدل. لا يُدان عِلْم الفلسفة؛ إذ إنَّ البديل للخداع وتقليد الناس هو &quot;<span>الْفَلْسَفَةِ</span>... <span>حَسَبَ الْمَسِيحِ</span>&quot;.</p><p>الفلسفة، كَعِلْمٍ، لم تَتَطَوَّر في اليونان إلَّا بعد اكتمال العهد القديم؛ لذلك لم يَكُنْ من الممكن ذِكْرها في العهد القديم. مع ذلك، فإنَّ أدب الحكمة الكتابي يُؤَدِّي وظيفة مشابهة إلى حَدٍّ بعيد لبعض الكتابات الفلسفيَّة، فهو يُقَدِّم إمَّا تعليمًا مَثَلِيًّا (في شكل أمثال) للحياة الصِّحِّيَّة (خاصَّةً سِفْر الأمثال) أو تحقيقًا في ألغاز الوجود البشري (خاصَّةً سِفْر أيوب وسِفْر الجامعة).</p><p>تشترك بعض خصائص الإعلان الكتابي مع الفلسفة الوثنيَّة في زمانه. على سبيل المثال، كانت فكرة &quot;التَّحَوُّل [أو الاهتداء]&quot; نمطًا مُسَلَّمًا به في العالم الهِلِنِستِيّ للعهد الجديد، لأنَّ تغيير فلسفة المَرْء كان يعني تَبَنِّي شكل جديد من الحياة. علاوةً على ذلك، طَوَّر الفلاسفة الشكل الأدبي للرسالة قبل العهد الجديد. بدأ أفلاطون وإيسُقراط ممارسة استخدام الرسائل للدفاع عن العقائد أو طُرُق الحياة.</p><p>أيضًا، كان الاهتمام بالحياة العمليَّة أمرًا مركزيًّا في الفلسفة في زمن العهد الجديد، فَقَدْ أصبح تَعَلُّم الفلسفة يعني اكتساب فن العَيْش جَيِّدًا. علاوةً على ذلك، كان معنى أن تكون فيلسوفًا هو أن تكون شخصًا مُهتَمًّا بمسألة الله، بغض النظر عن كيفيَّة فَهْم هذه المسألة. كان عَالَم العهد الجديد جاهزًا للإرشاد في العَيْش الصحيح وفي معرفة الله.</p><p>تُذكَر فلسفتان مُحَدَّدتان في العهد الجديد: <span>الأَبِيقُورِيَّة [أو الأَبِيكُورِيَّة]</span> و<span>الرِّوَاقِيَّة</span> (<a href=\"https://ref.ly/Acts17:18\">أعمال الرُّسُل 17:18</a>). اتَّبع <span>الأَبِيقُورِيُّون</span> تعاليم أبيقور (342؟–270 ق.م)، وهو فيلسوف أثينيّ كان قد عَلَّم طُرُقًا عمليَّة لتحقيق حياة مُلِذَّة ومُمتِعَة من خلال السلوك المعتدل والعلاقات الإنسانيَّة المُستَقِرَّة. كان يعتقد أنَّ البشر مُجَرَّد أجسام مادِّيَّة تَنتِج عن تركيبات عَرَضِيَّة من الذَّرَّات، وهي قِطَع مادِّيَّة صغيرة غير قابلة للفَنَاء.</p><p>شَدَّد <span>الرِّوَاقِيُّون </span>أيضًا على العَيْش المعتدل، لكنَّهم اعتقدوا بوجود هدف نهائي في العالم. تُؤَسِّس هذه الهَادِفِيَّة مادَّةٌ مُتَغَلغِلَة في كُلِّ شيء تُسَمَّى اللوغوس، أو العقل. مع ذلك، كان الرِّوَاقِيُّون، مثل <span>الأَبِيقُورِيِّين</span>، مادِّيِّين، يعتقدون أنَّ كُلَّ شيء مصنوع من المادَّة، بما في ذلك البشر، والإله، واللوغوس (والذي كانوا يُعامِلونه أحيانًا كالله).</p><p>في أثينا، رُبَّما قابل بولس أيضًا &quot;المُشَكِّكين الأكاديميِّين&quot;. شَدَّد هؤلاء الفلاسفة على قابليَّة الفهم البشري للخطإ ومحدوديَّته إلى حَدِّ الامتناع عن الحُكْم كُلَّما أمكن ذلك، غير أنَّهم كانوا يعرفون أنَّ عليهم اتِّخاذ قرارات شخصيَّة يوميَّة، وظَلُّوا فضوليِّين جِدًّا بشأن أفكار الآخرين. في الواقع، يبدو أنَّ كُلَّ الأثينيِّين والأجانب الذين يعيشون هناك وقت زيارة بولس كانوا يحافظون على مستوى عالٍ من الفضول حول الأفكار الجديدة (<a href=\"https://ref.ly/Acts17:21\">أعمال الرُّسُل 17:21</a>)، مِمَّا وَفَّر جَوًّا حيويًّا على المستوى الذهني.</p><p>كان من المناسب جِدًّا أن يُقَدِّم بولس الإنجيل لهذه العقول الفضولية، وقد كان مُقنِعًا بما يكفي لكَسْب بعض المُهتَدِين. أسَّس بولس أرضيَّة مشتركة من خلال الاتِّفاق مع أفكار اثنَيْن من الفلاسفة اليونانيِّين: إِبِيمِنِيدِس (القرن السادس قبل الميلاد)، &quot;<span>بِهِ نَحْيَا وَنَتَحَرَّكُ وَنُوجَدُ</span>&quot;؛ وكْلْيَانْثِيس <span>الرِّوَاقِيّ </span>(القرن الثالث قبل الميلاد)، &quot;[نحن] <span>ذُرِّيَّتُهُ</span>&quot;. مع ذلك، فَقَدْ أساء بولس لا مَحَالَة إلى مُعظَم مستمعيه الفلاسفة بالدفاع عن تَفَرُّد رَجُلٍ مُعَيَّن، يسوع المسيح، وبالادِّعاء أنَّه قام من بين الأموات، الادِّعاء الذي ناقض استسلام هؤلاء الفلاسفة المادِّيّ لنِهائِيَّة الموت. من الواضح أنَّ المسيحيَّة اسْتَلْزَمَتْ &quot;فلسفة&quot; مختلفة على نحوٍ مُثِير.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">أَبِيقُورِيُّون (أَبِيكُورِيُّون)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">رِوَاقِيَّة، رِوَاقِيُّون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "44017021",
          "start_ref_usfm": "ACT 17:21",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 331813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَبِيقُورِيُّون",
          "language": "arb"
        },
        {
          "reference_id": 7794,
          "content_id": 331979,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رِّوَاقِيِّة*، رِّوَاقِيِّون",
          "language": "arb"
        }
      ]
    }
  }
]