[
  {
    "content_id": 232563,
    "reference_id": 3895,
    "title": "قبرص",
    "media_type": "Text",
    "index_reference": "قبرص",
    "language": "arb",
    "content": "<h1>قُبرص</h1><p>دولة جُزُريَّة تقع في شمال شرق البحر الأبيض المتوسط، على بعد ٥٠ ميلًا (٨٠ كيلومترًا) جنوب تركيا (آسيا الصغرى)، و٧٠ ميلًا (١١٢ كيلومترًا) غرب سوريا، و٢٤٥ ميلًا (٣٩٤ كيلومترًا) شمال مصر.&nbsp;هذه الجزيرة، التي يبلغ طولها حوالي ١١٠ ميلًا (١٧٧ كيلومترًا) وعرضها ٥٠ ميلًا (٨٠ كيلومترًا)، تَدعم سلسلتي جبال كيرينيا وترودوس التي يَفصلهما سهلُ ميساوريا الخصيب.&nbsp;يمتد من الجزء الشمالي الشرقي من الجزيرة شريطٌ ضيق من الأرض يبلغ طوله ٤٠ ميلًا (٦٤ كيلومتر) وعرضه ٥ أميال (٨ كيلومترات).&nbsp;تُحاط قبرص بعدد من الموانئ الطبيعية.&nbsp;في العصور القديمة، كانت هذه الموانئ توفر مكانًا استراتيجيًا لتلاقي المسارات البحرية القادمة من آسيا الصغرى، سوريا، فلسطين، ومصر.&nbsp;كانت مناجم النحاس القبرصية، رُغم أنها الآن مُستنَفدة إلى حدٍ كبير، مصدرًا للدخل لسكانها.</p><p>في أثناء العصر البرونزي (أواخر الألفية الرابعة إلى الألفية الثانية قبل الميلاد)، شهدتْ قبرص نموًا متزايدًا في عدد السكان والأهمية الاقتصادية بين مجتمعات البحر المتوسط.&nbsp;في ذلك الوقت كانت الجزيرة تُسمى ألاشيا، كما هو موثق في الوثائق القديمة لإبلا (القرن الرابع والعشرون قبل الميلاد)، وماري (القرن الثامن عشر قبل الميلاد)، وأوغاريت، وتل العمارنة (القرن الرابع عشر قبل الميلاد).&nbsp; ربما يمكن ربط الاسم غير الكتابي ألاشيا مع أليشة، وهو اسم هذه الجزيرة في العهد القديم (قارن مع&nbsp;<a href=\"https://ref.ly/Ezek27:7\">حزقيال ٢٧: ٧</a>).&nbsp;قامت ألاشيا (قبرص) بإنشاء شبكة تُجارية مع سوريا وفلسطين ومصر وأصبحت معروفة بصادراتها، خاصةً النحاس والزيت والخشب والفخار.&nbsp;تم العثور على قطع من الفخار القُبرصي في أكثر من ٥٠ موقعًا في مصر، و٢٥ موقعًا في فلسطين، و١٧ موقعًا في سوريا.&nbsp;تُسجل النصوص القديمة لإبلا وماري وعمارة المُعاملات التُجارية التي تَشمل النحاس الثمين في ألاشيا.&nbsp;قُرب نهاية العصر البرونزي (حوالي&nbsp;١٢٧٠–١١٩٠ ق.م) بدأ الإغريق الموكيانيون والأخائيون في الهجرة إلى قبرص.&nbsp;خلال هذه الفترة، تأسستْ المستعمرات اليونانية في سلاميس وبافوس.</p><p>في القرنين التاسع والثامن قبل الميلاد، استوطنَ الفينيقيون في قبرص وأكدوا سيطرتهم عليها.&nbsp;ضَمَّ المَلك حيرام الثاني من صور (٧٤١–٧٣٨ ق.م) قبرص إلى مملكته المَلكية، وفقًا للنقوش التي وجدت في جبل سينواس.&nbsp;كانت كيتيون، بالقرب من لارناكا الحديثة، مستوطَنةً فينيقية وكان سكانها يُطلق عليهم كِتِّيم.أطلق العبرانيون على الجزيرة بأكملها اسم كِتِّيم (<a href=\"https://ref.ly/Num24:24\">عدد ٢٤: ٢٤</a>) وفي النهاية أشاروا إلى أي بلد بحري بهذا الاسم (<a href=\"https://ref.ly/Jer2:10\">إرميا ٢: ١٠</a>؛ <a href=\"https://ref.ly/Dan11:30\">دانيال ١١: ٣٠</a>؛ <a href=\"https://ref.ly/1Macc1:1\">١ مكابيين ١: ١</a>).&nbsp;أعلن إشعياء أن من موانئ كِتِّيم (قبرص)، سيتم تأكيد تقارير تدمير صور لبحارتها العائدين إلى الوطن (<a href=\"https://ref.ly/Isa23:1\">إشعياء ٢٣: ١، ١٢</a>).</p><p>جعلت آشور، التي صعدتْ باعتبارها القوة العظمى في الشرق الأدنى خلال القرنين الثامن والسابع قبل الميلاد، قبرص واحدةً من المناطق الخاضعة لها.&nbsp;تُسجل مسلة الملك سرجون الثاني (٧٢١–٧٠٥ ق.م) الجزية التي تَلقاها من سبعة ملوك لِقبرص. يُسجل منشور أسرحدون (حوالي&nbsp;٦٧٠ ق.م) عشرةَ ملوك قبرصيين مع مدنهم.&nbsp;أثناء الاحتلال الآشوري، كانت قبرص تُسمى إيدنان.&nbsp;بعد انهيار الإمبراطورية الآشورية، حُكمت قبرص من قبل أحمس، ملك مصر (٥٦٩–٥٢٧ ق.م)، ولاحقًا من قبل الملك قمبيز الثاني ملك فارس (٥٢٩–٥٢٢ ق.م).</p><p>بعد الهزيمة الحاسمة التي ألحقها الإسكندر الأكبر بجيش الفرس في إسوس عام ٣٣٣ قبل الميلاد، أرسلت قبرص ١٢٠ سفينة لِدعم حِصاره ضد صور. نالَ&nbsp;البطالمة المُتمركزين في مصر (فرع من الإمبراطورية اليونانية) حُكم الجزيرة بعد وفاة الإسكندر في عام ٣٢٣ واحتفظوا بالسيطرة على قبرص من ٢٩٤–٢٥٨ قبل الميلاد.&nbsp;جلبتْ هذه الفترة السلام والازدهار النسبيين إلى الجزيرة.&nbsp;كانت كلمة قبرص، التي تعني النحاس باليونانية، هي الاسم الذي أُعطي لها.</p><p>تم ضم قبرص إلى روما في عام ٥٨ قبل الميلاد، وتم تعيين شيشرون حاكمًا لها في عام ٥٢.&nbsp;في ٢٢ قبل الميلاد، جعلتْ روما قبرص مقاطعة جمهوريَّة؛ تم اختيار سيرجيوس بولس حاكمًا لها في ٤٦ م.&nbsp;لاحقًا، قمعَ هادريان ثورة يهودية عنيفة في عام ١١٧، وبعد ذلك نفى جميع اليهود من قبرص.</p><p>في العهد الجديد، تم ذكر قبرص لأول مرة بصفتها محل ميلاد برنابا (<a href=\"https://ref.ly/Acts4:36\">أعمال ٤: ٣٦</a>).&nbsp;لاحقًا، سعى المؤمنون اليهود إلى اللجوء إلى قبرص هربًا من الاضطهادات التي نشأتْ في أورشليم بسبب استفانوس (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">١١: ١٩، ٢٠</a>).&nbsp;في الرحلة التبشيرية الأولى لبولس، أبحرَ هو وبرنابا من سَلوكِيَة، عابرين إلى قبرص قبل التوجه إلى آسيا الصغرى (حوالي&nbsp;٤٧ م).&nbsp;نَزلوا في الميناء الشرقي لسلاميس، وتدريجيًا شقوا طريقهم غربًا عبر الجزيرة حتى وصلوا إلى بلدة بافوس على الميناء الغربي. التقوا هُنا بِبَاريشوع، النبي الكاذب، وقادوا الحاكم الروماني سيرجيوس باولس إلى الاهتداء إلى الإيمان.&nbsp;من بافوس، أبحرَ بولس وبرنابا إلى آسيا الصغرى، ورَسوا في برجة في بِمفيلية (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">١٣: ٤–١٣</a>).&nbsp;تَجاوَزَ بولس قبرص في رحلته التبشيرية الثانية؛ مع ذلك، زارَ برنابا مع يوحنا مرقس الجزيرة مرةً أخرى (<a href=\"https://ref.ly/Acts15:39\">١٥: ٣٩</a>).&nbsp;في الرحلة الأخيرة لبولس إلى أورشليم، تم استخدام قبرص باعتبارها مَعلمًا ملاحيًا في العبور من بَاتَرَا إلى صور (<a href=\"https://ref.ly/Acts21:3\">٢١: ٣</a>).&nbsp;في الرحلة إلى روما، أبحرتْ سفينة بولس من تحت قبرص لِتَتجنَّب الرياح العاتية (<a href=\"https://ref.ly/Acts27:4\">٢٧: ٤</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]