[
  {
    "content_id": 331926,
    "reference_id": 6879,
    "title": "فِيلِبِّي",
    "media_type": "Text",
    "index_reference": "فِيلِبِّي",
    "language": "arb",
    "content": "<h1><span>فِيلِبِّي</span></h1><p>قرية صغيرة في تراقيا (معروفة في العالم القديم باسم &quot;الينابيع&quot;) حتى حوالي عام 357 ق.م. عندما غزاها والد الإسكندر الأكبر، فيليب الثاني المقدوني، وأعاد بنائها. سمّى القرية على اسمه (&quot;مدينة فيليب&quot;)، وحصَّنها معقلًا عسكريًا لإخضاع المنطقة، واستغل مناجم الذهب القريبة. بعد مئتي عام، في العصر الروماني، أصبحت مدينة رئيسة في واحدة من المقاطعات الأربع الرومانية التي جرى تقسيمها إلى مقدونيا. ولكن لأنها كانت تبعد حوالي 10 أميال (16.1 كيلومتر) عن ميناء نيابوليس، كان نموها محدودًا. كانت أمفيبوليس القريبة (جَنُوب غرب) مركز الحكومة الرومانية.</p><p>نالت <span>فِيلِبِّي</span> شهرة عالمية عام 42 ق.م. حيث كانت الموقع الذي هزمت فيه الجيوش الإمبراطورية لأنتوني وأوكتافيان القائدين الجمهوريين بروتوس وكاسيوس (قتلة يوليوس قيصر). مهَّد النصر الطريق لظهور الإمبراطورية الرومانية تحت حكم أوكتافيان (أغسطس).</p><p>في الغالب استوطن المحاربون القدامى من حرب 42 ق.م ومعارك أخرى في فِيلِبِّي . عندما جاء بولس إلى المدينة، كانت لا تزل تظهر تراثها العسكري اللاتيني. وبسبب وقوعها على طريق إغناطيوس، كانت محطة على هذا الطريق العسكري العظيم الذي يربط البحر الأدرياتيكي ببحر إيجة. كانت تنال حقوق مدنية مميزة لأنها كانت مستعمرة رومانية (تتمتع بالعديد من الامتيازات، كالإعفاءات الضريبية)، واستخدمت اللغة اللاتينية لغة رسمية لها، واستقبلت كثيرين من المواطنين الرومانيين. كان نظام حكمها مستوحى من الدستور المحلي لروما (كان قائدها يحمل ألقابًا رومانية طوال الوقت)، وكان الناس يعيشون كما لو كانوا في إيطاليا. كما يسجل لوقا في <a href=\"https://ref.ly/Acts16:21\">أعمال 16: 21</a>، أن المواطنين يعتبرون أنفسهم رومانيين.</p><p>زار بولس المدينة في جولته التبشيرية الثانية، وكتب رسالة واحدة إلى الكنيسة بعد عدة سنوات. يولي سفر أعمال الرسل اهتمامًا مفصّلًا بزيارة بولس. يشير السرد بانتظام إلى النزعة الرومانية للمدينة: ليس فقط نجاح بولس في توظيف جنسيته الرومانية في دفاعه (<a href=\"https://ref.ly/Acts16:37\">أعمال 16: 37</a>)، ولكن أيضًا كان ولاة المدينة يحملون اللقب اللاتيني الموقر <em>بريتور</em> (ترجمته اليونانية، <em>ستراتيجوس</em>—الأعداد <a href=\"https://ref.ly/Acts16:20-Acts16:22\">20–22، 38</a>—التي تترجمها الأناجيل الإنجليزية &quot;قاضٍ&quot;). يبدو أنه كان هناك مجتمع يهودي صغير . بدأت الكنيسة بنساء يهوديات مؤمنات كنَّ يجتمعن خارج المدينة لعدم وجود مجمع. لاحقًا، أصبحن يجتمعن في منزل امرأة مهمة تدعى <span>لِيدِيَّة</span> (الأعداد <a href=\"https://ref.ly/Acts16:14-Acts16:15\">14–15، 40</a>).</p><p>رأى البعض أنَّ لوقا قد يكون لديه اهتمام خاص ب<span>فِيلِبِّي</span>، يظهر باهتمامه الشديد بالمدينة ومن خلال الأجزاء التي يشير فيها في سفر أعمال الرسل إلى ضمير المتكلم بصيغة الجمع<strong> </strong>&quot;نحن&quot;. أول إشارة للضمير &quot;نحن&quot; (عندما ينضم لوقا إلى بولس) يبدأ في فِيلِبِّي وينتهي فيها  (<a href=\"https://ref.ly/Acts16:10\">أعمال 16: 10، 40</a>). وهذا يشير إلى أن لوقا بقي في المدينة بعد مغادرة بولس. ثم في الجولة الثالثة ينضم لوقا إلى بولس مجددًا عندما يمر الرسول عبر <span>فِيلِبِّي</span> (<a href=\"https://ref.ly/Acts20:6\">20: 6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]