[
  {
    "content_id": 331830,
    "reference_id": 4467,
    "title": "فُورُن",
    "media_type": "Text",
    "index_reference": "فُورُن",
    "language": "arb",
    "content": "<h1><span>فُورُن </span></h1><p>مساحة مكشوفة في المدن الرومانية كانت تستخدم للتجارة والشؤون السياسية والأمور القضائية. كان الفُورُن عادةً على أرض مستوية، مستطيلة الشكل، ومحاطًا بالمعابد والمحاكم والأروقة والمباني العامة الأخرى.</p><p>كان <span>فُورُن أَبِّيُوس</span> محطة للمسافرين على طريق أبيان، على بعد 43 ميلًا (69.2 كيلومترًا) جَنُوب روما، حيث التقى بولس بالمسيحيين من روما في طريقه إلى العاصمة تحت الحراسة (<a href=\"https://ref.ly/Acts28:15\">أعمال 28: 15</a>).</p><p>كانت أهم فُورُن هي تلك الواقعة في مدينة روما. بُنيت في أوقات مختلفة من تاريخ روما، وقد خضعت الفُورُن القائمة الآن لكثير من التغييرات بالبناء المستمر. روما التي ذهب إليها بولس لمحاكمته كانت بها فُرُون متعددة، بما في ذلك فُورُن يوليوس قيصر (بدأها بنفسه، لكن أكملها فعليًا أغسطس قيصر) ومن جاؤوا من بعده. كان أهمها هو الفُورُن الروماني، مركز العالم في زمن بولس. كان يقع بين التلين المركزيين من التلال السبعة التي بُنيت عليها المدينة. كان يحتوي على العديد من الأعمدة والتماثيل والأعمال الفنية والمباني المهمة في الحياة السياسية والدينية للإمبراطورية.</p><p>لو كان قائد المئة المُكلَّف بحراسة بولس قد أحضره مباشرة إلى المدينة، لكان قد مرّ بقوس النصر لأغسطس، ومعبد كاستور وبولوكس، والمعابد المُخصصَّة ليوليوس وأغسطس لعبادة الإمبراطور. عند وصول بولس إلى الفُورُن الروماني الفعلي، ربما قد لاحظ في الشمال الغربي المركز المثالي الشهير للمدينة (ومن ثمّ للإمبراطورية)، وفي الجَنُوب الغربي ال<span>مَعلَم</span> الذهبي، الذي يحدَّد من عنده المسافات إلى أماكن بعيدة مثل لندن في الغرب وأورشليم في الشرق. في الخلفية كان معبد جوبيتر، الإله الرئيس في البانثيون الروماني. على الجانب الجنوبي كان هناك مبنى عام كبير لبازليك القديسة جوليا، الذي اكتمل في عام 12 م. وهو الموقع المحتمل لإعلان الحكم بإعدام بولس. على الجانب الشمالي كانت بازليك إيميليا، وهو مبنى أخذت منه أعمدة الرخام واستخدمت في بناء كنيسة فوق الموقع الذي توارث وصفه على أنه قبر بولس. اكتملت تلك الكنيسة في عام 398 م. واستمرت مدة 1,400 سنة.</p><p><em>انظر أيضًا</em><span data-bnType=\"resourceReference\" data-resourceId=\"2847\" data-resourceType=\"TyndaleBibleDictionary\"> فُورُن أبيوس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2847,
          "content_id": 331722,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فُورُنِ أَبِّيُوسَ",
          "language": "arb"
        }
      ]
    }
  }
]