[
  {
    "content_id": 335462,
    "reference_id": 6882,
    "title": "فيلو اليهودي",
    "media_type": "Text",
    "index_reference": "فيلو اليهودي",
    "language": "arb",
    "content": "<h1>فيلو اليهودي*</h1><p>فيلسوف يهودي هلنستي (تقريبًا 25 قبل الميلاد - 40 ميلادي) الذي يعرض فكره أول مواجهة كبيرة بين الإيمان الكتابي والفكر اليوناني.</p><p>ابن عائلة بارزة في الإسكندرية، تلقى فيلو تعليمه في كل من الديانة اليهودية والفلسفة والثقافة اليونانية. لا نعرف الكثير عن أحداث حياته، باستثناء أنه في عام 40 ميلادي قاد وفداً من المجتمع اليهودي في الإسكندرية إلى الإمبراطور كاليجولا في روما. كانت التوترات العرقية في الإسكندرية قد زادت مع تزايد وازدهار السكان اليهود. انفجرت التوترات في عام 42 ميلادي إلى أعمال شغب من قبل اليونانيين وطرد اليهود من المناطق غير اليهودية التي كانوا قد انتشروا فيها. أدى النجاح التجاري لليهود، خاصة في تجارة القمح، إلى زيادة معاداة السامية. من أعمال الشغب جاءت معالجتان اعتذاريتان لفيلو اليهودي، <em>ضد </em><strong>فلاكوس</strong> (كان فلاكوس حاكماً في الإسكندرية) و<strong>السفارة إلى كاليجولا </strong>(كان كاليجولا إمبراطوراً في روما).</p><p>كانت الجالية اليهودية في الإسكندرية مُهَليَنَة تمامًا. حتى إن الأسفار المقدسة كانت تُقرأ بالترجمة اليونانية المسماة السبعينية. على الرغم من أن هؤلاء اليهود كانوا يعيشون ويشاركون في الثقافة اليونانية، ظلوا متمسكين بالتقاليد. لم يكن فيلو استثناءً. من ناحية، كان يلتزم بدقة بالشريعة الموسوية ويعتقد أنها إرادة الله الموحى بها بلا خطأ، سواء لشعب الله المختار - اليهود - أو للأمم. من ناحية أخرى، كان فيلو يونانيًا جدًا. ربما كان يعرف العبرية بشكل غير كامل وتلقى تعليمًا ليبراليًا تحت إشراف معلمين يونانيين. كانت كتابه المقدس هو العهد القديم، وخاصة الأسفار الخمسة، التي كان يعتبرها الأكثر موثوقية، لكنه كان يقرأها بالترجمة اليونانية. ولأنه كان يعتقد أن السبعينية كانت موحى بها إلهيًا، لم يكن فيلو بحاجة للرجوع إلى النص العبري الأصلي.</p><p>لفهم عمل فيلو، يجب الاعتراف بأن الحاجة للتفاهم مع الثقافة اليونانية لم تنبع فقط من الضرورة العملية بل أيضًا من حقيقة أن اليهودية دين تبشيري. لم يكن بإمكان اليهود ببساطة أن يديروا ظهورهم للعالم اليوناني، لأن الأنبياء دعوا إسرائيل لتكون نورًا للأمم. من خلال دراساته، كان فيلو مقتنعًا أيضًا بأن هناك الكثير من الحقائق في الفلسفة اليونانية. لذلك، كان حريصًا على إيجاد طريقة لربط وتنسيق الحقيقة المعلنة في الكتاب المقدس مع تعاليم الفلاسفة. كيهودي مؤمن ينظر في ادعاءات الفلسفة اليونانية، واجه فيلو مشكلات مشابهة جدًا لتلك التي يواجهها المسيحي مع النظريات العلمية للتطور في عصرنا.</p><p>الطريقة التي استخدمها فيلو للتوفيق بين الكتاب المقدس وتعاليم الفلاسفة كانت التفسير الرمزي. هذه الطريقة في التفسير كانت قد مورست من قبل كثيرين قبل فيلو، وتبع مثاله كثيرون آخرون. من خلال استخدام هذه الطريقة، يمكن قراءة سفر التكوين كخرافة معاصرة عن الحالة الإنسانية وبحث الإنسان عن الخلاص، بدلاً من كونه أسطورة قديمة وغير متطورة (كما كان يراها اليونانيون). القراءة الصحيحة للنص لا تقدم تاريخًا وجغرافيا قديمة بل تقدم حقيقة فلسفية وأخلاقية. وفقًا لفيلو، فإن موسى - سواء لأنه تلقى تعليمًا دينيًا أو لأنه بلغ قمة الفلسفة - لم يلجأ إلى الخيالات الأسطورية، كما يفعل الشعراء والسفسطائيون؛ بل كان قادرًا على جعل الأفكار مرئية. باستخدام التفسير الرمزي، وجد فيلو في السرد التاريخي والشريعة الاحتفالية معنى داخليًا وروحيًا يدمج الحقيقة التي وجدها في الفكر اليوناني.</p><p>في التعامل مع مفهوم الله، تناول فيلو الآراء اليونانية بشكل نقدي ورفض ما كان مخالفًا للكتاب المقدس. ومع ذلك، في التعامل مع هيكل العالم وتكوينه، فإن الكتاب المقدس غامض إلى حد ما، ولذلك شعر فيلو بالحرية في تبني ما بدا له الأكثر منطقية في كتابات الفلاسفة. كان يعتقد أن الله هو مصدر كل من الشريعة الموسوية وحقائق الفلسفة اليونانية. العقل البشري مصنوع على صورة اللوغوس الإلهي، وعليه لديه بعض القدرة على تلقي واكتشاف الحقائق حول الواقع الذي يتجاوز المحسوس.</p><p>من بين الفلاسفة، وجد فيلو أن وجهة نظر أفلاطون هي الأقرب إلى الحقيقة. كان الله موجودًا منذ الأزل من دون عالم، وبعد أن خلق العالم، استمر في الوجود فوقه وما بعده. الله هو السبب الفعال، وهذا العالم سلبي، غير قادر على الحياة والحركة بنفسه، ولكنه تحفة مثالية عندما يتم تحريكه وتشكيله وإحياؤه بواسطة الله. علاوة على ذلك، لا يهمل الله خلقه بل يهتم به ويحفظه. يُطلق على هذا الاهتمام اسم العناية الإلهية. بينما تحدث اليونانيون عن عناية إلهية شاملة تحافظ على العمليات الطبيعية، اكتسبت العناية الإلهية بالنسبة لفيلو معنى جديدًا. إنها رعاية الله للكائنات الفردية، إذ تشمل القدرة على تعليق قوانين الطبيعة.</p><p>الله واحد ولكنه مصدر كل التعددية. هو ثابت ومكتفٍ بذاته وعليه لا يحتاج إلى العالم. الخليقة تنبع من جوده. على الرغم من أن موسى قال إن العالم خُلق في ستة أيام، يجب التفكير في الله على أنه يفعل كل الأشياء في وقت واحد. يوضح حساب الأيام الستة أن هناك نظامًا في الأشياء. العالم المرئي خُلق من العدم، من لا شيء. تم استخدام كل المادة المتاحة في الخلق، لذا فإن العالم فريد. العالم خُلق بإرادة الله، وقد يكون غير قابل للفناء. اعتقد فيلو أن أفلاطون تبع موسى في التفكير بأن العالم مخلوق من الله.</p><p>فيما يتعلق بعقيدة اللوغوس، فإن فيلو يعتمد على الفلاسفة اليونانيين ولكنه ينتقدهم أيضًا. أكد أفلاطون أن هناك أفكارًا أبدية نظر إليها الصانع أو الخالق عند تشكيل العالم. لم يستطع فيلو قبول هذا الموقف، لأن الله وحده هو الأبدي. وقد وفق بين الرؤيتين بتأكيده أن الأفكار كانت موجودة منذ الأزل كونها أفكار الله، لكنها أصبحت عالماً معقولاً مكتملاً فقط عندما أراد الله خلق العالم المرئي. الكون من الأفكار، الذي ليس له موقع سوى العقل الإلهي، هو النموذج الذي صُنع وفقه العالم المحسوس.</p><p>بالنسبة لفيلو، اللوغوس هو أكثر بكثير من مجرد الأداة التي تم بها صنع العالم المرئي. يوصف أيضًا بأنه &quot;فكرة الأفكار&quot;، الابن البكر للأب غير المخلوق و&quot;الإله الثاني&quot;، النموذج الأصلي للعقل البشري. اللوغوس هو القوة الحيوية التي تربط بين جميع الكائنات المخلوقة. بصفته نائب الله، يقوم بتوسط الوحي للنظام المخلوق. يقف على الحدود بين الخالق والمخلوق. هو الكاهن الأعظم الذي يتوسط مع الله نيابة عن البشر. ظهر في العليقة المشتعلة وسكن في موسى. يعتقد البعض أن اللوغوس هو الله، لكنه في الحقيقة صورة الله. بينما يمكن أن يكون المرء متأكدًا تمامًا من أن اللوغوس لم يكن شخصًا بالنسبة لفيلو، فإن الوضع الدقيق لهذه القوة بالنسبة لله ليس واضحًا بأي حال من الأحوال.</p><p>تم تناول جوانب مختلفة من هذا التعليم من قبل الكتاب المسيحيين، وأبرزهم يوحنا، الذي علّم أن اللوغوس (الكلمة) هو الأداة التي من خلالها خلق الله العالم (انظر <a href=\"https://ref.ly/John1:1-John1:4\">يوحنا 1:1–4</a>). عن أصول هذا الرأي، يُعرف أقل بكثير. يبدو أن مفهوم اللوغوس كان شائعًا في اليهودية الهلنستية. وتشير وظيفته في فكر فيلو إلى أن الاعتبارات الفلسفية، بدلاً من الكتابية، كانت الأكثر أهمية في تعليمه.</p><p>كان لفيلو آراء أخرى حول الخلق. كان يعتقد أنه بينما الأجرام السماوية هي كائنات حية تتمتع بالعقل وغير قابلة للشر، فإن الإنسان ذو طبيعة مختلطة، عرضة للفشل. يمكن أن يكون حكيماً وأحمق، عادلاً وظالماً. خلق الله كل الأشياء الجيدة بنفسه، ولكن الإنسان، لأنه عرضة للخير والشر، لابد أنه قد خُلق بواسطة آلهة أقل. لهذا السبب قيل لنا من قبل موسى أن الله قال، &quot;لنصنع الإنسان&quot; (<a href=\"https://ref.ly/Gen1:26\"><strong>تكوين 1:26</strong></a>، الخط الغليظ للتأكيد). في حالة الإنسان، إذن، كان الخلق يتضمن سقوطاً. هنا أيضاً هناك خطوتان في الخلق. أولاً، هناك الإنسان المخلوق على الصورة الإلهية، وهذه فكرة أو نوع، موضوع للتفكير فقط، غير مادي، لا ذكر ولا أنثى، وبطبيعته غير قابل للفساد (<a href=\"https://ref.ly/Gen1:26\">تكوين 1:26</a>). لاحقاً يقول أن &quot;الله شكل الإنسان من تراب الأرض، ونفخ في أنفه نسمة حياة&quot; (<a href=\"https://ref.ly/Gen2:7\">تكوين 2:7</a>). أصبح هذا الإنسان موضوعاً للإدراك الحسي، مكوناً من جسد وروح، رجل أو امرأة، وبطبيعته فانٍ. أصبحت المرأة بالنسبة للرجل بداية الحياة الملامة. عندما رأى الرجل والمرأة بعضهما بعضًا، أثيرت الرغبة، وهذه الرغبة أنتجت اللذة الجسدية. هذه اللذة هي بداية الأخطاء وانتهاك الناموس. كما أن جنة عدن يُقصد بها أن تُفهم رمزياً بدلاً من حرفياً. لم تكن هناك أبداً أشجار للحياة أو للفهم، وليس من المحتمل أن تظهر أي منها على الأرض. شجرة الحياة تدل على التبجيل تجاه الله؛ شجرة معرفة الخير والشر تدل على الحصافة الأخلاقية.</p><p>يرى المرء في فلسفة فيلو ميلاً إلى الثنائية حيث الروح جيدة والمادة شريرة، وهو ميل مستمد من الأفلاطونية ومُفسر في العهد القديم. أدى هذا إلى اتفاق فيلو مع الرواقيين بأن الخير الوحيد هو خير الروح. يمنحنا الله العالم لنستخدمه، وليس لنمتلكه. للارتقاء إلى العالم الأبدي للعقل، يجب على الإنسان قمع جميع الاستجابات للعالم الحسي. بشكل عام، كان فيلو يميل نحو الزهد الذي ينكر العالم.</p><p>الهيكل الوحيد الذي يستحق الله هو الروح النقية. الدين الحقيقي يتكون من التفاني الداخلي بدلاً من الأمور الخارجية. في هذه الحياة، تكون الروح حاجّة، مثل إبراهيم أو مثل بني إسرائيل الذين يتجولون في الصحراء. من خلال الانضباط الذاتي الروحي، تدرك الروح أن الجسد هو عقبة كبيرة أمام الكمال. هدف هذه الروحانية هو الاقتراب من الله، الذي جذب العقل إلى نفسه. الله يمكن معرفته بالعقل، لكنه غير معروف في ذاته. يمكننا أن نعرف فقط أنه موجود، وليس ما هو عليه. بالنسبة لفيلو، الروح في سعيها للكمال تكتشف في النهاية أنها يجب أن تتوقف عن الاعتماد على نفسها ويجب أن تعترف بأن الفضيلة هي هبة من الله. الشخص الذي اكتشف حدوده الخاصة يأتي ليعرف الله واعتماده الخاص على الله.</p><p>على الرغم من أن يوسيفوس استعار بعض الأفكار من فيلو، إلا أن التأثير الأكبر لفيلو كان على الكتّاب المسيحيين. أصبح اليهودية الهلنستية أقل أهمية حيث أصبحت اليهودية الربانية هي المعيار خلال القرنين التاليين. على النقيض من ذلك، كان للمسيحيين في القرنين الثاني والثالث الكثير من القواسم المشتركة مع فيلو. تم ترجمة أجزاء من عمله إلى اللاتينية والأرمينية. كان كليمنت وأوريجانوس، من بين الآباء اليونانيين، وأمبروز، من بين الآباء اللاتينيين، مدينين له بشكل خاص.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]