[
  {
    "content_id": 201455,
    "reference_id": 3392,
    "version": "1.0.0",
    "title": "قانونية أسفار الكتاب المقدَّس",
    "media_type": "Text",
    "index_reference": "قانونية أسفار الكتاب المقدَّس",
    "language": "arb",
    "content": "<h1>قانونية أسفار الكتاب المقدَّس</h1><p>الأسفار القانونية هي تلك الكتب الموجودة في الكتاب المقدَّس المسيحي واليهودي، التي يُنْظَر إليها كأسفارٍ مقدَّسَةٍ، ومن ثمَّ ذات سلطان في أمور الإيمان والعقيدة. اللفظة &quot;قانون&quot; هي ترجمة للفظتين يونانيَّة وأخرى عبريَّة بمعنى &quot;قاعدة&quot; أو &quot;قصبة قياس&quot;. الأسفار القانونية تمثِّل قائمة تُقَارَنُ بها أو تُقَاسُ تبعًا لها أيَّة أسفار أخرى. بعد القرن الرابع الميلادي، وجدتْ الكنيسة المسيحية نفسَها مع 66 سِفْرًا فقط تشكِّل أسفارها المقدَّسة؛ 27 منها هي أسفار العهد الجديد و39 هي أسفار العهد القديم. كما أن أعمال أفلاطون، وأرسطو، وهوميروس تُشَكِّل الكتب القانونية للأدب اليوناني، هكذا صارتْ أسفار العهد الجديد أسفارًا قانونية للأدب المسيحي. إن معايير اختيار الأسفار في القانونية اليهودية (أسفار العهد القديم) غير معروفة لكن من الواضح أنها ترتبط بقيمتها في الحياة المستمرة وديانة الأمة العابدة. أما معايير اختيار أسفار العهد الجديد فتدور حول &quot;رَسُولِيَّتِها&quot;، وَفْقًا لكتَّاب الكنيسة الأوائل. كما هو الحال مع أسفار العهد القديم، فقد تم جمع هذه الأسفار وحفظها بواسطة الكنائس المحليَّة في ممارسة عبادتها المستمرة وحاجتها إلى إرشادٍ للحياة المسيحية يتَّسِم بالسلطان. كانتْ صياغةُ القائمة الخاصة بالأسفار القانونية عمليةً لا حَدَثًا، فقد استغرق التقنين عدة مئات من السنين لتصل القانونية إلى نهايتها في كل أنحاء الإمبراطورية الرومانية. كانتْ التقنينات المحلية بمثابة الأساس للمقارنة، ومنها خرجتْ إلى الوجود في نهاية المطاف قائمة عامة بالأسفار القانونية الموجود في المسيحية اليوم، على الرُّغم من أن بعض الكنائس الشرقية لديها العهد الجديد أصغر قليلاً من ذلك المقبول في الغرب. تعتقد اليهودية، وكذلك المسيحية ككل، أن روح الله كان عاملاً بطريقة ما من طرق عنايته الإلهية لإنتاج كلمته والحفاظ عليها.</p><h2>أسفار العهد القديم القانونية</h2><p>&quot;العهد القديم&quot; تعبير لا يظهر في الأعمال الأدبية اليهودية. يفضِّل اليهود تسمية مجموع أسفارهم المقدَّسة بالاسم &quot;تَنَخْ&quot; - وهو اختصار مكَّون من الأحرف الأولى لثلاثة مفردات: <em>توراة</em> (أسفار الشريعة)، <em>نِڤيئيم</em> (أسفار الأنبياء)، و<em>كِتوڤيم </em>(أسفار المكتوبات). في <a href=\"https://ref.ly/Luke24:44\">لوقا 24: 44</a>، تسمى هذا الأقسام بـ &quot;نَامُوسِ مُوسَى وَالأَنْبِيَاءِ وَالْمَزَامِيرِ (لأنها الكتاب الأوَّل من أسفار المكتوبات في الكتاب المقدس العبري). </p><p>أطلق المسيحيون على مجموع أسفارهم اسم العهد الجديد. وكلمة &quot;عهد&quot; تعني ميثاقًا أو اتفاقًا. وفي الكتاب المقدس، العهد هو اتفاق ملزم بين الله وشعبه. فقد قطع الله عهدًا مع إبراهيم والآباء، ولاحقًا مع إسرائيل بواسطة موسى. أما يسوع، فقد تحدّث عن عهد جديد مع تلاميذه (<a href=\"https://ref.ly/Matt26:28\">مَتَّى 26: 28</a>). </p><p>كان مسيحيو القرن الأول يؤمنون بأن العهد الجديد الذي أعلنه المسيح (<a href=\"https://ref.ly/1Cor11:25\">1 كورنثوس 11: 25</a>) قد أدخل الأمم إلى وعود الله التي أعطاها في عهوده السابقة مع إسرائيل (<a href=\"https://ref.ly/Eph2:12\">أَفَسُس 2: 12</a>). وسُمِّي &quot;جديدًا&quot; لأن العهد الجديد يكمّل ويحلّ محلّ العهد الذي أُعطي بواسطة موسى (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">إرميا 31: 31–34</a>). ولهذا السبب دُعي العهد مع موسى في العهد الجديد &quot;العهد العتيق أو الأول&quot; (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">العبرانيين 8: 7–13</a>؛ <a href=\"https://ref.ly/Heb9:1\">9: 1، 15–22</a>). ولاحقًا، استُخدم اسم «العهد القديم» للإشارة إلى مجموعة الكتابات السابقة. </p><p>لا تظهر المفردات &quot;قديم&quot; و&quot;جديد&quot; عند الآباء الرَّسُوليين في القرنين الأول والثاني أو عند المدافعين من أوائل إلى منتصف القرن الثاني، ولكنها تظهر في النصف الأخير من القرن الثاني بواسطة يوستينيوس الشهيد (<em>الحوارات 11: 2</em>)، وإيرينيوس (<em>ضد الهرطقات 4. 9. 1</em>)، وكليمنضس السَّكَنْدَري (<em>المنوَّعات 1: 5</em>). في أعمال هؤلاء الكُتَّاب يشير تعبير &quot;العهد الجديد&quot; إلى العهد نفسه أكثر من الإشارة إلى الأسفار التي تشتمِلُ عليه، رغم أن التغيُّر في المعنى قد تَمَّ في النهاية. لم يكن مصطلح &quot;قانون&quot; مستخدَمًا في العهد القديم أو العهد الجديد للإشارة إلى الأسفار المقدَّسَة اليهودية. إن فكرة التحديد المُتأصِّلة في اللفظة &quot;قانون&quot; لم تكن مناسبة لطبيعة السلطة الدينية في الديانة اليهودية أثناء الألف سنة التي كانتْ تُكْتَبُ فيها أسفار العهد القديم. التوراة فقط هي ما نُظِرَ إليها كأسفارٍ لا يمكن الإضافة إليها أو الحذف منها (<a href=\"https://ref.ly/Deut4:2\">التثنية 4: 2</a>). لقد كان للديانة اليهودية وجودٌ لمدة ألف سنة، من أيام النبي موسى إلى النبي مَلاخِي، دون وجود قانون نهائي، أي قائمة حصرية بالأسفار المقدَّسَة ذات السلطان. لم يكن لدى شعب العهد القديم مطلقًا عبر تاريخهم كلُّ أسفار العهد القديم الـ 39.</p><p>من الصعب تحديد الوقت الذي أخذ فيه قانون العهد القديم شكله النهائي، حيث تم الاعتراف بالكتب التسعة والثلاثين على أنها موحى بها وذات سلطان فريد بين الكتابات اليهودية. فبعد نحو عشرين عامًا من سقوط أورشليم سنة 70م، ناقش الحاخامات في &quot;يبنه&quot; (وتُسمّى أيضًا يبنئيل أو يمنة، ولاحقًا جامنيا) مسائل تتعلّق بالسلطة الدينية. غير أنّ أقدم قائمة تحتوي على معظم كتب العهد القديم التسعة والثلاثين هي تلك التي وضعها ميليتوس من ساردس حوالي سنة 170 م. وهذه القائمة لا تضم أي كتاب كُتب بعد ملاخي، إلا إذا اعتُبر سفر دانيال من القرن الثاني قبل الميلاد، وإذا فُهمت إشارة ميليتوس إلى &quot;الحكمة&quot; على أنها سفر حكمة سليمان اليوناني من الأسفار القانونية الثانية.</p><p>أسفار الأنبياء والمكتوبات اُعْتُبِرَتْ دائمًا ثانويةً بالنسبة إلى أسفار الناموس الخمسة. كانتْ كتابةُ هذه الأسفار وجمعُها بمثابة عملية تراكمية عبر الزمن وليستْ حَدَثًا في حياة شعب إسرائيل وقد عَمِلَتْ إلى حدٍّ كبيرٍ كسجلٍ يدوِّن رَدَّ فعل الشعب من نحو الشريعة، التي كانت مقدَّسة لدرجة أنها محفوظةٌ (وَفْقًا للتقاليد الرَّبِّينيَّة: <em>التلمود البابلي، بابا باترا 14 أ</em>؛ انظر أيضًا <em>وثيقة القاهرة دمشق 5. 2</em>) في تابوت العهد الذي كان قائمًا في قُدْس الأقداس في المسكن. لكن، في <a href=\"https://ref.ly/Deut31:26\">التثنية 31: 26</a> أَمَرَ النبي موسى اللاويين بوضع سفر الشريعة فقط بجانب التابوت. إن وجود الشريعة بحدِّ ذاته في قُدْس الأقداس هو ما يرسِّخُ تفرُّدها في علاقتها بسائر أسفار العهد القديم.</p><p>الأسفار الـ 39 الخاصة بالعهد القديم المعاصر لنا اليوم كانتْ مقسَّمَة في الأساس إلى 24 سِفْرًا فقط، وَفْقًا للشهادة النمطية للتقاليد العبرية المبكرة. يشهد كلٌّ من التلمود، الأدب الرَّبِّيني، وربما سِفْر عزرا الرابع على هذا الترتيب الذي يضم خمسة أسفار للناموس، وثمانية أسفار للأنبياء وأحدَ عَشَرَ سِفْرًا للمكتوبات (اليونانية - هاجيوجرافا). تعكس الطبعات العبرية الحديثة للكتاب المقدس العبري هذا الترتيب الثلاثي الذي استُخْدِمَ في الطبعات الثلاث الأولى المطبوعة (سونسينو، 1488م؛ نابولي، 1491–1493؛ بريشيا، 1492–1494). يضم الناموس أسفار البنتاتيوك أي أسفار التوراة الخمسة بحسب ترتيبنا المألوف، من التكوين إلى التثنية. أسفار الأنبياء الثمانية هي يشوع، القضاة، (1، 2) صموئيل، (1، 2) الملوك، إشعياء، إرميا، حِزْقِيَال، والأنبياء الصغار (12 سِفْرًا)، التي اعْتُبِرَتْ سِفْرًا واحدًا وقد رُتِّبِتْ بنفس الترتتب في كُتُبِنا المقدَّسَة باللغة الإنجليزية [والعربية]. احتوتْ أسفار المكتوبات الأَحَد عَشَرَ سِفْرًا على ثلاثة أسفار شعرية (المزامير، الأمثال، أيوب) والأدراج الخمسة (النشيد، راعوث، المراثي، الجامعة، أستير)، التي كانتْ تُقرأ في الأعياد المُهِمَّة ومرتبة ترتيبًا زمنيًّا للاحتفال بها، وثلاثة أسفار سردية أو تاريخية (دانيآل، عَزْرَا-نَحَمْيَا، 1، 2 أخبار الأيام).</p><p>بعيدًا عن التقليد اليهودي الأصيل، بُذِلَتْ محاولات لتقسيم الأسفار إلى 22 سِفْرًا، وذلك بدمج سِفْري راعوث والقضاة في سِفْر واحدٍ، وبالمثل سِفْرَي المراثي وإرميا. كان يوسيفوس أوَّلَ من فعل ذلك، في القرن الأوَّل الميلادي، ولكنه كان متأثِّرًا بالعهد القديم اليوناني، أي بالترجمة السبعينية. لاحظ أوريجاوس في أوائل القرن الثالث الميلادي أن هذا الترتيب يتوافق أيضًا مع عدد حروف الأبجدية العبرية، كما فعل أثناسيوس في القرن الرابع الميلادي، وآخرون، بما في ذلك چيروم. استنتج البعض على نحوٍ مشكوكٍ فيه أن عددَ أسفار الكتاب المقدس العبري مُرتَّبٌ إلهيًّا ليتوافق مع عدد حروف الأبجدية العبرية! وقد أضاف آباء الكنيسة تأييدهم إلى هذه المصادفة، التي أضحتْ بالنسبة إليهم عملاً من أعمال العناية الإلهية. ومع ذلك، فإن كلَّ هذه المحاولات، هي من أصل يوناني، وليس لها أيُّ دَعْمٍ في التقليد العبري.</p><p>إن أقدم مخطوطات العهد القديم بكامله والباقية إلى اليوم باللغة العبرية هي النصوص الماسورية، والتي لا تسبق القرن الثامن الميلادي. أما مخطوطات البحر الميت فلم يتم العثور فيها إلا على مخطوطاتٍ لأسفار فردية. يبدو أن الكَتَبَة الماسوريين لم يضعوا أيَّة قواعد بشأن ترتيب الأسفار لأنه لا يوجد ترتيب موحَّد لأسفار الأنبياء الأواخر أو أسفار المكتوبات في المخطوطات العبرية المبكرة. ولا يختلف الوضع في الترجمات اليونانية القديمة للأسفار المقدَّسة العبرية. يوجد تنوُّع كبيرٌ في ترتيب الأسفار في كلٍّ من المخطوطات الثلاث الأقدم لدينا: مخطوطة الإسكندرية، والمخطوطة الفاتيكانية، والمخطوطة السينائية. إن جميع الكُتَّاب المسيحيين الأوائل الذين ادَّعوا عرضهم لترتيب ومحتوى الكتاب المقدس العبري دون أن يعكسوا التقسيم الثلاثي له، من الواضح أنهم اعتمدوا على الترتيب السَّكَنْدَري كما تُظْهِرُه هذه المخطوطات اليونانية، وليس الكتاب المقدس العبري. تتبع نسخ الكتاب المُقَدَّس البروتستانتية الحديثة ترتيبَ الفولجاتا اللاتينية ومحتوى الكتاب المقدَّس العبري. تحتوي كل من الفولجاتا (اللاتينية) والسبعينية (الترجمة اليونانية) على أسفار الأبوكريفا، التي لم يقبلها اليهود أبدًا. تقوم الكنيسة الرومانية الكاثوليكية بإدراج أسفار الأبوكريفا في ترجماتها الإنجليزية بسبب تأثير الفولجاتا على التقليد الكاثوليكي. إذ تعتبرها الكنيسة أسفارًا قانونية ثانية.</p><p>ورغم عدم وجود نظام موحَّد للترتيب يمكن الحفاظ عليه، فإن الترتيب السَّكندري، الظاهر في المخطوطات اليونانية، كان يرتِّبُ الأسفار عمومًا وَفْقًا لموضوعاتها - أسفار السَّرد القصصي، التاريخ، الشِّعر، النبوة، مع توزيع أسفار الأبوكريفا بشكلٍ مناسبٍ بين هذه القوائم. وهكذا، تَمَّ تجاهل التقسيم العبري للأسفار تمامًا.</p><p>لقد قَسَّمَتْ الكتب المقدَّسة العبرية المبكرة النص إلى فقرات صغيرة وأقسام أكبر تشبه إلى حدٍّ ما الفقرات الموجودة بكتبنا المقدسة. كان يتم الاستدلال على التقسيم بفراغات بين الفقرات والأقسام - ثلاثة أحرف بين الأقسام الصغيرة وتسعة بين الكبيرة. عدد الأقسام ليس ثابتًا في كل المخطوطات. ولعل الرب يسوع قد أشار إلى مثل هذه الأقسام في تعليقه على قسمٍ بالقول: &quot;فِي أَمْرِ الْعُلَّيْقَةِ&quot; (<a href=\"https://ref.ly/Mark12:26\">مَرْقُس 12: 26</a>). لاحقًا، أدَّت الاحتياجات الليتورچية إلى تقسيمات أخرى للنص العبري لقراءة ناموس موسى قراءةً كاملة في المجامع البابلية مَرَّةً كل سنة (54 قسمًا) وفي المجامع الفلسطينية مرَّةً كل ثلاث سنوات (154 قسمًا). وقد انعكس ذلك في دورات القراءات الكتابية المميزة بعلامات التقسيم في بعض الكتب المقدسة العبرية المبكِّرة.</p><p>تقسيمُ النص إلى فصول، الذي تَمَّ إجراؤه تقريبًا في القرن الـ 13 سنة (1228 م) على الفولجاتا اللاتينية بواسطة ستيفن لانجتون، طُبِّق على الكتاب المقدس العبري سنة 1518 م (طبعة بومبيرج)، إلا أن الفصول لم يتم ترقيمها حتى سنة 1571 م في نص مونتانوس، وهو الكتاب المقدس العبري ذو السطور الموازية للترجمة اللاتينية. أُدْخِلَ ترقيم النصوص (أو الأعداد) في الكتاب المقدَّس العبري العظيم بحسب طبعة بومبيرج في 1547–1548 م، وفيه تمَّتْ الإشارة إلى كل نصٍّ خامس بالترقيم العبري 1، 5، 10، وهكذا. تَمَّ إدراج ترقيم النصوص في الفولجاتا اللاتينية سنة 1555 م في الطبعة الصغيرة الثامنة لاسْتِفَانُوس.</p><h2>أسفار العهد الجديد القانونية</h2><p>كُتِبَتْ أسفار العهد الجديد في فترة بَلَغَتْ النصف قرن، أي بعد اكتمال أسفار العهد القديم بعدة مئات من السنين. قسما الكتاب معًا للبيان سوف يكونا موضع تساؤل من قِبَل النقاد المعاصرين، الذين سوف يمدِّدون الفترة الزمنية اللازمة لاكتمال أسفار العهدين القديم والجديد. إن كاتب هذا المسح واثق من صدقه بالنسبة إلى الحقيقة التاريخية، ومع ذلك فإن المنهج المتَّبَع في تقنين كلٍّ من أسفار العهدين القديم والجديد يعتمد بشكلٍ قويٍّ على فرضية كهذه ذات وجهين.</p><p>بمعنى ما، نحن نمتلك شهادة أعلى بكثير لقانونية أسفار العهد القديم مقارنة بقانونية أسفار العهد الجديد. نحن نشير إلى حقيقة تصديق ربنا يسوع المسيح عن طريق استخدامه لنصوص الأسفار المقدَّسة العبرية باعتبارها كلمة الله ذات السلطان. ومع ذلك، هناك معنى مضمونه أن الرب يسوع المسيح قد رسَّخ محتوى العهد الجديد أو قانونيته أيضًا، من باب التسليم بما هو متوقَّع. فالرب يسوع نفسه هو الذي وَعَدَ رُسَله قائلاً: &quot;وَأَمَّا الْمُعَزِّي الرُّوحُ الْقُدُسُ الَّذِي سَيُرْسِلُهُ الآبُ بِاسْمِي فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ&quot; و&quot;يُرْشِدُكُمْ إِلَى جَمِيعِ الْحَقِّ&quot; (<a href=\"https://ref.ly/John14:26\">يوحنَّا 14: 26</a>؛ <a href=\"https://ref.ly/John16:13\">16: 13</a>).</p><p>من هذا يمكننا أن نستنتج، بدورنا، المبدأ الأساسي لقانونية أسفار العهد الجديد. هي مماثلة لقانونية العهد القديم، لأنها ترتبط في النهاية بمسألة الوحي الإلهي. سواء كنا نفكِّر في أنبياء العهد القديم أو الرُّسُل ورفقائهم المعيَّنين من الله في العهد الجديد، فإن الاعتراف في زمن كتابتهم بأنهم كانوا متحدثين أصليين باسم الله هو ما يحدِّد القانونية الجوهرية لكتابتهم. فإن كان الكتاب المُقَدَّس فقط موحًى به من الله فهو بشكلٍ إجماليٍّ كلمة الله. يمكننا أن نكون على يقين من أن الأسفار موضوع التساؤل قد قبلتها كنيسة العصر الرَّسُولي على وجه التحديد متى صُدِّق عليها بواسطة أحد الرسل بأنها موحى بها على هذا النحو. إن الاختلاف الواضح، والمرتبط بمنطقة جغرافية معينة، في الاعتراف بقانونية بعض رسائل العهد الجديد يعكس حقيقة بسيطة مضمونها أن هذه الشهادة كانتْ بطبيعتها محليَّة في البداية. وعلى العكس من ذلك، إن الاتفاق حول كل الأسفار الـ 27 المتداولة الآن عالميًّا كأسفار عهد جديد هو دليلٌ على أن الشهادة المناسبة قد تَمَّ تأكيدها بالفعل بعد عمليات جادة من التحقيق.</p><p>كان ترتليان، وهو كاتبٌ مسيحيٌّ بارزٌ في أوَّل عقدَيْن من القرن الثالث الميلادي، من أوائل الذين أطلقوا على الكتاب المقدَّس المسيحي اسم &quot;العهد الجديد&quot;. فقد ظَهَرَ هذا التعبير الوصفي في وقتٍ مبكِّر سنة 190 م تقريبًا في عمل أدبي بعنوان &quot;ضد المونتانية&quot;، مؤلِّفُه غيرُ معروفٍ. هذا أمر لافتٌ. وَضَعَ استخدام هذا التعبير أسفارَ العهد الجديد المقدَّسَة على نفس مستوى الوحي والسُّلطان لأسفار العهد القديم.</p><p>ومن المعلومات المتاحة، فإن العملية التدريجية التي أدَّتْ إلى الاعتراف الرسمي العام بقانونية ثابتة للأسفار الـ 27 المكوِّنة للعهد الجديد تأخذنا للوراء إلى القرن الرابع من عصرنا. لا يعني هذا بالضرورة أن هذه الأسفار المقدَّسة كانت تفتقر في مجملها إلى التقدير والاعتبار قبل ذلك الوقت، بل إن الحاجة إلى تحديد القانونية على نحو رسميٍّ لم تكن مُلِحّة حتى ذلك الحين.</p><p>رغم أن كتابة أسفار العهد الجديد استَغْرَقَتْ فترةً زمنيةً أقصر بكثير من كتابة أسفار العهد القديم، إلا أن النطاق الجغرافي لأصلها أوسع بكثير. هذا الظرف وحده كافٍ لتفسير الافتقار للإدراك التلقائي أو المتزامن للمدى الدقيق لقانونية أسفار العهد الجديد. بسبب التباعد الجغرافي للمتلقِّين المتنوِّعين لأجزاء من العهد الجديد، كانتْ هناك حتمية لوجود بعض التأخير وعدم اليقين من منطقة إلى أخرى في الاعتراف بقانونية بعض الأسفار.</p><p>ولكي نقدر بالتمام ما صار معروفًا في عملية تقنين أسفار العهد الجديد، يَتَعَيَّن علينا أن نراجع الحقائق المتاحة لنا. سيجعلنا هذا قادرين على تحليل <em>كيف</em> و<em>لماذا</em> استقرَّ أسلافنا المسيحيون الأوائل على الأسفار الـ 27 في العهد الجديد.</p><p>كانت العملية التاريخية تدريجية ومتواصلة، لكن يساعد على فهمها تقسيمنا للقرون الثلاثة والنصف تقريبًا التي جَرَتْ فيها العملية إلى فترات زمنية أقصر. يتحدَّث البعض عن ثلاث مراحل رئيسة صوب عملية التقنين. يعني هذا ضمنيًّا، دون أي مبرِّر، وجود خطوات سهلة قابلة للتمييز على طول الطريق. ويقدِّم بعضٌ آخر قائمة طويلة بأسماء الأشخاص والوثائق المرتبطة بالتقنين. إلا أن قائمة ما على هذا النحو تجعل من الصعب الإحساس بأي حركة على الإطلاق. سنقوم هنا بعمل تقسيم رسمي من نوع ما إلى خمس فترات، مع التذكير بأنه قد استمرَّتْ، ودون انقطاع، معرفة الأعمال الأدبية المقدَّسَة، وبإجماع متزايد بشأن أصالتها باعتبارها أسفارًا مقدَّسَة موحًى بها. الفترات هي:</p><p>1. القرن الأول</p><p>2. النصف الأول من القرن الثاني الميلادي</p><p>3. النصف الثاني من القرن الثاني الميلادي</p><p>4. القرن الثالث الميلادي</p><p>5. القرن الرابع الميلادي</p><p>مَرَّة أخرى، ودون قصد بأي تلميح ضمني إلى أن هذا التقسيم يمثِّل مراحل قاطعة واضحة، من المفيد أن نلاحظ الاتجاهات الرئيسة القابلة للملاحظة في كلِّ فترة تمَّ تحديدها. في الفترة الأولى، وبكلِّ تأكيد، كُتِبَتْ الأسفار المتنوعة، ثم بدأ أيضًا نسخُها وانتشارها بين الكنائس. في الفترة الثانية، بما أن هذه الأسفار أمْسَتْ معروفةً على نطاق واسع وأضْحَتْ موضعَ اعتزازٍ بسبب محتواها، بدأ الكتَّاب في الاستشهاد بها باعتبارها نصوصًا مرجعيَّة ذات سلطان. بحلول نهاية الفترة الثالثة، احتَلَّتْ هذه الأسفار مكانة معتبرة إلى جانب أسفار العهد القديم باعتبارها &quot;أسفارًا مقدَّسَة&quot;، كما بدأت تُتَرْجَم إلى لغاتٍ إقليمية وتُصبح موضوعًا للتفسيرات التوضيحية. في القرن الثالث الميلادي، أي الفترة الرابعة تبعًا لتقسيمنا، كانتْ عملية جمع أسفار &quot;العهد الجديد&quot; كَكُل تشق طريقها، بالتوازي مع عملية غربلة كانتْ تهدف إلى فصلِها عن سائر الكتابات الأدبية المسيحية الأخرى. في الفترة الأخيرة، أو الخامسة، نجد أن آباء القرن الرابع للكنيسة يؤكِّدون أن تلك النتائج الخاصة بشأن الأسفار القانونية التي تم الوصول إلى تقنينها تشير إلى قبول الكنيسة ككل لها. هكذا، بالمعنى الأكثر صرامة ورسمية، أضحَتْ الأسفار القانونية ثابتةً. يبقى أن ندوِّن بمزيد من التفصيل القوى والأفراد الذين أنتجوا المصادر المكتوبة التي تشهد على هذه العملية الجديرة بالملاحظة التي من خلالها، وبفضل العناية الإلهية، وَرِثْنَا أسفار عهدنا الجديد.</p><h3>الفترة الأولى: القرن الأول الميلادي</h3><p>إن المبدأ الذي يحدِّد الاعتراف بسلطان كتابات العهد الجديد القانونية صار راسخًا ضمن محتوى تلك الكتابات نفسها. على سبيل المثال، هناك دعوات متكررة تحثُّ على قراءة الرسائل الرَّسُولية علنًا. في ختام رسالته الأولى إلى مؤمني الكنيسة في مدينة تَسَالونيكي، والتي ربما كانتْ أوَّل سِفْرٍ كُتِبَ في العهد الجديد، يقول الرَّسُول بُولُس: &quot;أُنَاشِدُكُمْ بِالرَّبِّ أَنْ تُقْرَأَ هَذِهِ الرِّسَالَةُ عَلَى جَمِيعِ الإِخْوَةِ الْقِدِّيسِينَ&quot; (<a href=\"https://ref.ly/1Thess5:27\">1 تَسَالونيكي 5: 27</a>). في وقتٍ سابقٍ من نفس الرسالة، يمدح الرَّسُول بُولُس قبولهم السريع لرسالته الشفاهية باعتبارها &quot;كَلِمَة اللهِ&quot; (<a href=\"https://ref.ly/1Thess2:13\">2: 13</a>)، وفي <a href=\"https://ref.ly/1Cor14:37\">1 كورنثوس 14: 37</a> يتحدَّث الرَّسول بشكلٍ مماثل عن &quot;كتاباته&quot;، مصِرًّا على أن يدرك مؤمنو كورنثوس رسالتَهُ بوصفها وصيةً من الربِّ نفسه. (انظر أيضًا <a href=\"https://ref.ly/Col4:16\">كُولُوسِّي 4: 16</a>؛ <a href=\"https://ref.ly/Rev1:3\">الرُّؤْيا 1: 3</a>). في <a href=\"https://ref.ly/2Pet3:15-2Pet3:16\">2 بطرس 3: 15–16</a>، يتم إدراج رسائل الرَّسُول بُولُس مع سائر &quot;الأسفار المقدَّسَة الأخرى&quot;. وبما أن رسالة الرَّسُول بُطْرُس رسالةٌ من الرسائل العامة، فإن هذا يعني بشكلٍ ضمنيٍّ المعرفة الواسعة النطاق التي كانتْ تحظى بها رسائل الرَّسُول بُولُس. استخدام الرَّسُول بُولُس في <a href=\"https://ref.ly/1Tim5:18\">1 تيموثاوس 5: 18</a> له دلالة كبيرة. يلتزم الرَّسُول باتباع صيغة &quot;يقول الكتاب&quot; باقتباس مزدوج بشأن النهي عن تكميم الثور العامل في الحقل (<a href=\"https://ref.ly/Deut25:4\">التثنية 25: 4</a>) وأن &quot;الْفَاعِلُ مُسْتَحِقٌّ أُجْرَتَهُ&quot; (انظر <a href=\"https://ref.ly/Luke10:7\">لوقا 10: 7</a>). وهكذا، توجد مساواة ضمنية بين سِفْرٍ من العهد القديم وبشارة من بشائر العهد الجديد.</p><p>في سنة 95 م، كَتَبَ كليمنضس الرُّوماني إلى المسيحيين في كورنثوس مستخدِمًا ترجمة حرَّة للمواد المقتبسة من بشارتي مَتَّى ولوقا. ويبدو أنه متأثِّر بشدة بالرسالة إلى العبرانيين، ومن الواضح أنه على دراية برسائل الرَّسُول بُولُس إلى مؤمني الكنيسة في مدينتي روما وكُورِنْثُوس. أيضًا له تأملاتٌ حول نصوص من الرَّسالة إلى أهل أَفَسُس، والرَّسالة الأولى إلى تِيمُوثَاوِس، وإلى تِيطُس، والرِّسالة الأولى للرَّسُول بُطْرُس.</p><h3>الفترة الثانية: النصف الأول من القرن الثاني الميلادي</h3><p>أحد أقدم مخطوطات العهد الجديد التي تم اكتشافها حتى الآن، جزء من بشارة يوحنَّا في مصر والمعروفة باسم بردية چون رايلاندز، توضِّح كيف كانتْ كتابات الرَّسُول يوحنَّا مُبجَّلة إذ أنها منسوخة بحلول سنة 125 م تقريبًا، أي بعد موته بفترة تمتد من 30 إلى 35 سنة. هناك أدلة على أنه في غضون 30 ​​سنة بعد موت الرَّسُول، كانتْ كلُّ البشائر ورسائل الرَّسُول بُولُس معروفةً ومستخدَمةً في كلِّ المراكز التي وصل إلينا منها أي دليل. صحيح أن بعضَ الرسائل الأصغر حجمًا كانتْ موضعَ تساؤل فيما يرتبط بسلطانها في بعض الأوساط ربما لمدة خمسين سنة أخرى، إلا أن هذا يرجع فقط إلى عدم اليقين بشأن مؤلفها في تلك الأماكن. يدلُّ هذا على أن القبول لم يكن مفروضًا بأعمال مجالس مجمعية، بل كان يحدُث تلقائيًّا باستجابة طبيعية من جانب الذين أدركوا الحقائق المرتبطة بأصل مؤلِّفيها. في تلك الأماكن حيث كانتْ الكنائس غير متأكدة من مصدر التأليف أو التصديق الرَّسُولي لبعض الأسفار، كان القبول بقانونية هذه الأسفار أبطأ.</p><p>إن أول ثلاثة من آباء الكنيسة البارزين، كليمنضس، بوليكاربوس، وإغناطيوس، ممن استخدموا الجزء الأكبر من مادة العهد الجديد بأسلوب تلقائي كاشف - صدَّقُوا على أصالة الأسفار المقدَّسة دون جدالٍ بكونها أسفارًا مقبولةً وذات سلطان. في كتابات هؤلاء الرجال لا نجد شهادة واضحة عن بشارة مَرْقُس (الذي يوازى بشكلٍ وثيقٍ مادة البشير مَتَّى)، 2 بُطْرُس، 2 و 3 يوحنا، ويهوذا.</p><p>رسائل إغناطيوس، الذي مات تقريبًا سنة (115م)، تحتوى في عدة مواضع على مادة مناظرة لما هو في البشائر، كما يبدو أنها تنطوي على مفردات لغوية مقتبسة من عدة رسائل للرَّسُول بُولُس. إن الدِّيداخيه (أو تعاليم الاثني عَشَر)، ربما قبل ذلك، تشير إلى بشارة مكتوبة. الأمر الأكثر أهمية هو أن كليمنضس، برنابا، وإغناطيوس، قد ميَّزوا جميعهم، وبشكلٍ واضحٍ بين كتاباتهم الخاصة والكتابات الرَّسُولية ذات السلطان، والموحَى بها من الله.</p><p>في رسالة برنابا، تقريبًا سنة (130م)، لأوَّل مَرَّة نجد صيغة &quot;مكتوب&quot; (4: 14) المستخدمة في الإشارة إلى سِفْرٍ من أسفار العهد الجديد (<a href=\"https://ref.ly/Matt22:14\">مَتَّى 22: 14</a>). لكن حتى قبل ذلك، استخدم بوليكاربوس، الذي كانتْ لديه معرفةٌ شخصيةٌ بشهود العيان على خدمة ربِّنا يسوع المسيح، اسْتَخْدَمَ اقتباسًا يجمع معًا نصوصًا من العهدَيْن القديم والجديد. بناء على استشهادٍ بتحذير الرَّسُول بُولُس في <a href=\"https://ref.ly/Eph4:26\">أَفَسُس 4: 26</a>، حيث يقتبس الرَّسُول من <a href=\"https://ref.ly/Ps4:4\">المزمور 4: 4</a> ويضيف إليه، يشير بوليكاربوس في رسالته إلى أهل فِيلِبِّي إلى هذَيْن النصيَّن بقوله &quot;كما قِيلَ في هذه الكتب&quot; (12: 4). كما أن بابياس، أسقف هيرابوليس سنة (130–140 م) تقريبًا، في عمل حَفِظَه لنا يوسيبيوس، بإشارته بالاسم إلى بشارتي مَتَّى ومَرْقُس، واستخدامه لهما كأساس للتفسير، يشير إلى قبوله للبشارتين باعتبارهما سِفْرَين قانونيَّيْن. أيضًا سنة 140م تقريبًا، إنجيل الحق المكتشف مؤخرًا (وهو عمل ذو توجه غنوسي، وعلى الأرجح من تأليف فالنتينيوس) يقدِّم إساهمًا مُهِمَّا. إن استخدام هذا العمل لمصادر العهد الجديد القانونية، والتعامل معها بوصفها أسفارًا مرجعيَّة ذات سلطان، هو إسهام جامع وشامل بما يكفي لتأكيد النتيجة بأنه في روما في تلك الفترة كان يوجد بالفعل جمعٌ لأسفار العهد الجديد يناظر بشكل وثيق جمعنا الحاضر. تم الاستشهاد بنصوص من البشائر، أعمال الرُّسُل، رسائل الرَّسُول بُولُس، الرسالة إلى العبرانيين، وسِفْر الرُّؤْيا.</p><p>الهرطوقي مارسيون، بتحديدة لقائمة بأسفار قانونية محدَّدة خاصة به سنة (140 م) تقريبًا، عجَّل بشكلٍ فعَّال من قدوم اليوم الذي احتاج فيه المؤمنون أصحاب الإيمان القويم إلى أن يعبِّروا عن أنفسهم في هذه القضية أيضًا. برفضه للعهد القديم بأكمله، استَقَرَّ مارسيون على بشارة لوقا (مستبعدًا <a href=\"https://ref.ly/Luke1:1-Luke1:80\">لوقا 1</a> و<a href=\"https://ref.ly/Luke2:1-Luke2:52\">2</a> لأنهما يهوديَّان للغاية) ورسائل الرَّسُول بُولُس (باستثناء الرسائل الرعوية). من المثير للاهتمام، خاصة في ضوء <a href=\"https://ref.ly/Col4:16\">كُولُوسِّي 4: 16</a>، أنه استبدل اسم &quot;اللَّاوُدِكِيِّينَ&quot; باسم أَفَسُس.</p><p>في نهاية هذه الفترة، في وصف يوستينيوس الشهيد لخدمات العبادة في الكنيسة المبكِّرة، وَضَعَ الكتابات الرَّسُولية على قدم المساواة مع كتابات أنبياء العهد القديم. أكِّد يوستينيوس على أن الصوت الذي تكلَّم عن طريق رُسُل المسيح في العهد الجديد هو نفس الصوت الذي تكلَّم بواسطة الأنبياء - صوت الله - نفس الصُّوت الذي سمعه إبراهيم، فاستجاب بالإيمان والطاعة. كان يوستينيوس أيضًا حرًّا في استخدام عبارة &quot;مكتوب&quot; مع أيَّة اقتباسات من أسفار العهد الجديد.</p><h3>الفترة الثالثة: النصف الثاني من القرن الثاني الميلادي</h3><p>حَظِيَ إيرينيوس بامتياز استثنائي في أن يبدأ تدريبه المسيحي على يد بوليكاربوس، أحد تلاميذ الرُّسُل. بعد ذلك، وبصفته شيخًا في ليون، كانت له علاقة بالأسقف بوثِينوس، الذي انطوت خلفيته أيضًا على اتصالٍ بالمسيحيين من الجيل الأول. يقتبس إيرينيوس من العهد الجديد بأكمله تقريبًا على أساس سلطانه مؤكِّدًا على أن الرُّسَل كانوا ينعمون بقوةٍ من الأعالى. &quot;كانوا، على حدِّ قوله، &quot;على علمٍ تام بكلِّ الأشياء، ولهم معرفةٌ تامةٌ ... بل لديهم جميعًا بالفعل، ولكل واحد منهم على حدة، وبنفس القَدْر إنجيل الله&quot; (<em>ضد الهرطقات 3.1.1</em>). يُقَدِّم إيرينيوس الأسباب لوجود أربع روايات للإنجيل. يقول: &quot;إن الكلمة أعطانا الإنجيل بشكلٍ رباعي الأوجه، لكنها أوجهٌ متماسِكَةٌ معًا بالروحِ الواحد&quot;. بالإضافة إلى كلامِةِ عن روايات الإنجيل، فإنه يشير أيضًا إلى سِفْر أعمال الرُّسل، وجميع رسائل الرَّسُول بُولُس باستثناء الرسالة إلى فِلِيمُون، 1 بُطْرُس، 1 يوحنَّا، وسِفْر الرُّؤْيا.</p><p>بحلول عام 170 م، قام تاتيان، تلميذ يوستينيوس الشهيد، بتأليف عمل توافقي للبشائر الأربع، أو <em>الدِّيَاطسَّرون</em>، شهادة على صدق المكانة المتساوية التي تنعم بها الروايات الأربع للإنجيل في الكنيسة. وفي ذلك الوقت، كانتْ هناك &quot;أناجيل&quot; أخرى قد خرجتْ إلى الوجود، إلا أن تاتيان لم يعترف إلا بالبشائر الأربع. هناك أيضًا <em>القانون الموراتوري</em> الذي يعود تاريخه إلى سنة 170 م تقريبًا. نُسخة من هذه الوثيقة، التي يعود تاريخها إلى القرن الثامن الميلادي، اُكْتُشِفَتْ وَنُشِرَتْ سنة 1740 م بواسطة أمين مكتبة يدعى ل. أ. موراتوري. إن المخطوطة مبتورة من كلا النهايتين، ولكن النص المتبقي يبرهِن على أن بشارتي مَتَّى ومَرْقُس كانتا آنذاك ضمن الجزء المفقود. تبدأ المخطوطة ببشارتي لوقا ويوحنَّا، وتشير إلى سِفْر أعمال الرُّسل، و13 رسالة للرسول بُولُس، 1، 2 يوحنَّا، يهوذا، وسِفْر الرُّؤْيا. يأتي بعد ذلك بيان يقول: &quot;نحن نقبل فقط رُؤْيا يوحنَّا وبُطْرُس، على الرغم من أن بعضنا لا يقبل بها [رُؤْيا بطرس هي 2 بطرس؟] لكي تُقْرَأَ في الكنيسة&quot;. وتستمر القائمة في رفض مختلف القادة الهراطقة بأسمائهم وكتاباتهم.</p><p>كانت هناك إصدارات مترجمة في هذه الفترة. في شكلِ ترجماتٍ سريانية ولاتينية قديمة، وبحلول سنة 170م، نحتفظ بشهادة كافية من أقصى فرعي الكنيسة الشرقي والغربي، حسبما يمكن أن نتوقع من أدلة أخرى بين أيدينا. كانتْ أسفار العهد الجديد القانونية مُمَثَّلة دون أيَّة إضافات أو حذف عدا سِفْر واحد فقط، وهو 2 بُطرُس.</p><h3>الفترة الرابعة: القرن الثالث الميلادي</h3><p>إن الاسم المسيحي البارز في هذا القرن هو أوريجانوس (185- 254 م). كان أوريجانوس عالمًا ومفسِّرًا استثنائيًا، حيث أجرى دراسات نقدية على نص العهد الجديد (إلى جانب عمله على <em>الهكسابلا</em>) وكتب تفسيرات وعظات على معظم أسفار العهد الجديد، مؤكدًا على أنها أسفارٌ موحًى بها من الله.</p><p>يشير ديونيسيوس السَّكندري، تلميذ أوريجانوس، إلى أنه في حين قَبِلَتْ الكنيسة الغربية سِفْر الرُّؤْيا منذ البداية، كان الموقف من جهته في الشرق متغيرًا. أما في حالة الرسالة إلى العبرانيين، فقد كان الوضع معكوسًا. ثَبُتَ أن الوضع أقل أمانًا في الغرب منه في الشرق. عندما يرتبط الأمر بالأسفار الأخرى المتنازَع عليها (لاحظ، بالمناسبة، أن الكلَّ في هذه القائمة له موقف متأخر بالنسبة إلى قانونية أسفار العهد الجديد في كتبنا المقدَّسَة الحالية - خاصة من الرسالة إلى العبرانيين إلى سفر الرُّؤْيا)، ومن بين ما يُدْعَى باسم بالكاثوليكون أي &quot;الرسائل الجامعة&quot;، يدعم ديونيسيوس قانونية رسالة يعقوب ورسائل يوحنا، ولكن لم يجعم 2 بطرس أو يهوذا. بتعبيرٍ آخر، حتى في نهاية القرن الثالث الميلادي، كما في بدايته، كان هناك نفس الافتقار إلى الحسم النهائي فيما يرتبط بقانونية بعض الأسفار.</p><h3>الفترة الخامسة: القرن الرابع الميلادي</h3><p>في وقتٍ مبكَّرٍ، تبدأ الصورة في الوضوح. يوسيبيوس (270–340 م، أسقف قيصرية قبل سنة 315 م)، مؤرِّخ الكنيسة العظيم، يقدِّم تقييمه الخاص بالأسفار القانونية في كتابه <em>تاريخ الكنيسة (3.3–25)</em>. في داخل عمله، يقدِّم بيانًا مباشرًا عن وضع قانونية الأسفار في الجزء الأول من القرن الرابع: (1) المتَّفَق عليه عالميًّا بوصفه أسفارًا قانونية هي البشائر الأربع،أعمال الرُّسُل، ورسائل بُولُس (بما في ذلك الرسالة إلى العبرانيين، مع السؤال حول مؤلفها)، والرسائل: 1 بطرس، 1 يوحنَّا، والرُّؤْيا. (2) معترَفٌ بها من قِبَل الأغلبية، بما في ذلك يوسيبيوس نفسه، لكن من الأسفار التي اختلف البعض حولها كانتْ رِسالة يَعْقُوب، 2 بُطْرُس (الأكثر إثارة للجدال)، و2، 3 يوحنَّا، ويهوذا. (3) تم تصنيف سفر أعمال بُولُس، والدِّيدَاخِيه، وراعي هرماس على أنها &quot;غير قانونية&quot;، كما تم إدراج كتابات أخرى على أنها &quot;هرطوقية وسخيفة&quot;.</p><p>ومع ذلك، في النصف الأخير من القرن الرابع، حَظِيَ تقنين أسفار العهد الجديد بالإعلان الكامل والنهائي. في <em>رسالته الفصحية</em> احتفالاً بعيد الفصح سنة 367 م، أدرج أثناسيوس أسقف الإسكندرية معلوماتٍ كانتْ تهدُف إلى الاستبعاد النهائي لأيِّ استخدام لأسفارٍ غير قانونية بعينها. هذه الرسالة الفصحية، بتحذيراتها، على سبيل المثال: &quot;لا ينبغي على أحدٍ أن يضيف إليها؛ ولا أن يؤخذ شيءٌ منها&quot;، تقدِّم لنا أوَّل وثيقة باقية إلى الآن تُحَدِّد دون أدنى شكٍّ أسفارَنا الـ 27. في نهاية القرن، أَصْدَرَ مجمع قرطاج (397 م) مرسومًا ينصُّ على أنه &quot;بخلاف الأسفار المقدَّسَة القانونية، لا ينبغي قراءة أيَّ شيءٍ في الكنيسة تحت مسمَّى الأسفار الإلهية&quot;. يدوِّن هذا المجمع أيضًا قائمة بأسفار العهد الجديد الـ 27.</p><p>كان للتقدُّم المفاجئ للمسيحية في عهد الإمبراطور قسطنطين (مرسوم ميلان، 313 م) علاقة كبيرة بقبول جميع أسفار العهد الجديد في الشَّرْقِ. عندما كلَّف الأمبراطور المؤرخ يوسيبيوس بمَهَمَّة إعداد &quot;خمسين نسخة من الأسفار الإلهية المقدَّسَة&quot;، فإن هذا المؤرخ، المدرك تمامًا ما هي الأسفار المقدَّسَة، التي كان أغلبُ المؤمنين على استعداد للتضحية بحياتهم من أجلها، قد رسَّخ في الحقيقة، بهذه المَهَمَّة، المعيارَ الذي مَنَحَ تقديرًا واعتبارًا لكلِّ الأسفار التي كانتْ محلَّ شكٍّ من قَبْلٍ. في الغرب، كان چيروم وأغسطينوس بكلِّ تأكيدٍ القائدَيْن اللذيْن تمتعا بنفوذٍ حاسمٍ. من الناحية العملية، أدَّى نشر الأسفار الـ 27 في الترجمة اللاتينية الفولجاتا إلى تسوية المسألة.</p><h3>المبادئ والعوامل التي تحدِّد قانونية الأسفار</h3><p>بحسب طبيعتها، فإن الأسفار المقدَّسَة، سواء كانتْ أسفار العهد القديم أو الجديد، هي إنتاج مصدره الله، وليستْ إبداعًا بشريًّا. إن المفتاح للقَانونيَّة هو الوحي الإلهي. لذلك، فإن طريقة التحديد لا تتمثَّل في أنها اختيار من بين عددٍ من الأسفار المحتمل ترشيحها (في الحقيقة، لا توجد أسفارُ أخرى محتملةُ الترشيح) بل تتمثَّل في قبول المادة الأصيلة والاعتراف الملازم بها من قِبَل دائرة متزايدة الاتساع بأن الحقائق المرتبطة بأصلها معروفة.</p><p>بمعنًى ما، كانتْ الحركة المونتانية، التي أَقَرَّتْ الكنيسةُ في زمن مونتانوس بهرطقتها (منتصف القرن الثاني)، بمثابة دافعٍ نحو الاعتراف بقانونية أساسية لكلمة الله المكتوبة. فقد علَّم مونتانوس أن الموهبة النبويَّة ممنوحة للكنيسة بشكلٍ دائمٍ، وأنه هو نفسُه كان نبيًّا. لقد أدَّى الضغط للتعامل مع الحركة المونتانية إلى تكثيف البحث عن سلطة أساسية، وهكذا أصبحَ الأدبُ الرَّسُولي بما يصدِّق عليه موضعَ تقديرٍ واعترافٍ باعتباره المعيارَ اليقيني الوحيد لتحديد إعلان الله. حتى في سجل الأسفار المقدَّسَة، كان أنبياءُ القرن الأوَّل تابعين وخاضعين للسلطان الرَّسُولي (انظر، على سبيل المثال، <a href=\"https://ref.ly/1Cor14:29-1Cor14:30\">1 كُورِنْثُوس 14: 29–30</a>؛ <a href=\"https://ref.ly/Eph4:11\">أَفَسُس 4: 11</a>).</p><p>عندما تَمَّتْ إعادة النظر في كلِّ الأمور في الإصلاح البروتستانتي، سعى بعض المُصلِحين إلى إيجاد وسائل لطمأنة أنفسهم وأتباعهم بشأن قانونية الأسفار المقدَّسَة. من بعض النواحي كان هذا جانبًا مؤسفًا في فكر الإصلاح، لأنه بمجرَّد أن حدَّد الله لشعبه بعنايته الإلهية المحتوى الثابت للأسفار المقدَّسَة، أصبح ذلك حقيقة تاريخية ولم يعد عملية قابلة للتكرار. ومع ذلك، وَضَعَ لوثر معيارًا لاهوتيًّا لأسفار الكتاب المقدس (ومن ثمَّ شكَّك في بعضها) - &quot;هل تعلِّم المسيح؟&quot; وبنفس القدر، على ما يبدو، كان إصرار كالفن ذاتيًّا في أن روحَ الله يشهد لكل مسيحي على حدَةٍ في أي عصرٍ من تاريخ الكنيسة لما يرتبط بالحُكْم على ما هي كلمته، وما هو ليس كلمته.</p><p>في الحقيقة، حتى بالنسبة للقُبُول الأوَّلِي للكلمة المكتوبة، ليس من الآمن أو الصحيح (بقدر ما تعلِّمنا الأسفار المقدَّسَة أو أحداث التاريخ) أن نقول إن الإقرار والقُبُول بقانونية الأسفار هي مسألة بديهية حدسية. بالأحرى، كانتْ المسألة مجرَّد طاعة بسيطة لوصايا المسيح وَرُسُلِه المعروفين. كما رأينا في البداية، وَعَدَ رَبُّنا (<a href=\"https://ref.ly/John14:26\">يوحنَّا 14: 26</a>؛ <a href=\"https://ref.ly/John16:13\">16: 13</a>) أن يعلِنَ كلَّ الأمور الضرورية عن طريق وكلائه. كان الرُّسُل مدركين لهذه المسؤولية والوكالة عندما كَتَبُوا. إن شرح الرَّسُول بُولُس في <a href=\"https://ref.ly/1Cor2:13\">1 كُورِنْثُوس 2: 13</a> سديدٌ بقوله: &quot;في إخباركم عن هذه المواهب، فقد استخدمنا أيضًا عين الكلمات المعطاة لنا بالرُّوح القُدُس، وليس الكلمات التي قد نختارها نحن كبشر. لذلك نستخدم كلمات الرُّوح القُدُس لشرح الحقائق الخاصة بالرُّوح القُدُس&quot; (TLB).</p><p>ومن هنا، وبما لها من روابط أوثق ومعلومات أعظم مما هو متاحٌ لنا اليوم، قامتْ الكنيسة المبكِّرة بفحص شهادة القدماء. فقد كان أعضاؤها قادرين على تمييز الأسفار الأصيلة ذات السلطان تبعًا لأصلها الرَّسُولي. إن ارتباط البشير مَرْقُس بالرَّسُول بطرس، والبشير لوقا بالرَّسُول بُولُس، مَنَحْهُما اعتمادًا رَسُوليًّا، والرَّسائل، كالرِّسالة إلى العبرانيين ويهوذا، كانتْ مرتبطة أيضًا بالرِّسالة والخدمة الرسولية. التناغم العقيدي غير القابل للجدل في كلِّ الأسفار، بما في ذلك الأسفار المتنازع عليها في بعض الأحيان، كان في الغالب بمثابة معيارٍ ثانويٍّ. لكن من الناحية التاريخية كان الإجراء في الأساس معيارًا للقُبُول والتصديق على تلك الأسفار التي شَهِدَ لها قادة الكنيسة المطَّلِعُون شهادةً جازمة. إن القُبول الكامل من قِبَل المتلقِّين الأصليين، متبوعًا بالإقرار المتواصل والاستخدام المستمر، يعد عاملًا أساسيًا في تطوير القانونية.</p><p>إن مفهوم الكنيسة عن القانونية، والنابع في المقام الأوَّل من التبجيل المقدَّم لأسفار العهد القديم المقدَّسَة، يستند على قناعة راسخة بأن الرُّسُل كانوا مفوَّضين بشكلٍ فريدٍ للتحدُّث باسم ذاك الذي يمتلكُ كلَّ سلطانٍ - الرب يسوع المسيح. والتطوُّر من هناك منطقيٌّ ومباشرٌ. أولئك الذين سمعوا الرب يسوع شخصيًّا كانوا خاضعين مباشرة لسلطانه. وهكذا، وعلى نحو شخصيٍّ، ثَبَّتَ الرَّبُّ أصالة كلامه للمؤمنين. لقد أدرك هؤلاء المؤمنون أنفسهم أن الرب يسوع قد فوَّضَ رُسُلَه للتحدُّث باسمه، أثناء خدمته الأرضية و(الأهم من ذلك) بعدها. أدركتْ الكنيسة الحديث الرَّسُولي نيابةً عن المسيح، سواء بالنطق الشخصي الشفاهي أو في قالبٍ مكتوبٍ. إن الكلمة المنطوقة أو الرِّسالة المكتوبة لأيِّ رسولٍ كلاهما يمثِّل كلمة المسيح.</p><p>أما الجيل الثالث الذي جاء بعد الجيل الأول المعاصر للرُّسُل فقد تلقوا شهادةً ممن أدركوا أن الرُّسُل كان لهم الحقُّ في التحدُّث والكتابة باسم المسيح. وبالتالي، كان الجيلان الثاني والثالث من المسيحيين ينظرون إلى الوراء إلى الكلمات الرُّسولية (الكتابات) باعتبارها كلام المسيح بعينه. هذا هو المقصود حقًّا بالقانونية - الإقرار بكلمةٍ ذات أصلٍ إلهيٍّ. من هنا فإن المؤمنين (الكنيسة) لم يثبتوا القانوينة بل بكل بساطة شهدوا لوجودها عن طريق إدراكهم لسلطان كلمة المسيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05004002",
          "start_ref_usfm": "DEU 4:2",
          "end_ref": "05004002",
          "end_ref_usfm": "DEU 4:2"
        },
        {
          "start_ref": "05025004",
          "start_ref_usfm": "DEU 25:4",
          "end_ref": "05025004",
          "end_ref_usfm": "DEU 25:4"
        },
        {
          "start_ref": "05031026",
          "start_ref_usfm": "DEU 31:26",
          "end_ref": "05031026",
          "end_ref_usfm": "DEU 31:26"
        },
        {
          "start_ref": "19004004",
          "start_ref_usfm": "PSA 4:4",
          "end_ref": "19004004",
          "end_ref_usfm": "PSA 4:4"
        },
        {
          "start_ref": "40022014",
          "start_ref_usfm": "MAT 22:14",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41012026",
          "start_ref_usfm": "MRK 12:26",
          "end_ref": "41012026",
          "end_ref_usfm": "MRK 12:26"
        },
        {
          "start_ref": "42010007",
          "start_ref_usfm": "LUK 10:7",
          "end_ref": "42010007",
          "end_ref_usfm": "LUK 10:7"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016013",
          "end_ref_usfm": "JHN 16:13"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46014037",
          "start_ref_usfm": "1CO 14:37",
          "end_ref": "46014037",
          "end_ref_usfm": "1CO 14:37"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "54005018",
          "start_ref_usfm": "1TI 5:18",
          "end_ref": "54005018",
          "end_ref_usfm": "1TI 5:18"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009001",
          "end_ref_usfm": "HEB 9:1"
        },
        {
          "start_ref": "66001003",
          "start_ref_usfm": "REV 1:3",
          "end_ref": "66001003",
          "end_ref_usfm": "REV 1:3"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "58008007",
          "start_ref_usfm": "HEB 8:7",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "46014029",
          "start_ref_usfm": "1CO 14:29",
          "end_ref": "46014030",
          "end_ref_usfm": "1CO 14:30"
        }
      ],
      "resource": []
    }
  }
]