[
  {
    "content_id": 490612,
    "reference_id": 6921,
    "title": "فِيثوم",
    "media_type": "Text",
    "index_reference": "فِيثوم",
    "language": "arb",
    "content": "<h1>فيثوم</h1><p>إحدى مدن المخازن (مع رَعَمْسِيسَ) التي بناها بنو إسرائيل خلال استعبادهم في مصر (<a href=\"https://ref.ly/Exod1:11\">خروج 1:11</a>). وقع جدل كبير بين علماء المصريات لأكثر من قرن حيال تحديد هذه المواقع. تحديد رَعَمْسِيسَ معروف بشكل جيد بأنه مرتبط ببيراميس، عاصمة فِرْعَوْنَ رمسيس الثاني (1290–1224 قبل الميلاد). تم اقتراح عدد من المواقع القديمة لرَعَمْسِيسَ، لكن تانيس في دلتا النيل الشمالية الشرقية كانت الموقع المفترض لسنوات عديدة. ومع ذلك، فإن قنطير، في المنطقة العامة ذاتها، هو المكان الأكثر احتمالاً.</p><p>فِيثومَ مشتق من العبارة المصرية التي تعني &quot;بيت [ٱلإله] آتوم&quot;. كان هذا سيكون معبدًا مخصصًا لعبادة الإله الشمسي آتوم. لقد بنى بنو إسرائيل في بناء مرافق التخزين للمعبد. مرافق التخزين من معبد رمسيس الثاني الجنائزي في نو آمون محفوظة جيدًا، وهي مبانٍ مستطيلة طويلة ذات أسقف مقوسة. قد بُنيت جنبًا إلى جنب وغطت جزءًا كبيرًا من المجمع الجنائزي. هذا يعطينا صورة دقيقة إلى حد ما عن نوع الهياكل التي أُجبر بنو إسرائيل على صناعة الطوب لها.</p><p>بينما يُعرف أصل كلمة فِيثومَ، فإن موقعها لا يزال موضوعًا للنقاش الأكاديمي. الموقعان الأكثر ارتباطًا بفِيثومَ هما تل عِيرٌ-رتابة وتل المسخوطة، وكلاهما يقع في وادي طميلات، الذي يمتد شرقًا من دلتا النيل إلى بحيرة التمساح. وقد جرت حفريات في كلا الموقعين في السنوات الأخيرة، وكلا التلين قدما أدلة على وجود آسيويين من فلسطين وسوريا. نظرًا لاحتمال وجود رابط بين الاسم العربي المسخوطة والاسم العبري سكّوتَ (المذكور في <a href=\"https://ref.ly/Exod12:37\">خروج 12:37</a> كنقطة توقف على طريق الخروج)، يُعتقد الآن أن تل عِيرٌ-رتابة هو أفضل موقع محتمل لفِيثومَ، وأن المسخوطة ستكون سكّوتَ.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">مِصْرَ، مصري</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7098\" data-resourceType=\"TyndaleBibleDictionary\">رَعَمْسِيسَ (مكان)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012037",
          "start_ref_usfm": "EXO 12:37",
          "end_ref": "02012037",
          "end_ref_usfm": "EXO 12:37"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 335254,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مصر، مصري",
          "language": "arb"
        },
        {
          "reference_id": 7098,
          "content_id": 490625,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رَعَمْسِيس (مكان)",
          "language": "arb"
        }
      ]
    }
  }
]