[
  {
    "content_id": 331925,
    "reference_id": 6878,
    "version": "1.0.0",
    "title": "فيلبي، الرسالة إلى كنيسة",
    "media_type": "Text",
    "index_reference": "فيلبي، الرسالة إلى كنيسة",
    "language": "arb",
    "content": "<h1>فيلبي، الرسالة إلى كنيسة </h1><p>إحدى رسائل بولس من السجن.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ والأصل</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الموضوعات اللاهوتية</p><p>•&nbsp;المحتوى</p><h2>الكاتب</h2><p>تشبه رسالة فيلبي رسالة كورنثوس الثانية، ورسالة كولوسي، وورسالتي تسالونيكي الأولى والثانية، ورسالة فليمون في أن بولس شاركه كتابتها تيموثاوس. ومع ذلك، فإن ظهور اسم تيموثاوس في افتتاحية هذه الرسائل لا يتخطى -على الأرجح- أكونه كاتبًا مساعدًا لبولس.</p><h2>التاريخ والأصل</h2><p>بينما كان من الواضح أن بولس كتبها من السجن (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">فيلبي 1:12–13</a>)، فإنه ليس من الواضح أين كان مسجونًا. الاحتمال الأكثر ترجيحًا هو روما، وفي هذه الحالة سيكون التاريخ نحو عام 62 ميلادي. لكن البعض يعتقد أن جميع الرحلات المشار إليها في <a href=\"https://ref.ly/Phil4:14\">4:14</a> و<a href=\"https://ref.ly/Phil2:25-Phil2:26\">2:25–26</a> تجعل مكانًا بعيدًا كهذا غير محتمل (أهل فيلبي يسمعون أن بولس في السجن ويرسلون هدية يد أبفروديتس الذي سمع في روما أن أهل فيلبي قد علموا أنه كان مريضًا). لذلك اقتُرح بدائل مثل أفسس (نحو عام 55 ميلادي) وقيصرية (نحو عام 58 ميلادي). نحن نعلم أن بولس كان مسجونًا في قيصرية (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">أعمال الرسل 23:33–35</a>)، لكن التحية &quot;من أهل بيت قيصر&quot; يصعب تفسيرها إذا كُتبت هناك، على الرغم من تطابق الاسم. أفسس بالتأكيد قريبة بما يكفي من فيلبي لدرجة التبادل بين اسميهما، لكن لم يدون أي سجن في سردية خدمة بولس هناك في أعمال الرسل. لذلك يجب أن نفترض أن رواية لوقا في <a href=\"https://ref.ly/Acts19:1-Acts19:41\">أعمال الرسل 19</a> ليست كاملة وأن بولس قد وُضع في الحجز الوقائي في وقت الشغب (انظر <a href=\"https://ref.ly/Acts19:30-Acts19:31\">19:30–31</a>). لكن مثل هذا السجن بالكاد يمكن أن يجعل بولس يتساءل عما إذا كان وقته &quot;<span>أَنْ أَنْطَلِقَ وَأَكُونَ مَعَ ٱلْمَسِيحِ</span>&quot; قد حان الآن (<a href=\"https://ref.ly/Phil1:23\">فيلبي 1:23</a>). في وقت الكتابة، كان من الواضح أنه يواجه تهمة عقوبتها الإعدام.</p><p>يبدو أن الموقع المتفق عليه بحسب التقليد (روما) هو الأكثر إرضاءً، خاصة عندما يتأمل المرء أن بولس سُجن هناك لمدة لا تقل عن عامين (<a href=\"https://ref.ly/Acts28:30\">أعمال الرسل 28:30</a>)، وأن الرحلة من روما إلى فيلبي استغرقت نحو ثلاثة أسابيع.</p><h2>الخلفية</h2><p>كان لفيلبي تميز كونها مستعمرة رومانية (<a href=\"https://ref.ly/Acts16:12\">أعمال الرسل 16:12</a>)، وهو امتياز مُنح لعدد قليل من المدن خارج إيطاليا. قبل نحو 90 عامًا من وصول الإنجيل إلى هناك (نحو عام 50 م)، وسع المدينة أعداد كبيرة من الجنود الرومان بمساحة كبيرة، كانوا قد الذين استقروا هناك بأمر قادتهم. ونتيجة لذلك، حصلت المدينة على وضعها المرغوب كمستعمرة، مما يعني أنه لأغراض جميع النواحي كان يُعامل مواطنيها كما لو كانوا يعيشون في إيطاليا، وكانت المدينة تتمتع بإدارة رومانية كاملة. يشير بولس إلى هذا الوضع في <a href=\"https://ref.ly/Phil3:20\">فيلبي 3:20</a>، حيث يعلم أن المسيحيين أيضًا هم مواطنون في مدينة أخرى، المدينة السماوية، بينما هم مقيمون في مكان آخر. كانت مكانًا غنيًا ونابض بالحياة التجارية، واحدة من المراكز الرئيسة للحياة في مقدونيا، وعليه كانت &quot;موطنًا&quot; لأتباع العديد من الديانات المختلفة، من الشرق والغرب. كان هناك مجتمع يهودي قوي، وكذلك وثنيون بشتى آلهتهم.</p><h2>الموضوعات اللاهوتية</h2><p>بمعنى ما، فإن سجن بولس ليس مجرد مادة خلفية بل يكمن في قلب موضوع الرسالة. في سجنه كان يعاني من الإذلال الذي يذكره في <a href=\"https://ref.ly/Phil4:12\">4:12</a>، مستخدماً هناك  الكلمة عينها الموجودة في <a href=\"https://ref.ly/Phil2:8\">2:8</a> لوصف التواضع الذاتي للمسيح حتى الموت. يصبح نمط خدمة الرب يسوع الموصوف في &quot;التسبحة&quot; العظيمة في <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a>—الإذلال يتبعه التمجيد—نمط حياة بولس نفسه والرؤية التي يعرضها أمام أهل فيلبي. لذا بجانب الإذلال والمعاناة، الفرح هو الموضوع الكبير الآخر في الرسالة. داخل المعاناة والتضحية الذاتية، يولد الفرح الحقيقي. في الواقع، يمكن أن يُطلق على رسالة فيلبي بحق &quot;رسالة الفرح&quot;. تشمل الموضوعات البارزة الأخرى الإنجيل، ويوم الرب، وبالإضافة إلى &quot;التسبحة&quot; الشهيرة في الأصحاح <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a>، مقارنة بين ماضي بولس اليهودي وتجربته الإيمانية الحالية (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">3:4–16</a>).</p><h2>المحتوى</h2><h3>التحية والصلاة الافتتاحية (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1:1–11</a>)</h3><p>في الفقرة الافتتاحية من رسالته، يقدم بولس الموضوعات التي ستكون في ذهنه طوال الوقت. دفء مشاعره الشخصية تجاه أهل فيلبي يبرز فوراً: &quot;<span>حَافِظُكُمْ فِي قَلْبِي</span>. … <span>أَشْتَاقُ إِلَى جَمِيعِكُمْ</span>&quot; (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">1:7–8</a>)، وهذه الفكرة عن المحبة والمعاناة تدعم الرسالة بأكملها. من الجدير بالذكر أيضاً أن الرسالة تبدأ وتنتهي بموضوعي &quot;النعمة&quot; و&quot;القديسين&quot; (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1:1–2؛</a> <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>). نعمة المسيح، التي تصل إلى الناس الخاطئين وتغيرهم، وتفصلهم عن العالم، تشغل بولس طوال الوقت. &quot;القديسون&quot; هم الذين، لمستهم تلك النعمة، يتغيرون في القلب والعقل، إذ تفيض محبتهم أكثر فأكثر في المعرفة وعمق البصيرة (<a href=\"https://ref.ly/Phil1:9\">1:9</a>).</p><p>تظهر هنا موضوعات رائعة أخرى. الكلمة اليونانية phroneo<em>،</em> &quot;التفكير&quot;، تُستخدم في رسالة فيلبي أكثر من أي رسالة أخرى لبولس، لا تقل عن تسع مرات (مقابل سبع مرات في رسالة رومية). لسوء الحظ، لا تُترجم بشكل موحد في النسخ الإنجليزية، وبالتالي يصعب على القارئ الإنجليزي ملاحظة تكرارها والتأكيد على الاستخدام الصحيح للعقل الذي يصاحبها. ولكن بالنسبة لبولس، هذا أمر حيوي: الطريقة التي نفكر بها هي في صميم الحياة المسيحية، وفي هذه الآيات الافتتاحية يوضح أن المحبة التي يشعر به تجاه أهل فيلبي هو في الواقع الطريقة المسيحية في التفكير فيهم (الآية <a href=\"https://ref.ly/Phil1:7\">7</a>: حرفياً، &quot;من الصواب أن أفكر بهذه الطريقة عنكم&quot;). وهذا يقود طبيعيًا إلى تأكيد آخر - النمو. لأن &quot;العقل المسيحي&quot; لا يظهر بين عشية وضحاها. لذلك يصلي بولس أن ينمو هذا العقل، مما يمنح أهل فيلبي قوى التمييز التي ستحول شخصيتهم وتعدهم لـ &quot;يوم المسيح&quot; (مقطع <a href=\"https://ref.ly/Phil1:10-Phil1:11\">10–11</a>؛ راجع الآية <a href=\"https://ref.ly/Phil1:6\">6</a>).</p><p>أخيرًا، نلاحظ في هذه الصلاة الافتتاحية التركيز المزدوج على الإنجيل والشركة - المرتبطين في صلاة بولس بالشكر لشركة أهل فيلبي في الإنجيل (الآية <a href=\"https://ref.ly/Phil1:5\">5</a>؛ راجع الآية <a href=\"https://ref.ly/Phil1:7\">7</a>) - وأيضًا تقديم موضوع الفرح العظيم (الآية <a href=\"https://ref.ly/Phil1:4\">4</a>). جميعها مهمة للرسالة بأكملها.</p><h3>بولس وسجنه: تمجيد المسيح (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>)</h3><p>يكتب بول عن حالته الخاصة ليقدم جوهر رسالته. فعندما يكتب، &quot;<span>لِأَنَّ لِيَ ٱلْحَيَاةَ هِيَ ٱلْمَسِيحُ</span>&quot; (آية <a href=\"https://ref.ly/Phil1:21\">21</a>)، يعني أكثر من أن كل لحظة يقظة له مشغولة بالشركة مع ربه وخدمته. يعني أيضًا أنه، في شخصه وتجربته، يُظهِر المسيح و&quot;يعيش&quot; المسيح. لاحقًا سيقول، &quot;<span>وَمَا تَعَلَّمْتُمُوهُ، وَتَسَلَّمْتُمُوهُ، وَسَمِعْتُمُوهُ، وَرَأَيْتُمُوهُ فِيَّ، فَهَذَا ٱفْعَلُوا، وَإِلَهُ ٱلسَّلَامِ يَكُونُ مَعَكُمْ.</span>&quot; (<a href=\"https://ref.ly/Phil4:9\">4:9</a>). قلة من الخُدَّام المسيحيين يجرؤون على تقديم مثل هذا الادعاء اليوم! ومع ذلك، كان بولس يعتقد أنه، كرسول للمسيح، كان من امتيازه ليس فحسب أن يتحدث نيابة عن المسيح بل أيضًا أن يعيش حياة المسيح في شخصه، حتى لو كان ذلك يعني المعاناة والإذلال.</p><p>يكمن هنا صعوبتان تاريخيتان. أولاً، من الصعب إعادة بناء الوضع الذي يشير إليه بولس في <a href=\"https://ref.ly/Phil1:12-Phil1:18\">1:12–18</a>. كانت الكنيسة في روما (إذا كان هذا هو مكانه) منقسمة بوضوح حول سجنه - بعض المؤمنين كانوا في الواقع سعداء بأنه كان وراء القضبان. يبدو أنهم كانوا مدفوعين بسجنه للبدء في التبشير بنسختهم الخاصة من الإنجيل. بعيداً عن الانزعاج من هذا، كان بولس مسروراً! &quot;ما أهمية ذلك؟&quot; يسأل (آية <a href=\"https://ref.ly/Phil1:18\">18</a>). سواء من صديق أو عدو، يُنادى بالمسيح بطريقة جديدة نتيجة سجنه (آية <a href=\"https://ref.ly/Phil1:14\">14</a>). كان عادة سريعاً في الدفاع عن نقاء الكلمة المعلنة، لذا لم يكن هؤلاء المنافسون لبولس هراطقة.</p><p>الصعوبة التاريخية الأخرى تتعلق بمقطع <a href=\"https://ref.ly/Phil1:19-Phil1:26\">19–26</a>. في لحظة يبدو أن بولس لا يعرف ما ستكون نتيجة السجن (مقطع <a href=\"https://ref.ly/Phil1:19-Phil1:21\">19–21</a>). لكنه بعد ذلك يقترح أنه يمكنه اختيار العيش أو الموت (الآية <a href=\"https://ref.ly/Phil1:22\">22</a>)، وأخيرًا يخبر أهل فيلبي أنه متأكد من أنه سيبقى على قيد الحياة (آية <a href=\"https://ref.ly/Phil1:25\">25</a>). أفضل تفسير هو أن بولس كان يعتقد أنه تلقى تأكيدًا شخصيًا من الروح القدس بأن سجنه لن ينتهي بإعدامه.</p><p>على أي حال، موقفه تجاه موته كان مؤثرًا للغاية. كان يتوقع الخلاص، سواء بالحياة أو بالموت (الآيات <a href=\"https://ref.ly/Phil1:19-Phil1:20\">19–20</a>)، وكان لديه ثقة لا تتزعزع بأن الموت هو &quot;أفضل بكثير&quot; (آية <a href=\"https://ref.ly/Phil1:23\">23</a>)، لأنه يعني أن يكون &quot;مع المسيح&quot;. ينتهي هذا القسم بملاحظة فرح.</p><h3>الحياة التي تستحق الإنجيل (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1:27–2:18</a>)</h3><p>ينتهي هذا المقطع بـ &quot;الفرح&quot;، كما المقطع السابق، ويلخص رسالته الكاملة في الحض الافتتاحي للآية <a href=\"https://ref.ly/Phil1:27\">27</a>. أراد بولس أن يكون أهل فيلبي أشخاصًا لا يوجد بينهم فجوة بين الاعتراف والممارسة، إذ يكون الإنجيل الذي يؤمنون به هو الإنجيل الذي يعيشونه. ينقسم المقطع إلى أربعة أجزاء، يمكن تسميتها كما يلي: (1) <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a>—الحياة الجديرة في عالم معادٍ؛ (2) <a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>—الحياة الجديرة بالشركة المسيحية؛ (3) <a href=\"https://ref.ly/Phil2:5-Phil2:11\">2:5–11</a>—الإنجيل الذي يلهمنا؛ (4) <a href=\"https://ref.ly/Phil2:12-Phil2:18\">2:12–18</a>—الأولويات لحياة جديرة بالإنجيل.</p><p>رفض بولس أن يجعل أهل فيلبي يشعرون بأنه أسوأ حالًا منهم. كتب، &quot;<span>إِذْ لَكُمُ ٱلْجِهَادُ عَيْنُهُ ٱلَّذِي رَأَيْتُمُوهُ فِيَّ، وَٱلْآنَ تَسْمَعُونَ فِيَّ</span>&quot; (<a href=\"https://ref.ly/Phil1:30\">1:30</a>). لأن المعاناة على يد عالم معادٍ هي جزء لا يتجزأ من التلمذة المسيحية. إذا كنا ندعي الإيمان بإنجيل عن شخص، رغم أنه مساوٍ لله، ترك مجد السماء وخضع ليس فقط للتجسد بل أيضًا لموت رهيب (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">2:6–8</a>)، فعلينا أن نفكر في المعاناة ليس كضرورة مؤسفة بل كامتياز! &quot;<span>إِذْ لَكُمُ ٱلْجِهَادُ عَيْنُهُ ٱلَّذِي رَأَيْتُمُوهُ فِيَّ، وَٱلْآنَ تَسْمَعُونَ فِيَّ</span>&quot; (<a href=\"https://ref.ly/Phil1:29\">1:29</a>).</p><p>الصفة الأساسية التي يحتاجها المؤمنون، من أجل مواجهة عداء العالم بنجاح، هي الوحدة. يجب أن يكونوا &quot;أ<span>نَّكُمْ تَثْبُتُونَ فِي رُوحٍ وَاحِدٍ، مُجَاهِدِينَ مَعًا بِنَفْسٍ وَاحِدَةٍ لِإِيمَانِ ٱلْإِنْجِيلِ</span>&quot; (<a href=\"https://ref.ly/Phil1:27\">1:27</a>)، والإيمان بإنجيل واحد سيخلق جبهة موحدة ضد العالم - وليس جبهة دفاعية بحتة أيضًا. يستمر موضوع الوحدة في الأصحاح <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a>، حين يتحول بولس إلى الحياة داخل الشركة (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>)، كما لو كان يقول إن الوحدة الخارجية أمام العالم لن تكون ممكنة إلا إذا كانت قلوبهم وعقولهم متحدة حقًا بمحبة واحدة، وروح واحدة، وهدف واحد (آية <a href=\"https://ref.ly/Phil2:2\">2</a>)، مهما كانت حالتهم الخارجية. لن تأتي هذه الوحدة إلا إذا كان هناك لطف وشفقة بينهم (آية <a href=\"https://ref.ly/Phil2:1\">1</a>). يصل التقدم الجميل في آية <a href=\"https://ref.ly/Phil2:1\">1</a> إلى ذروته مع هذه العبارة، والتي بدورها تؤدي إلى &quot;النشيد&quot; الشهير في <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a>. لن يجد هذا اللطف منزله في قلوبهم إلا إذا آمنوا بالإنجيل الذي تنطق به التسبحة.</p><p>ما إذا كان <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> في الواقع ترنيمة حقيقية، تُغنى في سياق العبادة المسيحية المبكرة، أصبح من المستحيل الآن معرفته بالتأكيد. بالتأكيد، لغة بولس هنا تأخذ طابعًا ترنيميًا، على الرغم من أنها ليست في شكل شعري. يعتقد العديد من العلماء أن بولس لم يكتب هذه الآيات بنفسه بل كان يقتبس قطعة معروفة من الطقوس. كل ما يمكن قوله بالتأكيد هو أن لغته تتغير في الأسلوب، وأنه عبر هنا عن أفكار فريدة في كتاباته.</p><p>تمتزج التسبحة بسياقه في جمال، وفي الواقع يشكل جوهر الرسالة بأكملها. لأننا نرى هنا كيف أن تجربة السجن والخلاص، والمعاناة والفرح، هي دخول في تجربة الرب يسوع نفسه، الذي مات وقام، وتواضع وتمجّد.</p><h3>مثالان جديران بالاهتمام والأصدقاء (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>)</h3><p>يكتب بولس مرة أخرى عن وضعه وخططه، ولكن كما في السابق، هذا القسم لا يهتم فقط بالترتيبات العملية. في الظاهر، كان يشرح ببساطة لماذا كان يرسل الرسالة بيد أبفرودتس بدلاً من تيموثاوس. لكنه في الواقع كان يقدمهم كأمثلة عملية للحياة التي تعيش الإنجيل، والتي كان قد كتب عنها للتو. تيموثاوس &quot;<span>يَهْتَمُّ بِأَحْوَالِكُمْ بِإِخْلَاصٍ</span>&quot; (<a href=\"https://ref.ly/Phil2:20\">2:20</a>)، لأنه، على عكس الجميع، لم يسعَ وراء مصالحه الخاصة بل مشيئة يسوع المسيح (آية <a href=\"https://ref.ly/Phil2:21\">21</a>). لقد عاش الإنجيل! كان ملتزماً بعمل الإنجيل (آية <a href=\"https://ref.ly/Phil2:22\">22</a>). وكان أبفرودتس كذلك، وإن كان بطريقة مختلفة. كان اتحاده مع الرب يسوع يُعبر عنه ليس كثيراً في خدمته الذاتية للإنجيل وإخوته القديسين، بل في المرض الذي عانى منه وآلام الانفصال التي تحملها. مثل الرب يسوع، وضع حياته على المحك (آية <a href=\"https://ref.ly/Phil2:30\">30</a>)، ومثل الرب يسوع، استعاد حياته مرة أخرى (آية <a href=\"https://ref.ly/Phil2:27\">27</a>). الآن كان سيتم استعادته إلى أهل فيلبي المحبوبين، والفرح الذي سيختبرونه معاً سيكون تجسيداً إضافياً للإنجيل.</p><h3>التقدم للأمام والثبات (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3:1–4:1</a>)</h3><p>يبدأ هذا القسم وينتهي أيضًا بملاحظة الفرح (<a href=\"https://ref.ly/Phil3:1\">3:1؛</a> <a href=\"https://ref.ly/Phil4:1\">4:1</a>)—وليس بالصدفة. طريق الصليب الذي يصفه بولس هو أيضًا طريق الفرح (راجع <a href=\"https://ref.ly/Heb12:2\">عبرانيين 12:2</a>). يبدأ وينتهي أيضًا بالعنوان &quot;<span>يَا إِخْوَتِي</span>&quot;، وهذا أيضًا ليس بالصدفة، لأنه مرة أخرى في هذا المقطع يكتب بولس عن نفسه، ومرة أخرى الفكرة الأساسية هي أن تجربته نموذجية وأن قراءه يجب أن يتوقعوا ويسعوا لرؤية النمط عينه في حياتهم. كتب، &quot;<span>كُونُوا مُتَمَثِّلِينَ بِي مَعًا أَيُّهَا ٱلْإِخْوَةُ، وَلَاحِظُوا ٱلَّذِينَ يَسِيرُونَ هَكَذَا كَمَا نَحْنُ عِنْدَكُمْ قُدْوَةٌ</span>&quot; (<a href=\"https://ref.ly/Phil3:17\">3:17</a>). بعد أن قدم تيموثاوس وأبفروديتس كأمثلة في <a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>، يفعل بولس الآن الشيء ذاته مع نفسه.</p><p>يبدو أن النبرة تتغير بشدة في <a href=\"https://ref.ly/Phil3:2\">3:2</a>، حين يتحول بولس لتحذير أهل فيلبي من &quot;أولئك الكلاب&quot;، الذين هم على الأرجح الأشخاص عينهم الذين يشير إليهم في <a href=\"https://ref.ly/Phil1:28\">1:28</a> &quot;<span>ٱلْمُقَاوِمِينَ</span>&quot;. هناك، كان مهتماً جداً بالأساس الداخلي لموقف أهل فيلبي ضدهم، لذا لم يحدد من هم. ولكن الآن يفحصهم من كثب، ليظهر لأهل فيلبي أن الحياة المسيحية تتطلب انقلاباً كاملاً في القيم التي يحملها خصومهم.</p><p>يبدو أنهم كانوا يهودًا، من النوع المذكور في <a href=\"https://ref.ly/Acts17:5\">أعمال الرسل 17:5</a> الذين عارضوا خدمة بولس في تسالونيكي القريبة. كانوا يعتقدون أنهم هم العرق المختار من الله، لكن بولس اعتقد أن ذلك ليس أكثر من وضع الثقة في الجسد (<a href=\"https://ref.ly/Phil3:4\">فيلبي 3:4</a>). كانوا يظنون أنهم يعرفون طريق البر - وهو طريق الطاعة الصارمة والمنضبطة لشريعة الله في كل تفاصيل الحياة. لكن بولس اعتقد أن ذلك هو السعي إلى بر خاص بهم (آية <a href=\"https://ref.ly/Phil3:9\">9</a>)، وليس له علاقة بالبر الذي يريد الله أن يمنحه. الطريقة الحقيقية لتكون من شعب الله، كما يصر بولس بشكل مؤثر، هي طريق التخلي عن الذات، بحيث أن كل ما كان يعتبره عزيزًا كيهودي أصبح يُنظر إليه كقمامة (آية <a href=\"https://ref.ly/Phil3:8\">8</a>)، ويُعتبر خسارة من أجل المسيح (آية <a href=\"https://ref.ly/Phil3:7\">7</a>). الطريقة الوحيدة لتحقيق البر هي من خلال الإيمان بالمسيح (آية <a href=\"https://ref.ly/Phil3:9\">9</a>)، لأن المؤمنين يجب أن يصبحوا مثله في موته إذا أرادوا معرفة قوة قيامته (آية <a href=\"https://ref.ly/Phil3:10\">10</a>). بالنسبة لبولس، كان الموت مع المسيح يعني ليس فحسب المعاناة من السجن والعديد من الإهانات الأخرى من أجل المسيح، بل أيضًا التخلي عن كل الممتلكات الثمينة التي منحتها له يهوديته.</p><h3>التفكير، الابتهاج، المشاركة (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4:2–23</a>)</h3><p>مرة أخرى، تتغير النبرة فجأة (في كل من <a href=\"https://ref.ly/Phil4:2\">4:2</a> و<a href=\"https://ref.ly/Phil4:10\">4:10</a>)—لدرجة أن بعض أساتذة الكتاب المقدس اقترحوا أن رسالة فيلبي قد جمعها محرر باستخدام عدة رسائل مختلفة. ولكن عندما يتحول بولس (في الآية <a href=\"https://ref.ly/Phil4:2\">2</a>) بذكر إيفودية وسنتيخي، لم يكن يغير الموضوع حقًا. الرابط مع القسم الأخير هو الرابط عينه بين <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a> والمقطع الأول في الأصحاح <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a>: كيف يمكن للمؤمنين أن يتوقعوا أن يكونوا قادرين على الصمود في وجه بعض أعداء صليب المسيح (<a href=\"https://ref.ly/Phil3:18\">3:18</a>) إذا كانوا غير متحدين وفي خلاف مع بعضهم بعضًا؟ لأنه إذا كان هناك إنجيل واحد فحسب، فإن عدم الانسجام بين المؤمنين يعني أن الإنجيل لا يحقق تأثيره الكامل. لذلك حض إيفودية وسنتيخي (حرفيًا) على &quot;<span>أَنْ تَفْتَكِرَا فِكْرًا وَاحِدًا</span>&quot; (<a href=\"https://ref.ly/Phil4:2\">4:2</a>)، ثم يذكرهما بكيفية العثور على وحدة رائعة في الكفاح جنبًا إلى جنب في قضية الإنجيل (آية <a href=\"https://ref.ly/Phil4:3\">3</a>).</p><p>الاتفاق الذي يحضهما بولس على الوصول إليه لا يعني تطابق كامل في الآراء حيال جميع الموضوعات إنه يعني وحدة القلب بمحبة مشتركة للمسيح والإنجيل. في بقية الرسالة، يوضح بولس ما تعنيه هذه الوحدة في الممارسة - سواء ما ينبغي أن تعنيه وما تعنيه بالفعل لأهل فيلبي. استخدام العقل أمر حيوي، وفي المقطع <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4–9</a> يرسم بولس صورة للحياة المسيحية حيث الصلاة الحذرة والذكية (مقطع <a href=\"https://ref.ly/Phil4:6-Phil4:7\">6–7</a>) والتوجيه المتعمد للعقل نحو &quot;<span>كُلُّ مَا هُوَ حَقٌّ، كُلُّ مَا هُوَ جَلِيلٌ</span>&quot; (آية <a href=\"https://ref.ly/Phil4:8\">8</a>) ستثمر حياة تتميز بصفتي السلام والفرح، بغض النظر عن الظروف.</p><p>هذا يقود إلى المقطع الأخير، حين يشكر بولس الله أنه، على الرغم من عدم الانسجام الواضح في جزء من كنيسة فيلبي، فإن الكنيسة ككل قد أظهرت بالفعل هذا &quot;العقل&quot; المسيحي الحقيقي. لأنهم أظهروا وحدتهم مع بولس في قضية الإنجيل بإرسالهم له هدية بيد أبفروديتس. &quot;<span>أَنَّكُمْ فَعَلْتُمْ حَسَنًا إِذِ ٱشْتَرَكْتُمْ فِي ضِيقَتِي</span>&quot;، يكتب بولس (<a href=\"https://ref.ly/Phil4:14\">4:14</a>)، وتعود أفكارنا مرة أخرى إلى الترنيمة في <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a>. من الإنجيل عن الذي جاء من السماء ليحمل أثقالنا تأتي هذه المشاركة المتبادلة—وكذلك موقف بولس الرائع تجاه ظروفه: &quot;<span>أَعْرِفُ أَنْ أَتَّضِعَ</span> [الكلمة ذاتها كما في <a href=\"https://ref.ly/Phil2:8\">2:8</a>]، وَأَعْرِفُ أَيْضًا أَنْ أَسْتَفْضِلَ&quot; (<a href=\"https://ref.ly/Phil4:12\">4:12</a>). متصلين بالمسيح، لا نسعى بقلق لتوفير احتياجاتنا (آية <a href=\"https://ref.ly/Phil4:17\">17</a>؛ قارن الآية <a href=\"https://ref.ly/Phil4:6\">6</a>)، بل نشارك معه ومع الآخرين أي إذلال ورفعة يرسلها، واثقين أن الله سيلبي جميع احتياجاتنا &quot;<span>بِحَسَبِ غِنَاهُ فِي ٱلْمَجْدِ فِي ٱلْمَسِيحِ يَسُوعَ</span>&quot; (<a href=\"https://ref.ly/Phil4:19\">4:19</a>).</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">فيلبي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        },
        {
          "reference_id": 6879,
          "content_id": 331926,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فِيلِبِّي",
          "language": "arb"
        }
      ]
    }
  }
]