[
  {
    "content_id": 443638,
    "reference_id": 3591,
    "title": "قَافِلَة",
    "media_type": "Text",
    "index_reference": "قَافِلَة",
    "language": "arb",
    "content": "<h1>قَافِلَة</h1><p>مجموعة من التجار أو الحجاج أو غيرهم في زمن الكتاب المقدَّس كانوا يسافرون معًا لتوفير الحماية المشتركة. عادة ما كان المسافرون يستخدمون الحيوانات لنقل بضائعهم أو ممتلكاتهم الشخصية. كانت الحمير تُستخدم بشكل أساسي لنقل البضائع من منطقة إلى أخرى حتى حوالي عام 1100 ق.م. عندما أصبح استخدام الإبل (الجمال) أكثر شيوعًا. كانت فلسطين القديمة، الواقعة بين البحر الأبيض المتوسط ومصر من جهة وسوريا وبلاد ما بين النهرين والعربية والأراضي الأبعد شرقًا من جهة أخرى، محورًا لطرق التجارة. لذلك كان شعب إسرائيل معتادًا على مرور القوافل، حيث كان يأتي العديد منها في أيام العهد القديم من عبر الأرْدُنّ والعربية. غالبًا ما كانت القوافل العربية تنقل الأطياب والبخور، حيث كانت تجارة مربحة للغاية. كان حكام سبأ منخرطين في ذلك النشاط (<a href=\"https://ref.ly/1Kgs10:2\">1&nbsp;ملوك 10: 2</a>). كان يعتمد حجم القافلة على كثافة المرور، وخطورة الطريق، وتوافر الجِمال. ربما كان يتم ربط 40 جملًا بحبال متصلة من سرج جمل إلى الحلقة التي تُوضع في أنف الجمل الذي خلفه.  كانت القوافل تسافر إما في صف واحد أو بثلاثة إلى أربعة جِمال جنبًا إلى جنب. في الطقس الحار أو في رحلة طويلة، يمكن للجمل أن يحمل حوالي 350 رطلًا (159 كيلوجرامًا)؛ في الرِّحْلات القصيرة والطقس البارد، يمكنه حمل أكثر من ذلك بكثير. بِيعَ يُوسُف كعبد إلى قافلة محملة بالأطياب كانت متجهة إلى مصر (<a href=\"https://ref.ly/Gen37:25-Gen37:28\">تكوين 37: 25–28</a>). أحيانًا كانت حملات المداهمة مكونة من قوافل (<a href=\"https://ref.ly/Judg6:3-Judg6:5\">قضاة 6: 3–5؛</a> <a href=\"https://ref.ly/1Sam30:1-1Sam30:20\">1&nbsp;صموئيل 30: 1–20</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">السَّفَر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "09030001",
          "start_ref_usfm": "1SA 30:1",
          "end_ref": "09030020",
          "end_ref_usfm": "1SA 30:20"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "07006003",
          "start_ref_usfm": "JDG 6:3",
          "end_ref": "07006005",
          "end_ref_usfm": "JDG 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 124589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سَّفَر",
          "language": "arb"
        }
      ]
    }
  }
]