[
  {
    "content_id": 443969,
    "reference_id": 7039,
    "title": "فوط (مكان)",
    "media_type": "Text",
    "index_reference": "فوط (مكان)",
    "language": "arb",
    "content": "<h1>فوط (مكان)</h1><p>هي أمه قديمة، تنحدر من رجل يحمل نفس الاسم. وتُعرف عادةً باسم ليبيَا، إلا أن هناك جدال بأنها كانت بونت (بُونط) المذكورة في السجلات المصرية التي تقع في مكان ما على طول الساحل الشمالي الشرقي لأفريقيا، لعلها الصومال.  ارتباطها بمِصْرَ، وكوش، وكَنْعَان، واستخدامها في العهد القديم، يجعل من ليبيَا موقعًا محتملًا لها. ويُسمى شعب ليبيَا في العهد القديم باسم لوبيم (اللوبيون)، وهو اسم يظهر دائمًا بصيغة الجمع.</p><p>كانت ليبيَا القديمة تقع غرب مِصْر، في ذات موقع ليبيَا الحديثة، على ساحل البحر الأبيض المتوسط في شمال إفريقيَا. وقد ميز المصريون بين عدة مجموعات من الليبيين (اللوبيون<strong>)</strong>. فقد كان هناك  <span>الطهنو</span>، الذين سكنوا المنطقة الساحلية، وهم في الأساس رعاة، صوّرهم الفن المصري بشعور طويلة و<span>لا يرتدون من الثياب سوى </span>طوق حول الخصر <span>وسُترة للعورة</span>. ويُدرجون ضمن الأقواس التسعة - الأعداء التقليديين التسعة لمِصْر. وقد كان هناك أيضَا <span>الطميهو،<strong> </strong>وهم </span>بدو وكانوا يختلفون جسديًا عن سائر المجموعات العرقية الأفريقية باتصافهم بشعور شقراء وعيون زرقاء. وترجع علاقتهم بمِصْرَ إلى المملكة القديمة، إذ حاولوا من وقت لآخر شق طريقهم لدخول مِصْر. كما يُوصَف الليبو (الذين سميت البلاد باسمهم) <span>والمشويش </span>(الليبيون الغربيون) بأن لهم بَشَرَة فاتحة اللون، ولديهم وشوم، ويرتدون ملابس جلدية طويلة.</p><p>كان لدى المصريين اتصالات تجارية وعسكرية مع ليبيَا طوال تاريخها. وقد حاول الليبيون مرارًا اختراق مِصْرَ من الشمال الغربي. وترد قصة سنوحي (حوالي&nbsp;2000 قبل الميلاد) في أيام  المملكة الوسطى، وهى تبدأ بوفاة أمنمحات الأول حين كان ابنه، سنوسرت (سيزوستريس)، يقاتل الليبيين في الدلتا الغربية. وقد تسلل الليبيون إلى الدلتا فيمَا بعد، لكن سيتي الأول ورمسيس الثاني تمكنوا من إخضاعهم. وخُصِصَ الجزء الأكبر في لوحة مرنبتاح<strong> </strong>(حوالي 1224– إلى تقريبًا 1214 قبل الميلاد)، التي ورد بها اسم إِسْرَائِيل، لذكر انتصار مِصْرَ على الليبيين، حيث طردهم رمسيس الثالث من الدلتا الغربية في انتصاراته البرية والبحرية على شعوب البحر.</p><p>وقد تمكن الليبيون أخيرًا من السيطرة على مِصْرَ وأسسوا الأسرة الثانية والعشرين (<span>بوبسطة</span>) (حوالي 946– إلى تقريبًا 720 قبل الميلاد) والأسرة الثالثة والعشرين (<span>تانيس</span>) (حوالي 792– إلى تقريبًا 720 قبل الميلاد).وكان لملوكهم أسماء أجنبية مثل <span>شيشونك </span>(شِيشَق في العهد القديم، <a href=\"https://ref.ly/1Kgs11:40\">1ملوك 11:40</a>؛ <a href=\"https://ref.ly/1Kgs14:25\">14:25</a>؛ <a href=\"https://ref.ly/2Chr12:2-2Chr12:9\">2 أخبار الأيام 12: 2–9</a>)، و<span>أوسركون</span>، وتاكيلوت.</p><p>ويرد أول ظهور لفوط في الكتاب المقدس في جدول الأمم (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">التكوين 10</a>)، حيث يُذكر أن فوط من أبناء حام، مع كوش (النوبة، والكوشيين &quot;إثيوبيا حاليًا&quot;)، ومصر، وكنعان (<a href=\"https://ref.ly/Gen10:6\">التكوين 10: 6</a>؛ قارن <a href=\"https://ref.ly/1Chr1:8\">1أخبار الأيام 1:8</a>).</p><p>يتحدث <a href=\"https://ref.ly/Jer46:1-Jer46:28\">إِرْمِيَا 46</a> عن معركة كَرْكَمِيش ويشير إلى كلٍ من محاربي كوشَ وفوط، &quot;<span>ٱلْقَابِضَانِ ٱلْمِجَنَّ</span>&quot;، على انهم من بين جيوش مِصْر (<a href=\"https://ref.ly/Jer46:9\">إرميا 46:9</a>). ويذكُر سفر حِزْقِيَالَ  النبي أن فَارِسَ، ولودِ، وفوط كانوا جزءًا من جيش صورَ (<a href=\"https://ref.ly/Ezek27:10\">حزقيال 27:10</a>). كما ذكر سفر نَاحومَ أن &quot;فوط والليبيين&quot; من بين حلفاء طيبة الذين لم يتمكنوا من وقف هجوم الآشوريين ضد مِصْر (<a href=\"https://ref.ly/Nah3:9\">ناحوم 3:9</a>). وتنبأ دانيال النبيَّ بأن ضد المسيح سيُخضِع الليبيين، ومِصْرَ، وكوشَ، وآخرون تحت سيطرته (<a href=\"https://ref.ly/Dan11:43\">دانيال 11:43</a>).</p><p> <a href=\"https://ref.ly/Isa66:19\">إِشَعْيَاء 66:19</a>&quot;<span>وَأَجْعَلُ فِيهِمْ آيَةً، وَأُرْسِلُ مِنْهُمْ نَاجِينَ إِلَى ٱلْأُمَمِ، إِلَى تَرْشِيشَ وَفُولَ وَلُودَ ٱلنَّازِعِينَ فِي ٱلْقَوْسِ.&quot; يترجمها </span>النص العبريِّ &quot;<span>فُولَ</span>&quot;، أما في التَّرْجَمَة اليونانية التي تتبعها معظم الترجمات الإنجليزية فتترجم إلى &quot;فوط&quot;. (وفي بعض الترجمات يُقرأ اسم &quot;الليبيين&quot;، بملاحظة هامشية للقراءات العبرية واليونانية). وهنا، جاءت فوط (<span>فُولَ</span>) بين تَرْشِيشَ ولودِ في قائمة الأمم التي ستسمع بمجد ٱللهِ. والكلمة العبرية فوط التي ترد في <a href=\"https://ref.ly/Ezek30:5\">حِزْقِيَالَ 30:5</a> &quot;<span>يَسْقُطُ مَعَهُمْ بِٱلسَّيْفِ كُوشُ وَفُوطُ وَلُودُ وَكُلُّ ٱللَّفِيفِ، وَكُوبُ وَبَنُو أَرْضِ ٱلْعَهْدِ&quot; </span>يُعتقد أنها تشير إلى بلد تُكافئ ليبيَا (اللوبِيِّينَ). ومع ذلك، يعتبر علماء آخرون أن <span>كُوبُ</span> أيضًا تُكافئ ليبيَا (اللوبِيِّينَ) التي ترد في نفس الآية (كما وردت في بعض الترجمات الإنجليزية). وقد ذُكرت ليبيَا (اللوبِيِّينَ) في سجلات الملك خشايارشا (أحشويروش الأول<strong>) </strong>ملك فَارِسَ الذي حكم في الحِقْبَة من (485 – 465 قبل الميلاد)، من بين الأمم التي خضعت له. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010006",
          "end_ref_usfm": "GEN 10:6"
        },
        {
          "start_ref": "11011040",
          "start_ref_usfm": "1KI 11:40",
          "end_ref": "11011040",
          "end_ref_usfm": "1KI 11:40"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014025",
          "end_ref_usfm": "1KI 14:25"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001008",
          "end_ref_usfm": "1CH 1:8"
        },
        {
          "start_ref": "23066019",
          "start_ref_usfm": "ISA 66:19",
          "end_ref": "23066019",
          "end_ref_usfm": "ISA 66:19"
        },
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        },
        {
          "start_ref": "27011043",
          "start_ref_usfm": "DAN 11:43",
          "end_ref": "27011043",
          "end_ref_usfm": "DAN 11:43"
        },
        {
          "start_ref": "34003009",
          "start_ref_usfm": "NAM 3:9",
          "end_ref": "34003009",
          "end_ref_usfm": "NAM 3:9"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "24046001",
          "start_ref_usfm": "JER 46:1",
          "end_ref": "24046028",
          "end_ref_usfm": "JER 46:28"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012009",
          "end_ref_usfm": "2CH 12:9"
        }
      ],
      "resource": []
    }
  }
]