[
  {
    "content_id": 335212,
    "reference_id": 3574,
    "version": "1.0.0",
    "title": "قَانَا",
    "media_type": "Text",
    "index_reference": "قَانَا",
    "language": "arb",
    "content": "<h1>قَانَا</h1><p>مدينة جليلية شهدت أول معجزة ليسوع: تحويل الماء إلى خمر في <span>عُرْسٍ</span> (<a href=\"https://ref.ly/John2:1,John2:11\">يوحنا 2: 1، 11</a>). ذهب يسوع إلى قَانَا مرة أخرى عندما أخبر أحد النبلاء أنَّ ابنه، الذي كان مريضًا بشدة في كفرناحوم، سيعيش (<a href=\"https://ref.ly/John4:46\">يوحنا 4: 46</a>). كانت قَانَا أيضًا موطن التلميذ <span>نَثَنَائِيل</span> (<a href=\"https://ref.ly/John21:2\">يوحنا 21: 2</a>).</p><p>خلال التمرد اليهودي الأول، الذي أدى إلى دمار أورشليم عام 70 م. أصبحت قَانَا مقرًا للدفاع عن الجليل ضد الرومان. بعد تدمير أورشليم والهيكل، أصبحت البلدة مقرًا لعائلة <span>أَلِيَاشِيب الكهنوتية</span>. يشير إنجيل يوحنا إليها باسم &quot;قَانَا الجليل&quot;، لتمييزها عن <span>قَانَة</span> الواقعة بالقرب من صور، المدينة الفينيقية (<a href=\"https://ref.ly/Josh19:28\">يشوع 19: 28</a>). الموقع التقليدي لقَانَا، الذي يُعَدُّ مُبَجَّلًا منذ العصور البيزنطية والوسطى، هو كفر كنا، على بعد حوالي أربعة أميال (6.4 كيلومترات) شرق الناصرة على الطريق الرئيس من الناصرة إلى طبريا. ومع ذلك، فإن الدراسات المعاصرة قد استقرت تقريبًا بالإجماع على خربة قَانَا كموقع لقَانَا في العهد الجديد. تلك الأطلال تقع على بعد حوالي ثمانية أميال (12.9 كيلومترات) شمال الناصرة على الحافَة الشِّمالية لسهل البطوف. ولا يزل عرب المنطقة يسمونها قَانَا الجليل حتى يومنا هذا. وقد وجد علماء الآثار الذين استكشفوا الموقع فُخارًا من فترة النظام الملكي العبري (حوالي 900–600 ق.م.) وكذلك من العصور الهلنستية والرومانية والعربية والصليبية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06019028",
          "start_ref_usfm": "JOS 19:28",
          "end_ref": "06019028",
          "end_ref_usfm": "JOS 19:28"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002001",
          "end_ref_usfm": "JHN 2:1"
        },
        {
          "start_ref": "43002011",
          "start_ref_usfm": "JHN 2:11",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "43004046",
          "start_ref_usfm": "JHN 4:46",
          "end_ref": "43004046",
          "end_ref_usfm": "JHN 4:46"
        },
        {
          "start_ref": "43021002",
          "start_ref_usfm": "JHN 21:2",
          "end_ref": "43021002",
          "end_ref_usfm": "JHN 21:2"
        }
      ],
      "resource": []
    }
  }
]