[
  {
    "content_id": 331827,
    "reference_id": 4417,
    "version": "1.0.0",
    "title": "فيلكس، أنطونيوس",
    "media_type": "Text",
    "index_reference": "فيلكس، أنطونيوس",
    "language": "arb",
    "content": "<h1>فيلكس، أنطونيوس</h1><p>الحاكم (الوالي) الروماني لليهودية (52–60م) بعد كومانوس، والذي عيَّنه كلوديوس، وخلفه فستوس بوركيوس. قام بالاس، شقيق فيلكس، وهو روماني بارز وأشد نفوذًا، بالتدخُّل لصالح شقيقه، بعدما عزله نيرون من ولايته. وخلال فترة حُكم فيلكس القمعية، استعان بقَتَلة لقتل يوناثان رئيس الكهنة. وذُكِر أن طغيانه كان سبب الثورة اليهودية التي اندلعت بعد عزله بست سنوات. كان لفيلكس ثلاث زوجات: الأولى غير معروفة، والثانية هي حفيدة مارك أنطوني وكليوباترا، والثالثة هي الأخت اليهودية لأغريباس الثاني، وتُدعَى دروسلا. فعندما كانت دروسلا في السادسة عشر من عمرها، تركت زوجها الملك عزيزوس ملك حمص لتتزوج من فيلكس؛ ثم أنجبت له لاحقًا ابنًا دُعي أغريباس.</p><p>كان فيلكس يشغل منصب الوالي عندما أُحضِر الرسول بولس للمثول أمامه في قيصرية، للرد على التهم الموجَّهة إليه، بعد الشغب الذي وقع في أورشليم (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">أعمال الرسل 23:24–24:27</a>). وبعد خمسة أيام من التأخير، وصل ترتلس، وهو خطيب متحدث باسم اليهود، وآخرون أيضًا لتقديم شكواهم. أجَّل فيلكس اتخاذ القرار حتى يتمكن من استشارة ليسياس الأمير. وفي هذه الأثناء، وُضع بولس تحت حراسة محدودة. وكان فيلكس يأمل في الحصول على رشوة من بولس لإطلاق سراحه. ونتيجةً لذلك، ظلَّ بولس محتجَزًا لمدة سنتين. وخلال هذه الفترة، كان هو وفيلكس يتحدثان مرارًا. وإن رسالة الرسول عن &quot;<span>ٱلْبِرِّ وَٱلتَّعَفُّفِ وَٱلدَّيْنُونَةِ ٱلْعَتِيدَةِ</span>&quot; أرعبت فيلكس كثيرًا (<a href=\"https://ref.ly/Acts24:25\">24:25</a>). ولا تتوافر لدينا معلومات عن حياة فيلكس بعد عزله على يد نيرون.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  }
]