[
  {
    "content_id": 124557,
    "reference_id": 6880,
    "version": "1.0.0",
    "title": "فِيلُبُّس",
    "media_type": "Text",
    "index_reference": "فِيلُبُّس",
    "language": "arb",
    "content": "<h1>فِيلُبُّس</h1><p>١. رسول يَرِد اسمه خامسًا في كل قائمة من قوائم الاثْنَيْ عَشَرَ رَسُولًا بعد زَوْجَي الإخوة: سمعان بُطرس وأندراوس، ويعقوب ويوحنا (<a href=\"https://ref.ly/Matt10:3\">مَتَّى 10: 3</a>؛ <a href=\"https://ref.ly/Mark3:18\">مَرقُس 3: 18</a>؛ <a href=\"https://ref.ly/Luke6:14\">لوقا 6: 14</a>). يقول يوحنَّا إنَّه عندما شهد يُوحَنَّا الْمَعْمَدَان ليسوع بالكلمات: &quot;هُوَذَا حَمَلُ ٱللهِ !&quot;، بدأ اثنان من تلاميذه يتبعان يسوع، وإنَّ واحدًا من هذين الاثنين كان أندراوس الذي أعلن بعد ذلك لأخيه سمعان بطرس: &quot;قَدْ وَجَدْنَا مَسِيَّا&quot;، وجاء به إلى يسوع. (التلميذ الآخر الذي لم يُذكَر اسمه يُرَجَّح جِدًّا أنَّه كان يوحنَّا نفسه، كاتب هذه الرواية). في الغَدِ ذهب يسوع إلى الجليل وهناك وجد فِيلُبُّس ووَجَّه إليه الدعوة: &quot;ٱتْبَعْنِي&quot;. يُضيف يوحنَّا أنَّ فِيلُبُّس كان مِنْ بَيْتِ صَيْدَا. وجد فِيلُبُّس بِدَوْرِهِ نَثَنَائِيلَ وَقَالَ لَهُ: &quot;وَجَدْنَا ٱلَّذِي كَتَبَ عَنْهُ مُوسَى فِي ٱلنَّامُوسِ وَٱلْأَنْبِيَاءُ&quot;، ودعا نَثَنَائِيلَ، الذي كان مُتَشَكِّكًا في إمكانيَّة خروج أي صلاح من الناصرة، إلى أن يأتي وينظر بنفسه (<a href=\"https://ref.ly/John1:35-John1:51\">يوحنَّا 1: 35–51</a>). ومن هذا نستنتج أنَّ فِيلُبُّس كان من أوائل الذين تبعوا يسوع وأنَّه لم يَتَوَانَ أبدًا في إقناع الآخرين بفعل الأمر ذاته.</p><p>مع ذلك كان فِيلُبُّس، مثل باقي الرُّسُل، لا يزال أمامه الكثير ليتعلَّمه عن شخص المسيح وقدرته؛ ومن هنا جاء سؤالُ يسوع الاختباري له في مناسبة إطعام الـ 5000: &quot;مِنْ أَيْنَ نَبْتَاعُ خُبْزًا لِيَأْكُلَ هَؤُلَاءِ؟&quot;، وإجابةُ فِيلُبُّس الممزوجة بالحيرة بأنَّه حتَّى لو كان معهم 200 دينارٍ (أي مبلغ كبير، يعادل تقريبًا أجر شخص لنصف عام)، فَلَنْ يشتري هذا المبلغ ما يكفي من الخبز ليُعطَى كُلَّ واحد من هذا الجَمْع شيءٌ يسيرٌ فقط ليأكله (<a href=\"https://ref.ly/John6:5-John6:7\">يوحنَّا 6: 5–7</a>). المعجزة التي تَلَتْ ذلك عَلَّمَت فِيلُبُّس أنَّ إطعام هذا الجَمْع الكثير لا يُمَثِّل أيَّة مشكلة لمَنْ هو رَبُّ الخليقة كُلِّها. نرى ظهور فِيلُبُّس التالي في أورشليم بعد دخول المسيح الانتصاري إلى المدينة، عندما تَقَدَّم إليه &quot;أُنَاسٌ يُونَانِيُّونَ&quot; (أي غير يهود ناطقون باليونانيَّة) وطلبوا منه قائلين: &quot;يَا سَيِّدُ، نُرِيدُ أَنْ نَرَى يَسُوعَ&quot;، فَيُعلِم فِيلُبُّسُ أندراوسَ بذلك، ثُمَّ يأتيان هما الاثنان بهؤلاء الأشخاص إلى يسوع (<a href=\"https://ref.ly/John12:20-John12:22\">12: 20–22</a>). رُبَّما يُبَيِّن هذا الأمر أنَّ فِيلُبُّس كان شخصًا يسهل على الآخرين التواصل معه، وأنَّه أيضًا كان يتحدَّث اليونانيَّة. في الْعِلِّيَّةِ، وقبل القبض عليه ومُحَاكمته، اغتنم يسوع الفرصة ليُقَدِّم المزيد من التعليم لفِيلُبُّس الذي قال: &quot;يَا سَيِّدُ، أَرِنَا ٱلْآبَ وَكَفَانَا&quot;. رُبَّما كان فِيلُبُّس يرجو، بكل تكريس وتقوى، امتياز الحصول على إعلان خاص (يُذكِّرنا هذا بطلب موسى، <a href=\"https://ref.ly/Exod33:18\">خروج 33: 18</a>)، لكنَّ يسوع علَّمه أنَّه هو نفسه، الابن المُتَجَسِّد، هو إعلانُ الآب للبشريَّة تامُّ الكفاية (<a href=\"https://ref.ly/John14:8-John14:10\">يوحنَّا 14: 8–10</a>).</p><p>هناك ميل إلى الخلط بين الرسول والمُبَشِّر (اُنْظُرْ أدناه) الذي يحمل نفس الاسم، لكن يبدو من المُرَجَّح أنَّ الرسول فِيلُبُّس بعدما كرز في أنحاء مختلفة استقر في هِيَرَابُولِيسَ، إحدى مدن ولاية آسيا الرومانيَّة، ومات هناك، وليس من المُؤَكَّد ما إذا كان موته طبيعيًّا أم استشهادًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">رسول، رسوليَّة</span>.</p><p>2. يهودي هِلِنِستِيّ وأحد الرجال السبعة الذين عيَّنتهم الكنيسة في أورشليم للإشراف على الخدمة اليوميَّة الخاصَّة بتقديم المساعدة لأرامل المجتمع المسيحي المُعْوِزَات. كان هؤلاء الرجال السبعة جميعًا، بِمَنْ فيهم فِيلُبُّس، يحملون أسماء يونانيَّة، وكان أحدهم، نِيقُولَاوُس، دَخِيلًا (أي ليس يهوديًّا بالولادة). ليس واضحًا تمامًا من الرواية ما إذا كان هؤلاء الرجال السبعة اعْتُبِرُوا شمامسة بالمعنى التِّقْنِيّ أم لا، ومع ذلك حظيت هذه المناسبة بقبول عام باعتبارها منشأ رُتبَة الشَّمَّاسِيَّة (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">أعمال الرُّسُل 6: 1–7</a>). من بين السبعة، اسْتِفَانُوس وفِيلُبُّس هما الوحيدان اللذان لدينا أي سِجِلٍّ إضافي عنهما في العهد الجديد. يُوصَف السبعة بأنَّهم رجال مَشْهُودٌ لَهُمْ وَمَمْلُوُّونَ مِنَ الرُّوحِ الْقُدُسِ وَالحِكْمَة (آية <a href=\"https://ref.ly/Acts6:3\">3</a>).</p><p>يَتَّضِح من <a href=\"https://ref.ly/Acts21:8\">أعمال الرُّسُل 21: 8</a> أنَّ فِيلُبُّس أصبح معروفًا بِلَقَب &quot;المُبَشِّر&quot;، وكان هذا اللَّقَب مُستَحَقًّا؛ فحينما تَشَتَّت مسيحيُّو أورشليم من جرَّاء الاضطهاد الذي قاده شاول الطرسوسي، ذهب فِيلُبُّس إلى مدينة من السامرة ونادى بالإنجيل هناك بِقُوَّةٍ عظيمة جعلت عددًا كبيرًا من الناس يرجعون بفرح إلى المسيح (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">أعمال الرُّسُل 8: 1–8</a>). في وَسَط هذا العمل المذهل، تَلَقَّى فِيلُبُّس تعليماتٌ إلهيَّة بمغادرة السامرة والانحدار إلى البَرِّيَّة الواقعة في الجزء الجنوبي من البلاد. بالمنطق الإنساني، لا بُدَّ أنَّه بدا من الحماقة انصراف فِيلُبُّس عن الجموع الذين كانوا يتجاوبون مع كرازته بحماس شديد والذهاب إلى المنطقة غير المأهولة بالسُّكَّان في الجنوب، إلَّا أنَّ فِيلُبُّس لم يُظهِر نفسه حسَّاسًا فَحَسْبُ لمشيئة الله بل أيضًا مطيعًا لها، وتبع هذا الإرشاد دون تَرَدُّد. في البَرِّيَّة لم يَجِد فِيلُبُّس جَمْعًا بل شخصًا واحدًا، وزيرًا حَبَشِيًّا مُهِمًّا كان قد زار أورشليم وكان عائدًا إلى أفريقيا. لقد تبرهنت تمامًا حكمة الله في توجيه فِيلُبُّس إلى هذا المكان؛ لأنَّ هذا الوزير الحَبَشِيّ كان يقرأ <a href=\"https://ref.ly/Isa53:1-Isa53:12\">إشعياء 53</a>، الإصحاح الإنجيلي العظيم في العهد القديم، فَبَشَّره فِيلُبُّس بأنَّ هذه النُّبُوَّة تشير إلى يسوع المسيح، فآمَنَ الوزير الحَبَشِيّ بعد ذلك واعتمد وذهب في طريقه فَرِحًا (الآيات <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>). إنَّ اهتداء هذا الشخص الواحد لم يَعنِ فقط أنَّ فِيلُبُّس هو أوَّل مَنْ ينادي بالإنجيل لشخص أممي، بل أيضًا أنَّ الإنجيل يُحمَل بواسطة هذا الوزير الحَبَشِيّ إلى قارَّة أفريقيا.</p><p>بَلَغَ الكبرياء القومي السائد لدى اليهود درجةً جعلتهم يحتقرون السامريِّين ويعتبرون الأمم نَجِسين طقسيًّا، لكنَّ فِيلُبُّس، بكرازته الحماسيَّة بالمسيح للسامريِّين أوَّلًا ثُمَّ للوزير الحَبَشِيّ، عَكَسَ الطريقة التي اخترق بها الإنجيل الحواجز الاجتماعيَّة وأذاب التَّحَيُّزات العنصريَّة وأظهر أنَّ نعمة الله في المسيح يسوع متاحة مجَّانًا للجميع. بعد ذلك، استقرَّ فِيلُبُّس في بلدة قيصريَّة الساحليَّة، وهناك استضاف بولس ولوقا وأكرم وِفَادَتهما عندما كانا في طريقهما إلى أورشليم في ختام رحلة الرسول التبشيريَّة الثالثة. يُخبِرنا لوقا أنَّ فِيلُبُّس كان له أربع بنات عذارى نبيَّات (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">أعمال الرُّسُل 21: 8–9</a>). ليس بعد ذلك بكثير، عندما كان بولس مُحتَجَزًا في قيصريَّة لمُدَّة سنتين، لا بُدَّ أنَّ لطف فِيلُبُّس وصداقته عَنَيَا الكثير بالنسبة له (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23: 31–35</a>؛ <a href=\"https://ref.ly/Acts24:23\">24: 23، 27</a>).</p><p>٣. ابن هِيرُودُس الكبير وكليوباترا وأخ غير شقيق لأنتيباس الذي كانت أُمُّه هي مَلْثَاكِي. يُدعَى أنتيباسُ هِيرُودُسَ في <a href=\"https://ref.ly/Luke3:1\">لوقا 3: 1</a>. كان الأخير رئيس رُبْعٍ على بيريَّة والجليل من 4 ق.م إلى 39م، بينما كان فِيلُبُّس رَئِيسَ رُبْعٍ عَلَى إِيطُورِيَّةَ وَتَرَاخُونِيتِسَ (بالإضافة إلى بعض المناطق الأخرى) إلى الشمال الشرقي من الجليل لمُدَّة 37 عامًا (4 ق.م إلى 33م). كانت زوجته هي سالومة ابنة أخيه التي رقصت لهِيرُودُس مقابل رأس يُوحَنَّا الْمَعْمَدَان (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">مَتَّى 14: 3–12</a>؛ <a href=\"https://ref.ly/Mark6:17-Mark6:29\">مَرقُس 6: 17–29</a>).</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">هِيرُودُس، الأُسرَة الهِيرُودُسِيَّة</span>.</p><p>4. ابن هِيرُودُس الكبير ومَرْيَمْنة وزوج هِيرُودِيَّا أُمِّ سالومة التي تركته لتصير عشيقة أخيه غير الشقيق هِيرُودُس أنتيباس، وبسبب هذه العلاقة الجنسيَّة غير الأخلاقيَّة وَبَّخ يُوحَنَّا الْمَعْمَدَان هِيرُودُس فَسُجِنَ لاحِقًا وقُطِعَتْ رأسه (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">مَتَّى 14: 3–12</a>؛ <a href=\"https://ref.ly/Mark6:17-Mark6:29\">مَرقُس 6: 17–29</a>؛ <a href=\"https://ref.ly/Luke3:19-Luke3:20\">لوقا 3: 19–20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 124472,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رسول، رسولية",
          "language": "arb"
        },
        {
          "reference_id": 4989,
          "content_id": 159132,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
          "language": "arb"
        }
      ]
    }
  }
]