[
  {
    "content_id": 509457,
    "reference_id": 2851,
    "title": "قناة مائية",
    "media_type": "Text",
    "index_reference": "قناة مائية",
    "language": "arb",
    "content": "<h1>قناة مائية</h1><p><span>هي وسيلة لنقل المياه من مصادر بعيدة إلى المدن، وغالبًا ما تكون مصنوعة من الحجارة أو محفورة في الأرض وتعمل وفق مبدأ الانحدار الطبيعي</span>.</p><p>في فلسطين، كانت معظم المدن تقع بالقرب من مصدر وفير للمياه، حتى يكون الماء متاحًا في أوقات الحصار. وقد عُثِرَ في &quot;تلّ الجزر&quot; على أنفاق قديمة لنقل المياه، حيث سكن اليبوسيون المنطقة التي أصبحت فيمَا بعد أورشَلِيم. يبدو أنهم حفروا نوعًا من القنوات لجلْب مياه الأمطار إلى المدينة (<a href=\"https://ref.ly/2Sam5:8\">2&nbsp;صَموئِيل 5:8</a>). فبحلول زمن الملك حَزَقِيَّا، كانت هناك &quot;قناة البِرْكَة العليا&quot; (<a href=\"https://ref.ly/2Kgs18:17\">2&nbsp;ملوك 18:17</a>). وقد قام بإنشاء نفَق بطول 541,4 متر (1,777 قدم) عبر تل &quot;أوفِل&quot;، في التجهيز للثورة ضد الآشوريين، لنقل المياه من نبع جِيحون إلى بركة سِلوام (<a href=\"https://ref.ly/Isa22:9-Isa22:11\">إِشَعْيَاء 22:9–11</a>). ويصف النقش الشهير &quot;نقْش سِلوام&quot; كيفية إتمام ذلك.</p><p>من المعروف أيضًا أنَّ قناتَين مائيتَين، بطول 21 و66 كيلومترًا (13 و41 ميلًا)، جلبتا الماء إلى أورشَلِيم، وكانا يلتقيا عند الخزانات الرومانية بالقرب من بيت لَحْمٍ. وعند وصولهما إلى المدينة، كانت المياه تُنقَل إلى منطقة الهيكل باستخدام أنابيب تحت الأرض (<a href=\"https://ref.ly/Ezek47:1\">حِزْقِيَالَ 47:1؛</a> <a href=\"https://ref.ly/Joel3:18\">يوئِيل 3:18</a>). في زمن العهد الجديد، كتب يوسيفُس (مؤرخ يهودي) عن حدَث يتعلق بـ &quot;بِيلَاطسَ ٱلْبنْطِيّ&quot;. أخذ بِيلَاطس بعض &quot;القربان&quot; (مال خاص مُفرَز لـ ٱللهِ) من خزانة الهيكل، واستخدم هذا المال لبناء قناة مائية (نظام لنقل الماء). خطَّط الرومان لثلاث &quot;بِرَك لسلَيْمَانَ&quot; (مناطق تخزين للمياه كبيرة). ربما بنوا هذه البِرك باستخدام بعض المال الذي أخذه بِيلَاطس.</p><p><span>كانت عدة مدن في زمن الكتاب المقدس مزوّدة بشبكات قنوات مائية متقدمة، ومنها:</span> صور، وٱلسَّامِرَةِ، وقَيْصَرِيَّة، وأَرِيحَا وأَفَسس في أَسِيَّا الصغرى. كانت قَيْصَرِيَّةَ العاصمة الرومانية للمقاطعة. وقد جلَب الرومان عِلْم هندسة القنوات إلى مستوى رفيع من الفن. كان طول قناة &quot;أبِيَّا&quot;، التي بُنيت في 312 قبل الميلاد، 16,6 كيلومترًا (10,3 ميلًا). أما قناة &quot;آنو فيتوس&quot;، التي بُنيت في 272 قبل الميلاد، فكان طولها أكثر من 51,5 كيلومترًا (32 ميلًا). كانتا كلتاهما قناتَين تحت الأرض جلبتا الماء إلى مدينة روما.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10005008",
          "start_ref_usfm": "2SA 5:8",
          "end_ref": "10005008",
          "end_ref_usfm": "2SA 5:8"
        },
        {
          "start_ref": "12018017",
          "start_ref_usfm": "2KI 18:17",
          "end_ref": "12018017",
          "end_ref_usfm": "2KI 18:17"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047001",
          "end_ref_usfm": "EZK 47:1"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "23022009",
          "start_ref_usfm": "ISA 22:9",
          "end_ref": "23022011",
          "end_ref_usfm": "ISA 22:11"
        }
      ],
      "resource": []
    }
  }
]