[
  {
    "content_id": 335557,
    "reference_id": 8265,
    "title": "كتابة",
    "media_type": "Text",
    "index_reference": "كتابة",
    "language": "arb",
    "content": "<h1>كتابة</h1><p>العملية التي تَدخل في إنتاج الكتب.</p><p>كانت الكُتب تُكتَب لعدة قرون ولكن لم يتم إنتاجها دائمًا بالشكل المألوف الذي نعرفه اليوم. إذا تم تعريف الكتاب بأنه أي سجل مكتوب للأفكار أو الأفعال، فإن إنتاج الكُتب يعود إلى فترة مُبكرة جدًا في تاريخ الحضارة. أنتجَ السومريون وثائق مكتوبة وكُتبًا تمهيدية على ألواح الطين في وقت مبكر من عام ٢٥٠٠ قبل الميلاد. دخلتْ الحضارة السومرية في تراجع بعد غزوها من قبل الأكاديين (٢٣٠٠ قبل الميلاد). مع ذلك، في القرن الحادي والعشرين قبل الميلاد، حدث إحياءٌ للثقافة السومرية التي أنتجتْ عددًا من الأعمال الأدبية الهامة، بما في ذلك أول نظام قانوني مكتوب مُنسَّق معروف. توجد اليوم مجموعةٌ غنية من المواد الأدبية السومرية. وتَشمل الوثائق القانونية، والأسطورية، والتجارية بالإضافة إلى المواد المكتوبة التي تم إنتاجها في عملية تدريب الكَتَبَة. عُثِرَ على مجموعة كبيرة من الألواح المسمارية في مكتبة الملك الآشوري أشور بانيبال، التي تأسستْ في القرن السابع قبل الميلاد. احتوتْ المكتبة على العديد من السجلات المتعلقة بالمعرفة الدينية والعلمية.</p><p>لدينا العديد من المخطوطات القديمة لأسفار الكتاب المُقدَّس. بالنسبة لأسفار الكتاب المُقدَّس العبري، استخدم الكَتَبَةُ الريشةَ، والحبر، ولفائف الجِلد لعمل نُسَخ من الكُتب الفردية. إن بعض اللفائف، المصنوعة من عدة جلود حيوانات مُعالَجة مُخيَّطة معًا، يُمكن أن يَصل طولها إلى ٣٥ إلى ٤٠ قدمًا (١٠،٧ إلى ١٢،٢ مترًا) عند فكها. عندما كانت اللفائف تَبلى، أو إذا كانت هناك حاجةٌ لوجود نُسَخ أخرى في مجامع أخرى، كان الكَتَبَة اليهود يَصنعون نُسَخًا إضافية - وكانوا يفعلون ذلك بِعناية فائقة. قبل اكتشافات مخطوطات البحر الميت، كانت المتاحف تحتوي على عدة مخطوطات من الكتاب المُقدَّس العبري مؤرخة بين القرنين الثامن والعاشر. تعود مخطوطات البحر الميت إلى ما بين عام ١٠٠ قبل الميلاد وعام ١٠٠ ميلاديًا، مما يَجعلها أقدم بألف سنة من تلك المخطوطات الأخرى. تحتوي مخطوطات البحر الميت على أجزاء كبيرة من العهد القديم. تُمثَّل كل أسفار العهد القديم باستثناء أستير. تأتي الأجزاء الأكبر من التوراة (خاصة تثنية - ٢٥ مخطوطة)، والأنبياء الكبار (خاصة إشعياء - ١٨ مخطوطة)، والمزامير (٢٧ مخطوطة). بالنسبة لأسفار العهد الجديد، لدينا ما يقرب من ٦٠٠٠ مخطوطة قبل زمن الطباعة (عام ١٥٠٠ تقريبًا). تُعد حوالي ٢٠٠ مخطوطة من هذه المخطوطات مؤرخة بين أوائل القرن الثاني وأواخر القرن الرابع. كُتبتْ معظم مخطوطات العهد الجديد على البَردي أو الرقوق، وكُتبتْ جميع مخطوطات العهد الجديد في شكل المُجلَّد.</p><h2>مواد الكتابة</h2><h3>الطين</h3><p>إن الألواح الطينية السومرية والبابلية والأشورية معروفة جيدًا. كانت الألواح الطينية المخبوزة تُحفظ بسهولة في أي مناخ تقريبًا. مع ذلك، كانت مناسبةً فقط لشكل الكتابة المستقيم مثل الكتابة المسمارية، ولذلك لم تكن مناسبة لشكل الكتابة الآرامية المستديرة للنَص العبري.</p><h3>البَردي</h3><p>لقد استُخدمتْ لفائف البردي في مصر باعتبارها وسيلةً للكتابة منذ أوائل الألفية الثالثة قبل الميلاد. اعتمدَ اليونانيون استخدامَ البَردي حوالي ٩٠٠ قبل الميلاد، وتَبنى الرومان استخدامه لاحقًا. إن أقدم لفائف البردي اليونانية الموجودة تعود إلى القرن الرابع قبل الميلاد. كان اللُب الداخلي لنبات البردي يُسمى بِيبلوس (byblos)<em>.</em> وتأتي من هنا الكلمة اليونانية ببيليون &quot;biblion&quot; (&quot;كتاب&quot;) والكلمة الإنجليزية بايبل &quot;bible.&quot; إن كلمة وَرَق &quot;paper&quot; مشتقة من كلمة بَردي &quot;papyrus.&quot;</p><p>لسوء الحظ، يُعد البردي مادة قابلة للتلف، مما يتطلب مُناخًا جافًا للحفاظ عليه. لهذا السبب تم اكتشاف عددٌ قليل من البَرديات في أي مكان آخر غير رمال صحراء مصر. كذلك تم العثور على بعض شظايا البردي في الكهوف بالقرب من البحر الميت، حيث المناخ جاف بما يَكفي أيضًا.</p><h3>قِطَع الفخار</h3><p>كانت القِطَع المكسورة من الفخار تُوفر خامات رخيصة للكتابة بسبب وفرتها الكبيرة. تُعد الأوستراكا السامرية واللاكيشية أمثلةً على ذلك.</p><h3>الخشب</h3><p>كانت الألواح الخشبية المُغطاة بالجَص أو الشمع تُستخدم أحيانًا باعتبارها أسطُح للكتابة. يوجد مثال في العهد الجديد وهو <a href=\"https://ref.ly/Luke1:63\">لوقا ١: ٦٣</a>.</p><h3>الجِلد، والبرشمان، والرَّق</h3><p>إن كل هذه الخامات مصنوعة من جلود الحيوانات. إن الجِلد (الجلود المدبوغة)، والسَلَف للبرشمان، كان قيد الاستخدام تقريبًا منذ بداية استخدام البَردي، لكنه نادرًا ما كان يُستخدم لأن البَردي كان وفيرًا جدًا. من المحتمل أن العبرانيين القدماء استخدموا الجِلد والبَردي باعتبارها موادًا للكتابة. كانت مخطوطات البحر الميت عبارة عن صفائح من الجلد مخيطة معًا بخيطٍ من الكتان. كذلك وُجدتْ مخطوطات معدنية (مثل النحاس).</p><p>إن البرشمان، الذي كان يُصنَع في البداية من جلود الأغنام والماعز، بدأ يَحل محل الجِلد في وقت مبكر منذ القرن الثالث قبل الميلاد، رُغم أن مخطوطات الرقوق الفعلية تعود إلى القرن الثاني الميلادي. لتحضير البرشمان أو الجِلد العالي الجودة، كان يتم إزالة الشعر من الجلود ثم تُفرك لتصبح ناعمة. كان الشكل الأكثر شيوعًا لأسفار العهد القديم والعهد الجديد على ما يبدو عبارة عن لُفافة أو مخطوطة من البَردي أو الجِلد أو البرشمان. كان متوسط طول اللُفافة حوالي ٣٠ قدمًا (٩،١ مترًا)، رُغم أن بردية هاريس (Harris Papyrus) الشهيرة كانت بطول ١٣٣ قدمًا (٤٠،٥ مترًا). كانت اللفائف تُخزن غالبًا في جِرار فخارية (<a href=\"https://ref.ly/Jer32:14\">إرميا ٣٢: ١٤</a>) وكانت تُغلق بِعدة أختام (<a href=\"https://ref.ly/Rev5:1\">رؤيا ٥: ١</a>).</p><p>كانت جودة الرَّق أعلى من البرشمان وتم تحضيره من جلود العجول، أو الحملان، أو الجديان. في القرن الرابع الميلادي، أصبح الأمر الطبيعي أن يكون الرَّق أو البرشمان مادةً للكتابة والمُجلَّد تصميمًا للكُتب.</p><h3>الوَرَق</h3><p>إن الورق، المصنوع من الخشب، والقصائص، وبعض الأعشاب، بدأ يَحل مَحل الرَّق والبرشمان في وقت مُبكر من القرن العاشر الميلادي في العالم الغربي، رُغم أنه كان يُستخدم بشكل كبير في وقت سابق في الصين واليابان. بحلول القرن الخامس عشر، أصبحتْ المخطوطات الورقية شائعة.</p><h2>أنواع الكُتب</h2><h3>اللُفافة</h3><p>إن اللُفافة هي لَفة من وَرَق البَردي أو الرَّق أو الجِلد تُستخدَم لكتابة وثيقة أو عمل أدبي. يُمكن تَتبع زمن لُفافة البردي في مصر رجوعًا إلى ما يقرب من عام ٢٥٠٠ قبل الميلاد. إن واحدًا من أشهر الأعمال الأدبية في مصر القديمة هو كِتاب الموتى. استخدمَ اليهودُ اللفائف الجِلدية لكتابة أسفار العهد القديم. إن معظم اللفائف التي تم اكتشافها في منطقة البحر الميت كانت مكتوبة على الجِلد، وكان عدد قليل منها مكتوبًا على وَرَق البَردي.</p><h3>المُجلَّد</h3><p>حَدَثَ نموٌ مهم في تطوُّر إنتاج الكُتب مع ظهور المُجلَّد في منتصف القرن الأول. كان المُجلَّد يُصنع بشكل مشابه لكُتبنا الحديثة عن طريق طي أوراق البَردي أو الرَّق (جلد حيواني مُعالَج) في المنتصف ثم خياطتها معًا عند العمود الفقري للمُجلّد. كان هذا النوع من الكُتب مفيدًا لأنه أتاح للكاتب أن يَكتب على الجانبين؛ وسَهَّلَ الوصول إلى مقاطع معينة بسهولة أكبر (على عكس اللُفافة التي كان يجب فردها)؛ ومَكَّنَ المسيحيين من جمع الأناجيل الأربعة أو رسائل بولس أو أي مجموعة أخرى مماثلة.</p><h2>أدوات الكتابة والحِبر</h2><p>تم استخدام أنواع مختلفة من أدوات الكتابة، اعتمادًا على الأسطح المستخدمة في فترات مختلفة من التاريخ. تم استخدام الأزاميل والمَناقش المعدنية للنقش على الحجر والمعادن. تم استخدام قلمٌ للكتابة بالخط المسماري (&quot;أحرف على شكل إسفين&quot;) على الألواح الطينية. للكتابة على الأوستراكا (قِطع الفخار)، والبَردي، والرَّق، كانت تُشَق إحدى عصيان القَصب لِتَعمل بِمثابة فُرشاة. في مصر، كان الأسل يُستخدَم لتشكيل فرشاة. لاحقًا، كان القَصب يُقطَع ويُشَق مثل قلم الريشة. يبدو أن هذا كان نوع القلم أو &quot;الريشة&quot; المستخدمة في زمن العهد الجديد (<a href=\"https://ref.ly/3John1:13\">٣&nbsp;يوحنا ١: ١٣</a>).</p><p>كان الحبر (قارن مع <a href=\"https://ref.ly/2John1:12\">٢&nbsp;يوحنا ١: ١٢</a>) عادةً عبارة عن كربون أسود (فحم) ممزوج بالصمغ أو الزيت للاستخدام على الرقوق أو ممزوج بمادة معدنية للكتابة على البَردي. كان يُحفظ في قرن الحبر كمادة جافة، حيث كان الكاتب يَغمس أو يَفرك قلمه المُبلَّل. يُمكن محوه بالغَسل (<a href=\"https://ref.ly/Num5:23\">عدد ٥: ٢٣</a>) أو بِسكين القلم، الذي كان يُستخدم أيضًا لِشَحذ الأقلام وتَقليم اللفائف أو قَطْعها (<a href=\"https://ref.ly/Jer36:23\">إرميا ٣٦: ٢٣</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5012\" data-resourceType=\"TyndaleBibleDictionary\">الهيروغليفية</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">النقوش</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">رسائل لخيش</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">كتابة الرسائل القديمة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7340\" data-resourceType=\"TyndaleBibleDictionary\">الكاتب</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8264\" data-resourceType=\"TyndaleBibleDictionary\">الكاتب</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04005023",
          "start_ref_usfm": "NUM 5:23",
          "end_ref": "04005023",
          "end_ref_usfm": "NUM 5:23"
        },
        {
          "start_ref": "24032014",
          "start_ref_usfm": "JER 32:14",
          "end_ref": "24032014",
          "end_ref_usfm": "JER 32:14"
        },
        {
          "start_ref": "24036023",
          "start_ref_usfm": "JER 36:23",
          "end_ref": "24036023",
          "end_ref_usfm": "JER 36:23"
        },
        {
          "start_ref": "42001063",
          "start_ref_usfm": "LUK 1:63",
          "end_ref": "42001063",
          "end_ref_usfm": "LUK 1:63"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "64001013",
          "start_ref_usfm": "3JN 1:13",
          "end_ref": "64001013",
          "end_ref_usfm": "3JN 1:13"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        }
      ],
      "resource": [
        {
          "reference_id": 5012,
          "content_id": 510759,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هيروغليفية",
          "language": "arb"
        },
        {
          "reference_id": 5196,
          "content_id": 331853,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نقوش",
          "language": "arb"
        },
        {
          "reference_id": 7340,
          "content_id": 124568,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكاتب",
          "language": "arb"
        },
        {
          "reference_id": 5893,
          "content_id": 331873,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كتابة الرسائل قديمًا",
          "language": "arb"
        },
        {
          "reference_id": 5825,
          "content_id": 511290,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رسائل لَخِيش",
          "language": "arb"
        },
        {
          "reference_id": 8264,
          "content_id": 512719,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كاتِب",
          "language": "arb"
        }
      ]
    }
  }
]