[
  {
    "content_id": 232561,
    "reference_id": 3589,
    "title": "كبادوكية",
    "media_type": "Text",
    "index_reference": "كبادوكية",
    "language": "arb",
    "content": "<h1>كبادوكية</h1><p>هضبة شاسعة في شرق آسيا الصغرى تتقاطع مع سلاسل جبلية. لا يظهر اسم كبادوكية في العهد القديم العبري. ومع ذلك، فإن المقاطع التي تذكر <span>كَفْتُورِيُّونَ</span> أو <span>كَفْتُورَ</span> (<a href=\"https://ref.ly/Deut2:23\">تثنية 2:  23؛</a> <a href=\"https://ref.ly/Amos9:7\">عاموس 9:  7</a>) قد تُرجمت إلى &quot;كبادوكية&quot; في الترجمة السبعينية (الترجمة اليونانية القديمة للعهد القديم). يقترح بعض العلماء أن كبادوكية كانت الموطن الأصلي للفلسطينيين.</p><p>في العهد الجديد، كانت كبادوكية موطنًا لبعض زوار أورشليم الذين اندهشوا لسماع لغاتهم الخاصة تُتحدث في يوم الخمسين (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">أعمال الرسل 2:  5–13</a>). أصبحت كبادوكية لاحقًا واحدة من الأماكن في آسيا الصغرى حيث استقر المسيحيون، وهم الأشخاص الذين وجه إليهم الرسول بطرس رسالته الأولى (<a href=\"https://ref.ly/1Pet1:1\">1&nbsp;بطرس 1:  1</a>).</p><p>كانت كبادوكية تحدها بِنْتُس من الشمال، وسوريا وأرمينيا من الشرق، وكيليكية من الجنوب، وليكاؤنية من الغرب. كانت مشهورة بالقمح والماشية والخيول، كما كانت تصدر الألباستر والميكا والفضة والرصاص. كانت المنطقة تمر عبر طرق تجارية مهمة، مثل الطريق عبر بوابات كيليكية شمالًا إلى بِنْتُس. قد سُيطر على المنطقة أو الهيمنة عليها بالتتابع من قبل الحثيين، الآشوريين، البابليين، الفرس، الإغريق، السلوقيين، والرومان.</p><p>الإشارة إلى رسالة إلى أرياراثيس، ملك كبادوكية (<a href=\"https://ref.ly/1Macc15:22\">1&nbsp;مكابيين 15:  22</a>)، قد تشير إلى وجود مستوطنة يهودية كبيرة هناك في بداية القرن الثاني قبل الميلاد. يبدو أن اليهود من تلك الجماعة كانوا يزورون أورشليم في يوم الخمسين. يبدو أن المسيحية انتشرت شمالًا إلى كبادوكية على طول الطريق من طرسوس. أصبحت كبادوكية منطقة لقادة الكنيسة المسيحية الأقوياء بحلول القرن الرابع الميلادي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]