[
  {
    "content_id": 509914,
    "reference_id": 3595,
    "version": "1.0.0",
    "title": "كَرْكَمِيش",
    "media_type": "Text",
    "index_reference": "كَرْكَمِيش",
    "language": "arb",
    "content": "<h1><span>كَرْكَمِيش</span></h1><p>مدينة قديمة تتحكم في ممر مهم على الضفة الغربية من الجزء العلوي من نهر ٱلْفرَاتِ، على بعد حوالي 65 ميلًا (104.6 كيلومترًا) شمال شرق حلب. يقع اليوم جزء من أنقاضها في تركيا وآخر في سوريَا. تُكتب الكلمة أيضًا &quot;كَرْكَمِيش&quot; (<a href=\"https://ref.ly/2Chr35:20\">2&nbsp;أخبار الأيام 35:20</a>). معنى الاسم غير مؤكد، مع أنَّ الاكتشافات الحديثة في إبلَا تشير إلى &quot;مدينة كَموش&quot; (إله مؤابي).</p><p>طريق تجاري شمالي/جَنُوبي (يتبع تقريبًا النهر) وآخر شرقي/غربي (يربط نينوى بالبحر المتوسط) كلاهما مرَّ عبر كركميش. تشير الاكتشافات الفخارية إلى أن الموقع كان مأهولًا في عصور ما قبل التاريخ. أقدم إشارة إليه موجودة في ألواح إبلَا (حوالي 2400 قبل الميلاد). نظرًا لأن كركميش تقع على بعد حوالي 75 ميلًا (120.7 كيلومترًا) غرب حاران، فمن المحتمل أن يكون إبراهيم قد مرَّ عبر كركميش في طريقه إلى كنعان.</p><p>في وقت مبكر من تاريخها، كانت كَرْكَمِيش متحالفة أولًا مع ماري ثم مع حلب. في عام 1355 قبل الميلاد، سقطت في أيدي الحثيين وأصبحت عاصمة إقليمية لشرق حاتِي، واعتمدت الثقافة واللغة الحثيَّة. بعد عدة قرون من المحاولات غير الناجحة لدمج كَرْكَمِيشَ في إمبراطوريتهم، تمكَّن الآشوريون تحت قيادة سَرْجون الثاني من غزو المدينة أخيرًا في عام 717 قبل الميلاد (<a href=\"https://ref.ly/Isa10:9\">إش 10:9</a>) وجعلوها معقلهم الشمالي الغربي. عندما خلفت مملكة نَبوخَذْنَاصَّر البابلية الجديدة الإمبراطورية الآشورية، كانت كَرْكَمِيش آخر مدينة تسقط (605 قبل الميلاد). ساعد فِرْعَوْنَ نَخْو الثاني من مِصْر الآشوريين في دفاعهم (<a href=\"https://ref.ly/2Chr35:20\">2&nbsp;أخ 35:20؛</a> <a href=\"https://ref.ly/Jer46:2\">إر 46:2</a>). بعد ذلك، انخفضت أهمية المدينة.</p><p>تظهر الحفْريات الأثرية أن المدينة كانت تحتوي على ملامح من العمارة الحِثيَّة والآشورية. كان لديها جدار ذو غرفة مُحصَّنة على قمة منحدرات مائلة لعرقلة المهاجمين. داخل المدينة عند أعلى نقطة، قلعة قائمة مُحاطة بجدار خاص بها، بالإضافة إلى قصر مع هيكله الخاص وسُلَّم ضخم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "23010009",
          "start_ref_usfm": "ISA 10:9",
          "end_ref": "23010009",
          "end_ref_usfm": "ISA 10:9"
        },
        {
          "start_ref": "24046002",
          "start_ref_usfm": "JER 46:2",
          "end_ref": "24046002",
          "end_ref_usfm": "JER 46:2"
        }
      ],
      "resource": []
    }
  }
]