[
  {
    "content_id": 331752,
    "reference_id": 3546,
    "title": "قَيْصَرِيَّة",
    "media_type": "Text",
    "index_reference": "قَيْصَرِيَّة",
    "language": "arb",
    "content": "<h1><span>قَيْصَرِيَّة</span></h1><p>مدينة سُميت تكريماً لأغسطس قيصر، بناها هيرودس الكبير من 22 إلى 10 ق.م. يقع الموقع الذي تبلغ مساحته 8,000 فدان (3,240 هكتار) على بعد 25 ميلًا (40 كيلومترًا) جَنُوب حيفا الحديثة، في سهل شارون البديع على ساحل البحر الأبيض المتوسط في إسرائيل. عُرفت باسم قَيْصَرِيَّة ماريتيما، وأصبحت المركز الإداري للبلاد طوال حِقْبَة الاحتلال الروماني. وعاش فيها ثلاث حكام رومان حكموا فلسطين: <span>فِيلِكْس</span> (<a href=\"https://ref.ly/Acts24:1-Acts24:27\">أعمال 24</a>) ، <span>فَسْتُوس</span> (<a href=\"https://ref.ly/Acts25:1\">25: 1، 4–6، 13</a>) ، و<span>بِيلَاطُس</span> البُنْطي، الذي زار أورشليم في مناسبات خاصة (كما ورد في <a href=\"https://ref.ly/John19:1-John19:42\">يوحنا 19</a>). وجد علماء الآثار اسم <span>بِيلَاطُس</span> منحوتًا على الحجر في المسرح في قَيْصَرِيَّة.</p><p><span>كانت قَيْصَرِيَّة بمثابة الميناء الرئيس لليهود</span>ية في أزمنة العهد الجديد. نظرًا لأن الساحل الجنوبي لفلسطين كان يفتقر إلى ميناء جيد، أنشأ هيرودس واحدًا ببناء حاجزين كبيرين للأمواج يمكنهما حماية السفن من عواصف البحر الأبيض المتوسط.</p><p>آمن ضابط روماني يُدعى <span>كَرْنِيلِيُوس</span> بالمسيحية في قَيْصَرِيَّة (<a href=\"https://ref.ly/Acts10:1\">أعمال 10: 1، 24</a>). لاحقًا، زار الرسول بطرس <span>فِيلُبُّس</span>، مُبشِّر بارز كان يعيش هناك (<a href=\"https://ref.ly/Acts21:8\">21: 8</a>). قضى بولس أكثر من عامين في السجن في قَيْصَرِيَّة (<a href=\"https://ref.ly/Acts24:27-Acts25:1\">24: 27–25: 1</a>) وانطلق من هناك في رحلته إلى رومَا (الأصحاح <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27</a>). في عام 70 م. عاد القائد الروماني تيتوس إلى قَيْصَرِيَّة بعد احتلال أورشليم، وكذلك فلافيوس سيلفا في عام 73 م. بعد هزيمة مدن القلاع في مسادا وهيروديوم (كلاهما في شرق اليهودية).</p><p>أضافت أعمال التنقيب المستمرة منذ عام 1971 إلى المعلومات الوفيرة عن قَيْصَرِيَّة. حفر هيرودس قناة مائية عالية المستوى لجلب المياه العذبة من جبل الكرمل إلى قَيْصَرِيَّة؛ كانت المياه تنبع من ينابيع في الشمال الشرقي وتجري في قناة مائية تحت الأرض إلى جبل الكرمل. جلبت قناة مائية أصغر المياه المالحة من يَنبوع شمال المدينة للري. عُثِرَ على مجاري كبيرة (ذكرها المؤرخ اليهودي يوسيفوس)، تم تنظيفها بفعل البحر، تجري تحت المدينة. كان هناك مضمار سباق يتسع لـ 30,000 مَقْعَد على الجانب الشرقي من المدينة. يبدو أنه بُنيَ في القرن الثاني الميلادي ولكنه دُمِّر خلال الغزو الإسلامي عام 640، إلى جانب مبنى أرشيف كبير على الساحل. كشفت حفريّات مبنى الأرشيف عن عدة نقوش على أرضياته الفسيفسائية، من بينها اقتباسان من النص اليوناني لـ <a href=\"https://ref.ly/Rom13:3\">رومية 13: 3</a>. لا يزال مدفونًا تحت الأرض مدرج كبير شمال غرب مضمار السباق يمكن رؤيته فقط في التصوير بالأشعة تحت الحمراء.</p><p>كشفت الحفريّات عام 1976 عن أول دليل على وجود برج ستراتون، الموقع الهلنستي بالقرب من المكان الذي بَنى فيه هيرودس قَيْصَرِيَّة، بحسب يوسيفوس. تم التنقيب عن مَجمَع صغير شمال قلعة كبيرة بُنيَ في ميناء هيرودس خلال الحروب الصليبية. احتوت منطقة الميناء على العديد من مخازن الحجر؛ ومع اكتشاف وتسجيل 7 مخازن منها، قد لا يزال هناك ما يصل إلى 73 غير مكتشفة. أُعيد استخدام أحد المخازن من قبل الجيوش الرومانية كمركز لعبادة ميثرا (مركز عبادة مخصص للإله الفارسي ميثرا)، وهو الوحيد الذي تم العثور عليه في فلسطين. ولم تُبنى مدينة قَيْصَرِيَّة بعد أن دمَّرها المسلمون في القرن الثالث عشر.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44010024",
          "start_ref_usfm": "ACT 10:24",
          "end_ref": "44010024",
          "end_ref_usfm": "ACT 10:24"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025004",
          "start_ref_usfm": "ACT 25:4",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "43019001",
          "start_ref_usfm": "JHN 19:1",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]