[
  {
    "content_id": 331784,
    "reference_id": 3822,
    "version": "1.0.0",
    "title": "كَرْنِيلِيُوسُ",
    "media_type": "Text",
    "index_reference": "كَرْنِيلِيُوسُ",
    "language": "arb",
    "content": "<h1><span>كَرْنِيلِيُوسُ</span></h1><p>هو قائد مئة روماني، وأول مسيحي أممي يُذكَر في سفر أعمال الرسل.</p><p>وردت قصة إيمان كرنيليوس بالمسيح بواسطة كرازة الرسول بطرس في <a href=\"https://ref.ly/Acts10:1-Acts11:18\">أعمال الرسل ١٠: ١–١١: ١٨</a>. وقبل إيمان <span>كَرْنِيلِيُوسُ</span>، كان معروفًا لدى اليهود بأنه شخص يخاف الله، ويصلِّي إليه في كل حين، ويصنع حسنات كثيرة.</p><p>في البداية، كانت الكنيسة تتألَّف فقط من اليهود، الذين كانوا عازفين عن الكرازة بالإنجيل للأمم، وذلك لأن اليهود الملتزمين بالناموس لم تكن لهم أيُّ خلطة مع &quot;الوثنيين&quot;. وكانت لدى بطرس، اليهودي الملتزم بالناموس، تحفُّظات بشأن دخول بيت رجل أممي، وتناوُل طعام &quot;نجس&quot;. لكن بواسطة رؤيا، اقتاد الله بطرس إلى بيت كرنيليوس، كي يكرز بالإنجيل له ولعائلته ولأصدقائه المقربين. وقبل أن يختتم بطرس حديثه، وقبل ممارسة أي معمودية أو وضع للأيدي، أظهر الله على نحو مثير قبوله دخول الأمم في شركة الكنيسة، إذ مَنَحهم موهبة الروح القدس. ثم مكث بطرس عدة أيام في بيت كرنيليوس، فرحًا دون شك بإيمان قائد المئة، ومعلِّمًا إياه عن هذا الإيمان الجديد.</p><p>شكَّل إيمان كرنيليوس بالمسيح خطوة مهمة في انفصال الكنيسة الأولى عن الديانة اليهودية. لم يكن كرنيليوس مطالَبًا بالخضوع لأيٍّ من الممارسات اليهودية، مثل الختان أو الاكتفاء بتناوُل الحيوانات &quot;الطاهرة&quot; طقسيًّا. وللمرة الأولى، قُبِل مؤمن أممي في الكنيسة في مساواةٍ مع المسيحيين من اليهود.</p><p>انظر أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">أعمال الرسل، سفر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44011018",
          "end_ref_usfm": "ACT 11:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعمال الرسل، سفر",
          "language": "arb"
        }
      ]
    }
  }
]