[
  {
    "content_id": 331873,
    "reference_id": 5893,
    "title": "كتابة الرسائل قديمًا",
    "media_type": "Text",
    "index_reference": "كتابة الرسائل قديمًا",
    "language": "arb",
    "content": "<h1>كتابة الرسائل* قديمًا</h1><p>رسالة، خاصَّةً من مَلِك أو مسؤول كبير، تحتوي عادةً على أوامر أو إعلانات أو تقارير. هناك رسائل باقية من أراد-نانا، الطبيب المَلَكِيّ، إلى سيِّده أشور بانيبال حول مسألة التهاب الفقرات لدى المَلِك ومشكلة عين أمير صغير. رسائل العمارنة الشهيرة هي عبارة عن تقارير ومناشدات من أُمَرَاء تابعين صغار في فلسطين منزعجين من ضعف سياسة الفرعون أخناتون الخارجيَّة في المنطقة. هناك رسالة مُحَيِّرَة من أرملة توت عنخ آمون إلى مَلِك حِثِّيّ حول موضوع ترتيب زواج.</p><p>من أمثلة رسائل العهد القديم رسالة داود القاتلة إلى يُوآب بشأن أُورِيَّا (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2 صموئيل 11:14–15</a>)، والرسالة الشريرة بنفس القدر من إيزابل تحت توقيع أخآب المُزَوَّر إلى شيوخ يزرعيل (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1 ملوك 21:8–9</a>)، ورسالة مَلِك أرام إلى مَلِك إسرائيل بشأن بَرَص نُعْمَان (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2 ملوك 5:5–7</a>). تَرِد كل هذه الرسائل في سِجِلِّ العهد القديم بدون التَّحِيَّات المعتادة وأشكال الخطاب المُهَذَّبَة. في عزرا (<a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">عزرا 4:11–23</a>؛ <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5:7–17</a>؛ <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7:11–26</a>) ونحميا (<a href=\"https://ref.ly/Neh6:5-Neh6:7\">نحميا 6:5–7</a>) وإرميا، تظهر مراسلات تَدَّعي أنَّها النَّصُّ الكامل. عادةً ما يكون هناك إعادة صياغة للمُحتَوَى أو اختصار له أو مُجَرَّد تقرير عنه (<a href=\"https://ref.ly/Neh2:8\">نحميا 2:8</a>؛ <a href=\"https://ref.ly/Esth9:20-Esth9:31\">أستير 9:20–31</a>).</p><p>الاتِّصالات الرسميَّة في شكل رسائل مثل تلك المذكورة في العهد القديم موجودة في البَرْدِيَّات المصريَّة. هناك، على سبيل المثال، رسالة كُلُودِيُوس المُرسَلَة عام 42 م إلى الإسكندريِّين المُضطَرِبين حول المشكلة اليهوديَّة في هذه المدينة. نعرف عن منشور يعود إلى أوائل القرن الثاني الميلادي من حاكم مصر حول التعداد السكاني الوشيك، وهو ذات صِلَة كبيرة بِقِصَّة ميلاد يسوع. تُوَفِّر رسائل شيشرون معلومات لا تُقَدَّر بثمن عن الفترة العاصفة التي انتهى فيها حُكْم مجلس الشيوخ وتأسَّست الإمبراطوريَّة الرومانيَّة. تُظهِر رسائل <span>بْلِينْيُوس</span> المجتمع الروماني في أفضل حالاته في مطلع القرن الأوَّل من العصر المسيحي، عندما كان الكاتب حاكم <span>بِيثِينِيَّةَ</span>، وتُقَدِّم معلومات كثيرة حول الصدام الأوَّل بين الدولة والكنيسة.</p><p>تُلقِي المراسلات القديمة ضوءًا حيًّا على الحياة العاديَّة والمِهَن العاديَّة للأشخاص العاديِّين في العصر اليوناني الروماني والقرون المسيحيَّة المُبَكِّرة بطريقة لا نظير لها إلَّا في وثائق العهد الجديد. إنَّها تُقَدِّم خلفيَّة وإيضاحًا وتعليقًا وأحيانًا أَدِلَّة تاريخيَّة مباشرة، كما هو الحال، على سبيل المثال، في مَلَفِّ رسائل قائد التَّمَرُّد الثاني لليهود (132–135 م)، بَار كُوخْبَا. لقد اكْتُشِفَتْ مجموعة مُخَبَّأة من رسائل بَار كُوخْبَا ووثائق حملته في كهف بالقُرْب من البحر الميت. يأمر بَار كُوخْبَا في إحدى الرسائل قائلًا: &quot;افعلوا كُلَّ ما يقوله أَلِيشَع&quot;، وتأمر رسالة أخرى بالقبض على طحنون بن <span>إِسْمَاعِيل</span> ومصادرة قمحه، وتُطالِب أخرى بمعاقبة بعض الذين كانوا قد قاموا بإصلاح منازلهم تَحَدِّيًا لسياسة أرض محروقة ما.</p><p>راعى بولس، بعناية كبيرة بعض الشيء، أشكال كتابة الرسائل الشائعة في عصره. هناك تَحِيَّة افتتاحيَّة يليها شكر وصلاة من أجل الشخص أو الجماعة المُوَجَّه إليها الرسالة، ثُمَّ يأتي الموضوع الخاص للاتِّصال وتَحِيَّات للأصدقاء ورُبَّما صلاة ختاميَّة. إليك رسالة من القرن الثاني تُظهِر على نحوٍ لافت للانتباه أسلوب بولس بإيجاز:</p><p>من أمونوس إلى أحلى أب، سلامٌ. عندما تَلَقَّيْتُ رسالتك وأدركتُ أنَّك بإرادة الآلهة حُفِظْتَ، فرحتُ فرحًا عظيمًا. وإذ إنَّه في الوقت نفسه أُتِيحت لي فرصة هنا، أكتب إليك هذه الرسالة حريصةً على تقديم احترامي. اِهْتَمَّ بالأمور المُلِحَّة بأسرع ما يمكن. كُلُّ ما يطلبه الصغير سَيَتِمُّ. إذا سَلَّمك حامل هذه الرسالة سَلَّةً صغيرة، فأنا مَنْ أَرْسَلْتُها. يُسَلِّم عليك بالاسم كُلُّ أصدقائك. يُسَلِّم عليك سِلِر وكُلُّ مَنْ معه. أُصَلِّي من أجل صِحَّتك.</p><p>في موضوع الرسالة، يذهب بولس إلى مجموعة مُتَنَوِّعَة من الأمور، بدءًا من ال<span>سُّخْرِيَة</span> الرقيقة من الادِّعاءات <span>الكُورِنْثِيَّة</span> إلى التوبيخ الشديد على الهرطقة، ومن أخبار الأصدقاء إلى بعض الكُتُب الثمينة والرداء الدافئ الذي تركه في تَرُواس.</p><p>تُواصِل وتُكَيِّف رسائل العهد الجديد نمطًا من المراسلات التعليميَّة يمكن تَتَبُّع جذوره إلى أفلاطون وأرسطو، باستثناء أنَّ كُتَّاب العهد الجديد يكتبون إلى مجموعات أو مجتمعات (الرومانيِّين، الكُورِنثيِّين، الغَلَاطِيِّين، الفِيلِبِّيِّين، الأَفَسُسِيِّين، الكُولُوسِّيِّين، التسالونيكيِّين، العبرانيِّين)، أو إلى الكنيسة بشكل عام (رسالتا بطرس، يهوذا، يعقوب، رسالة يوحنَّا الأولى)، أو إلى أفراد أو جماعة مسيحيَّة مُحَدَّدَة. رُبَّما تكون الرسالة الرسوليَّة المُسَجَّلَة في <a href=\"https://ref.ly/Acts15:1-Acts15:41\">أعمال الرُّسُل 15</a> هي التي ألهمت هذه الممارسة. يُمَثِّل <a href=\"https://ref.ly/Rev2:1-Rev2:29\">رؤيا 2</a> و<a href=\"https://ref.ly/Rev3:1-Rev3:22\">3</a> رسائل حقيقيَّة إلى سَبْع كنائس في دائرة يوحنَّا الأسيويَّة.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">رسائل لخيش</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">الكتابة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": [
        {
          "reference_id": 5825,
          "content_id": 511290,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رسائل لَخِيش",
          "language": "arb"
        },
        {
          "reference_id": 8265,
          "content_id": 335557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كتابة",
          "language": "arb"
        }
      ]
    }
  }
]