[
  {
    "content_id": 511267,
    "reference_id": 5789,
    "version": "1.0.0",
    "title": "قِيشُون",
    "media_type": "Text",
    "index_reference": "قِيشُون",
    "language": "arb",
    "content": "<h1> <span>قِيشُون</span></h1><p>١. يظهر الاسم وفقًا لما ورد في <a href=\"https://ref.ly/Josh21:28\">يَشوع 21: 28 </a><span>قِشْيُونُ. </span> <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5787\" data-resourceType=\"TyndaleBibleDictionary\">قِشْيُون</span>.</p><p>2. يصب هذا النهر في وادي يزرعيل. ولا يتعدى طوله 25 ميلًا (40 كيلومترًا)، ويجتمع فيه كثير من جداول المياه الصغيرة النابعة من منطقة التلال إلى الجَنُوب والشمال، الممتدة على<strong> </strong>طول مجراه. ينبع النهر من شمال مرتفعات السامرة حيث يوجه حوض النهر بعض المياه شمالًا، والبعض الآخر غربًا نحو سهل دوثان. تصب العديد من الأودية الصغيرة مياها في المجرى المائي الرئيس إذ تتحرك باتجاه الشمال الغربي أسفل منحدرات تلال السامرة الشمالية، ومنها إلى سهل يزرعيل. هذه الأجزاء العليا تكون جافة في الصيف، لكنها قد  تصبح جارفة في الشتاء (موسم الأمطار). من منطقة جنين إلى الفجوة الضيقة عند جبل تيل كاشيش (التل الكاهن)، يكون الانخفاض حوالي 250 قدمًا (76.2 مترًا).  مسار النهر يتبع سلاسل جبل الكرمل، وتنضم العديد من الجداول إلى المجرى الرئيس من سلاسل جبل الكرمل إلى الجَنُوب وتلال الجليل إلى الشمال. نظرًا لتمتع هذه المنطقة بتزايد هطول الأمطار أكثر من منطقة الأجزاء العليا من النهر، يصبح قِيشُون مجرى دائمًا في الجزء الأخير من مساره. يسري تدفق مياه النهر في آخر ستة أميال (9.7 كيلومترات) من طوله بجانب جبل الكرمل ويفرغ مياهه في البحر المتوسط على بعد حوالي ميلين (3.2 كيلومتر) شمال حيفَا. ويصل عرضه قبل وصول إلى البحر، إلى حوالي 65 قدمًا (19.8 مترًا).</p><p>الجريان السطحي الغزير من التلال، لاسيّما في وقت أمطار الربيع، إضافة إلى التضاريس المسطحة لسهل يزرعيل، أدى لازدياد الرقعة الموحلة من المستنقعات على طول مساره، وشكّل ذلك عقبة خطيرة تعترض النقل في الأزمنة القديمة. ومع هذا فالجزء الأوسط منه جفّ إلى حد بعيد في السنوات الأخيرة.</p><p>حدثان مهمان في الكتاب المقدس وقعا في منطقة نهر قِيشُون. فقد شهد هزيمة سِيسَرَا على يد بَارَاق ودَبورَة. ثم أن المركبات الحربية الكنعانية علقت في مستنقعات قِيشُون وانهزم الكنعانيون بمطاردة بني إسرائيل لهم (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">قضاة 4–5</a>). ذُكر النَّهْرِ في نشيد دَبورَة، إذ قد احتفت به (<a href=\"https://ref.ly/Judg5:21\">5:21</a>)، كما ورد ذكر الحدث في <a href=\"https://ref.ly/Ps83:9\">مزمور 83:9.</a> لاحقًا، قُتل أنبياء البَعْل، الذين أذلهم إِيلِيَّا على جبل الكرمل، على ضفاف نهر <span>قِيشُون </span>(<a href=\"https://ref.ly/1Kgs18:40\">1&nbsp;ملوك 18:40</a>). ذكر المؤرخ الروماني بليني هذا النَّهْر، وكذلك بعض الكُتّاب العرب، والصليبيين أيضًا. في السنوات الأخيرة، جرى ازداد عمق وعرض الجزء الأخير من ٱلنَّهْر لعمل قناة بطول 984 قدمًا (300 متر) وعرض 164 قدمًا (50 مترًا) وعمق 13 قدمًا (4 أمتار) تسد الحاجة لوجود ميناءً إضافي لحيفا، تحديدًا لقوارب صيد الأسماك.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06021028",
          "start_ref_usfm": "JOS 21:28",
          "end_ref": "06021028",
          "end_ref_usfm": "JOS 21:28"
        },
        {
          "start_ref": "07005021",
          "start_ref_usfm": "JDG 5:21",
          "end_ref": "07005021",
          "end_ref_usfm": "JDG 5:21"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "19083009",
          "start_ref_usfm": "PSA 83:9",
          "end_ref": "19083009",
          "end_ref_usfm": "PSA 83:9"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 5787,
          "content_id": 511265,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قِشْيُون",
          "language": "arb"
        }
      ]
    }
  }
]