[
  {
    "content_id": 443837,
    "reference_id": 5718,
    "title": "قِينِيُّون",
    "media_type": "Text",
    "index_reference": "قِينِيُّون",
    "language": "arb",
    "content": "<h1><span>قِينِيُّون</span></h1><p>أحد الأسباط العشرة التي كانت تعيش في كَنْعَان خلال أيام إِبْرَاهِيم (<a href=\"https://ref.ly/Gen15:19\">تكوين 15:19</a>). ومع ذلك، لم يُذكر <span>الْقِينِيِّين</span> في العبارة الموازية في زمن مُوسَى (<a href=\"https://ref.ly/Exod3:17\">خروج 3:17</a>). السبب الظاهر لذلك هو العلاقة الجيدة مع إِسْرَائِيل في ذلك الوقت. من الواضح أنَّ إِسْرَائِيل استمرت في معاملة <span>الْقِينِيِّين بشكل خاص</span> كما يظهر في <a href=\"https://ref.ly/1Sam15:6\">1&nbsp;صَموئِيل 15:6</a>. عندما حشد شَاول جيشه ضد العمالقة، حذَّرهم قبل الهجوم. يبدو أنَّ هذا اللطف كان ردًا على مساعدة حُوبَاب، ابن رَعُوئِيل، الذي كان دليلهم في البريّة (<a href=\"https://ref.ly/Num10:29-Num10:31\">عدد 10:29–31</a>).</p><p>بحلول زمن بَارَاق القاضي ودَبورَة النبية، كان هناك فرع من الْقِينِيِّين في الْجَلِيل. <a href=\"https://ref.ly/Judg4:11\">قضاة 4:11</a> يقول، &quot;<span>حَابِرُ ٱلْقَيْنِيُّ ٱنْفَرَدَ مِنْ قَايِنَ، مِنْ بَنِي حُوبَابَ حَمِي مُوسَى، وَخَيَّمَ حَتَّى إِلَى بَلُّوطَةٍ فِي صَعَنَايِمَ ٱلَّتِي عِنْدَ قَادَشَ</span>&quot;. قَادَش هذه كانت في الْجَلِيل ولم تكن قَادَش بَرنِيع التي في بريّة سيناء.</p><p>نظرًا لأن اسم الْقَيْنِيّ يرتبط بشكل وثيق بالكلمة التي تعني (النحاس) الحدَّاد في كلا من العربية والآرامية، فربما كانت هذا السبط بمثابة نقابة تجارية للحدَّادين المتجولين الذين يعرضون مهاراتهم عند الحاجة. كانت القبائل البدوية من عمال المعادن معروفة بالتنقل في الشرق القديم منذ أوائل الألفية الثانية قبل الميلاد. يوجد مثل هؤلاء الحرفيين بين مجموعة من الآسيويين المرسومين على قبر بني حسن في مِصْر، الذي يعود تاريخه إلى القرن التاسع عشر قبل الميلاد. في العصر الحديث، على الأقل اتبعت قبيلة عربية واحدة من الحدَّادين المتجولين الذين يشبهون الغجر طرق التجارة بحثًا عن العمل.</p><p>في ضوء المعلومات الكتابية عن الْقِينِيِّين، السؤال الرئيسي هو تأثير هذا السبط الذي يبدو منتشرًا في كل مكان على حياة وثقافة العبرانيين. الافتراض الأقل احتمالًا هو أنَّ مُوسَى اعتمد على حميه الْقَيْنِيّ/المِدْيانيّ، يَثْرون، في صنع الحيَّة النحاسية (<a href=\"https://ref.ly/Num21:4-Num21:9\">عدد 21:4–9</a>). ومع ذلك، ربما كان الْقِينِيُّون، إذا كانوا بالفعل خبراء في علم المعادن، قد علَّموا هذه التقنية لشعب الله لمساعدتهم في تحقيق الاستقرار كأمة. الأكثر احتمالًا هو افتراض أنَّ يَثْرون (المعروف أيضًا باسم رَعُوئِيل)، &quot;كاهن مِدْيَان&quot;، كان مصدر لاهوت مُوسَى—ديانة توحيد يهوه. يمكن دحض هذا الافتراض من زاويتين—إحداهما كتابية والأخرى تاريخية.</p><p>الشاهد الكتابي الذي يشير تحديدًا إلى أنَّ يَهْوه كان الإله الشخصي المعروف لدى الرجال الأتقياء منذ الأجيال الأولى هو <a href=\"https://ref.ly/Gen4:26\">تكوين 4:26</a>: &quot;<span>لِشِيثَ أَيْضًا وُلِدَ ٱبْنٌ فَدَعَا ٱسْمَهُ أَنُوشَ. حِينَئِذٍ ٱبْتُدِئَ أَنْ يُدْعَى بِٱسْمِ ٱلرَّبِّ</span>&quot;. أمرٌ مهم آخر هو حقيقة أنَّ والدة مُوسَى (أو جدته، كما قد يستنتج البعض) حملت اسم يوكَابَد، الذي يعني &quot;الرب هو المجد.&quot; من الواضح إذًا أنَّ مُوسَى لم يسمع لأول مرة عن يَهْوه من حميه خلال نفيه في برية مِدْيَان. تشير الأدلة التاريخية إلى أنه لم تكن هناك مواقع عبادة (مراكز عبادة) بخلاف خيمة الاجتماع المتنقلة في سيناء أو في أي مكان جَنوب بئر سبع.  في جَنوب تلك المدينة أعلن الله، الذي كشف عن ذاته في وقتٍ سابق للآباء في مواقع مختلفة في الشمال، لمُوسَى أنه لم يكن هناك إله سوى إله إِبْرَاهِيم، وإِسْحَاق، ويَعْقوب (<a href=\"https://ref.ly/Exod3:6\">خروج 3:6</a>). لم يعد شعب إسْرَائيل إلى سيناء للعبادة، رغم أنَّ  الله قد أعلن عن نفسه لهم هناك لأول مرة.</p><p>من الواضح أنَّ يَثْرون تَعَلَّم عن يَهْوَه من خلال مُوسَى، وليس العكس. أولئك الْقِينِيُّون الذين أصبحوا جزءًا من عائلة شعب الله فعلوا ذلك عن طريق التبني، حيث قدَّم لهم بنو إسْرَائيل شهادة عن علاقة العهد مع إله يَعْقوب.</p><p>من المثير للاهتمام، أن <a href=\"https://ref.ly/1Chr2:55\">1&nbsp;أخبار 2:55</a> يشمل <span>حَمَّة القينيّ، أبِي بَيْتِ رَكَاب</span>، ضمن نسب سبط يَهُوذا، الذي انضموا إليهم. يربط دَاوُد أيضًا بين الْقِينِيِّين وسكان آخرين من جنوب يَهُوذا (<a href=\"https://ref.ly/1Sam27:10\">1&nbsp;صموئيل 27:10</a>). يذكر <a href=\"https://ref.ly/Jer35:1-Jer35:19\">إِرْمِيَا 35</a> أنَّ بَيْتِ رَكَاب حافظوا على الحياة البدوية البسيطة لأسلافهم حتى في زمن سبي بَابِل. وهذا أيضًا يتماشى مع ما هو معروف عن طبيعة الْقِينِيِّين.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01015019",
          "start_ref_usfm": "GEN 15:19",
          "end_ref": "01015019",
          "end_ref_usfm": "GEN 15:19"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "07004011",
          "start_ref_usfm": "JDG 4:11",
          "end_ref": "07004011",
          "end_ref_usfm": "JDG 4:11"
        },
        {
          "start_ref": "09015006",
          "start_ref_usfm": "1SA 15:6",
          "end_ref": "09015006",
          "end_ref_usfm": "1SA 15:6"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "13002055",
          "start_ref_usfm": "1CH 2:55",
          "end_ref": "13002055",
          "end_ref_usfm": "1CH 2:55"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035019",
          "end_ref_usfm": "JER 35:19"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010031",
          "end_ref_usfm": "NUM 10:31"
        }
      ],
      "resource": []
    }
  }
]