[
  {
    "content_id": 159096,
    "reference_id": 3545,
    "title": "قيصرية فيلبي",
    "media_type": "Text",
    "index_reference": "قيصرية فيلبي",
    "language": "arb",
    "content": "<h1>قيصرية فيلبي</h1><p>عند الطرف مدينة الشمالي لفلسطين، على السفوح الجنوبية لجبل حرمون بالقرب من مدينة دان القديمة. تقع قيصرية فيلبي في منطقة جميلة على أحد منابع نهر الأردن الثلاثة، وادي بانياس.</p><p>في القرن الثاني قبل الميلاد، كان يُدعى المكان بَانيون لأن الإله اليوناني بانَّ كان يُعبد في مغارة هناك. يصفها المؤرخ اليوناني بوليبيوس، المكان الذي هزم فيه الملك السوري أنطيوخوس الثالث بطليموس مصر في معركة مهمة نحو عام 200 ق.م. كتب المؤرخ اليهودي يوسيفوس (<em>عاديات اليهود</em> 15. 10. 3) أن &quot;بانيوم&quot; كان يحكمها زينودوروس؛ كان موقع عبادتها عبارة عن &quot;كهف جميل جدًا في الجبل، يوكان أسفله تجويف كبير في الأرض، وكان كهفًا منحدرًا، وعميقًا على نحو مذهل، ومليء بالمياه الراكدة؛ وفوقه جبل هائل، ومن تحت الكهوف ينابيع نهر الأردن&quot;.</p><p>بعد موت زينودورس، أعطى أغسطس قيصر المدينة لهيرودس الكبير، الذي، بحسب يوسيفوس &quot;زَيَّن هذا المكان، الذي كان بالفعل مكانًا رائعًا جدًا&quot; بـ &quot;أجمل هيكل بالحجر الأبيض&quot;. عندما مات هيرودس في 4 ق.م، أُعطِي ابنه فيليب الأراضي المحيطة ببانيون، وهي منطقة معروفة باسم بانياس. أفاد يوسيفوس (<em>حرب اليهود</em> 2. 9. 1) أن &quot;فيليب بنى مدينة القيصرية، عند ينابيع الأردن، وفي منطقة بانياس&quot;. جعلها فيليب عاصمته وسماها قيصرية فيلبي على اسم الإمبراطور الروماني طيباريوس قيصر ونفسه، مما يميِّز بينها وبين قيصرية ماريتيما الأكبر على ساحل البحر الأبيض المتوسط. كتب يوسيفوس (<em>حرب اليهود</em> 3. 9. 7) أن الإمبراطوريان فيسباسيان وتيطس &quot;ساروا من تلك القيصرية التي تقع على شاطئ البحر، وجاءوا إلى ما تُدعى قيصرية فيلبي&quot;.</p><p>في قيصرية فيلبي اعترف الرسول بطرس بأن يسوع هو &quot;المسيح ابن الإله الحي&quot; (<a href=\"https://ref.ly/Matt16:13-Matt16:16\">متى ١٦: ١٣–١٦</a>؛ <a href=\"https://ref.ly/Mark8:27-Mark8:29\">مرقس ٨: ٢٧–٢٩</a>).</p><p>نحو عام 50 م، وسع أغريباس الثاني نطاق قيصرية فيلبي وسماها نيرونياس تكريمًا للإمبراطور نيرون. الاسم الحديث، بانياس، نتاج صعوبة نطق الاسم باللغة العربية.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008029",
          "end_ref_usfm": "MRK 8:29"
        }
      ],
      "resource": []
    }
  }
]