[
  {
    "content_id": 159097,
    "reference_id": 3572,
    "title": "كنعان، كنعاني",
    "media_type": "Text",
    "index_reference": "كنعان، كنعاني",
    "language": "arb",
    "content": "<h1>كنعان، كنعاني</h1><p>منطقة فلسطينيَّة (أرض الموعد) غرب نهر الأردن، استوطنها بنو إسرائيل في فترة قيادة يشوع. كما كانت أيضًا تُعتَبَر أجزاء من جنوب سوريا عادةً جزءًا من الأراضي الكنعانيَّة، التي لم تُحدَّد حدودها الشماليَّة بوضوح. كانت شعوب غرب فلسطين قبل وصول شعب إسرائيل تَحمل التسمية الواسعة للكنعانيين، باستثناء شمال سوريا وأماكن مثل أوغاريت (راس شمرا) على ساحل البحر الأبيض المتوسط ​​في سوريا.</p><p>نظرة عامَّة تمهيديَّة</p><p>• الأرض والشعوب</p><p>• اللُغة</p><p>• الأدب</p><p>• التاريخ</p><p>• الديانة</p><p>• التأثير على إسرائيل</p><h2>الأرض والشعوب</h2><p>في &quot;قائمة الأمم&quot; (<a href=\"https://ref.ly/Gen10:15-Gen10:19\">تكوين ١٠: ١٥–١٩</a>)، كان كنعان حفيدَ نوح هو رأس أحد عشرة مجموعة كانت تعيش في منطقة سوريا وفلسطين. من الواضح أن الستة الأولى منها عاشت في منطقة صيدون أو جنوبها، في حين أن الآخرين كانوا يعيشون في منطقة أبعد شمالًا. استقرَ الشماليون في الغالب على حافة السهل الساحلي؛ وفي الجنوب، امتدت المستعمرات شرقًا إلى المناطق المرتفعة. لقد حدَّدتْ إشارات العهد القديم أن مكان الكنعانيين تحديدًا كان في وديان فلسطين الغربية ومناطقها الساحليَّة؛ كان يعيش في البلاد الموجودة في المناطق المرتفعة الأموريون وشعوبٌ أخرى (<a href=\"https://ref.ly/Num13:29\">عدد ١٣: ٢٩</a>؛ <a href=\"https://ref.ly/Josh5:1\">يشوع ٥: ١</a>؛ <a href=\"https://ref.ly/Josh7:9\">٧: ٩</a>؛ <a href=\"https://ref.ly/Judg1:27-Judg1:36\">قضاة ١: ٢٧–٣٦</a>).</p><p>توجد إحدى أقدم الشواهد المعروفة إلى شعوب كنعان في لوحٍ من ماري (القرن الخامس عشر ق.م)، حيث أبلغَ ضابط عسكري عن مراقبته لـ &quot;اللصوص والكنعانيين.&quot; تم إدراج الكنعانيين باعتبارهم مجموعةً على لوحة ممفيس (عمود عليه نقوش) للفرعون المصري أمُنحُتب الثاني (حوالي ١٤٤٠ ق.م). ذُكرِتْ أرض كنعان في نقش إدريمي من القرن الخامس عشر، مَلِك حلب (غرب (أوغاريت)، الذي هرب إلى ميناء عَميا (Ammiya) الكنعاني، ثم صار حاكمًا لمدينة ألالاخ (شمال أوغاريت). خلال العصر العمارنة (القرن الرابع عشر والخامس عشر ق.م)، كانت فلسطين تحت سيطرة مصر سياسيًا، وذلك وفقًا لما ورد في ألواح العمارنة المصريَّة.</p><p>مثلما كانت كلمة &quot;كنعان&quot; تَصف المنطقة الفلسطينيَّة الغربيَّة كلها، وصفت كلمة &quot;كنعاني&quot; سكانها الذين كانوا موجودين قبل مجيء إسرائيل للمنطقة دون تحديد عِرقهم. بين الشعوب التي عاشت في فلسطين، ظهر الأموريُّون أول مرة في الألفية الثانية قبل الميلاد باعتبارهم مهاجرين من بلاد ما بين النهرين.</p><p>يبدو أن عددًا من إشارات العهد القديم تساوي بين أراضي الأموريَّين وأرض كنعان (<a href=\"https://ref.ly/Gen12:5-Gen12:6\">تكوين ١٢: ٥، ٦</a>؛ <a href=\"https://ref.ly/Gen15:18-Gen15:21\">١٥: ١٨–٢١</a>؛ <a href=\"https://ref.ly/Gen48:22\">٤٨: ٢٢</a>)، وهو تقليد يَنعكس في ألواح ألالاخ التي تعود إلى القرن الثامن عشر قبل الميلاد، والتي صوَّرت مملكة &quot;أمورو&quot; باعتبارها جزءًا من سوريا وفلسطين. تتحدَّث ألواح من ماري من نفس الفترة تقريبًا عن حاكم أموري لحاصور في شمال فلسطين. تُبيِّن نصوص تل العمارنة (القرن الثالث عشر والرابع عشر ق.م) أن مملكة أمورو في منطقة لبنان كانت تحتكر التجارة الساحليَّة؛ لذلك، يُعتبر وجود إشارات إلى الشعبين (الأموريين والكنعانيين) معًا في زمن موسى وطوال العصر البرونزي المتأخر (حوالي ١٥٥٠–١٢٠٠ ق.م) أمرًا غير مفاجئ.</p><p>في نهاية تلك الفترة، دَمَّرَ &quot;شعوب البحر&quot; (فلسطيين في أغلبهم) إمبراطورية الحثيين، وفي زمن رمسيس الثالث (حوالي ١١٨٠ ق.م) احتلوا فلسطين الغربية. لقد حَطَّم الغزو الإسرائيلي لفلسطين قوة الكثير من الدويلات الكنعانيَّة والأموريَّة، في حين أن صعود تحالف فلسطيني على الساحل الفلسطيني الجنوبي قيَّد بشكل أكبر نطاق الأراضي التي تُعتبر كنعانيَّة تحديدًا. منذ بداية العصر الحديدي، كان الورثة المُثقفون للكنعانيين هم الفينيقيون، المتمركزون في دُويَلتَي صور وصيدون، الذين كانوا يُحبون أن يُعرفوا بأنهم كنعانيون (راجع <a href=\"https://ref.ly/Matt15:21-Matt15:22\">متى ١٥: ٢١، ٢٢</a>؛ <a href=\"https://ref.ly/Mark7:24-Mark7:26\">مرقس ٧: ٢٤–٢٦</a>).</p><h2>اللغة</h2><p>إن المجموعات المتنوعة التي سكنتْ فلسطين الغربيَّة في فترة ما قبل مجيء شعب إسرائيل للمنطقة على الأرجح تحدثتْ لهجات مُرتبطة من العائلة اللغويَّة السامية الشماليَّة الغربيَّة. إن الأراضي الشاسعة التي تغطيها تلك الشعوب والتأثير المحتمل للُغات الأموريَّة والحوريَّة، والأوغارتيَّة يُعقِّدان النظريات الحديثة حول ما يُقصد حقًا بكلمة &quot;كنعانيَّة&quot; باعتبارها لُغةً.</p><h2>الأدب</h2><p>كما هو الحال مع اللُغة، من الصعب أن يكون المرء محدَّدًا بشأن الأدب الكنعاني. أحد الحقائق الواضحة هي أن أبجديَّتنا نشأت في كنعان في منتصف العصر البرونزي. قبل ذلك الوقت، كانت الكتابة إما تصويريَّة (رسومات تُمثِّل كلمات أو أفكار)، أو مِسماريَّة (نقوشات على شكل أسهم في ألواح طينيَّة طريَّة تُمثَّل مقاطع وكلمات كاملة)، أو هيروغليفيَّة (الكتابة التصويريَّة المصريَّة). تم نَقل الكتابة الأبجديَّة من خلال العبرانيين والفينيقيين لليونانيين، الذين أعطوا أبجديَّتنا الحالية شكلها الكلاسيكي.</p><p>حتَّى عام ١٩٢٩، كان الأدب الكنعاني الصغير معروفًا، لكن مع الاكتشافات في منطقة أوغاريت، خرجَت مجموعة كبيرة من المواد الأدبيَّة إلى النور. اشتملتْ الاكتشافات على أجزاء من قصيدة مَلحميَّة عن الإله بَعل وقرينته عَناة (ربما من عام ٢٠٠٠ ق.م)، وأسطورة عن شخصيَّة ملوكيَّة اسمها أقهات (من عام ١٨٠٠ ق.م)، والأنشطة الأسطوريَّة للملك كِرِت (مكتوبة حوالي ١٥٠٠ ق.م)، وأجزاء من وثائق دينيَّة، وطبيَّة، وإداريَّة.</p><h2>التاريخ</h2><p>تُظهِرُ الأدلة الأثريَّة أن المنطقة الغربية لفلسطين كانت مأهولة بالسكان منذ العصر الحجري القديم. كما وُجِدَتْ رواسب العصر الحجري المتوسط، والعصر الحجري الحديث، والعصر النُحاسي في عدة مواقع. من الممكن أن تكون الشعوب الناطقة بلُغات سامية قد سكنتْ أماكن مأهولة مثل أريحا، ومَجدو، وجبيل حوالي عام ٣٠٠٠ ق.م. تُظهِر الاكتشافات في تل مَرديخ (إبلا) أن إمبراطوريَّة كنعانيَّة قوية كانت موجودة في سوريا حوالي عام ٢٥٠٠ ق.م، ولا يوجد شك في أن كلًا من الشعبين الأموري والكنعاني استقرَّا في سوريا وفلسطين بحلول عام ٢٠٠٠ ق.م. إن أفضل دليل على سُكنى الكنعانيين في غرب فلسطين يعود إلى الفترة المُمتدة من مُنتصف العصر البرونزي إلى أواخره (حوالي ١٩٥٠–١٢٠٠ ق.م)، عندما كانت الأرض تنتشر فيها دويلات كنعانيَّة وأموريَّة.</p><p>قام المصريون بغزوات دورية إلى فلسطين في فترة الأسرة الخامسة والسادسة؛ وفي الأسرة الثالثة عشرة (الألفية الثانية ق.م) سيطروا على الكثير من الأراضي السوريَّة الفلسطينيَّة سياسيًا واقتصاديًا.</p><p>يُشار إلى التواصل بين الكنعانيين وبلاد ما بين النهرين منذ حوالي عام ٢٠٠٠ ق.م في نصوصٍ مُكتشَفة في ماري وأوغاريت. من الواضح أن الأموريين، والحوريين، والأشوريين القدامي، وشعوب أخرى هاجرت دوريًا إلى كنعان، حاملين معهم قوالب سياسيَّة واجتماعيَّة متنوعة. بحلول أواخر القرن السادس عشر ق.م، كانت معظم الممالك الكنعانيَّة الصغيرة تحت السيطرة المصريَّة بقوة. في غضون قرنين من الزمان، كانت أغلب الممالك الشماليَّة خاضعة للنفوذ السياسي للحثيين.</p><p>كان التاريخ الكنعاني أكثر تعقيدًا بسبب أنشطة شعب الهِكسوس بين عامي ١٨٠٠ و١٥٠٠ ق.م. كان الهِكسوس من أصل آسيوي مختلط، وكان يَرجع أغلب تأثيرهم السياسي إلى استخدامهم العسكري للعَربات الحديديَّة والقوس الآسيوي المُركَّب. جاءوا من مواقع كنعانيَّة مثل حاصور وأريحا، وغَزوا مصر وفرضوا سيطرتهم عليها من حوالي عام ١٧٧٦ إلى حوالي عام ١٥٧٠ ق.م. عندما طُرِدوا في بداية دولة مصر الحديثة (١٥٧٠–١١٠٠ ق.م)، تراجعوا إلى المواقع المُحصَّنة في جنوب كنعان.</p><p>كانت السيطرة المصريَّة على غرب فلسطين قد اختفت بحلول وقت مجيء شعب إسرائيل إلى كنعان؛ وواجه يشوع مُقاومةً أغلبها كنعانيَّة وأموريَّة. إن سيطرة إسرائيل على كنعان ساعدتها حالة التدهور التي وقعت فيها الممالك الفلسطينيَّة الصغيرة. مع تدمير الثقافة الحِثيَّة مِن قِبل شعوب البحر واحتلالهم للمناطق الشماليَّة والساحليَّة، انهارت الدويَلات التقليديَّة. منذ حوالي عام ١١٠٠ ق.م، اقتصر وجود الثقافة الكنعانيَّة على صور وصيدون وبعض الأماكن الأخرى.</p><h2>الديانة</h2><p>قبل الاكتشافات الأوغاريتيَّة، لم يَكن هناك الكثير من المعلومات المعروفة عن الديانات الكنعانيَّة بمعزل عن الإشارات إليها في العهد القديم. مما يُعرَف الآن عن الثقافة الكنعانيَّة، كان على رأس قائمة الآلهة الكنعانيَّة شخصيَّة غامضة تُدعى إيل، كان يُعبد على أنه &quot;أبو البشر.&quot; كانت قريناته هنَّ أشيرة، والمعروفة لدى بني إسرائيل باسم عشتاروت، وعشتارة، وبَعْلتيس. كان لإيل ابن، البَعْل، إله للخصوبة ووُصِف في الأساطير بأنه سيِّد المطر والعواصف. خَلَفَ البَعْلُ والده بصفته رأس البانثيون (مَجمع الآلهة) ومن المفترض أنه كان يُقيم في السماوات الشماليَّة البعيدة. وُجِد تمثالًا تذكاريًا في أُوغاريت يُصوِّره وهو يحمل صاعقة على جانبه الأيسر وصولجان في يده اليمنى.</p><p>تم إستخراج الكثير من تماثيل الطين الصغيرة ذات الخصائص الجنسيَّة الثانويَّة المُبالغ فيها، من مواقع العصر البرونزي المتوسط والمتأخر في غرب فلسطين، والتي تُمثِّل واحدة من الآلهة الأنثويَّة. تم التنقيب عن مركز مُخصص لعبادة الإلهة عَناة في جبيل في فينيقية، وكان من الواضح أنه اشتهر بالدعارة الدينيَّة وطقوس الخصوبة الجنسيَّة؛ عُثِر على الكثير من التماثيل النسائيَّة العارية هناك. اشتملت أغراض العبادة الكنعانيَّة الأخرى على عمود مقدَّس من نوع ما <em>(</em>مِصفاة<em>)</em> وصورة خشبيَّة <em>(</em>أشيرة<em>)،</em> على الأرجح للإلهة نفسها.</p><p>في عصر العمارنة، كانت الديانة الكنعانيَّة المليئة بالعربدة مؤثِّرة بشكلٍ خاص في الشرق الأدنى؛ لقد توغَّلت إلى حد ما حتى في الديانات المحافِظة في مصر وبابل. يبدو أن الكنعانيين كانوا يَحتفلون بأربعة أعياد رئيسيَّة مرتبطة بالزراعة، وبمناسبات للاحتفال لا تتغير، والسُكْر، والانفلات الجنسي. من الواضح أن الديانة الكنعانيَّة كانت هي الأكثر انحرافًا في كل أنحاء العالم القديم.</p><h2>التأثير على إسرائيل</h2><p>كانت أخلاق بني إسرائيل، كما حددتها شرائع العهد في جبل سيناء، مختلفة تمامًا عن التقاليد الطقسيَّة للحياة الكنعانيَّة. كان الإيمان الأخلاقي العبراني بوجود إلهٍ واحد يَتعارض في نواحٍ كثيرة مع الطبيعة الفاسدة لإيمان الديانة الكنعانيَّة بتعدُّد الآلهة. كان من الواضح أن النظامين لا يمكنها التواجد جنبًا إلى جنب. لذلك، احتوى الناموس على تعليمات صارمة بإزالة الكنعانيين وطُرقهم من أرض الموعد (<a href=\"https://ref.ly/Exod23:24\">خروج ٢٣: ٢٤</a>؛ <a href=\"https://ref.ly/Exod34:13-Exod34:16\">٣٤: ١٣–١٦</a>؛ <a href=\"https://ref.ly/Deut7:1-Deut7:5\">تثنية ٧: ١–٥</a>) وأن يبقى العبرانيون منفصلين عن الديانة الكنعانيَّة في إخلاصٍ للعهد مع الله. لم يكن هذا الأمر سهلًا على الإطلاق، على الأقل، لأن كلا الشعبين كان يتحدَّثان لهجات مرتبطة ارتباطًا وثيقًا وبذلك استخدموا تعبيرات مماثلة عند الحديث. علاوة على ذلك، وجدَ الإسرائيليون القادمين إلى كنعان تحت قيادة يشوع أن الكنعانيين كانوا متفوقين عليهم في بناء المباني الحجريَّة وصُنع الأدوات والأسلحة المعدنيَّة. لابد أن العبرانيين، وهم في وضع أقل تفوقًا، واجهوا احتماليَّة احتياجهم للمساعدة التقنيَّة من الكنعانيين. في زمن الملك سليمان، تم تجنيد الكنعانيين من فينيقية لتصميم وبناء هيكل الرب في أورشليم. كذلك جَعل التشابهُ السطحي بين بعض جوانب الديانة الكنعانيَّة والعبرانيَّة، مثل تَقدِمات السلامة وبعض الألقاب الإلهيَّة، الحفاظِ على التميُّز الثقافي لإسرائيل أمرًا صعبًا.</p><p>باستثناء &quot;الحظر&quot; الذي فُرض عند دخول أريحا، استطاع بنو إسرائيل استخدام المعدات الكنعانيَّة التي تم الحصول عليها في المعركة. لذلك، ضَعُفَ تدريجيًا إصرارهم على تدمير كل آثار الكنعانيين، بما في ذلك ديانتهم الفاسدة. بحلول زمن الملك آخاب، عندما تَرَسخت عبادة بَعْل التي من مدينة صور في المملكة الشماليَّة لإسرائيل، كان العبرانيون في خطر شديد يتمثل في فقدان ما يُميِّزهم روحيًا ولاهوتيًا. إن كهنتهم، الذين كان ينبغي عليهم لعب دور رئيسي في الحفاظ على تَفرُّد الإيمان العهدي، كثيرًا ما ارتدوا إلى الطرق الكنعانيَّة، مُتمثلين بالفجور الأخلاقي لجيرانهم الوثنيين، وشَجَّعوا شعب إسرائيل على أن يَفعل مثلهم (انظر <a href=\"https://ref.ly/1Sam2:22\">١ صموئيل ٢: ٢٢</a>).</p><p>نتيجةً لذلك، أعلنَ الأنبياء العبرانيون أن أُمَّتهم، التي كانت قد ارتدتْ بالكامل تقريبًا إلى المُداهنات الكنعانيَّة، ستَتطهَّر بواسطة السبي قبل أن يُصبح الإيمان المُجدَّد لإسرائيل مُمكِنًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">الآلهة الكنعانيَّة والدين</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">إسرائيل، تاريخ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">فلسطين</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01048022",
          "start_ref_usfm": "GEN 48:22",
          "end_ref": "01048022",
          "end_ref_usfm": "GEN 48:22"
        },
        {
          "start_ref": "02023024",
          "start_ref_usfm": "EXO 23:24",
          "end_ref": "02023024",
          "end_ref_usfm": "EXO 23:24"
        },
        {
          "start_ref": "04013029",
          "start_ref_usfm": "NUM 13:29",
          "end_ref": "04013029",
          "end_ref_usfm": "NUM 13:29"
        },
        {
          "start_ref": "06005001",
          "start_ref_usfm": "JOS 5:1",
          "end_ref": "06005001",
          "end_ref_usfm": "JOS 5:1"
        },
        {
          "start_ref": "06007009",
          "start_ref_usfm": "JOS 7:9",
          "end_ref": "06007009",
          "end_ref_usfm": "JOS 7:9"
        },
        {
          "start_ref": "09002022",
          "start_ref_usfm": "1SA 2:22",
          "end_ref": "09002022",
          "end_ref_usfm": "1SA 2:22"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007005",
          "end_ref_usfm": "DEU 7:5"
        },
        {
          "start_ref": "01010015",
          "start_ref_usfm": "GEN 10:15",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "07001027",
          "start_ref_usfm": "JDG 1:27",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "01012005",
          "start_ref_usfm": "GEN 12:5",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40015021",
          "start_ref_usfm": "MAT 15:21",
          "end_ref": "40015022",
          "end_ref_usfm": "MAT 15:22"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007026",
          "end_ref_usfm": "MRK 7:26"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034016",
          "end_ref_usfm": "EXO 34:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 490295,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ديانة الكنعانيين وآلهتهم",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6726,
          "content_id": 331914,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فلسطين",
          "language": "arb"
        }
      ]
    }
  }
]