[
  {
    "content_id": 443641,
    "reference_id": 3636,
    "title": "كَلْدْيَا*، كَلْدَانِيُّون",
    "media_type": "Text",
    "index_reference": "كَلْدْيَا*، كَلْدَانِيُّون",
    "language": "arb",
    "content": "<h1>كَلْدْيَا*، كَلْدَانِيُّون</h1><p>منطقة قديمة في بلاد ما بين النهرين وضواحيها. الاسم مشتق من القبائل الكَلْدَانّية (أو الكَالدو) التي شاركت بَابِل في جَنُوب شرق بلاد ما بين النهرين مع عدة شعوب أخرى، لاسيّما  السومريين والأكديين. بعد أن تمكَّن الأشُّوريون من الإمبراطورية البَابليّة القديمة، تولى الكَلْدَانِيُّون زمام الأمور بقيادة نَبُوخَذْنَاصَّر وبنوا إمبراطورية بَابليّة جديدة هيمنت على الشرق الأدنى قُرابة القرن. المنطقة المسماة كَلْدْيَا ترتبط أيضًا بإبْرَاهيم، الذي كان يقيم في بلاد ما بين النهرين &quot;<span>أُور ٱلْكَلْدَانِيِّين</span>&quot; (<a href=\"https://ref.ly/Gen11:28\">تكوين 11: 28</a>).</p><h2>الأرض والشعب</h2><p>حتى نهاية القرن الثامن قبل الميلاد، كانت كَلْدْيَا منطقة صغيرة في جَنُوب بَابِل فقط. خلال 100 عام، بعد محاولة سريعة وناجحة للسلطة، شملت كل بَابِل. في ذلك الوقت، كانت تشمل الأراضي من بغداد على نهر دجلة إلى الخليج الفارسي وامتدت على طول نهر الفرات حتى مدينة هِيْت. مع أنَّ كَلْدْيَا تقع عادة بين دجلة والفرات، إلّا أنها امتدت إلى السهول بين دجلة وجبال زاغروس إلى الشرق وشملت أيضًا بعض الأراضي غرب الفرات. شكلت الصحراء العربية حدّها الغربي. نادرًا ما تجاوزت كَلْدْيَا 40 ميلًا (64.4 كيلومترًا) في العرض، بمساحة تبلغ حوالي 8,000 ميل مربع (12,872 كيلومترًا مربعًا)، تقريبًا بحجم نيوجيرسي. على خريطة اليوم، تقع كَلْدْيَا داخل العراق، حيث يلامس حدَّها الجنوبي الغربي مملكة الكويت الصغيرة.</p><h2>التاريخ</h2><p>يأتي أول ذكر للكَلْدَانِيِّين في الحوليات الأشَّورية التي كان يصدرها أشَّور ناصربال الثاني (885–860 ق.م.) ما دفع بعض السلطات إلى افتراض أنهم دخلوا بَابِل حوالي عام 1000 ق.م. وعادة ما يتم ربطهم (رغم عدم تحديدهم) بالقبائل الساميّة الآراميّة التي كانت تشق طريقها باستمرار من الصحاري الغربية إلى بلاد ما بين النهرين. استقروا بشكل رئيسي عند الطرف الجنوبي من بَابِل، وعند الطرف الشمالي من الخليج الفارسي، ربما قبل ذكرهم في الحوليات الأشُّورية بقرون.</p><p><a href=\"https://ref.ly/Job1:17\">أيوب 1: 17</a> يذكر ثلاث فرق من <span>الْكَلْدَانِيِّين</span> هجموا على جِمال وخدم أيوب، ربما في محيط أَدُوم أو شمال العربيّة. وجودهم في تلك المناطق لا يعني بالضرورة أنهم كانوا يعيشون بالقرب منها، حيث وصلت جيوش من بَابِل (<span>شِنْعَار</span>) وعِيلام إلى فلسطين قبل قرون (<a href=\"https://ref.ly/Gen14:1-Gen14:2\">تكوين 14: 1–2</a>).</p><h3>تحت الحكم الأشُّوري</h3><p>نظرًا لموقعهم بالقرب من المستنقعات والبحيرات في أقصى الجَنُوب، حقق الكَلْدانيُّون درجة كبيرة من الاستقلال، حتى عندما امتدت الهيمنة الأشُّورية إليهم. كان يصعب على الجيوش المحتلة المناوَرة في مستنقعات الكَلْدانيِّين. ونتيجة لذلك، رفض الكَلْدانيُّون دفْع الضرائب أو تقديم أي شكل من أشكال الخدمة للحكومة الأشُّورية. عندما حاول الأشُّوريون الحدّ من حريتهم، لجأ الكَلْدانيُّون إلى حرب العصابات والمكائد السياسية. كانوا يسرعون في نقض المعاهدات أو تغيير التحالفات حسب ما تقتضيه الظروف. في ظل الحكم الأشُّوري، في حين كان سكان المدن البابليّة الأصليون خاضعين، أصبح الكَلْدانيُّون قادة حركة استقلال وطنية. على مدار 250 عام، كان على الأشُّوريين تعزيز هيمنتهم ضد محاولات الكَلْدانيِّين المستمرة للتاكيد على استقلالهم ونفوذهم.</p><p>أخيرًا، في عام 721 ق.م. دخل القائد الكَلداني مردوخ-أبلا-إيدينا الثاني (المعروف باسم <span>مَرُودَخ بَلَادَان </span>في <a href=\"https://ref.ly/2Kgs20:12\">2&nbsp;ملوك 20: 12</a> و<a href=\"https://ref.ly/Isa39:1\">إشعياء 39: 1</a>، الذي أرسل رسائل وهدايا إلى حَزَقيَا، ملك يَهوُذا) إلى بَابِل وادَّعى أنه حاكم بَابِل، وهو منصب كان يمنحه ملك أشُّور لمدة طويلة. بذكاء وحكمة، نجح في الاستمرار في ادعائه مدّة 10 سنوات قبل أن يدفعه <span>سَرْجُون</span> الثاني الأشَّوري مرة أخرى إلى أراضيه الجنوبية. بعد موت <span>سَرْجُون</span> في عام 705 ق.م. عاد مرة أخرى إلى ادعائه لكنه هُزم على يد الملك الأشُّوري الجديد، سَنْحاريب، الذي دمَّر بَابِل للانتقام من الكَلْدانيِّين وحلفائهم.</p><p>اتبع ابن سَنْحاريب وخليفته، <span>آسَرْحَدُّون</span>، سياسة المصالحة مع البابليين وأعاد بناء عاصمتهم، وهي خطوة نجحت في تحييد الاضطرابات الكَلدانيّة وبداية حِقْبَة من السلام استمرت لأكثر من 30 عامًا. حدثت آخر ثورة غير ناجحة في عهد أشُّوربانيبال وكانت في الواقع بتحريض من أخيه، الذي عيَّنه الملك الأشُّوري على عرش بَابِل. انضم الكَلدَانيُّون بترحيب إلى التمرد، الذي قُمِع في عام 648 ق.م.</p><h3>الإمبراطورية البَابِليَّة الجديدة</h3><p>بعد عقدين من الزمن، عند موت أشَّوربانيبال، تراجعت القوة الأشُّوريّة فجأة وبشكل كبير. استغل نابوبلاصَّر، وهو حاكم كَلداني، الفرصة لطرد الأشَّوريين من بَابِل. أصبح ملك بَابِل في عام 625 ق.م. بتحالفه مع الميديين، واصل البابليّون تدمير الإمبراطورية الأشُّوريّة، واستولوا على العواصم أشَّور في عام 614 ونينوى في عام 612. قسَّموا الأراضي المحتلة مع الميديين وضموا المناطق الأشُّوريّة غرب وجنوب دجلة، ما خلق إمبراطورية بَابِليَّة جديدة. (كانت الإمبراطورية البَابِليَّة الأولى، التي ارتبطت بحمُورابي، قد ازدهرت قبل أكثر من 1000 عام.) في جميع أنحاء الشرق الأدنى، أصبحت كَلْدْيَا وبَابِل مترادفتين.</p><p>خلال حِقْبَة حكم <span>نَبُوخَذْنَاصَّر (أو نَبُوخَذْرَاصَّر) الثاني، </span>ابن نابوبلاصَّر، الطويلة والمزدهرة، وصلت الإمبراطورية إلى ذروتها. بصفته ولي العهد، حقق نصرًا حاسمًا في عام 605 ق.م. على المصريين في <span>كَرْكَمِيش</span> (المعركة المذكورة في <a href=\"https://ref.ly/2Chr35:20\">2&nbsp;أخبار 35: 20</a>)، ما رسخ فعليًا السيادة البَابليَّة في الشرق الأدنى (انظر <a href=\"https://ref.ly/2Kgs24:7\">2&nbsp;ملوك 24: 7</a>). في نفس العام، أصبحت مملكة يَهُوذا الجنوبية تابعة لبَابِل. أخضع نَبُوخَذْنَاصَّر   الملك <span>يَهُويَاقِيم</span>، وأخذ بعض الآنية من الهيكل لمعبده الخاص في بَابِل، وأسر القادة والشباب البارزين من يَهُوذا (<a href=\"https://ref.ly/2Kgs24:1\">2&nbsp;ملوك 24: 1؛</a> <a href=\"https://ref.ly/2Chr36:5-2Chr36:7\">2&nbsp;أخبار 36: 5–7؛</a> <a href=\"https://ref.ly/Dan1:1-Dan1:4\">دانيال 1: 1–4</a>). عندما تمردت يَهُوذا بعد عدة سنوات بتحريض من مصر، استولى الجيش الكَلْدَاني على أُورشليم في عام 597 ق.م. وتم خلع ملك يَهُوذا الجديد، <span>يَهُويَاكِين</span>، في ذلك الوقت مع المزيد من قادتها (<a href=\"https://ref.ly/2Kgs24:8-2Kgs24:16\">2&nbsp;ملوك 24: 8–16</a>). أدى تمرد ثانٍ في عام 594 ق.م. تزعمه (<span>صِدْقِيَّا</span>) الملك الذي عيَّنه الكَلْدَانيين إلى غزو ثالث، وتدمير أُورشليم في عام 586 ق.م. وسبي معظم مواطني يَهُوذا (<a href=\"https://ref.ly/2Kgs24:20-2Kgs25:12\">2&nbsp;ملوك 24: 20–25:12؛</a> <a href=\"https://ref.ly/2Chr36:11-2Chr36:21\">2&nbsp;أخبار 36: 11–21</a>). بنى <span>نَبُوخَذْنَاصَّرُ</span> بَابِل مستعينًا بالغنائم التي حصل عليها في حروبه، لتصبح واحدة من أكثر المدن روعة في العالم القديم. شملت مشاريعه الحدائق المعلقة (إحدى عجائب الدنيا السبع في العالم القديم)، وبوابة عشتار، وسور خارجي بامتداد 17 ميلًا (27 كيلومترًا) مُصمَّم للدفاع عن المدينة. في النهاية، جلب تفاخره بمثل هذه الإنجازات دينونة الله له (<a href=\"https://ref.ly/Dan4:30-Dan4:33\">دانيال 4: 30–33</a>).</p><p>خلف نَبُوخَذْنَاصَّرُ ابنه أميل مردوخ (<span>أَوِيل مَرُودَخ</span> في <a href=\"https://ref.ly/2Kgs25:27\">2&nbsp;ملوك 25: 27</a> و<a href=\"https://ref.ly/Jer52:31\">إرميا 52: 31</a>، الذي كان ودودًا  تجاه الملك المسبي <span>يَهُويَاكِين</span>). بعد عامين قُتل في تمرد مسلح قاده صهره نرجل شراصَّر (<span>نَرْجَل شَرَاصَر</span> في <a href=\"https://ref.ly/Jer39:3\">إرميا 39: 3</a>)، الذي حاول بدء سلالته الخاصة. بعد حكم دام أربع سنوات، خلف نَرْجَل شَرَاصَر ابنه، الذي لم يستمر سوى بضعة أشهر قبل أن يطيح به نابونيدوس المغتصب.</p><h3>سقوط بَابِل</h3><p>كان نابونيدوس آخر ملوك الكَلْدَانيين. دعمه العديد من المسؤولين البَابِليين عند تنصيبه ملكًا. كانوا يشاهدون حلفاءهم السابقين، الميديين، يصيرون قوة منافسة بالتدريج ورأوا في نابونيدوس حاكمًا قويًا بما يكفي لمواجهة تهديدهم. سواء كان قويًا أم لا، فإن محاولاته لإصلاح الشأن البابلي أثبتت أنها غير شعبية للغاية، وكانت جهوده لتعزيز الاقتصاد غير ناجحة. كلا الأمرين جعلا بَابِل مكانًا غير مريح لنابونيدوس؛ خلال ابتعاده لفترة طويلة عن العاصمة، نصَّب ابنه <span>بَيْلْشَاصَّر</span> شريك في المُلك. (موقف <span>بَيْلْشَاصَّر</span> يفسر لماذا يوصف كملك بابل في سفر دانيال في العهد القديم وسبب تمكين دانيال في <a href=\"https://ref.ly/Dan5:7\">دانيال 5: 7</a> من أن يكون &quot;الحاكم الثالث في المملكة.&quot;)</p><p>حين كان <span>بَيْلْشَاصَّر</span> يتولى شؤون الحكومة، وقع حدث &quot;الكتابة على الحائط&quot; الشهير، الذي تنبأ بسقوط بابل بشكل مريب (<a href=\"https://ref.ly/Dan5:1-Dan5:31\">دانيال 5</a>). في الواقع، كان العيلاميون يهاجمون الجناح الشرقي للإمبراطورية. انتشرت شائعات عن قوة الفرس في الشمال، ما دفع نابونيدوس للعودة إلى بابل في الوقت المناسب لمواجهة غزو الملك الفارسي، <span>كُورَش</span> الكبير. استولى <span>كُورَش</span> على بَابِل دون قتال، بذلك قضى على قوة الكِلدانيين وإمبراطورية بَابِل الجديدة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أشُّور، الأشُّوريُّون؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">علم التنجيم؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">بَابِل،</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">سفر دانيال؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">شتات اليهود</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6500\" data-resourceType=\"TyndaleBibleDictionary\">نَبُوخَذْنَاصَّر، نَبُوخَذْرَاصَّر؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8148\" data-resourceType=\"TyndaleBibleDictionary\">أُور (مكان)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011028",
          "start_ref_usfm": "GEN 11:28",
          "end_ref": "01011028",
          "end_ref_usfm": "GEN 11:28"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020012",
          "end_ref_usfm": "2KI 20:12"
        },
        {
          "start_ref": "12024001",
          "start_ref_usfm": "2KI 24:1",
          "end_ref": "12024001",
          "end_ref_usfm": "2KI 24:1"
        },
        {
          "start_ref": "12024007",
          "start_ref_usfm": "2KI 24:7",
          "end_ref": "12024007",
          "end_ref_usfm": "2KI 24:7"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "14035020",
          "start_ref_usfm": "2CH 35:20",
          "end_ref": "14035020",
          "end_ref_usfm": "2CH 35:20"
        },
        {
          "start_ref": "18001017",
          "start_ref_usfm": "JOB 1:17",
          "end_ref": "18001017",
          "end_ref_usfm": "JOB 1:17"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039001",
          "end_ref_usfm": "ISA 39:1"
        },
        {
          "start_ref": "24039003",
          "start_ref_usfm": "JER 39:3",
          "end_ref": "24039003",
          "end_ref_usfm": "JER 39:3"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "27005007",
          "start_ref_usfm": "DAN 5:7",
          "end_ref": "27005007",
          "end_ref_usfm": "DAN 5:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014002",
          "end_ref_usfm": "GEN 14:2"
        },
        {
          "start_ref": "14036005",
          "start_ref_usfm": "2CH 36:5",
          "end_ref": "14036007",
          "end_ref_usfm": "2CH 36:7"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001004",
          "end_ref_usfm": "DAN 1:4"
        },
        {
          "start_ref": "12024008",
          "start_ref_usfm": "2KI 24:8",
          "end_ref": "12024016",
          "end_ref_usfm": "2KI 24:16"
        },
        {
          "start_ref": "12024020",
          "start_ref_usfm": "2KI 24:20",
          "end_ref": "12025012",
          "end_ref_usfm": "2KI 25:12"
        },
        {
          "start_ref": "14036011",
          "start_ref_usfm": "2CH 36:11",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "27004030",
          "start_ref_usfm": "DAN 4:30",
          "end_ref": "27004033",
          "end_ref_usfm": "DAN 4:33"
        },
        {
          "start_ref": "27005001",
          "start_ref_usfm": "DAN 5:1",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        },
        {
          "reference_id": 3013,
          "content_id": 335174,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عِلْم التَّنْجِيم",
          "language": "arb"
        },
        {
          "reference_id": 3999,
          "content_id": 232567,
          "resource_code": "TyndaleBibleDictionary",
          "label": "شتات اليهود",
          "language": "arb"
        },
        {
          "reference_id": 3914,
          "content_id": 335237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "دانيال، كتاب",
          "language": "arb"
        },
        {
          "reference_id": 3125,
          "content_id": 509642,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بَابِل",
          "language": "arb"
        },
        {
          "reference_id": 6500,
          "content_id": 511677,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبُوخَذْنَاصَّر, نَبُوخَذْرَاصَّر ",
          "language": "arb"
        },
        {
          "reference_id": 8148,
          "content_id": 444065,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أُور (مكان)",
          "language": "arb"
        }
      ]
    }
  }
]