[
  {
    "content_id": 511286,
    "reference_id": 5819,
    "version": "1.0.0",
    "title": "كُوي (كِيلِيكِيَّة)",
    "media_type": "Text",
    "index_reference": "كُوي (كِيلِيكِيَّة)",
    "language": "arb",
    "content": "<h1>كُوي (كِيلِيكِيَّة)*</h1><p>هو الاسم القديم لمنطقة كيليكية في العهد القديم، والتي استورد منها سلَيْمَان الخيول (<a href=\"https://ref.ly/1Kgs10:28\">1&nbsp;ملوك 10:28؛</a> <a href=\"https://ref.ly/2Chr1:16\">2&nbsp;أخبار 1:16</a>). تضمَّنت منطقتَين جغرافيتَين، السهل الشرقي المعروف بـ&quot;كيليكية المنبسطة&quot; (كِيلِيكِيَّةَ بيدياس)، والجِبال الغربية المعروفة بـ&quot;كيليكية الوعرة&quot; (كِيلِيكِيَّةَ تراخيا). كان يحدها جَنوبًا البحر الأبيض المتوسط، ومن الغرب والشمال الغربي سلاسل جبال طوروس، ومن الشمال الشرقي جبال طوروس المُضادة، ومن ٱلْمَشْرِقِ جبال الأمانوس.</p><p>في أواخر الألفية الثالثة قبل الميلاد، زعم سرجون الأكدي العظيم وحفيده نارام سين بأنهما وصلا إلى &quot;غابة الأرز&quot; و&quot;جبال الفضة&quot;، ومن الواضح أنهما الأمانوس والطوروس. كان اسم السهل في العصر البرونزي الأوسط أدانيا؛ وخلال العصر البرونزي المتأخِّر نشأت هناك مملكة تسمى كِزّواتنا، التي كانت مزيجًا من الثقافتين اللويّة والحورية، لكنها أصبحت لاحقًا تابعة للإمبراطورية الحثية.</p><p>شهد الألف الأول قبل الميلاد قيام مملكة كُوي الحثية الحديثة، التي لعبت دورًا تجاريًا محوريًا كوسيط لنقل الخيول من الشمال (انظر <a href=\"https://ref.ly/Ezek27:14\">حزقيال 27:14</a>). في القرن التاسع قبل الميلاد، انضمت كُوِي إلى تحالف من الدول لمقاومة عدوان شَلْمَنْأَسَر الثالث (858 قبل الميلاد)، الذي غزا كُوِي أخيرًا في 839–833 قبل الميلاد. وبعد تراجع الآشوريين، صارت كُوي ثالثة من حيث الأهمية بعد آرام-دمشق وأرفاد، بحسب نقش زاكير ملك حماة. وبحلول نهاية القرن الثامن، دفع أورِكي ملك كُوِي الجزية لتغلث فلاسر الثالث (738 قبل الميلاد)، ثم تمّ ضم المملكة بالكامل إلى آشور. ومع وفاة سَرْجون (705 قبل الميلاد)، تمرَّدت جميع المقاطعات الآشورية في كِيلِيكِيَّةَ والأناضول؛ ولم يعاود سَنْحَارِيب السيطرة عليها حتى 695 قبل الميلاد. بورغم تحديات الجيران، استطاع آسرحدون وآشوربانيبال الحفاظ على السيطرة. وقاد نَبوخَذْنَاصَّر حملات هناك في 593 و591 قبل الميلاد. ولاحقًا، سيطر الملوك الكلدانيون أيضًا عليها وشنُّوا حملات ضد لِيدِيَّة المجاورة. ومع سقوط بَابِلَ في أيدي الفرس، استفاد الخلكو من الوضع لاحتلال السهل، وأنهى هذا كُوِي وبدأتْ كِيلِيكِيَّةَ، أهم مناطق العالَم الكلاسيكي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11010028",
          "start_ref_usfm": "1KI 10:28",
          "end_ref": "11010028",
          "end_ref_usfm": "1KI 10:28"
        },
        {
          "start_ref": "14001016",
          "start_ref_usfm": "2CH 1:16",
          "end_ref": "14001016",
          "end_ref_usfm": "2CH 1:16"
        },
        {
          "start_ref": "26027014",
          "start_ref_usfm": "EZK 27:14",
          "end_ref": "26027014",
          "end_ref_usfm": "EZK 27:14"
        }
      ],
      "resource": []
    }
  }
]