[
  {
    "content_id": 511958,
    "reference_id": 7001,
    "version": "1.0.0",
    "title": "كَفّارة، استرضاء",
    "media_type": "Text",
    "index_reference": "كَفّارة، استرضاء",
    "language": "arb",
    "content": "<h1>كَفّارة، استرضاء*</h1><p>تصرف أو فعل لتهدئة غضب شخص آخر عن طريق تقديم هدية. كان الوثنييون يستخدمون الكلمة بكثرة في العصور القديمة، إذ كانوا يعتبرون آلهتهم كائنات متقلبة ومزاجية، قد تغضب من عبادها لأقل الأسباب وأتفهها. عندما تحلّ الكوارث، غالبا ما كان يُعتقد<strong> </strong>أن الله غاضب وبذلك فإنه يعاقب عِباده. ومن ثمّ يكون العلاج تقديم ذبيحة دون <span>توانٍ أو تأخير</span>. وحُسن اختيار التقدمة (الهدية) كان يهدئ الله ويُحسّن من مِزَاجه مجددًا. هذه العملية كانت تُسمى الاسترضاء-أو الكَفّارة.</p><p>بطبيعة الحال يمكننا فهم ردود أفعال بعض اللاهوتيين المعاصرين ضد استخدام هذا المصطلح في الإشارة إلى ٱلله في الكتاب المقدس.  فهؤلاء يَرَوْن<strong> </strong>الله كمن يقبل رشوة مقابل استرضائه، لذا فإنهم يرفضون الفكرة بِرُمَّتها. عندما يتناولون هذا المصطلح في العهد الجديد اليوناني، يترجمونه إلى &quot;التكفير عن الذنب&quot; أو أي مصطلح آخر مماثل لهذا المعنى ويبعد كل البعد عن أي إشارة إلى الغضب. وهذا التهرّب غير مبرر إذ إن المصطلح اليوناني الكَفّارة في المقام الأوَّل يظهر في بعض المقاطع الكتابية المهمة (<a href=\"https://ref.ly/Rom3:25\">رومية 3:25؛</a> <a href=\"https://ref.ly/Heb2:17\">عبرانيين 2:17؛</a> <a href=\"https://ref.ly/1John2:2\">1&nbsp;يوحنا 2:2؛</a> <a href=\"https://ref.ly/1John4:10\">4:10</a>). كما أن فكرة غضب ٱلله في المقام الثاني، تتخلل صفحات الكتاب المقدس كله؛ فلابد لمفهوم غضب ٱلله أن يؤخذ في الاعتبار عند التطرق لنهج مغفرة الخطية.</p><p>إن فكرة استحالة غضب الله لا تستند إلى العهد القديم، ولا العهد الجديد. إن الله يغضب تجاه خطايا الجنس البشري. وفي كل مرة يخطي أبناء الله، يثيرون غضبه. بالطبع، غضبه ليس انعدامًا للسيطرة على النفس غير مبرر، كما هو الحال في أغلب الظن عند البشر. إن غضب الله هو تعارض طبيعته المقدسة الدائم ضد كل ما هو شرير. وهذا التعارض مع الخطية لا يمكن إغفاله لمجرد تناولنا للفكرة باستهانة. فغضب الله يتطلب شيئًا أكثر جوهرية. ويذكر الكتاب المقدس أن الصليب وحده هو الذي حقق ذلك. يَسوع &quot;<span>وَهُوَ كَفَّارَةٌ لِخَطَايَانَا. لَيْسَ لِخَطَايَانَا فَقَطْ، بَلْ لِخَطَايَا كُلِّ ٱلْعَالَمِ أَيْضًا</span>&quot; (<a href=\"https://ref.ly/1John2:2\">1يوحنا 2:2</a>).  هذا ليس المنظور الوحيد عند التفكير في الصليب، لكنه منظور في غاية الأهمية. إذا كان غضب ٱلله حقيقيًا، فيجب مراعاة هذا الجانب عند التطرق لنهج مغفرة الخطية التي تسببت في ذلك الغضب. عندما يتحدث العهد الجديد عن &quot;الكفارة&quot;، فإنه يعني أن موت يَسوع على الصليب من أجل خطايا البشرية قد أزال غضب الله ضد شعبه مرة واحدة وإلى الأبد.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">كفّارة؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4377\" data-resourceType=\"TyndaleBibleDictionary\">التكفير عن الذنب؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">غضب الله</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62004010",
          "start_ref_usfm": "1JN 4:10",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3035,
          "content_id": 335176,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كفَّارة",
          "language": "arb"
        },
        {
          "reference_id": 4377,
          "content_id": 490369,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تكفير",
          "language": "arb"
        },
        {
          "reference_id": 8263,
          "content_id": 335556,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غضب الله",
          "language": "arb"
        }
      ]
    }
  }
]