[
  {
    "content_id": 331778,
    "reference_id": 3783,
    "title": "كولوسي، الرسالة إلى كنيسة",
    "media_type": "Text",
    "index_reference": "كولوسي، الرسالة إلى كنيسة",
    "language": "arb",
    "content": "<h1>كولوسي، الرسالة إلى كنيسة </h1><p>إحدى &quot;رسائل السجن&quot; الأربع المنسوبة إلى الرسول بولس. كما هو الحال مع أفسس، وفيلبي، وفليمون، قال بولس إنه كان في السجن عندما كتب كولوسي (<a href=\"https://ref.ly/Col4:3,Col4:10\">كولوسي 4:3، 10؛</a> قارن <a href=\"https://ref.ly/Eph3:1\">أفسس 3:1؛</a> <a href=\"https://ref.ly/Eph4:1\">4:1؛</a> <a href=\"https://ref.ly/Eph6:20\">6:20؛</a> <a href=\"https://ref.ly/Phil1:12-Phil1:14\">فيلبي 1:12–14؛</a> <a href=\"https://ref.ly/Phlm1:9-Phlm1:10\">فليمون 1:9–10</a>). أرسل ثلاث من الرسائل إلى الكنائس في آسيا الصغرى وربطها بشريكه، تيخيكس (<a href=\"https://ref.ly/Col4:7-Col4:9\">كولوسي 4:7–9؛</a> <a href=\"https://ref.ly/Eph6:21-Eph6:22\">أفسس 6:21–22</a>). يبدو أن ذلك يشير إلى أنه كتبها في الوقت ذاته تقريبًا وأن تيخيكس هو من سلمها.</p><p>معاينة تمهيدية</p><p>•&nbsp;الكاتب</p><p>•&nbsp;التاريخ، والأصل، والوجهة</p><p>•&nbsp;الخلفية</p><p>•&nbsp;الغرض والتعليم</p><p>المحتوى</p><h2>الكاتب</h2><p>على الرغم من أن التقليد الذي يقول إن بولس كتب رسالة كولوسي يستند إلى أساس متين، فإن العديد من أساتذة الكتاب المقدس اليوم يناقشون مسألة تأليفها. أسباب شكوكهم تقع في فئتين رئيسيتين - اللاهوت والأسلوب.</p><p>أولاً، يشكك بعض الأساتذة في نسبة الرسالة إلى بولس لأسباب لاهوتية. تطوير بعض الموضوعات اللاهوتية الرئيسة في رسالة كولوسي يختلف عن الطريقة التي تم تناولها بها في الرسائل التي لا يُشك في نسبتها لبولس. في رسالة كولوسي، تطورت عقيدة المسيح على أساس تسبحة عن المسيح في <a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>. فيها يُرى كـ &quot;البكر على كل خليقة&quot;؛ كل الأشياء تدين له بأصلها واستمرار وجودها. فيه تكمن كل ملء الألوهية. موته يُفسر ليس كانتصار على الخطية، والناموس، والموت، بل كانتصار على السلطات والقوى الكونية.</p><p>بالنسبة لبعض الأساتذة، يشير ذلك إلى أن عقيدة المسيح في كولوسي هي أكثر &quot;تعظيماً&quot; بكثير مما هي عليه في أي من الرسائل غير المتنازع عليها. ومع ذلك، كان بولس يعتبر المسيح عادةً مرفوعاً جداً. أعلن أن المسيح هو خالق كل الأشياء (<a href=\"https://ref.ly/1Cor8:6\">1&nbsp;كورنثوس 8:6</a>) وأوضح سيادته على النظام الكوني بأكمله من خلال الاستشهاد بتسبحة أخرى (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">فيلبي 2:6–11</a>). علاوة على ذلك، فإن نوع التصريحات التي قيلت عن المسيح في كولوسي كان مطلوباً بسبب الوضع الذي نشأ في مدينة كولوسي. البدعة التي دخلت إلى الجماعة تطلبت مثل هذه التصريحات.</p><p>يبدو أن رسالة كولوسي تعلم أيضًا عقائد عن &quot;الأخرويات&quot; والمعمودية التي تختلف بعض الشيء عن العقائد في الرسائل غير المتنازع عليها. في كورنثوس، استند بولس في تعليمه عن الأخرويات على العقيدة اليهودية &quot;العصرين&quot;. علمت اليهودية أن في &quot;هذا العصر&quot; العالم تحت طغيان القوى الشريرة، ولكن في &quot;العصر الآتي&quot; سيحرره الله. على النقيض من ذلك، كان تعليم بولس فريدًا في اعتقاده أن العصر الآتي قد جاء بالفعل بمجيء المسيح - وإن لم يكن بكامل قوته. رأى بولس أن الفترة بين المجيء الأول والثاني للمسيح هي فترة صراع. يجب أن &quot;<span>يَمْلِكَ حَتَّى يَضَعَ جَمِيعَ ٱلْأَعْدَاءِ تَحْتَ قَدَمَيْهِ</span>&quot; (<a href=\"https://ref.ly/1Cor15:25\">1 كورنثوس 15:25</a>). المسيح من خلال مهمته يحرر العصر الحالي من القوى الشريرة، ولكن الصراع لن ينتهي حتى مجيئه الثاني. لذلك يعيش المسيحيون على رجاء ظهوره المستقبلي. هذا العنصر المستقبلي من الأمل ليس مشددًا عليه في كولوسي (على الرغم من انظر <a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4</a>); بل، التركيز هو على رجاء موجود بالفعل في السماء (<a href=\"https://ref.ly/Col1:5\">1:5</a>).</p><p>لقد تأثرت عقيدة المعمودية في كولوسي بالتأكيد على الجانب المحقق من الرجاء. في رسالته إلى أهل رومية، علم بولس أن المسيحيين المعمدين يعيشون بالإيمان بالرب القائم من بين الأموات ويمتلئون بالأمل في قيامتهم المستقبلية (<a href=\"https://ref.ly/Rom6:1-Rom6:11\">رومية 6:1–11</a>). في كولوسي، أعلن أن المؤمنين المعمدين لم يموتوا مع المسيح فحسب بل قاموا معه أيضًا (<a href=\"https://ref.ly/Col2:12-Col2:13\">كولوسي 2:12–13؛</a> <a href=\"https://ref.ly/Col3:1\">3:1</a>). الرجاء في المستقبل ليس للقيامة بل لظهور الحياة التي هي مخفية بالفعل مع المسيح في الله (<a href=\"https://ref.ly/Col3:2-Col3:3\">3:2–3</a>). علاوة على ذلك، في رومية، ذكر بولس أن المسيحيين في المعمودية قد ماتوا عن الخطية، لذا لم يعودوا بحاجة لخدمتها. أما في كولوسي، فيذكر أن المسيحيين في المسيح قد ماتوا عن ما يمكن ترجمته حرفياً بـ &quot;<span>أَرْكَانِ ٱلْعَالَمِ</span>&quot; (<a href=\"https://ref.ly/Col2:20\">2:20</a>). يفسر الكثيرون هذه العبارة على أنها تعني التعليم الديني الأساسي للعالم. ومع ذلك، في كولوسي، يمكن تقديم حجة قوية بأن العبارة تعني &quot;الأرواح الأولية للكون&quot;. في كلتا الحالتين، يختلف التركيز، إن لم يكن المعنى، عن رومية.</p><p>لقد دفعت هذه الأمور اللاهوتية الكثيرين إلى الاعتقاد بأن بولس لم يكتب رسالة كولوسي. بل يرون الرسالة كنتاج لأحد تلاميذ بولس الذي كتب في وقت لاحق. ومع ذلك، يجب ملاحظة أن الاختلافات هي في المنظور أو التركيز، وليست اختلافات تؤدي إلى تناقض.</p><p>السبب الثاني للتشكيك في نسبة رسالة كولوسي إلى بولس هو أدبي، يتعلق بالمفردات والأسلوب. تستخدم الرسالة القصيرة 34 كلمة لا تظهر في أي مكان آخر في العهد الجديد. أيضًا، المصطلحات البولسية الشائعة غائبة عن المقاطع التي قد يتوقع وجودها فيها بشكل منطقي. علاوة على ذلك، فإن أسلوب الرسالة، على الرغم من تشابهه مع رسالة أفسس، يختلف بشكل ملحوظ عن الرسائل الأخرى التي لا جدال في نسبتها إلى بولس. في تلك الرسائل، تتطور الأفكار عادةً بأسلوب جدلي مشابه لمناقشات الكتبة اليهود. تتميز رسالة كولوسي بميزات أسلوبية يجدها المرء في الترانيم والطقوس والتعليمات اليهودية والمسيحية المبكرة. لكن بعض الفروقات الواضحة في المنظور اللاهوتي والأسلوب الأدبي لا تجبر المرء على الاستنتاج بأن شخصًا آخر غير بولس كتب رسالة كولوسي.</p><h2>التاريخ، والأصل، والوجهة</h2><p>تعتمد تاريخ رسالة كولوسي على مكان سجن بولس عندما كتبها. بحسب التقليد، يعتقد العلماء أن جميع &quot;رسائل السجن&quot; الأربع جاءت من روما. إذا كان الأمر كذلك، لكان بولس قد كتبها بين عامي 60 و62 ميلادي.</p><p>يشير سفر أعمال الرسل إلى ثلاثة أماكن سُجن فيها بولس: فيلبي، وقيصرية، وروما. كتب بولس في 2 كورنثوس قبل أي من السجنين الأخيرين، مشيرًا إلى أنه كان قد سُجن مرات عديدة (<a href=\"https://ref.ly/2Cor11:23\">2 كورنثوس 11:23</a>). أفسس هي مكان محتمل لأحد تلك السجون (راجع <a href=\"https://ref.ly/Acts19:1-Acts20:38\">أعمال الرسل 19–20؛</a> <a href=\"https://ref.ly/1Cor15:32\">1 كورنثوس 15:32؛</a> <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2 كورنثوس 1:8–10</a>). ونتيجة لذلك، يسمي عدد متزايد من العلماء تلك المدينة كمكان محتمل حيث كتب بولس رسائل السجن. إذا كان ذلك صحيحًا، كتب بولس رسالة كولوسي بين عامي 52 و55 ميلادي. لكن الإجماع العام هو أن جميع رسائل السجن كتبت في روما، مما يؤدي إلى تحديد تاريخ كتابة كولوسي بين عامي 60 و62 ميلادي.</p><h2>الخلفية</h2><p>تحديد التعليم الذي عرّض الكنيسة في كولوسي للخطر هو مهمة صعبة. المشكلة ليست نقص البيانات بل العكس. كشفت الأبحاث التاريخية عن ثروة من المعلومات عن المعتقدات والممارسات الدينية التي انتشرت في العالم الروماني في القرن الأول. كانت آسيا الصغرى منطقة خصبة بشكل خاص للأديان. العديد من الناس كانوا ينتمون حتى لأكثر من طائفة دينية واحدة، وكان من الشائع اختيار أفكار وممارسات من عدة أديان. لم يكن المسيحيون مستثنين من تلك الاتجاهات.</p><h3>الهرطقة الكولوسية</h3><p>لم يقدم بولس أي تعريف رسمي للهرطقة المسيحية في كولوسي. بل تعامل مع عدد من القضايا من دون تحديدها بدقة. إذا تم إعطاء المرء فقط إجابات لعدد من الأسئلة، فقد يكون من الممكن إعادة إنشاء الأسئلة منها. يجب على قارئ رسالة كولوسي محاولة تعريف مبادئ التعليم الزائف بناءً على رد بولس عليها.</p><p>خلص بعض العلماء إلى أن الهرطقة نشأت من الثنائية بين الجسد والروح التي أصبحت سمة مميزة للغنوصية اليونانية والشرقية اللاحقة. علم الغنوصيون اللاحقون أن النظام المادي للأشياء شر، لذا فإن ما هو خالٍ من المادة فقط هو الخير والصالح. استنتج علماء آخرون، مشيرين إلى أوامر بولس ضد بعض قوانين الطعام والاحتفالات والسبوت والختان الجسدي، أن التعليم الزائف نشأ من المعتقدات اليهودية. نظرًا لأن الميل إلى مزج مجموعة متنوعة من الأفكار كان شائعًا جدًا، فمن المحتمل أن تكون كلتا النظريتين صحيحتين.</p><p>اعتبر بولس التعليم الهرطقي &quot;فلسفة&quot; مبنية على تقليد بشري (<a href=\"https://ref.ly/Col2:8\">2:8</a>). صلاته من أجل أهل كولوسي (<a href=\"https://ref.ly/Col1:9-Col1:11\">1:9–11</a>) وبعض الملاحظات الأخرى (<a href=\"https://ref.ly/Col1:26-Col1:28\">1:26–28؛</a> <a href=\"https://ref.ly/Col2:2-Col2:3\">2:2–3</a>) تشير إلى أنه كان يواجه الفكرة التي تقول إن &quot;الفلسفة&quot; لبعض الناس تؤدي إلى فهم خاص، وربما سحري. كانت تلك الفلسفة مبنية على &quot;<span>أَرْكَانِ ٱلْعَالَمِ</span>&quot;. هذه العبارة مفتوحة لتفسيرين رئيسين. أولاً، المعنى الأساسي لـ &quot;الأسس&quot; هو &quot;الأشياء التي تقف في صف أو سلسلة&quot;، مثل حروف الأبجدية. يمكن بسهولة تمديدها لتشمل المبادئ الأساسية أو التعليم الأساسي. هذا هو المعنى في <a href=\"https://ref.ly/Heb5:12\">عبرانيين 5:12</a>، إذ يشير المصطلح إلى &quot;المبادئ الأولى&quot; لكلمة الله. ثانياً، طبق اليونانيون العبارة على المواد الفيزيائية الأربعة التي اعتقدوا أنها تشكل العالم: الأرض، الماء، النار، والهواء.</p><p>يشير نص يوناني من القرن الأول قبل الميلاد، إلى أتباع الفيلسوف فيثاغورس، يستخدم عدة كلمات نفسها التي استخدمها بولس للإشارة إلى الهرطقة الكولوسية. يحمل رسول الآلهة العليا الروح عبر جميع عناصر العالم، من أدنى الأرض والماء إلى الأعلى. إذا كانت الروح نقية، فإنها تبقى في العنصر الأعلى. إذا لم تكن كذلك، فإنها تعود إلى العناصر الأدنى. يتحقق النقاء المطلوب من خلال الإنكار الذاتي وبعض الممارسات الطقسية. يحتوي الهواء العلوي على الشمس والقمر والنجوم، التي تعتبر آلهة تتحكم في مصائر البشر. بالإضافة إلى ذلك، فإن الجو المحيط بالأرض مليء بالقوى الروحية التي يجب تبجيلها. بهذه الطريقة، تصبح عناصر العالم مرتبطة بالآلهة والقوى الروحية التي تحتجز جميع الناس وتحدد مصيرهم. بمساعدة المعرفة السحرية والطقوس الطقسية، يمكن للبشر ليس فقط الهروب من المصير المفروض من قبل القوى الروحية ولكن حتى التلاعب بها لصالحهم.</p><p>لتلخيص، يمكن أن تشير عبارة &quot;<span>أَرْكَانِ ٱلْعَالَمِ</span>&quot; إما إلى التعليم الديني الأساسي أو إلى قوى الروح في الكون. تجعل التصريحات في كولوسي المعنى الأخير محتملاً. من خلال صليبه، انتصر المسيح على الحكام والسلطات وكشفهم علنًا (<a href=\"https://ref.ly/Col2:15\">2:15</a>). إنهم لا يحكمون النظام العالمي؛ هو الذي يحكم (<a href=\"https://ref.ly/Col1:16-Col1:20\">1:16–20</a>). يسكن &quot;الملء&quot; الإلهي في المسيح، وليس في إله بعيد (<a href=\"https://ref.ly/Col1:19\">1:19</a>; <a href=\"https://ref.ly/Col2:9\">2:9</a>). قوى الروح تحت سلطة المسيح (<a href=\"https://ref.ly/Col2:10\">2:10</a>) وتدين بوجودها له (<a href=\"https://ref.ly/Col1:16\">1:16</a>). إن &quot;عبادة الملائكة&quot; (ممارسة ربما تشمل تكريم القوى السماوية) خاطئة لدرجة أنها قد تكون لها عواقب كارثية (<a href=\"https://ref.ly/Col2:18\">2:18</a>).</p><h3>الخواص الرئيسة للهرطقة</h3><p>يبدو أن عقيدة رئيسة في فلسفة الكولوسيين قد أكدت أن الله كان بعيدًا وغير متاح. ثمة عاملين يشيران في هذا الاتجاه. أولاً، يبدو أن الانبهار بالملائكة وقوى الروح التي تمت مناقشتها للتو يشير إلى أن الله البعيد كان متاحًا فقط من خلال سلسلة طويلة من الوسطاء. يبدو أن المسيح كان يُعتبر واحدًا منهم، ربما جالسًا على عرش فوقهم. ثانيًا، يبدو أن الفلسفة كانت تؤمن بالثنائية التي تفصل بين الله الأعلى والخليقة. للوصول إليه، كان يجب على الباحثين أولاً أن يتحرروا من التأثير الشرير للنظام المادي.</p><p>كيف يمكن للبشر أن يتجاوزوا أو يتلاعبوا بقوى النجوم الملائكية التي منعتهم من الوصول إلى الله الأعلى؟ كيف يمكن أن يتحرروا من قوة المادة المستعبدة؟ يبدو أن الفلسفة قدمت الحكمة السحرية والبصيرة كإجابة. من خلال عبادة الملائكة ومراقبة الأيام الخاصة والممارسات الطقسية (<a href=\"https://ref.ly/Col2:16-Col2:18\">2:16–18</a>)، يمكن للباحثين تهدئة أو إرضاء الوسطاء والوصول إلى &quot;الملء&quot; الإلهي. من خلال التواضع الطوعي، وإنكار الذات، وتحقيق الرؤى (<a href=\"https://ref.ly/Col2:18,Col2:21-Col2:23\">2:18, 21–23</a>) يمكنهم الهروب من جاذبية النظام المادي. يبدو أن ممارسة إنكار الذات من خلال الامتناع عن الطعام وربما العلاقات الجنسية (&quot;<span>لَا تَمَسَّ</span>&quot; في <a href=\"https://ref.ly/Col2:21\">2:21</a>) كانت محدودة بمواسم خاصة لتحقيق &quot;رؤية&quot; الله. بخلاف ذلك، يبدو أن الفلسفة سمحت بحرية الانخراط في الممارسات الإباحية (<a href=\"https://ref.ly/Col3:5-Col3:11\">3:5–11</a>).</p><h2>الغرض والتعليم</h2><p>تحذير في <a href=\"https://ref.ly/Col2:8\">كولوسي 2:8</a> يشير إلى الغرض الرئيس من رسالة كولوسي. يُحَذَّر القراء من اتباع أي شخص &quot;<span>اُنْظُرُوا أَنْ لَا يَكُونَ أَحَدٌ يَسْبِيكُمْ بِٱلْفَلْسَفَةِ وَبِغُرُورٍ بَاطِلٍ، حَسَبَ تَقْلِيدِ ٱلنَّاسِ، حَسَبَ أَرْكَانِ ٱلْعَالَمِ، وَلَيْسَ حَسَبَ ٱلْمَسِيحِ</span>&quot;. كانت تعاليم خاطئة تتسلل وتهدد صحة الجماعة، لذا كتب بولس رسالة كولوسي لمواجهتها.</p><p>اقترب بولس من الهرطقة بمقارنة تعاليمها مع التعليم الصحيح الذي تلقاه قراؤه في التقاليد التي تم تسليمها لهم سابقًا، ربما بواسطة أبفراس (<a href=\"https://ref.ly/Col1:7\">1:7؛</a> <a href=\"https://ref.ly/Col4:12-Col4:13\">4:12–13</a>). الله من خلال المسيح أهلهم ليكونوا شعبه الخاص، كنيسته (<a href=\"https://ref.ly/Col1:12-Col1:14\">1:12–14</a>). هدد مؤيدو التعليم الزائف بإلغاء تأهيل الكولوسيين من هذا الموقف المميز بإقناعهم بعدم التمسك بالمسيح، رأس الكنيسة (<a href=\"https://ref.ly/Col2:18-Col2:19\">2:18–19</a>). وعليه، فإن التقاليد التي استشهد بها بولس تعلم بشكل رئيسي عن المسيح أو عن الكنيسة. الأولى تتعلق بشكل أساسي بالتسبحة المثيرة للإعجاب عن المسيح (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20؛</a> المشار إليها مرة أخرى في <a href=\"https://ref.ly/Col2:9-Col2:10\">2:9–10</a>، والأخيرة مرتبطة بشكل رئيس بالمعمودية).</p><h3>المسيح</h3><p>في <a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a> يُحتفل بالمسيح كخالق موجود منذ الأزل وكفادي إلهي للجميع. يشمل &quot;الجميع&quot; أبعادًا كونية. يتضمن الأرض والسماء، المرئي وغير المرئي، الكنيسة والقوى العالمية. كل الأشياء، بما في ذلك القوى السماوية، تدين بوجودها واستمراريتها ومصيرها للمسيح. لا ينبغي اعتباره واحدًا من الوسطاء السماويين. هو الأسمى الذي يسكن فيه كل ملء الله (<a href=\"https://ref.ly/Col1:19\">1:19؛</a> <a href=\"https://ref.ly/Col2:9\">2:9</a>) والذي يجد فيه البشر الاكتمال (<a href=\"https://ref.ly/Col2:10\">2:10</a>).</p><p>أولى بولس اهتمامًا خاصًا لأهمية موت المسيح. في ترنيمة <a href=\"https://ref.ly/Col1:1-Col1:29\">كولوسي 1</a> شرح عمل المسيح التصالحي بعبارة &quot;<span>عَامِلًا ٱلصُّلْحَ بِدَمِ صَلِيبِهِ</span>&quot; (<a href=\"https://ref.ly/Col1:20\">1:20</a>). قارن بين تجارب القراء في الماضي والحاضر. سابقًا كانوا مغتربين عن الله في كل من الموقف والسلوك. الآن هم متصالحون &quot;<span>قفِي جِسْمِ بَشَرِيَّتِهِ بِٱلْمَوْتِ</span>&quot; (<a href=\"https://ref.ly/Col1:21-Col1:22\">1:21–22</a>). كنتيجة لهذا التصالح، يغير الله شخصية الإنسان.</p><p>موت المسيح لا يجلب فقط علاقات مستعردة بين الأفراد والله، بل يحررهم أيضًا من النوايا العدائية لـ &quot;الرئاسات والسلطات&quot;. تبدو تلك السلطات وكأنها وكلاء شيطانيون يوجهون اتهامات ضد البشر—اتهامات تستند إلى &quot;شهادة دين&quot; مبنية على الأوامر (القوانين). أعلن بولس إلى أهل كولوسي أن الله قد أزال أساس تلك الاتهامات، مسمرًا إياه على الصليب (<a href=\"https://ref.ly/Col2:14\">2:14</a>)، وأنه في الصليب قد كشف علنًا وانتصر على المتهمين (آية <a href=\"https://ref.ly/Col2:15\">15</a>). لم يكن موت المسيح مأساة بل كان انتصارًا محوريًا ومحررًا على الخطيئة والقوى الشريرة.</p><h3>الكنيسة</h3><p>الكنيسة هي &quot;جسد&quot; المسيح (<a href=\"https://ref.ly/Col1:18,Col1:24\">1:18، 24</a>)، الذي يكون المسيح رأسه ومصدر الحياة (<a href=\"https://ref.ly/Col2:19\">2:19</a>). إنها جماعة أهلها الآب للمشاركة في الميراث السماوي مع القديسين؛ لقد أنقذها من قوى العصر الشرير وجعلها تشارك في قوة العصر الآتي، &quot;<span>مَلَكُوتِ ٱبْنِ مَحَبَّتِهِ</span>&quot; (<a href=\"https://ref.ly/Col1:13\">1:13</a>). لذلك، لا ينبغي للكنيسة أن تعيش في خوف من &quot;الحكام&quot; و&quot;السلطات&quot;، بل يجب أن تشارك في انتصار المسيح على تلك القوى المعادية.</p><h2>المحتوى</h2><p>في الكتابة إلى أهل كولوسي، اتبع بولس شكل الرسالة المعتاد، من التحية، والشكر، والصلاة، ونص الرسالة الرئيس، والملاحظات الختامية. التحية (<a href=\"https://ref.ly/Col1:1-Col1:2\">1:1–2</a>) تحمل تحيات إلى الكنيسة من نفسه وتيموثاوس. ثم يتبعها بيان شكر لحالة صلاح الجماعة (<a href=\"https://ref.ly/Col1:3-Col1:8\">1:3–8</a>) وصلاة بأن يمتلئ أهل كولوسي بمعرفة مشيئة الله، مما سيؤدي إلى سلوك جدير (<a href=\"https://ref.ly/Col1:9-Col1:11\">1:9–11</a>).</p><p>الجزء الأول من نص الرسالة يدعو أهل كولوسي إلى التسبيح ثم يقتبس ويطبق التسبحة العظيمة عن المسيح (<a href=\"https://ref.ly/Col1:12-Col1:23\">1:12–23</a>). على وجه التحديد، يبدأ الجزء الأول بشكر اعترافي للآب لدعوته لهم ليكونوا شعبه الفريد (<a href=\"https://ref.ly/Col1:12-Col1:14\">1:12–14</a>). يتبع ذلك نشيد يحتفل بالمسيح كخالق ومخلص لكل ما هو موجود (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>). يشارك أهل كولوسي في نتائج خدمة المصالحة التي قام بها المسيح (<a href=\"https://ref.ly/Col1:21-Col1:23\">1:21–23</a>).</p><p>الجزء الثاني من نص الرسالة يصف خدمة بولس الرسولية (<a href=\"https://ref.ly/Col1:24-Col2:5\">1:24–2:5</a>). كانت مهمته هي إعلان سر الله المتعلق بالمسيح للأمم بشكل عام (<a href=\"https://ref.ly/Col1:24-Col1:29\">1:24–29</a>) وللكنائس في كولوسي ولاودكية تحديدًا (<a href=\"https://ref.ly/Col2:1-Col2:5\">2:1–5</a>).</p><p>الجزء الثالث من نص الرسالة يقدم القلق الرئيس لبولس تجاه جماعة كولوسي: يجب عليهم اتباع التقليد المستلم عن المسيح (أي التعاليم عن المسيح التي قبلوها أولاً)، وعدم الوقوع فريسة للتعليم الزائف الحالي (<a href=\"https://ref.ly/Col2:6-Col2:23\">2:6–23</a>). يجب عليهم السير في ضوء التقليد المستلم (مقطع <a href=\"https://ref.ly/Col2:6-Col2:7\">6–7</a>)، ويتم تحذيرهم من الفلسفة الزائفة (آية <a href=\"https://ref.ly/Col2:8\">8</a>). يتم الإشارة مرة أخرى إلى التسبحة في <a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>، هنا يتم التأكيد على سيادة المسيح الإلهية (<a href=\"https://ref.ly/Col2:9-Col2:10\">2:9–10</a>) وإعلان انتصاره على الرئاسات والسلطات (مقطع <a href=\"https://ref.ly/Col2:11-Col2:15\">11–15</a>). بسبب مثل هذا المسيح، يتحض أهل كولوسي على عدم الخضوع للوائح والمبادئ الخاصة بالتعليم الزائف (مقطع <a href=\"https://ref.ly/Col2:16-Col2:23\">16–23</a>).</p><p>الجزء الرابع من نص الرسالة يدعو الكنيسة إلى حياة تليق بالمؤمنين (<a href=\"https://ref.ly/Col3:1-Col4:6\">3:1–4:6</a>). الذين قاموا مع المسيح يجب أن يسعوا إلى الأمور التي في السماويات (<a href=\"https://ref.ly/Col3:1-Col3:4\">3:1–4</a>). هذا يعني أنهم يجب أن يخلعوا الصفات والمواقف المذكورة في قائمة الرذائل (مقطع <a href=\"https://ref.ly/Col3:5-Col3:11\">5–11</a>) ويرتدوا الصفات والمواقف المذكورة في قائمة الفضائل (مقطع <a href=\"https://ref.ly/Col3:12-Col3:14\">12–14</a>). في العبادة يجب أن يتصرفوا بطريقة موحدة ومنظمة (<a href=\"https://ref.ly/Col3:15-Col4:1\">3:15–4:1</a>). ما يسمى بـ &quot;قانون الأسرة&quot; المتعلق بالزواج والأطفال والعبودية (<a href=\"https://ref.ly/Col3:18-Col4:1\">3:18–4:1</a>) يظهر في سياق يتعامل مع العبادة (<a href=\"https://ref.ly/Col3:15-Col3:17\">3:15–17؛</a> <a href=\"https://ref.ly/Col4:2-Col4:6\">4:2–6</a>). أكثر النصائح إلحاحًا في القانون موجهة إلى الزوجات والعبيد، وهم مجموعات تشتاق بشكل خاص إلى المساواة الموعودة في الإنجيل (<a href=\"https://ref.ly/Gal3:28\">غلاطية 3:28؛</a> لاحظ <a href=\"https://ref.ly/Col3:11\">كولوسي 3:11</a>). لذا من المحتمل أن بولس استخدم القانون للدعوة إلى النظام في خدمة العبادة العامة.</p><p>اختتم بول رسالته أولاً بالقول إن تيخيكس والعبد الذي اعتنق الإيمان حديثًا، أنسيمس، سيخبرون الكنيسة بظروفه (<a href=\"https://ref.ly/Col4:7-Col4:9\">4:7–9</a>)، ثم أضاف سلسلة من التحيات (مقطع <a href=\"https://ref.ly/Col4:10-Col4:18\">10–18</a>).</p><p><strong>انظر أيضا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">سفر أعمال الرسل؛ الرسولية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3782\" data-resourceType=\"TyndaleBibleDictionary\">كولوسي، كولوسي؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">بولس الرسول</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "49003001",
          "start_ref_usfm": "EPH 3:1",
          "end_ref": "49003001",
          "end_ref_usfm": "EPH 3:1"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004001",
          "end_ref_usfm": "EPH 4:1"
        },
        {
          "start_ref": "49006020",
          "start_ref_usfm": "EPH 6:20",
          "end_ref": "49006020",
          "end_ref_usfm": "EPH 6:20"
        },
        {
          "start_ref": "51001005",
          "start_ref_usfm": "COL 1:5",
          "end_ref": "51001005",
          "end_ref_usfm": "COL 1:5"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001016",
          "end_ref_usfm": "COL 1:16"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "51001019",
          "start_ref_usfm": "COL 1:19",
          "end_ref": "51001019",
          "end_ref_usfm": "COL 1:19"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001024",
          "end_ref_usfm": "COL 1:24"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "51002010",
          "start_ref_usfm": "COL 2:10",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "51002015",
          "start_ref_usfm": "COL 2:15",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002019",
          "start_ref_usfm": "COL 2:19",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002020",
          "start_ref_usfm": "COL 2:20",
          "end_ref": "51002020",
          "end_ref_usfm": "COL 2:20"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002021",
          "end_ref_usfm": "COL 2:21"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003001",
          "end_ref_usfm": "COL 3:1"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004003",
          "start_ref_usfm": "COL 4:3",
          "end_ref": "51004003",
          "end_ref_usfm": "COL 4:3"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "51002012",
          "start_ref_usfm": "COL 2:12",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006022",
          "end_ref_usfm": "EPH 6:22"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "51003002",
          "start_ref_usfm": "COL 3:2",
          "end_ref": "51003003",
          "end_ref_usfm": "COL 3:3"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001011",
          "end_ref_usfm": "COL 1:11"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001028",
          "end_ref_usfm": "COL 1:28"
        },
        {
          "start_ref": "51002002",
          "start_ref_usfm": "COL 2:2",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002018",
          "end_ref_usfm": "COL 2:18"
        },
        {
          "start_ref": "51002021",
          "start_ref_usfm": "COL 2:21",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004013",
          "end_ref_usfm": "COL 4:13"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001014",
          "end_ref_usfm": "COL 1:14"
        },
        {
          "start_ref": "51002018",
          "start_ref_usfm": "COL 2:18",
          "end_ref": "51002019",
          "end_ref_usfm": "COL 2:19"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001003",
          "start_ref_usfm": "COL 1:3",
          "end_ref": "51001008",
          "end_ref_usfm": "COL 1:8"
        },
        {
          "start_ref": "51001012",
          "start_ref_usfm": "COL 1:12",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001021",
          "start_ref_usfm": "COL 1:21",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001029",
          "end_ref_usfm": "COL 1:29"
        },
        {
          "start_ref": "51002001",
          "start_ref_usfm": "COL 2:1",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "51002011",
          "start_ref_usfm": "COL 2:11",
          "end_ref": "51002015",
          "end_ref_usfm": "COL 2:15"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51003012",
          "start_ref_usfm": "COL 3:12",
          "end_ref": "51003014",
          "end_ref_usfm": "COL 3:14"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003018",
          "start_ref_usfm": "COL 3:18",
          "end_ref": "51004001",
          "end_ref_usfm": "COL 4:1"
        },
        {
          "start_ref": "51003015",
          "start_ref_usfm": "COL 3:15",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعمال الرسل، سفر",
          "language": "arb"
        },
        {
          "reference_id": 2838,
          "content_id": 124472,
          "resource_code": "Unknown",
          "label": "رسول، رسولية",
          "language": "arb"
        },
        {
          "reference_id": 3782,
          "content_id": 331777,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كُولُوسِّي",
          "language": "arb"
        },
        {
          "reference_id": 6782,
          "content_id": 125382,
          "resource_code": "TyndaleBibleDictionary",
          "label": "بولس، الرسول",
          "language": "arb"
        }
      ]
    }
  }
]