[
  {
    "content_id": 510094,
    "reference_id": 3899,
    "version": "1.0.0",
    "title": "كُورَش الكبير",
    "media_type": "Text",
    "index_reference": "كُورَش الكبير",
    "language": "arb",
    "content": "<h1>كُورَش الكبير</h1><p>ملك فارسي (559–530 ق.م.) أسَّس السلالة الأخمينيَّة والإمبراطوريَّة الفارسيَّة. كان كُورَش (الثاني) ابن قمبيز الأول (600–599 ق.م)، الذي حكم الأراضي الموحدة لبارسوماش-أنشان وبارسا. كانت ماندان والدة كُورَش، ابنة الملك المادي أستياجيس (585–550 ق.م). كان سَلَف السلالة هو أخمينيس. خلف كُورَش أبيه واستقر في باسارجاد حوالي 559 ق.م. نظرًا لطموحه وجرأته، تحالفت مملكته مع الشعوب والقبائل المجاورة ليشكِّل كتلة قوية من القوة الفارسية، ثم تمرد ضد أستياجيس ملك مَادِي. عندما بدا واضحًا أنَّ كورَش سينتصر في صراع السيطرة على مَادِي، تمردت قوات أستياجيس وانضمت إلى كُورَش. عندما غزا كُورَش المملكة الميديَّة، دخل في صراع مع بَابِل، حيث كانت المملكتان تمتلكان كثيرًا من الأراضي نفسها.</p><p>كُورَش وحَّد قُوَّاته قبل القتال مع بَابِل. أولًا، غزا أَسِيَّا الصغرى. كرويسوس ملك لِيدِيَّة الثري وأهل ليديَّة خضعوا له. ثم اجتاح المنطقة الجبلية الشمالية بين بحر قزوين والركن الشمالي الغربي من الهند.</p><p>بحلول عام 539 ق.م، كان كُورَش مستعدًا للتحرك باتجاه بَابِل. انشق حاكم بَابِل في عِيلَام وانضم إلى كورَش وجيشه. بأدنى حد من المعارضة، دخلت جيوش كُورَش العاصمة البابِليَّة في عام 539 ق.م. أُسِر  نابونيدوس لكنه عومل باحترام ورحمة. بعد ستة عشر يومًا، دخل كُورَش نفسه المدينة، وسط ترحيب العديد من سكانها.</p><p>نبوءة إِشَعْيَاء تحدثت عن كُورَش مسيح الرَّب (<a href=\"https://ref.ly/Isa45:1\">إشعياء 45:1</a>). اعتبرت إِسْرَائِيل أنَّه مدعو ومدعوم من الله لتحريرهم. في ظل حكم كُورَش، سُمح لليهود بإعادة بناء أورشَلِيم وهيكلها (<a href=\"https://ref.ly/Isa44:28\">44:28</a>). ما يرد في   العهد القديم يشير إلى أنَّه في السنة الأولى لكُورَش في بَابِل، أصدر مرسومًا يسمح بإعادة بناء بيت الله في أورشَلِيم (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;أخبار 36:22–23؛</a> <a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">عزرا 1:1–3؛</a> <a href=\"https://ref.ly/Ezra6:2-Ezra6:5\">6:2–5</a>). كما أعاد الأواني المُقدَّسة التي أخذها نَبوخَذْنَاصَّر من الهيكل. السرد الكتابي للمرسوم لا يذكر شيئًا عن إعادة بناء المدينة، لكن لابُدَّ وأن يكون ذلك متوافقًا مع سياسة الملك.</p><p>في أثناء عمليات التنقيب في بَابِل (1879–82)، اكتشف عالم الآثار هرمز رسَّام نقشًا على إسطوانة من الطين فيها يسجل كُورَش استيلائه على المدينة وسياساته الناتجة. يعكس إِشَعْيَاء وأخبار الأيام محتوى النقش، الذي يُذكر فيه أنَّ الشعوب الأسيرة سُمح لها بالعودة إلى ديارها وبناء معابد لآلهتها الخاصة.</p><p>لا يُعرف شيء عن موت كُورَش. الروايات المحفوظة توضح أنه قُتل في معركة، لكن التصريحات متضاربة. ربما يكون المؤرخ اليوناني هيرودوت على حق في الإشارة إلى أنَّ كُورَش مات في كارثة رهيبة دمرت الجيش الفارسي الذي كان يقاتل الماساجيتاي. لا تزال مقبرة كُورَش قائمة في باسار غاد في إيران.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3898\" data-resourceType=\"TyndaleBibleDictionary\">إسطوانة كُورَش؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6842\" data-resourceType=\"TyndaleBibleDictionary\">بلاد فَارِس، الفُّرْس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3898,
          "content_id": 510093,
          "resource_code": "TyndaleBibleDictionary",
          "label": "كُورَش، أسطوانة ",
          "language": "arb"
        },
        {
          "reference_id": 6842,
          "content_id": 511876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فارِس, الفُرْس",
          "language": "arb"
        }
      ]
    }
  }
]