[
  {
    "content_id": 511232,
    "reference_id": 5730,
    "version": "1.0.0",
    "title": "كيريجما",
    "media_type": "Text",
    "index_reference": "كيريجما",
    "language": "arb",
    "content": "<h1>كيريجما</h1><p>هي أساس الرسالة التبشيرية التي أعلنها المسيحيون الأوائل. ولتوفير صورة أوضح، فإن الكيريجما هي إعلان موت يَسوع وقيامته وصعوده. عندما يسمع الناس هذه الرسالة، يفهمون أن يَسوع هو الرب السيّد والمسِيح معًا. ومن ثمّ فإن هذه الرسالة تدعوهم إلى ترك خطاياهم، كما تعدهم بغفران الله لها.</p><p>نجد أساس هذه الرسالة في موضعين:</p><ol><li><p>نجد أجزاء من الكيرجما في التعاليم المسيحية الأولى التي كُتبت قبل رسائل بولس الرسول.</p></li><li><p>نجد الكيريجما أيضًا في عظات بطْرس عن يَسوع في سفر أعمال الرسل.</p></li></ol><p>عندما نتأمل هذين المصدرين، ندرك أنهما يشتركان في نفس أساس الرسالة.</p><p>الكيريجما في جوهرها هي نفسها الإنجيل، مع أنّ المصطلح نفسه يشدد على <em>أسلوب </em>إلقاء الرسالة أكثر من <em>الرسالة</em> المعلنة. في العالم القديم، كان الملك يعلن عن مراسيمه بواسطة <em>كيروكس</em>. <em>كيروكس</em> هي الكلمة اليونانية المستخدمة بمعنى مُنادي المدينة أو المُرسَل. هذا الشخص غالبًا ما يكون مقربًا من الملك. كان يسافر إلى جميع أنحاء المملكة، يُعلن للناس ما يرغب الملك في إعلانه. هذا هو نفس مستوى الإعلان الرسمي الموثوق به الذي استخدمته الكنيسة الأولى تمامًا في الكرازة بالإنجيل.</p><h2>ما هي الكيريجما؟</h2><p>أبسط إطار عام للكيريجما يتكون من الآتي:</p><ol><li><p>إعلان موت يَسوع وقيامته وصعوده، يرى أنه تحقيق للنبوة، ويشمل مسؤولية الإنسان أيضًا.</p></li><li><p>المحصّلة هي الاعتراف بيسوع  ربًّا ومسيحًا.</p></li><li><p>دعوة للتوبة، ولنوال مغفرة الخطايا.</p></li></ol><p>ومع ذلك، بناءً على دراسة دقيقة للنصوص الفعلية ذاتها، نجد أن الكيريجما لم تتضمن ما يلي:</p><ol><li><p>إعلان بزوغ فجر العصر المسياني.</p></li><li><p>أي إشارة إلى حياة يَسوع وخدمته (على النقيض من موته وقيامته).</p></li><li><p>التركيز بصورة رئيسة على المجيء الثاني ضمن بشارة الإنجيل.</p></li></ol><p>وقد جرى تناول هذه الموضوعات في مواضع أخرى في العهد الجديد. ومع ذلك، لم تكن ضمن أساس الرسالة التي شاركها وكرز بها أتباع يَسوع الأوائل. نعرف هذا لأن هذه الموضوعات غير موجودة في الكتابات المسيحية المبكرة.</p><h2>ما أهمية القيامة؟</h2><p>القيامة مهم للغاية في خطة الله للفداء. تركز الكيريجما دائمًا على القيامة. هذا العمل الخارق للطبيعة الذي قام به الله في التاريخ يُعطي سلطانًا لكلام يسوع وأعماله. وهو سبب الرجاء المسيحي في الأبدية.</p><p>بدون القيامة، ستصبح الكنيسة مجرد مجموعة من أناس لطفاء يضعون ثقتهم في أحد المعلمين الفلاسفة. القيامة هي الدليل أن ما قاله يَسوع عن نفسه هو حق. ولن يكون يسوع هو الذبيحة الصحيحة الوافية للتكفير عن خطايا البشر إلا إذا كان هو ابن الله. الكيريجما، في الأساس، هي إعلان قيامة المسيح من بين الأموات، وأن الله بهذا العمل العظيم قدم لنا الخلاص.</p><h2>ما هدف الكيريجما؟</h2><p>الكيريجما ليست ملخصًا مملًا للحقائق التاريخية بل هي مواجهة مهمة بين الروح القدس واحتياجات البشر الخطاة. لا يُمكن لأحد إنكار أن حقيقة القيامة تؤكد ما قد أعلنه المسيح. وما من أحد يمكنه مقاومة منطق القيامة القوي  لأنه دونمَا أي مقاومة يقودنا إلى نتيجة مفادها أن يسوع الناصري هو الرب الحي. فالتوبة والإيمان بيسوع فهذا يعني دخولك إلى ملكوت الله. الهدف النهائي للكيريجما ليس لاهوتًا متقدمًا بل حياة متغيرة. إنها الإعلان بأن في المسيح النظام الجديد للحياة الأبدية قد دخل بالفعل حيّز الزمن والتاريخ.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">سفر أ</span><span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">عمال الرسل؛ الإنجيل</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207141,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أعمال الرسل، سفر",
          "language": "arb"
        },
        {
          "reference_id": 4685,
          "content_id": 124508,
          "resource_code": "TyndaleBibleDictionary",
          "label": "البشارة، رسالة الإنجيل",
          "language": "arb"
        }
      ]
    }
  }
]