[
  {
    "content_id": 331783,
    "reference_id": 3820,
    "version": "1.0.0",
    "title": "كُورِنْثُوس",
    "media_type": "Text",
    "index_reference": "كُورِنْثُوس",
    "language": "arb",
    "content": "<h1><span>كُورِنْثُوس</span></h1><p>مدينة بارزة في اليونان، وكانت في السابق عاصمة ولاية <span>أَخَائِيَةَ القديمة</span>، وكَرَزَ فيها الرسول بولس. يقع مكان <span>كُورِنْثُوس</span> القديمة إلى الغرب من البَرْزَخ الذي يفصل شبه جزيرة البِيلوبُونِيز عن البَرِّ الرئيسي لليونان. تقع الأنقاض القديمة، والتي من أصل روماني إلى حَدٍّ كبير، على بُعْد حوالي أربعة أخماس الميل (1,285 مترًا) من <span>كُورِنْثُوسَ</span> الحاليَّة. كانت المنطقة مأهولة بالسُّكَّان منذ العصر الحجري الحديث. يُشرِف على <span>كُورِنْثُوس بروز</span> صخري يُعرَف باسم &quot;أكرو<span>كُورِنْثُوس&quot;</span> (<span>كُورِنْثُوس</span> العليا). تتجلَّى عظمة العصر اليوناني في بقايا معبد أبولو، والذي تُهَيمِن أعمدته الضخمة على الموقع. يَتِمُّ دخول المدينة القديمة عَبْر طريق عريضة جِدًّا تَمتَدُّ في خط مستقيم من بَوَّابة المدينة، وتنتهي هذه الطريق في السوق، مع طُرُقٍ تقود من هناك إلى الأكرو<span>كُورِنْثُوس</span>. في العصر الرسولي، كانت المدينة مركزًا تجاريًّا وصناعيًّا صاخبًا يَبلُغ عدد سُكَّانه حوالي 700,000 نَسَمَة.</p><h2>التاريخ والآثار</h2><p>بحلول منتصف القرن الثامن قبل الميلاد، كانت <span>كُورِنْثُوس</span>، التي تتمتَّع بموقع استراتي<span>چي</span> على مسالك التجارة بين الشرق والغرب، مدينة دولة مُزدَهِرَة، وفي الفترة بين 350–250 ق.م، كانت <span>كُورِنْثُوس</span> المدينة الأبرز في اليونان. بعد ذلك، بدأت الآلة العسكريَّة الرومانيَّة مسيرة لا هوادة فيها لبناء إمبراطوريَّة هائلة. في عام 146 ق.م، دُمِّرَتْ <span>كُورِنْثُوس تمامًا</span> وظَلَّتْ في حالة خراب لِقَرْنٍ من الزمان. في عام 46 ق.م، نقل يوليوس قيصر مجموعة مُختَلِطَة من الإيطاليِّين ومن اليونانيِّين المطرودين إلى الموقع، وظهرت مَرَّة أخرى مدينة رائعة، لكن هذه المَرَّة كمستعمرة رومانيَّة. كما هو الحال في معظم المُدُن الرومانيَّة، <span>هَيْمَنَت</span> المعابد الرُّخَامِيَّة على المشهد. حصلت المدينة على الماء من بئر تحت الأرض. أصبحت <span>كُورِنْثُوس مد</span>ينة كوزموبوليتانيَّة تجذب التُّجَّار من جميع أنحاء العالم، وإن كانت سُمْعتها قد نَمَتْ في الوقت ذاته كمركز للتَّرَف وللانغماس في المَلَذَّات وللرذيلة. نشأت في المدينة جالية كبيرة من اليهود المُشَرَّدين (جزء من الشَّتَات)، وهي المجموعة التي جذبت الرسول بولس بلا شَكٍّ.</p><p>في عام 1896، حصلت American School of Classical Studies at Athens (أو المدرسة الأمريكيَّة للدراسات الكلاسيكيَّة في أثينا) على إذن لبدء أعمال التنقيب في الموقع القديم. تُعَدُّ الاكتشافات ذات أهميَّة خاصَّة لدراسة الرسائل <span>الكُورِنْثِيَّة</span> في العهد الجديد. تَمَثَّل أحد الاكتشافات الأثريَّة المُهِمَّة في عَتَبَةٍ عُليا لمدخل تحمل جزءًا من نَقْشٍ يُحَدِّد المبنى بأنَّه &quot;مَجْمَع العبرانيِّين&quot;. رُبَّما حدَّد هذا الاكتشاف مكان المجمع الذي كان الرسول يكرز فيه (<a href=\"https://ref.ly/Acts18:4\">أعمال الرُّسُل 18:4</a>). من بين الاكتشافات الأخرى كان الـ&quot;بِيمَا&quot;<em>،</em> أو مكان الحُكْم [كرسي الولاية/كرسي الحُكْم/المحكمة] (الآيات <a href=\"https://ref.ly/Acts18:12-Acts18:17\">12–17</a>)، الواقع في وَسَط الأَغُورَا<em>،</em> أو السوق. هناك ظهر بولس أمام <span>غَالِيُون</span>، والي [بروقُنْصُل] <span>أَخَائِيَةَ</span>. تواريخ غَالِيُون معروفة جَيِّدًا من نقوش أخرى. لا بُدَّ أنَّه لم يَصِل إلى <span>كُورِنْثُوس</span> قبل شهر يوليو من عام 51 م. ظهر بولس أمامه بعد أن خدم في المدينة لمُدَّة 18 شهرًا تقريبًا، وهذا يضع تاريخ وصول بولس إلى <span>كُورِنْثُوس</span> في بداية عام 50 م.</p><p>كُورِنْثُوس مُهِمَّة في تاريخ الكنيسة بسبب خدمة الرسول بولس استجابةً لرؤيته المَكِدُونِيَّة (<a href=\"https://ref.ly/Acts16:9-Acts16:10\">أعمال الرُّسُل 16:9–10</a>). أَسَّسَ بولس كنائس في <span>فِيلِبِّي وتسا</span>لونيكي و<span>بِيرِيَّة </span>ورُبَّما أثينا في طريقه إلى كُورِنْثُوس. يَصِف <a href=\"https://ref.ly/Acts18:1-Acts18:28\">أعمال الرُّسُل 18</a> عمل بولس في كُورِنْثُوس، أوَّلًا مع اليهود، والذين قاوموه بعنف (الآية <a href=\"https://ref.ly/Acts18:6\">6</a>). في كُورِنْثُوس، انخرط بولس في أطول خدمة حَتَّى ذلك الوقت في أيٍّ من رحلَتَيْه التبشيرِيَّتَيْن الأُولَيَيْن. كان على كنيسة <span>كُورِنْثُوس، المولودة في بَوْتَقَةِ وَثَنِيَّةٍ مثل هذه،</span> المرور بِمَخَاض عسير. تعكس رسالتا بولس إلى مجموعة المؤمنين هناك كَتَالُوجًا كبيرًا من المشاكل للمسيحيِّين في القرن الأوَّل، وهي قائمة لا تختلف كثيرًا عن مشاكل المسيحيِّين اليوم.</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة الأولى إلى أهل كُورِنْثُوس</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">الرسالة الثانية إلى أهل كُورِنْثُوس</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018006",
          "start_ref_usfm": "ACT 18:6",
          "end_ref": "44018006",
          "end_ref_usfm": "ACT 18:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 159101,
          "resource_code": "TyndaleBibleDictionary",
          "label": "رِسَالَةُ الرَّسُولِ بُولُس الأُولَى إِلَى أَهْلِ كُورِنْثُوس",
          "language": "arb"
        },
        {
          "reference_id": 3819,
          "content_id": 331782,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الرسالة الثانية إلى كنيسة كورنثوس",
          "language": "arb"
        }
      ]
    }
  }
]