[
  {
    "content_id": 335366,
    "reference_id": 5859,
    "version": "1.0.0",
    "title": "لاتينيّة",
    "media_type": "Text",
    "index_reference": "لاتينيّة",
    "language": "arb",
    "content": "<h1>لاتينيّة</h1><p>إحدى اللغات الأساسية في العالم اليوناني الروماني. إن سيادة روما، وتشعّب علاقاتها الرسمية بالشعوب التي تحت سيطرتها، جعل استخدام اللغة اللاتينية، على نطاق واسع أمرًا لا مفر منه حتى أنها صارت اللغة العامية لروما. أدى ذلك إلى تداخل اللاتينية تداخل كبيرًَا في اللهجة اليونانية <em>الكويني</em> (العامة). منذ بداية النفوذ الروماني في اليونان، ساهمت السياسة والتجارة الرومانية في تزايد الكلمات اللاتينية المستخدمة باستمرار في اللغة اليونانية.</p><p>لذا، فإن رصد اللغة اللاتينية في العهد الجديد ليس مفاجئًا. إنما تأثير اللاتينية على اليونانية في العهد الجديد ترك بصمته بصورة جوهرية على مفردات اللغة، وفي الكلمات المحولة صوتيًا والعبارات المترجمة حرفيًا. كانت اللاتينية واحدة من اللغات الثلاث التي كُتب بها العنوان على الصليب (<a href=\"https://ref.ly/Luke23:38\">لوقا 23: 38</a>؛ <a href=\"https://ref.ly/John19:20\">يوحنا 19: 20</a>). ولا ترد كلمة &quot;<span>ٱللَّاتِينِيَّةِ</span>&quot; في العهد الجديد سوى في هذين النصين. كانت اللاتينية لغة القانون الروماني وإجراءات المحكمة. ولم يكن يُسمح باستخدام اليونانية، إلا بموافقة المحكمة. هذا يفسر سبب كتابة العنوان باللاتينية بالإضافة إلى اليونانية والآرامية. كل روماني متعلم كان سيفهم اليونانية، لكن اللاتينية كانت تُستخدم لأغراض رسمية وعسكرية، وكذلك قانونية. ينعكس هذا في العهد الجديد حيث تظهر المصطلحات القضائية والعسكرية اللاتينية، إلى جانب أسماء العملات، وأنواع الملابس، والأواني، وما إلى ذلك. على سبيل المثال، تُستخدم الكلمات اللاتينية لوصف الفِلس، والدينار، وقائد المئة، والمستعمرة، والحارس أو المراقبة، والفيلق، والمنشفة، المخطوطة، والقصر، والقاتل، ومنديل المائدة، والنقش. بالإضافة إلى أكثر من 40 اسمًا لاتينيًا لأشخاص، وألقاب، وأماكن في العهد الجديد. من بين الأسماء الأكثر شهرة أغريباس، وكلوديوس، وقيصر، وفيليكس، وكورنيليوس. <a href=\"https://ref.ly/Rom16:1-Rom16:27\">رومية 16</a> تكشف أن الأسماء اللاتينية كانت شائعة بين المسيحيين.</p><p>مقارنة بالوثائق الأخرى في العهد الجديد، فإن إنجيل مرقس، يحوى كلمات لاتينية أكثر، بخلاف أسماء الأعلام. هذا متوقع لو كان هذا الإنجيل قد كُتب فعلًا في رومَا، لكن هذا لم يتبرهن بأي حال من الأحوال. ظهور العديد من الكلمات اللاتينية في هذا الإنجيل الأقصر بين الأناجيل الأربعة ليس بالضرورة دليلًا على أصله الروماني، لأنها عادة ما تكون مصطلحات تجعلها الحكومة الرومانية مألوفة في جميع أنحاء الإمبراطورية. ثم أن الكلمات أو التعبيرات اللاتينية الموجودة في إنجيل مرقس توجد أيضًا في الأناجيل الثلاثة الأخرى. على سبيل المثال، يستخدم متى كلمات لاتينية للإشارة إلى <span>المِيل</span>، والجزية، والحراسة أو المراقبة، والتشاور. بسبب تقارب قواعد النحو بين اللاتينية واليونانية، يصعب تحديد مدى تأثير اللاتينية على قواعد اللغة اليونانية.</p><p>لمدة تزيد عن 100 عام بعد تأسيس الكنيسة المسيحية، كانت اليونانية تهيمن على اللاتينية في الأوساط المسيحية. انتشار اللغة اليونانية المعتادة أو العامة مكّن الكنيسة من استخدام كتاب مقدَّس واحد: العهد القديم اليوناني. بالنسبة للمحرَّرين والعبيد، كانت اللاتينية لغة أجنبية وغير مفهومة تمامًا. هذا قد يفسر سبب التأخر النسبي لرصد أقدم تَرْجَمَة لاتينية لأي جزء من الأسفار المقدسة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3397\" data-resourceType=\"TyndaleBibleDictionary\">الكتاب المقدَّس، الترجمات (القديمة)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023038",
          "start_ref_usfm": "LUK 23:38",
          "end_ref": "42023038",
          "end_ref_usfm": "LUK 23:38"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3397,
          "content_id": 509808,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الكتاب المقدس، النسخ (القديمة)",
          "language": "arb"
        }
      ]
    }
  }
]