[
  {
    "content_id": 331882,
    "reference_id": 5966,
    "version": "1.0.0",
    "title": "لِيكِيَّة",
    "media_type": "Text",
    "index_reference": "لِيكِيَّة",
    "language": "arb",
    "content": "<h1><span>لِيكِيَّة</span></h1><p>بلدة تقع في الجزء الجنوبي الغربي من مقاطعة أسيا الرومانية (المعروفة عادة بأسيا الصغرى)، يحدها من الشمال الغربي كاريا، ومن الشمال <span>فَرِيجِيَّة</span> و<span>بِيسِيدِيَّة</span>، ومن الشمال الشرقي <span>بَمْفِيلِيَّة</span>، ومن الغرب والجنوب والشرق البحر الأبيض المتوسط. تجمع جغرافية المنطقة بين التضاريس الجبلية الوعرة والوديان الخصبة التي تتشكل من تدفق عدة أنهار صغيرة إلى البحر. المناطق الجبلية يُزرع فيها الزيتون العنب والأخشاب، بينما الوُدْيَان صالحة لإنتاج الحبوب التي تُزرع في المنطقة. تقع المواني الرئيسية للبلاد عند مصبّات الأنهار. اثنان من هذه المواني، بَاتَرَا وميرا، وهما مُهمان لدارسي العهد الجديد.</p><p><span>بَاتَرَا</span>، الواقعة في جَنُوب غرب لِيكِيَّة في وادي نهر زانثوس، كانت مقر الإله أبولو. يذكرها  <a href=\"https://ref.ly/Acts21:1\">أعمال 21: 1</a> باعتبارها الميناء الذي ركب منه بولس، في نهاية رحلته التبشيرية الثالثة، سفينة متجهة إلى <span>فِينِيقِيَة</span> (بعض المخطوطات تدرج هنا محطة توقف إضافية في مِيرا). مِيرا، الواقعة في جَنُوب شرق لِيكِيَّة، تُذكر في <a href=\"https://ref.ly/Acts27:5-Acts27:7\">أعمال 27: 5–7</a> كميناء صعد منه بولس ويوليوس، قائد المئة الروماني، على متن سفينة إسكندرية متجهة إلى رومَا. عندما كانت الرياح تهبّ من الغرب، فعادة سفن الحبوب الإسكندرية المتجهة إلى إيطاليا كانت تتجه شمالًا على طول ساحل فلسطين وسوريا، وغربًا على طول الساحل الجنوبي لأسيا الصغرى. هذا يجعل مواني لِيكِيَّة هذ الأماكن المعتادة التي ترسو فيها السفن تمهيدًا للمحطة الأخيرة من الرحلة إلى إيطاليا.</p><p>يرتبط تاريخ المنطقة ارتباطًا وثيقًا بتاريخ أسيا الصغرى. فمن بين جميع شعوب غرب أسيا الصغرى، كانت لِيكِيَّة وحدها قادرة على مقاومة هجوم ملوك ليديا. ومع ذلك، في عام 546 ق.م. أُجبرت على الخضوع للسيطرة الفارسية. زمع غزو الإسكندر الأكبر عام 333 ق.م خضعت لِيكِيَّة لسيطرة البطالمة (308–197 ق.م.) والسلوقيين (197–189 ق.م). وعندما هزم الرومان أنطيوخوس الثالث في مغنيسيا (189 ق.م)، أُعطيت لِيكِيَّة لرودس، وهي جزيرة تقع قبالة ساحلها الغربي. ثم بعد عشرين عامًا، منحت روما لِيكِيَّة استقلالها. استمر هذا الوضع حتى عام 43 م عندما أعلن الإمبراطور كلوديوس لِيكِيَّة مقاطعة رومانية. وفي ظل إعادة هيكلة وتنظيم إدارة المقاطعات في عهد فسبازيان في عام 74 م. انضمت لِيكِيَّة إلى بَمْفِيلِيَّة.</p><p><a href=\"https://ref.ly/1Macc15:23\">سفر المكابيين الأول 15: 23</a> يقدم دليلًا على وجود مجتمع يهودي كبير في لِيكِيَّة حوالي عام 139 ق.م. لا يقدم العهد الجديد أي دليل على وجود مسيحيين في هذه المنطقة. ومع ذلك، فإن رسالة من لِيكِيَّة كُتبت عام 312 م إلى الإمبراطور ماكسيم اعتراضًا على المسيحية، تشير إلى وجود مسيحيين في هذه المنطقة في القرون الأولى من الكنيسة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        },
        {
          "start_ref": "78015023",
          "start_ref_usfm": "1MA 15:23",
          "end_ref": "78015023",
          "end_ref_usfm": "1MA 15:23"
        },
        {
          "start_ref": "44027005",
          "start_ref_usfm": "ACT 27:5",
          "end_ref": "44027007",
          "end_ref_usfm": "ACT 27:7"
        }
      ],
      "resource": []
    }
  }
]