[
  {
    "content_id": 511357,
    "reference_id": 5969,
    "title": "لُود، ليدية (مكان)",
    "media_type": "Text",
    "index_reference": "لُود، ليدية (مكان)",
    "language": "arb",
    "content": "<h1>لُود، ليدية (مكان)</h1><p>اسم يُستخدم للدلالة على منطقة جغرافية وردت في <a href=\"https://ref.ly/Jer46:9\">إِرْمِيَا 46:9</a>، <a href=\"https://ref.ly/Ezek27:10\">حِزْقِيَالَ 27:10</a>، و<a href=\"https://ref.ly/Ezek30:5\">30:5</a>. وبينما تستخدم بعض الترجمات اسم &quot;ليدية&quot;، يُدرَج باسم &quot;لود&quot; في بعض الترجمات الأخرى. لكن ليس هناك تأكيد حاسم على أن &quot;ليدية&quot; و&quot;لود&quot; هما نفس المنطقة أو الشعب. يذكر إِرْمِيَا لُود فيمَا يتعلق بالدول الأفريقية الشِّمالية التي لفوط (ليبيَا) وأثيوبيا (<a href=\"https://ref.ly/Jer46:9\">إرميا 46:9</a>). ويذكر حِزْقِيَالَ لُود فيمَا يتعلَّق بفوط وفَارِس (<a href=\"https://ref.ly/Ezek27:10\">حزقيال 27:10</a>)، وأيضًا بالعَرَبِ (<a href=\"https://ref.ly/Ezek30:5\">30:5</a>). ويعتقد يوسيفوس أن شعب مملكة ليدية يعود إلى لود بن سام بحسب التقاليد اليهودية القديمة (<em>آثار اليهود 1. 6. 4</em>).</p><p>على أي حال، يبدو أن لِيدِيَّة تشير إلى مقاطعة في الجزء الغربي من إقليم أَسِيَّا الروماني (تركيا الحديثة)، يحدها من الشمال مِيسِيَّا، ومن ٱلْمَشْرِقِ فَرِيجِيَّةَ، ومن جَنوبًا كاريا، والمدن اليونانية على الساحل في أيونيا من الغرب. وقد أصبحت جزءًا من المناطق التي استولى عليها الرومان بعد هزيمة أنطيوخس الكبير، ملك سوريا، في معركة ماغنيسيا في عام 190 قبل الميلاد.</p><p>كانت سَارْدِسَ عاصمة لِيدِيَّة تقع في الداخل بعيدًا عن الساحل، ولم تُظهر المقاطعة أي تطوّر بحري يُذكر. وقد وصفها هيرودوت بأنها أرض غنية وخصبة، فيها وفرة من الفضة (<em>الحروب الفارسية</em> 5.49)، في حين أشار المؤرخ الروماني تاسيتوس إلى ثراء المناطق المحيطة بسارديس (<em>الحوليات</em> 4.55). ويقول هيرودوت أيضًا إن الليديين &quot;كانوا أول أمة تستخدم العملات الذهبية والفضية، وأول من باعوا السلع بالتجزئة&quot; (<em>الحروب الفارسية</em> 1.94).</p><p>بحلول زمن العهد الجديد، أصبحت لِيدِيَّة جزءًا من إقليم أَسِيَّا الروماني، بعدما مُنحت لروما في عام 133 قبل الميلاد من قبل الملك البرغامي أتالوس الثالث. كانت خمس من الكنائس التي وُجِّه إليها سِفر الرؤيا تقع في لِيدِيَّة (أَفَسس، سِمِيرْنَا، ساردِس، فِيلَادَلْفِيَا ولَاودِكِيَّةَ).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5959\" data-resourceType=\"TyndaleBibleDictionary\">لُود، لوديم، اللوديُّون</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24046009",
          "start_ref_usfm": "JER 46:9",
          "end_ref": "24046009",
          "end_ref_usfm": "JER 46:9"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26030005",
          "start_ref_usfm": "EZK 30:5",
          "end_ref": "26030005",
          "end_ref_usfm": "EZK 30:5"
        }
      ],
      "resource": [
        {
          "reference_id": 5959,
          "content_id": 443862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "لُود، لُودِيم، اللُّودِيُّون",
          "language": "arb"
        }
      ]
    }
  }
]