[
  {
    "content_id": 331886,
    "reference_id": 5975,
    "title": "لِسْتِرَة",
    "media_type": "Text",
    "index_reference": "لِسْتِرَة",
    "language": "arb",
    "content": "<h1><span>لِسْتِرَة</span></h1><p>مدينة في منطقة <span>لِيكَأُونِيَّة</span> في المقاطعة الرومانية غلاطية. أحداث المدينة في العهد الجديد مذكورة في سفر أعمال الرسل (ويُشار إليها في <a href=\"https://ref.ly/2Tim3:11\">2تيموثاوس 3: 11</a>). في الرحلة التبشيرية الأولى لبولس، واجه بولس وبَرْنَابا معارضة في إِيقُونِيَة وهربا إلى لِسْتِرَة <span>وَدَرْبَة</span> والمنطقة المحيطة (<a href=\"https://ref.ly/Acts14:6\">أعمال 14: 6</a>). في أثناء وجود بولس في لِسْتِرَة، شفى رجلاً عاجز الرجلين (الآية <a href=\"https://ref.ly/Acts14:8\">8</a>). هذه المعجزة أثارت حشود كثيرة من أهل المدينة فصرخوا قائلين لابُدَّ وأنَّ بَرْنَابا هو <span>زَفْس</span>، وأنَّ بولس هو <span>هَرْمَس</span> (اللذان أطلق عليهما اللاتينيون لاحقًا جوبيتر وميركوري في بعض الترجمات الإنجليزية) لأنه كان متقدمًا في الكلام (الآيات <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>).</p><p>كانت مدينة لِسْتِرَة غالبية سكانها من فلول قبيلة أناضولية صغيرة تتحدث لهجتها الخاصة، وهذا ما يثبته اليوم عدد من النقوش الموجودة في المنطقة وكانت تلك اللهجة تُستخدم حتى أواخر القرن السادس الميلادي. من الواضح أن نظام القرية الأناضولي القديم كان سائدًا في هذه المدينة التجارية حتى عندما تأسس الحكم الروماني هناك.</p><p>كان الإلهان اليونانيان زَفْس وهَرْمَس يُعبدان في تلك المنطقة، والأدلة الأثرية تؤكد ما سرده لوقا في أعمال الرسل. تسجل إحدى النقوش الإخلاص لزَفْس على تمثال لهَرْمَس. وتسجيلات أخرى تذكر تكريسًا لـ&quot;زيوس أمام المدينة&quot;، مما يلقي الضوء على <a href=\"https://ref.ly/Acts14:13\">أعمال 14: 13</a> بإشارته إلى كاهن &quot;زَفْس عند الأبواب&quot;.</p><p>كانت دربة ولِسْتِرَة تابعتان جغرافيًا لنفس المنطقة السياسية، في حين أن إِيقُونِيَة كانت تقع في منطقة أخرى. كانت لِسْتِرَة أقرب إلى إِيقُونِيَة من <span>دَرْبَة</span> جغرافيًا وتجاريًا واجتماعيًا - مع أنّ الحدود السياسيّة تفصل بينهما. من الواضح أنه كان هناك قدر كبير من التواصل بين المدينتين. في <a href=\"https://ref.ly/Acts16:1-Acts16:2\">أعمال 16: 1–2</a> القاسم المشترك بين لِسْتِرَة <span>وإِيقُونِيَة</span> هو نَيْل تيموثاوس الشهرة والاحترام فيهما. </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]