[
  {
    "content_id": 331881,
    "reference_id": 5965,
    "title": "لِيكَأُونِيَّة",
    "media_type": "Text",
    "index_reference": "لِيكَأُونِيَّة",
    "language": "arb",
    "content": "<h1><span>لِيكَأُونِيَّة</span></h1><p>منطقة في الداخل الجنوبي من مقاطعة أسيا الرومانية (وتسمى أيضًا أسيا الصغرى)، شمال جبال طوروس. قبل الاحتلال الروماني، كانت تحدها من الشمال غلاطية، ومن الجنوب <span>كِيلِيكِيَّة</span>، ومن الشرق <span>كَبَّدُوكِيَّة</span>، ومن الغرب <span>فَرِيجِيَّة</span> و<span>بِيسِيدِيَّة</span>. كانت لِيكَأُونِيَّة كالعديد من الدول المجاورة لها تحت حكم السلوقيين بعد غزو الإسكندر الأكبر. عندما هزم الرومان السلوقيين في غرب أسيا الصغرى (190 ق.م.) أُعطيت <span>لِيكَأُونِيَّة</span> إلى الأتاليديين في برغاموس. وظلت تحت سيطرتهم حتى عام 130 ق.م  عندما توفي ملكهم وتم حل مملكتهم. أدار الرومان المنطقة، حيث ضموا القسم الشمالي من أراضي لِيكَأُونِيَّة إلى مقاطعة غلاطية، والقسم الشرقي إلى <span>كَبَّدُوكِيَّة</span>، والقسم الجنوبي إلى <span>كِيلِيكِيَّة</span>. في عام 37 م. استقلت لِيكَأُونِيَّة الشرقية عن كَبَّدُوكِيَّة وعرفت باسم لِيكَأُونِيَّة الأنطيوخية. كانت لِيكَأُونِيَّة في زمن المسيح قد تقلصت كثيرًا حتى صارت منطقة عِرقية في جَنُوب غلاطية، واعتبارها على هذا النحو في جميع إشارات العهد الجديد.</p><p>كانت المقاطعة تقع على هَضْبَة عالية قاحلة، طبيعة تربتها عمومًا ذات جودة رديئة، بالرغْم من وجود مناطق خصبة في الجَنُوب حول مدينتي <span>لِسْتِرَةَ وَدَرْبَة</span> الرئيسيتين. لذا، كانت المهن الرئيسية هي رعي الأغنام والماعز، بالإضافة لمهنة  الزراعة في الجَنُوب. كانت لِيكَأُونِيَّة <span>مَقسُومة نصفين</span> بِطْرِيق تجاري رئيسي بين سوريَا، وأفسس، وروما.</p><p>ثمّة جدال حول ما إذا كانت <span>إِيقُونِيَة</span> مدينة تابعة للِيكَأُونِيَّة. ويعتقد بعض العلماء أنها كانت العاصمة والمدينة الرئيسية. كما يعتبرها آخرون مدينة تابعة لفريجيَّة. يبدو أن الافتراض الأخير يدعمه سفر أعمال الرسل، إذ يقال إنَّ بولس هرب من إِيقُونِيَة إلى <span>لِسْتِرَة وَدَرْبَة</span>، &quot;مدن لِيكَأُونِيَّة&quot; (<a href=\"https://ref.ly/Acts14:6\">أعمال 14: 6</a>)—أماكن كان سكانها يتكلمون لغة لِيكَأُونِيَّة (الآية <a href=\"https://ref.ly/Acts14:11\">11</a>). كما يرجح أن المناطق العِرقية داخل مقاطعة غلاطية السياسية كانت متعددة، وأنَّ بولس ربما عبر واحدة من الحدود العِرقية هذه في محاولة الاختباء من اليهود الغاضبين في إِيقُونِيَة.</p><p>زار الرسول بولس لِيكَأُونِيَّة ثلاث مرات. وفي خلال رحلته التبشيرية الأولى، كان التبشير بالإنجيل فعالًا جدًا حيث تلمذ كثيرين (<a href=\"https://ref.ly/Acts14:21-Acts14:22\">أعمال 14: 21–22</a>). في الواقع، عندما شفى بولس رجلًا مشلولًا في <span>لِسْتِرَةَ</span>، أراد كهنة الأوثان عبادته كإله (الآيات <a href=\"https://ref.ly/Acts14:11-Acts14:18\">11–18</a>). زار بولس المنطقة مجددًا في رحلته التبشيرية الثانية. وهناك التقى بتيموثاوس، وطلب منه الانضمام إلى فريقه (<a href=\"https://ref.ly/Acts16:1-Acts16:5\">16: 1–5</a>). الزيارة الأخيرة وردت في <a href=\"https://ref.ly/Acts18:23\">أعمال 18: 23 </a>(في أثناء رحلته الثالثة، إذ كان يهدف لتقوية المؤمنين).</p><p>تشير النقوش المسيحية المتأخرة إلى أنه بنهاية القرن الثالث، كان لدى منطقة لِيكَأُونِيَّة أحد أكثر النظم الكنسية نضجًا في أسيا الصغرى.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014011",
          "end_ref_usfm": "ACT 14:11"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44014021",
          "start_ref_usfm": "ACT 14:21",
          "end_ref": "44014022",
          "end_ref_usfm": "ACT 14:22"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016005",
          "end_ref_usfm": "ACT 16:5"
        }
      ],
      "resource": []
    }
  }
]