[
  {
    "content_id": 232596,
    "reference_id": 6177,
    "version": "1.0.0",
    "title": "مادي (الدولة ونسب)",
    "media_type": "Text",
    "index_reference": "مادي (الدولة ونسب)",
    "language": "arb",
    "content": "<h1>مادي (بلاد الجبل جنوب بحر قزوين)، مادي (نسب)*</h1><p>شعب يتحدث إحدى اللغات الهندو-أوروبية كان يقطن منطقة المرتفعات في البلد الآسيوي القديم المسمى مِديا. كانوا مرتبطين بشكل وثيق بالفرس، الذين غالبًا ما يتم التعرف عليهم أو الخلط بينهم وبين الكتاب الذين أشاروا إلى سكان المنطقة بمصطلح شبه عام &quot;المِديون&quot;. في الواقع، كان المِديون يسكنون منطقة محددة في جبال زاغروس تقع بين 3,000 و 5,000 قدم (914.4 و 1,524 مترًا) فوق مستوى سطح البحر في منطقة جبلية مقسمة بواسطة الوديان. كانت العاصمة، إكباتانا (الآن همدان)، تقع على طريق التجارة الرئيس من بلاد ما بين النهرين. الارتفاع قدم مناخًا صيفيًا معتدلًا شجع على استخدام إكباتانا كمنتجع صيفي لملوك الفرس.</p><p>نظرًا لعدم وجود نصوص باقية باللغة المادية تسجل تاريخ الماديين، يجب الحصول على المعلومات من الإشارات إليهم في الكتابات المعاصرة للإغريق، والبابليين الجدد، والآشوريين. نظرًا لأن الماديين والكلدانيين كانوا أساسيين في إسقاط الإمبراطورية الآشورية، فمن المفهوم أحتمية ظهورهم بشكل بارز في النصوص البابلية الجديدة. تتوفر معلومات إضافية قيمة من هيرودوت، ربما من مصادر مسمارية.</p><p>سجل الملك الآشوري شلمنصر الثالث نشاط الماديين في المنطقة حول إكباتانا في القرن التاسع قبل الميلاد، لكن المؤرخين غير متأكدين بالضبط كم من الوقت قبل ذلك التاريخ كانوا قد هاجروا إلى المنطقة.</p><p>شن شلمنصر غارة على السهول التي يسيطر عليها الماديون من أجل سرقة قطعان الخيول المدربة بعناية، والتي كانت سمعتها أصالتها مستحقة. على مدى أجيال، استمر ملوك آشور في هذا النوع من الغارات، ليس فحسب بغرض الحصول على إمدادات جديدة من الخيول ولكن أيضًا لضمان المرور الحر للتجار على هذا الطريق الرئيس. خلال القرن الثامن قبل الميلاد، ادعى ملوك آشور مثل أداد-نيراري (810–781 قبل الميلاد)، وتغلث فلاصر الثالث (743 قبل الميلاد)، وسرجون الثاني (716 قبل الميلاد) جميعهم أنهم غزوا مادي. يسجل العهد القديم أن الإسرائيليين نُقَلوا إلى هناك في وقت غزوات سرجون (<a href=\"https://ref.ly/2Kgs17:6\">2 ملوك 17:6؛</a> <a href=\"https://ref.ly/2Kgs18:11\">18:11</a>).</p><p>عندما كان أسرحدون ملك آشور (681–669 قبل الميلاد)، توقع أن يعترف الماديون بسيادته ويدفعوا الجزية وفقًا لمعاهدتهم، ولكنهم استغلوا ضعف آشور المتزايد، وانضموا إلى السكيثيين والسيميريين في 631 قبل الميلاد. تآكلت قوة الآشوريين المتضائلة كثيرًا تحت سلسلة من الهجمات التي قادها <span>فرهارطس</span> والتي بلغت ذروتها في سقوط نينوى في 612 قبل الميلاد وحاران في 610 قبل الميلاد. تحت قيادة <span>كياگزارس</span> المادي، الذي نظم جيشًا قويًا ومنضبطًا، وسعت القوات المادية وحلفاؤها نطاق نفوذهم إلى الجزء الشمالي من آشور، وتفاوضوا على السلام مع ليديا في 585 قبل الميلاد.</p><p>جاء العيلاميون، وهم أيضًا شعب متورط في صراع القوى في المنطقة على مر القرون، إلى الصدارة في 550 قبل الميلاد عندما تغلب كورش الأنشي على أسطواج. كان كورش من أصل نصف فارسي، نصف مادي. تاستولى على إكباتانا، عاصمة مادي، وسيطر العيلاميون على المنطقة بأكملها. أخذ كورش لقبًا إضافيًا &quot;ملك الماديين&quot;. وجرى دمج قوانين الماديين وتراثهم مع تلك الخاصة بالفرس (<a href=\"https://ref.ly/Dan6:8\">دانيال 6:8، 15</a>). رُفِعَ الماديون بمناصب عليا في الإدارة. توأُشير إليهم والفرس بمصطلحات شبه مترادفة (<a href=\"https://ref.ly/Esth1:19\">أستير 1:19؛</a> <a href=\"https://ref.ly/Dan8:20\">دانيال 8:20</a>). كانوا أيضًا منخرطين في الاستيلاء على بابل (<a href=\"https://ref.ly/Isa13:17\">إشعياء 13:17؛</a> <a href=\"https://ref.ly/Jer51:11\">إرميا 51:11، 28؛</a> <a href=\"https://ref.ly/Dan5:28\">دانيال 5:28</a>). بصفته من أصل مادي (<a href=\"https://ref.ly/Dan9:1\">دانيال 9:1</a>)، كان داريوس، ابن أحشويروش، يُشار إليه بـ&quot;المادي&quot; (<a href=\"https://ref.ly/Dan11:1\">دانيال 11:1</a>) منذ أن تولى الحكم في بابل. لم يكن عهده سلمي تمامًا، ومع ذلك، أدى الاضطراب إلى تمرد صريح سواء في عهده أو خلال عهد داريوس الثاني (409 قبل الميلاد).</p><p>وقد ورد وصف الولائم الفاخرة والتجهيزات الفاخرة في شقق المحكمة في سفر إستير (<a href=\"https://ref.ly/Esth1:3-Esth1:7\">أستير 1:3–7</a>). خضع الماديون بعد ذلك لسيطرة السوريين (السلوقيين) والبارثيين. في العهد الجديد، ثمة إشارة واحدة مشتركة إلى البارثيين والماديين والعيلاميين. (<a href=\"https://ref.ly/Acts2:9\">أعمال الرسل 2:9</a>)، لكن بعد ذلك يبدو أن مادي أصبحت مجرد مصطلح جغرافي، ولم يعد شعبها يظهر في التاريخ كشعب قومي.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]