[
  {
    "content_id": 511457,
    "reference_id": 6136,
    "title": "ماسوراه، مازوراه، ماسوريون",
    "media_type": "Text",
    "index_reference": "ماسوراه، مازوراه، ماسوريون",
    "language": "arb",
    "content": "<h1>الماسوراه، المازوراه، الماسوريون</h1><p>يُقصَد &quot;بالماسواره&quot; أي التقليد الشفهي الخاص بألفاظ النص العبري للعهد القديم ودقته. أما &quot;الماسوريون&quot; فهم العلماء الباحثون الذين دوّنوا تلك التقاليد.</p><p>سبق <span>السوفريم</span> (Sopherim) <span>أي </span>&quot;<span>الكتبة&quot; </span>الماسوريين <span>في تحديد النص </span>الصحيح للعهد القديم والحفاظ عليه إذ عملوا على إحصاء الآيات والكلمات والحروف لكل سفر من أسفار الكتاب المقدس. ساعدت هذه المعلومات النسّاخ المستقبليين في التحقق من دِقَّة نسخهم للنص. النص العبري التقليدي، المعروف بالنص الماسوري، لاقى قبولًا واسعًا في أوائل القرن الثاني الميلادي. هذا النص اتفق مع النسخ الأكثر قدمًا، إذ يتضح هذا الأمر من مخطوطات البحر المَيِّت. ومع ذلك، لم يحتو النص على حروف<span> </span>العلة<span> (</span>الحروف<span> الصوتية) </span>أو علامات التشكيل، إنما اقتصر على الحروف الساكنة.</p><p>واصل الماسوريون عمل السوفريم (Sopherim). يطلق عليهم &quot;الماسوريين&quot; لأنهم حافظوا على التقاليد الشفهية (المسوراة) للنص التوراتي. عاشوا في الأصل في طَبَرِيَّة، على الشاطئ الغربي لبحر الجَلِيل، من عام 500 إلى 950 ميلادي. اثنان من أهم الماسوريين كانا موسَى ابن أَشِير، وابنه هَارون. النص الحالي للكتاب المقدس العبري يعتمد على نص ابن أَشِير.</p><p>سعى الماسوريون إلى الفصل في دِقَّة النص الذي استلموه، وحفظه ونقله دون تغييرات. ولمنع أخطاء النسخ، ملأوا الهوامش الجانبية بملاحظات عن عدد مرات ظهور الكلمات والعبارات ومواضعها.</p><p>كانت مساهمة الماسوريين الاستثنائية واللميزة للغاية هي إضافة الأحرف المتحركة وعلامات التشكيل إلى النص. استخدموا نظامًا من النِّقَاط والخطوط، لا بهدف إنشاء نطق جديد، إنما لنقل النطق المقبول وحل الخلافات القائمة لبعضها. كان هذا مهمًا للغاية إذ إن تغييرًا طفيفًا في نطق الحركات قد يغير من معنى الكلمة.</p><p>وفيمَا حافظ الماسوريون على النص، انخرطوا أيضًا إلى حد ما في النقد النصّي (نقد تحقيق النصوص). فمهابتهم للنص حالت دون إجراء أي تغييرات مباشرة له. لكنهم عوضًا عن ذلك، استخدموا أسلوب إضافة ال<span>حواشِي</span>. وإن ظنّوا أن الناسخ قد ارتكب خطأ ما، يتركون الخطأ في النص (<em>كثيب-kethib</em> أو &quot;ما هو مكتوب&quot;) لكنهم كانوا يضيفون علامات الحركات للكلمة الأرجح اختيارًا (<em>قري-qere</em>  أو &quot;ما يجب قراءته&quot;) ويضعون الحروف الساكنة في الهامش. كما حدّدوا الكلمات التي ربما يجب حذفها.</p><p>كان هناك قراءة <em>قري</em> بارزة تتعلق باسم ٱلله. وبحلول القرن الخامس قبل الميلاد، لك يكن لدى اليهود ارتياح لنطق اسم ٱلله، يهوه-اسم العهد. وعوضا عن استخدام هذا الاسم، بدأوا في استخدام علامات الحروف الصوتية لكلمة أدوناي (الرب)، إشارة منهم إلى ضرورة نطق اسم أدوناي وليس اسم يهوه. أدى هذا التقليد إلى نطق الاسم يهوه، باستخدام علامات الحروف الصوتية لأدوناي.</p><p>دقة عمل الماسوريين (Masoretes) ومن قبلهم السوفريم (Sopherim) كان سببًا لحفظ نص العهد القديم بمنتهى الدقة. ونص الماسوريين نُسخ نسخًا يدويًا حتى أزمنة اختراع الطباعة. ولهذا يقف العهد القديم متفردًا بين كتابات الشرق الأدنى القديم نظرًا لدقة حفظه وسلامة نقله.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">الكتاب المقدس، مخطوطات ونصوص (العهد القديم)</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3395,
          "content_id": 490277,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أسفار العهد القديم ومخطوطاته ونصوصه",
          "language": "arb"
        }
      ]
    }
  }
]