[
  {
    "content_id": 331892,
    "reference_id": 6077,
    "version": "1.0.0",
    "title": "مالطة",
    "media_type": "Text",
    "index_reference": "مالطة",
    "language": "arb",
    "content": "<h1><span><strong>مالطة</strong></span></h1><p>جزيرة في البحر الأبيض المتوسط، جَنُوب صقليّة. يظهر اسم مالطة مرة واحدة فقط في الكتاب المقدس (<a href=\"https://ref.ly/Acts28:1\">أعمال 28: 1</a>، KJV &quot;<span>مَلِيطَة</span>&quot;)، عند سرد حادث غرق السفينة في أثناء رحلة بولس إلى رومَا (<a href=\"https://ref.ly/Acts25:11-Acts25:12\">25: 11–12</a>). كانت هذه الرحلة خلال فصل الشتاء، الموسم الذي من المرجح <span>أن تصادف فيه العواصف </span>في البحر الأبيض المتوسط. تقدمت السفينة ببطء، بسبب هبوب الرياح المُضادة (<a href=\"https://ref.ly/Acts27:4\">27: 4</a>). وبصعوبة بالغة وصلوا إلى <span>مَكَانٍ يُقَالُ لَهُ «ٱلْمَوَانِي ٱلْحَسَنَةُ»</span> في كريت (الآيتان <a href=\"https://ref.ly/Acts27:7-Acts27:8\">7–8</a>). بالرغْم من تحذير بولس، استقر رأي أكثرهم على محاولة الوصول إلى ميناء <span>فِينِكْس</span> في كريت، الذي يعدّ ميناءً <span>صَالِحًا لِلْمَشْتَى</span> (الآيات <a href=\"https://ref.ly/Acts27:9-Acts27:12\">9–12</a>).</p><p>تعرضت السفينة لعاصفة شديدة، فصارت الرياح تسيّرها وتتقاذفها طيلة  14 يومًا إلى أن اقتربت أخيرًا من اليابسة خلال الليل. وفي الصباح، حاولت السفينة الوصول إلى الشاطئ لكنها جنحت وتحطمت إلى قطع بفعل الأمواج<span> المتكسرة (قرب الشاطئ)</span>. نجح الجميع في الوصول إلى الشاطئ بأمان. في أثناء وضع خشب على النار للتدفئة، تعرض بولس لعضة أفعى. فظن سكان الجزيرة قائلين لبعضهم البعض إنه كان مجرمًا قاتلًا، وإن حياته ستنتهي بلدغة الأفعى. لكن حينما لم يسقط ميتًا، غيروا رأيهم تمامًا وقالوا إنه إله (<a href=\"https://ref.ly/Acts28:6\">أعمال 28: 6</a>).</p><p>تقع جزيرة مالطة على بعد حوالي 60 ميلًا (96.5 كيلومترًا) من صقليّة وتبلغ مساحتها 95 ميلًا مربعًا (246.1 كيلومترًا مربعًا). &quot;خليج سانت بول&quot; هو الموقع التقليدي لحادث غرق السفينة المذكورة في أعمال الرسل. الجزيرة بصورة أساسية طبيعتها زراعية، على أن الإنتاج الزراعي بها ضعيف بسبب التربة الكلسية الرقيقة. تُستخدم المُدرجات الزراعية لاستغلال التربة بأكبر قدر ممكن. الجزيرة ليس بها أنهار وتعتمد على سقوط الأمطار والينابيع للحصول على المياه. المناخ عمومًا معتدل، ولكن في الصيف تتعرض الجزيرة لرياح السيروكو الحارة المحملة بالغبار من صحاري ليبيَا.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "44028001",
          "start_ref_usfm": "ACT 28:1",
          "end_ref": "44028001",
          "end_ref_usfm": "ACT 28:1"
        },
        {
          "start_ref": "44028006",
          "start_ref_usfm": "ACT 28:6",
          "end_ref": "44028006",
          "end_ref_usfm": "ACT 28:6"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        }
      ],
      "resource": []
    }
  }
]