[
  {
    "content_id": 335393,
    "reference_id": 6105,
    "version": "1.0.0",
    "title": "مَارَانْ أَثَا",
    "media_type": "Text",
    "index_reference": "مَارَانْ أَثَا",
    "language": "arb",
    "content": "<h1><span>مَارَانْ أَثَا</span>*</h1><p>تعبير آرامي استخدمه بولس في <a href=\"https://ref.ly/1Cor16:22\">كورنثوس الأولى 16:22</a>، ويعني إما &quot;تعال أيها الرب!&quot; أو &quot;الرب قد جاء&quot;.</p><p>من المؤكد أن استخدام تعبير <span>مَارَانْ أَثَا </span>(قارن مع <em>آمين،</em> و<em>أبّا</em>) قد نشأ في اجتماعات العبادة للمسيحيين اليهود الأوائل الذين كانت الآرامية لغتهم الأصلية. نظرًا لكتابة بولس رسائله باللغة اليونانية، كان بحاجة إلى <span>التَّرْجَمَةً الصوتية للحروف- بمعنى</span> (كتابة العبارة الآرامية بحروف يونانية)، وهي عملية قد تخلق أحيانًا نوعًا من الغموض. زد على ذلك، أن الكلمات لم تكن تُكتب كتابة منفصلة في الوثائق القديمة. ومن ثمَّ، فنظرًا لأن الكلمة مَارَانْأَثَا تتكون من مقطعين، يمكن تحليلها بطرق مختلفة.</p><p>يتفق معظم العلماء على أن الكلمة الأولى في العبارة هي مَارَانْ أو مَارَانْا <em>،</em> وتعني &quot;الرب&quot;، أو على الأرجح &quot;ربنا&quot;، وأن الكلمة الثانية تمثل الفعل الآرامي &quot;ليأتي&quot;. ومع ذلك، يمكن اعتبار هذا الفعل إما كصلاة (صيغة الأمر <em>tha</em> or <em>etha،</em> &quot;تعال!&quot;) أو كعبارة بها (زمن الماضي <em>atha</em> &quot;قد جاء- أو قد أتى&quot;). هذا يقودنا إلى خمسة تفسيرات مختلفة: (1) إذا اعتبرت الكلمات كصلاة، فإن بولس يصلي إما من أجل الحضور الروحي ليسوع، مع إمكانية الإشارة إلى عشاء الرب، أو (2) المجيء الثاني ليسوع. كعبارة خبرية، قد يشير هذا التعبير إلى التجسد؛ يمكن ترجمتها (3، 4) &quot;ربنا حاضر&quot;، إما بالإشارة إلى عشاء الرب أو إلى الوعد العام الذي تكلم به يسوع في <a href=\"https://ref.ly/Matt18:20\">متى 18:20</a>؛ أو (5) يمكن ترجمتها &quot;ربنا قريب&quot; (وهو ما يسمى &quot;باكتمال النبوة&quot; لكن يزعم بعض العلماء البارزين في اللغة الآرامية بعدم احتمالية هذا المعنى).</p><p>وتأييدًا لترجمة هذا التعبير كإعلان أو تصريح (&quot;ربنا قد جاء&quot;) هو حقيقة أن الترجمة السريانية (أحد أشكال الآرامية) تترجم الفعل في الزمن التام؛ علاوة على ذلك، فإن آباء الكنيسة الأوائل عادة ما فسروا التعبير بذات الطريقة. ومع ذلك، يعتقد غالبية العلماء أن مثل هذا التفسير لا يتناسب جيدًا مع السياق. علاوة على ذلك، إذا فُهمت العبارة كصلاة، يمكن ربطها بمقاطع أخرى (<a href=\"https://ref.ly/Phil4:5\">فيلبي 4:5ب؛</a> <a href=\"https://ref.ly/1Pet4:7\">1بطرس 4:7؛</a> قارن <a href=\"https://ref.ly/Rev22:20\">رؤيا 22:20ب،</a> والتي قد تكون ترجمة لـ<em>ماران أثا</em>).</p><p>الحقيقة أن <em>ماراناثا</em> يظهر مباشرة بعد لعنة بولس التوبيخية (<a href=\"https://ref.ly/1Cor16:22\">1 كورنثوس 16:22</a>) قد قادت الكثيرين إلى الاعتقاد بأن التعبير الآرامي هو جزء من اللعنة نفسها. إن تَرْجَمَة الملك جيمس (&quot;<span>فَلْيَكُنْ أَنَاثِيمَا! مَارَانْ-أَثَا</span>&quot;) تترك انطباعًا بأن الكلمتين معًا يشكلان وحدة واحدة، في حين أن أَنَاثِيمَا كلمة يونانية تعني &quot;لعنة&quot; وعلى الأرجح تنهي الجملة. ومع ذلك، من الممكن جدًا، كما يعتقد بعض العلماء المعاصرين، ربط مَارَانْ أَثَا بصورة وثيقة باللعنة، إذ إن الصلاة لعودة يسوع للدينونة والقضاء تعزز من جدية توبيخ بولس وواقعيته. ومن المثير للاهتمام، أن مجمع الكنيسة في القرن السابع لعن المنشقين بالكلمات ذاتها &quot; أَنَاثِيمَا! مَارَانْ أَثَا، أي- ليكن مدانًا عند مجيء الرب&quot;.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "60004007",
          "start_ref_usfm": "1PE 4:7",
          "end_ref": "60004007",
          "end_ref_usfm": "1PE 4:7"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        }
      ],
      "resource": []
    }
  }
]