[
  {
    "content_id": 443904,
    "reference_id": 6362,
    "title": "مال",
    "media_type": "Text",
    "index_reference": "مال",
    "language": "arb",
    "content": "<h1>المال</h1><p>وسيلة تبادل، ومعيار للقيمة، وكذلك وسيلة للدفع.</p><p>استُخدم المال وسيلة تبادل ملائمة ليحل تدريجيًا محل نظام المقايضة لاحقًا، مع أنَّ النظامين تزامن استخدامهما معًا  لعدة قرون. منذ فترة الآباء الأولين إلى يومنا هذا، تُقاس الثروة في ضوء امتلاك السلع والمعادن الثمينة، وخاصة الذهب والفضة، اللذين لا يزالا وسيلتي تبادل مقبولة عالميًا. <a href=\"https://ref.ly/Gen13:2\">تكوين 13: 2</a> يصف <span>أَبْرَام</span> بأنه &quot;<span>غَنِيًّا جِدًّا فِي ٱلْمَوَاشِي وَٱلْفِضَّةِ وَٱلذَّهَبِ</span>&quot;.</p><p>في المجتمع البدوي أو شبه البدوي، كانت الثروة تُقاس غالبًا بعدد الماشية التي يمتلكها الشخص، ولذلك، كانت الماشية وسيلة تبادل مقبولة ويسهل تقييمها حتى وإن كانت كانت كبيرة الحجم نوعًا ما فهي وسيلةً للتبادل. يظهر مدى الاعتراف العام بالماشية معيارًا للقيمة والثروة والتبادل في الكلمة اللاتينية للنقود، <em>pecunia،</em> المشتقة مباشرة من <em>pecus،</em> التي تعني &quot;الماشية&quot;. لأسباب دينية، كانت الضرائب أو التبرعات التي تدفع في صورة ماشية هي الأكثر قبولًا، وهذا لم يزد فقط من الاعتراف العام بهذه الوسيلة بل جعل أيضًا الهيكل مستودعًا لقطعان كبيرة من الماشية، كذلك الحيوانات الصغيرة والمحاصيل، التي إذا لم يكن ممكنًا استخدامها مباشرة في طقوس الهيكل، يمكن مقايضتها بأي سلع أخرى مطلوبة. كانت الأطعمة سريعة التلف أقل شيوعًا  في عملية المقايضة من الحيوانات كالأغنام والحمير، ومع هذا كانت الخشب والنبيذ والعسل تستخدم بانتظام كنوع من العملة (<a href=\"https://ref.ly/1Sam8:15\">1&nbsp;صموئيل 8:15؛</a> <a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;ملوك 3:4؛</a> <a href=\"https://ref.ly/Ezek45:13-Ezek45:16\">حزقيال 45:13–16</a>). كانت الضرائب العامة وضرائب الأفراد، والجزية والديون بجميع أنواعها تُسدَّد بهذه الوسيلة. أعطى سُلَيْمَان لحِيرَام، ملك صُور، القمح وزيت الزيتون مقابل مساعدته في بناء الهيكل (<a href=\"https://ref.ly/1Kgs5:11\">1&nbsp;ملوك 5:11</a>)، وفي القرن الثامن قبل الميلاد كانت الضرائب تُدفع عادةً على هيئة جرار من النبيذ أو زيت الزيتون. يُسجَّل دفع الجزية على هيئة أغنام وصوف في <a href=\"https://ref.ly/2Kgs3:4\">2&nbsp;ملوك 3:4</a>.</p><p>جميع وسائل المقايضة المذكورة هي سلع يمكن قياسها أو وزنها أو إحصائها، وبُذلت المحاولات لتحديد معيار ثابت يحدِّد التعامل بهذه السلع.</p><p>كانت الفضة هي المعدن الثمين الأكثر توافرًا في العصور القديمة في الشرق الأدنى، لذلك كان المعدن الأكثر ذكرًا في سياق عمليات الشراء بالوزن، وفي فترة لاحقة بالعملة. أول حالة مسجلة في الكتاب المقدَّس لاستخدام الفضة وسيلةً للتبادل وردت في <a href=\"https://ref.ly/Gen20:14-Gen20:16\">تكوين 20:14–16</a>، حيث تلقى إِبْرَاهِيم مبلغًا قدره 1,000 شاقل بوزن الفضة، بالإضافة إلى الحيوانات والعبيد. كما اشترى إِبْرَاهِيم حقل ومغارة الْمَكْفِيلَة مقابل 400 شاقل من الفضة (<a href=\"https://ref.ly/Gen23:15-Gen23:16\">تكوين 23:15–16</a>)، التي بحسب عادات اليوم&nbsp;كان يجب أن تُوزن أمام البائع ويشهد على هذا الأمر شهود (راجع <a href=\"https://ref.ly/Jer32:9-Jer32:10\">إرميا 32:9–10</a>).</p><p>وبما أن هذه الأحداث قد وقعت في بداية الألفية الثانية قبل الميلاد، فإن مصطلح &quot;شاقل&quot; لم يكن بالمعنى المألوف للعملة في الفترات اللاحقة لكنه كان يمثل وزنًا معينًا من الفضة. في وقت لاحق، إخوة يُوسُف باعوه  إلى تجار متجولين مقابل 20 شاقل من الفضة (<a href=\"https://ref.ly/Gen37:28\">تكوين 37:28</a>). <a href=\"https://ref.ly/Gen33:19\">تكوين 33:19</a> يذكر وحدة وزن أخرى للمعادن، عند شراء يعقوب لحقلٍ، ويظهر المصطلح مجددًا في <a href=\"https://ref.ly/Josh24:32\">يشوع 24:32</a> و<a href=\"https://ref.ly/Job42:11\">أيوب 42:11</a>. ربما كانت هذه الوحدة قيمتها تعادل القيمة النقدية لخروف.</p><p>بمرور الوقت، أصبحت الحيوانات الكبيرة والأغراض المادية مرهقة للغاية كوسيلة للمقايضة، وشاع استخدام المعدن وازداد الاعتماد عليه. ومع ذلك، ظلت مشكلة نقل كميات كبيرة من المعادن الثمينة قائمة، وتطلَّب الأمر ابتكار طريقة لتسهيل التداول والحصول على المعادن ذات القيمة المحددة وتخزينها. </p><p>على مر السنين، صُمِّمت أشكال موحدة إلى حدٍ ما للمعادن المستخدمة في المعاملات. كان يمكن جمع الفضة أو ربطها في حزم، كما هو موضح في النقوش البارزة المصرية، واستفاد أبناء يَعْقوب من طريقة مماثلة في نقل ثمن شراء الحبوب التي كانوا يشترونها من مِصْر (<a href=\"https://ref.ly/Gen42:35\">تكوين 42:35</a>). حوالي عام 1500 ق.م، كانت القطع المعدنية مُصمَّمة على هيئة سبائك، وقضبان، وألسنة، أو رؤوس حيوانات، بالإضافة إلى أقراص ذهبية وحلقات من سلك الذهب. ربما كانت القطع الأكثر شعبية المقبولة هي تلك التي صُممت أيضًا على شكل حُلي. شملت الأغراض الثمينة المدرجة بين غنائم المِدْيانيِّين سلاسل ذهبية، وأساور، وخواتم، وأقراط (<a href=\"https://ref.ly/Num31:50\">عدد 31:50</a>). ربما كانت تُعَدّ الأساور والخواتم تحديدًا وزنًا موحدًا، وبالتالي يمكن استخدامها بسهولة على أنها عملة. رِفْقَة تلقت هدايا من خطيبها كانت على شكل حُلي بوزن محدد: خزامة تزن نصف شاقل وسوارين يزنان عشرة شواقل ذهبية (<a href=\"https://ref.ly/Gen24:22\">تكوين 24:22</a>). أَيّوبَ تلقى قرطًا فاخرًا من الذهب من بعض أقاربه، ومن غير الوارد أن يقدموا له جميعًا نفس الهدية إذا لم تكن تمثل قيمة نقدية معينة (<a href=\"https://ref.ly/Job42:11\">أيوب 42:11</a>).</p><p>إنَّ الأمر الموجه في <a href=\"https://ref.ly/Deut14:25\">تثنية 14:25</a> &quot;<span>صُرَّ ٱلْفِضَّةَ</span>&quot; يشير مجددًا إمّا إلى شرائح رقيقة من الفضة يمكن تجميعها معًا أو حلقات يمكن&nbsp;ربطها. في كلتا الحالتين، سيكون حملها سهلًا.</p><p>يمكن فهم قيمة الأوزان الفضية المذكورة في زمن مُوسَى بشكل أفضل من حيث القوة الشرائية. يمكن شراء كبش مقابل شاقلين، بينما كان خمسين شاقل هو سعر حوالي أربعة حُومر من الشعير (<a href=\"https://ref.ly/Lev27:16\">لاويين 27:16</a>). في أيام أَلِيشَع خلال سنة جيدة، كان يمكن شراء واحد ونصف كيلة من الدقيق الفاخر أو ثلاثة كيلات من الشعير مقابل شاقل واحد (<a href=\"https://ref.ly/2Kgs7:16\">2 ملوك 7: 16</a>). ومن نافلة القول، إن التقييمات النقدية من هذا النوع كانت تتأثر بعوامل اقتصادية كالعرض والطلب.</p><p>كان التقدير بالعين وسيلة غير دقيقة لتحديد قيمة العملة، ولا شك أنَّ الغش كان شائعًا عند وزن وفحص المعدن. كان الوزن، وهو جزء أساسي من كل معاملة كبيرة، يستغرق وقتًا طويلًا. لضمان تقدير القيمة الصحيحة للأوزان، التي كانت عادةً قطعًا من البرونز، والحديد، أو حجارة ملساء، كانوا يحملون نوعًا من الختم. بمجرد أن أصبحت هذه الممارسة شائعة، كان من السهل الانتقال إلى ختم القطع الفردية من المعدن، سواء كانت ألسنة، أو قضبان، أو أساور، لتُستخدم كعملة. كان التطور المنطقي التالي هو ختم قطعة من الفضة لتوثيق قيمتها لتستخدم على أنها عملة. كان هذا ما يحدث قبل ظهور العملة المعدنية، التي لم تكن معروفة في الشرق الأدنى القديم قبل فترة السبي. لذلك، أي إشارة إلى المال قبل ذلك الوقت تشير إلى قضبان، أو أساور، أو خواتم، أو أشياء معدنية أخرى، مختومة أو غير مختومة.</p><p>أقدم العملات المعدنية المسكوكة جاءت من مملكة ليديا في أَسِيَّا الصغرى، وتُنسب بحسب التقليد إلى كرويسوس (560–546 ق.م)، حاكم تلك المنطقة شديد الثراء. كانت العملات في ليديا مصنوعة من الإلكتروم، وهو سبيكة طبيعية من الفضة والذهب، وكانت على هيئة أسدٍ أو ثورٍ. ومثل معظم العملات الأولى، كان يُختم الوجه الخلفي بعلامة مميزة.</p><p>في الأصل، لم تكن العملة تمثل قيمة فقط، بل كان وزنها يعادل كمية الفضة أو الذهب لقيمتها الاسمية. لذلك، كان بعض المشككين القدماء يدققون في فحص العملات، حيث كانوا يريدون التأكد من أنَّ العملة كانت من الفضة النقية وليست مصنوعة من معدن أقل قيمة مُغطى بالفضة.</p><p>كانت نقاوة الفضة أو الذهب أيضًا عاملًا في انتشار وقبول عملات معينة. لذلك، في العصور اليونانية والرومانية، كان التترادراخما من بين أحد العملات الفضية الأكثر قبولًا بسبب نقاوة معدنه.</p><p>لم يلغِ استخدام العملات المعدنية الحاجة إلى الوزن، لأن قصّ حواف العملات بشكل احتيالي كان شائعًا منذ استخدامها في القرن السادس قبل الميلاد. هذه المشكلة بالتحديد خلقت عدم ثقة في جميع إصدارات العملات اللاحقة، ولم يتم التغلب عليها إلا في أواخر القرن الثامن عشر في بريطانيا بواسطة عملية تضمنت ثني أو تمويج حواف العملات الأكثر قيمة.</p><p>في القرن السادس قبل الميلاد، عندما عاد اليهود من سبي بَابِل، تبرعوا بالعملات المعدنية لإعادة بناء الهيكل في أورُشَلِيم، بالإضافة إلى الفضة والذهب بأشكال أخرى. العملة الذهبية المذكورة هي &quot;<span>الدريك الفارسي</span>&quot;. يبدو أنَّ الكلمة قد اشتقت من اسم الملك الفارسي العظيم دَارِيوس الأول (521–486 ق.م)، فكانت تستخدم على نطاق واسع بل تظهر في نصوص كتابية كُتبت في تاريخ لاحق ولكن تشير إلى فترة قبل حكم دَارِيوس (انظر <a href=\"https://ref.ly/1Chr29:7\">1&nbsp;أخبار 29:7</a>).</p><p>كان هناك قلة من الحرفيين الذين يمتلكون المهارات المطلوبة لصنع العملات قبل القرن السادس قبل الميلاد، لذا فإن أولى الدريكات-الدراهم الذهبية ربما تم سكها في سَارْدِس. استولى الفرس على دار السك عندما احتلوا الإقليم، واستمر الإنتاج كما كان من قبل.</p><p>ربما استخدمت الأجزاء الغربية من الإمبراطورية الفارسية العملات الفضية بشكل أكبر من الذهب. وفقًا لبعض التقاليد، تطورت العملات في الْيونَانِ في إيجينا في الوقت الذي تبنى فيه الليديون الفكرة لأول مرة. أقدم هذه العملات الفضية التي تم التنقيب عنها حتى الآن تعود إلى القرن السادس قبل الميلاد وتم سكها في شمال الْيونَانِ.</p><p>كانت أيضًا تُستخدم التترادراخما الشهيرة من القرن الخامس قبل الميلاد من أَثِينَا، التي كانت تحتوي على أشكال مختلفة على كلا جانبي العملة. كانت تصور رأس الإلهة أثينا والبومة المقدسة.</p><p>رغم أنَّ خام الفضة المستخدم في تشكيل العديد من العملات المستخدمة في العصر الحديث قد تم تقليله، إلا أن خام الفضة في التترادراخما الأثيني بقي ثابتًا عند مستوى نقائه الأصلي العالي. هذا الأمر زاد بطبيعة الحال من قبولها، خاصة في المناطق التي تعاني من اضطرابات سياسية حيث كان نقاء العملة المحلية موضع شك كبير. بسبب استقرار خام الفضة في العملة وسرعة توسع الإمبراطورية اليونانية، تم سك واستخدام التترادراخما الأثيني تقريبًا دون تغيير على مدى فترة 200 عام. عُثر على العديد من هذه العملات في كنوز من جميع أنحاء شرق البحر الأبيض المتوسط.</p><p>لا شك أنه بحلول القرن الرابع قبل الميلاد كان هناك دار سك محلي في يَهُوذا، حيث عُثر على عملات فضية تقلد التترادراخما الأثينية، ولكن محفور عليها &quot;يَهُود&quot;.</p><p>نظرًا لتوسع التجارة في العصور اليونانية والرومانية، كانت العملات من المراكز الأكبر تحظى بقبول عام في جميع المناطق الساحلية على البحر الأبيض المتوسط. كما كانت مفضلة في المناطق الداخلية، خاصة في تلك التي تمر بها طرق التجارة أو التي كانت جزءًا من إمبراطورية أكبر.</p><p>تأسست دور سك العملة في غَزَّةَ، ويَافَا، وصُور حوالي نهاية القرن الرابع قبل الميلاد لإنتاج العملة المحلية. في هذه الفترة، استمرت صِيْدون في كونها موردًا مهمًا للعملات الفضية، كما كانت منذ القرن الخامس قبل الميلاد.</p><p>عندما سيطر السلوقيون على يَهُوذا في عام 198 ق.م، بدأت فترة من الاضطراب السياسي عندما حاول السوريون فرض الثقافة الهيلينية على اليهود. ازداد الاستياء من الثقافة اليونانية ومقاومة كل محاولات التلاعب بالإيمان اليهودي التقليدي بشكل مطرد حتى وجد منفذًا في قيادة مَتَّاثِيَا، سلف للمكابيين، الذي بدأ انتفاضة حرب عصابات في عام 167 ق. م.</p><p>عندما تحولت ثروات الحرب مؤقتًا إلى المكابيين، منح أنطيوخوس ملك سوريا سِمْعَان المكابي الحق في سك عملاته الخاصة (<a href=\"https://ref.ly/1Macc15:6\">1&nbsp;مكابيين 15:6</a>)، ولكن قبل أن يتمكن من الاستفادة من هذه الإشارة القوية للاستقلال، تغير توازن القوى مرة أخرى. عادت يَهُوذا إلى وضعها دولةً تابعة، وسُحب الإذن بسك العملات على الفور.</p><p>ابن سِمْعَان، يوحَنَّا هيركانوس، نجح في هزيمة السوريين الضعفاء وأعلن الاستقلال في عام&nbsp;129 ق.م. العملات البرونزية الصغيرة التي سُكَّت حوالي عام 110 ق.م. أظهرت إكليلًا من الزهور على الوجه الأمامي مكتوب في وسطه &quot;يوحَانَان رئيس الكهنة وجماعة اليهود.&quot; الوجه الخلفي نُقش عليه قرني وفرة مع رأس خشخاش، وكلاهما كانا رمزين يونانيين للوفرة. كانت هذه أول عملات يهودية فعلية.</p><p>مع نقص الحرفيين المهرة وغياب دار سك جيدة، ليس غريبًا أن تكون العملات المسكوكة بسيطة وغير متكلفة. ونتيجة لذلك، كانت مختلفة تمامًا عن التصاميم المعقدة، وغالبًا الرقيقة، للعديد من العملات المعاصرة.</p><p>في الوقت نفسه، استمر سك العملات الفضية في المدن الفينيقية صُور وصِيْدون بأوامر من السلوقيين، وظلت العملات الفضية الأكثر شعبية في الاستخدام اليومي في فلسطين حتى العصر الروماني. وحتى في ذلك الوقت استمر تداولها جنبًا إلى جنب مع العملات الرومانية.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3158\" data-resourceType=\"TyndaleBibleDictionary\">صرَّاف، مَصرَفي؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3779\" data-resourceType=\"TyndaleBibleDictionary\">عملات معدنية؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6361\" data-resourceType=\"TyndaleBibleDictionary\">تاجر عملة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01013002",
          "start_ref_usfm": "GEN 13:2",
          "end_ref": "01013002",
          "end_ref_usfm": "GEN 13:2"
        },
        {
          "start_ref": "01024022",
          "start_ref_usfm": "GEN 24:22",
          "end_ref": "01024022",
          "end_ref_usfm": "GEN 24:22"
        },
        {
          "start_ref": "01033019",
          "start_ref_usfm": "GEN 33:19",
          "end_ref": "01033019",
          "end_ref_usfm": "GEN 33:19"
        },
        {
          "start_ref": "01037028",
          "start_ref_usfm": "GEN 37:28",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042035",
          "start_ref_usfm": "GEN 42:35",
          "end_ref": "01042035",
          "end_ref_usfm": "GEN 42:35"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "04031050",
          "start_ref_usfm": "NUM 31:50",
          "end_ref": "04031050",
          "end_ref_usfm": "NUM 31:50"
        },
        {
          "start_ref": "05014025",
          "start_ref_usfm": "DEU 14:25",
          "end_ref": "05014025",
          "end_ref_usfm": "DEU 14:25"
        },
        {
          "start_ref": "06024032",
          "start_ref_usfm": "JOS 24:32",
          "end_ref": "06024032",
          "end_ref_usfm": "JOS 24:32"
        },
        {
          "start_ref": "09008015",
          "start_ref_usfm": "1SA 8:15",
          "end_ref": "09008015",
          "end_ref_usfm": "1SA 8:15"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003004",
          "end_ref_usfm": "2KI 3:4"
        },
        {
          "start_ref": "12007016",
          "start_ref_usfm": "2KI 7:16",
          "end_ref": "12007016",
          "end_ref_usfm": "2KI 7:16"
        },
        {
          "start_ref": "13029007",
          "start_ref_usfm": "1CH 29:7",
          "end_ref": "13029007",
          "end_ref_usfm": "1CH 29:7"
        },
        {
          "start_ref": "18042011",
          "start_ref_usfm": "JOB 42:11",
          "end_ref": "18042011",
          "end_ref_usfm": "JOB 42:11"
        },
        {
          "start_ref": "78015006",
          "start_ref_usfm": "1MA 15:6",
          "end_ref": "78015006",
          "end_ref_usfm": "1MA 15:6"
        },
        {
          "start_ref": "01023015",
          "start_ref_usfm": "GEN 23:15",
          "end_ref": "01023016",
          "end_ref_usfm": "GEN 23:16"
        },
        {
          "start_ref": "26045013",
          "start_ref_usfm": "EZK 45:13",
          "end_ref": "26045016",
          "end_ref_usfm": "EZK 45:16"
        },
        {
          "start_ref": "01020014",
          "start_ref_usfm": "GEN 20:14",
          "end_ref": "01020016",
          "end_ref_usfm": "GEN 20:16"
        },
        {
          "start_ref": "24032009",
          "start_ref_usfm": "JER 32:9",
          "end_ref": "24032010",
          "end_ref_usfm": "JER 32:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3158,
          "content_id": 201450,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مُرابي، صَيارِفة",
          "language": "arb"
        },
        {
          "reference_id": 3779,
          "content_id": 201464,
          "resource_code": "TyndaleBibleDictionary",
          "label": "العُمْلَات المعدنيَّة",
          "language": "arb"
        },
        {
          "reference_id": 6361,
          "content_id": 124543,
          "resource_code": "TyndaleBibleDictionary",
          "label": "صَرَّاف",
          "language": "arb"
        }
      ]
    }
  }
]