[
  {
    "content_id": 511650,
    "reference_id": 6447,
    "title": "مخطوطات نجع حمادي",
    "media_type": "Text",
    "index_reference": "مخطوطات نجع حمادي",
    "language": "arb",
    "content": "<h1>مخطوطات نجع حمادي</h1><p>مخطوطات نجع حمادي هي مجموعة من النصوص الدينية القديمة التي اكتشفت في مِصْر. وتضم هذه النصوص 52 وثيقة مختلفة مجمّعة في 12 كتابًا قديمًا. تحتوي هذه المخطوطات على كتابات مسيحية وغنوصية مبكرة، مما يعني أنها تبرهن على فهم البعض للمسيحية فهمًا مختلفًا في العصور القديمة.</p><p>في عام 1947، اكتشف بعض الأشخاص مجموعة مهمة من النصوص الدينية القديمة في مِصْر بالقرب من مكان يسمى نجع حمادي. ووجدوا 12 كتابًا قديمًا تحتوي على 52 وثيقة مختلفة، رغم أن 6 من هذه الوثائق كانت نسخًا من أخرى.</p><p>أخذ شخص ما أحد هذه الكتب من مِصْر دون موافقة. اشترى معهد يونغ في زيورخ، سويسرا هذا الكتاب في عام 1952. (تدريس معهد يونغ لعلم النفس والغنوصية من الأهمية بمكان لدراسة علم نفس القاءم على الخبرة الدينية.)  أعاد المعهد الكتاب إلى مِصْر لاحقًا، بعد نشر الوثائق.</p><p>اليوم، تُحفظ جميع هذه النصوص القديمة في المتحف القبطي في القاهرة، مِصْر. ونظّم العلماء  هذه الوثائق في مجموعات مختلفة بناءً على ما تُعلِّمه.</p><h2>الكتابات الغنوصية ذات التأثيرات المسيحية</h2><p>تُظهر العديد من النصوص الغنوصية المهمة تأثيرات مسيحية. إليك بعضًا من أهمها:</p><ol><li><p>إنجيل تومَا</p><ul><li><p>مجموعة من أقوال يَسوع.</p></li><li><p>يعتقد بعض العلماء في استخدام مَتَّى ولوقَا لهذه الأقوال عند كتابة أنجيليهما.</p></li></ul></li><li><p>إنجيل الحق</p><ul><li><p>يعتقد بعض العلماء في أن هذا النص كتبه فالنتينوس.</p></li><li><p>كان فالنتينوس معلمًا، لكن الكنيسة المسيحية المبكرة رفضت أفكاره رفض الأفكار المضللة.</p></li></ul></li><li><p>إنجيل فِيلبّس</p><ul><li><p>يحتوي هذا النص أقوال كثيرة عن  الطقوس الدينية الغنوصية.</p></li></ul></li><li><p>الأبوكريفا ليوحَنَّا</p><ul><li><p>هذا النص يروي رواية مختلفة من رواية جنّة عَدْن.</p></li><li><p>كتبه الغنوصيون السوريون الذين كان لديهم فهمًا خاص للكتاب المقدس.</p></li></ul></li></ol><p>نصوص أخرى تُظهر تأثيرًا مسيحيًا واضحًا على الغنوصية تشمل:</p><ul><li><p>أطروحات عن القيامة</p></li><li><p>عدة كتابات رؤيوية لنهاية العالم لكل من بطْرس ويَعْقوب</p></li><li><p>كتاب تومَا المُقاتل</p></li><li><p>مَلْكِي صَادِق</p></li></ul><h2>الكتابات الغنوصية المبكرة</h2><p>تساءل بعض العلماء عما إذا كانت بعض الأفكار الغنوصية موجودة بالفعل قبل بَدْء المسيحية. ومع ذلك، لا توجد أدلة كافية لإثبات هذه الفكرة.</p><p>ثمّة نص واحد موضع دراسة العلماء غالبًا وهو <em>يوغنوستوس</em>. اعتقد البعض أن هذا النص كُتب قبل المسيحية. ومع ذلك، عندما درسه العلماء بعناية، وجدوا أنه يضم فعلًا بعض أفكار المعلمين المسيحيين الأوائل في ٱلْإِسْكَنْدَرِيّة، مِصْر. كما يتضمن إشارات إلى العهد الجديد.</p><p>كما يوجد نص آخر يسمى &quot;التفسير-إعادة الصياغة لسَام&quot;، ويعتقد البعض أنه قبل المسيحية. يتحدث هذا النص عن المعمودية، ويذكر شخصًا يُدعى الفادي. لكن هذه الأفكار قد تكون جاءت من التعاليم المسيحية التي غيّرها الكُتّاب الغنوصيين. هذا من شأنه أن يُظهر مدى الاختلاف حول التعاليم الدينية ما بين الجماعات الغنوصية والكنائس المسيحية المبكرة.</p><p>نصوص أخرى يعتقد بعض العلماء أنها قد تكون من هذه الحِقْبَة المبكرة، وتشمل:</p><ul><li><p>كتابات آدم الرؤيوية لنهاية العالم </p></li><li><p>أعمدة شيث الثلاثة </p></li><li><p>الرعد</p></li></ul><h2>الكتابات المسيحية غير الغنوصية</h2><p>تتضمن مجموعة نجع حمادي أيضًا بعض الكتابات المسيحية المبكرة التي ليست غنوصية. تُعلِّم هذه النصوص الأفكار المسيحية وليس المعتقدات الغنوصية. وتشمل:</p><ul><li><p>أعمال بطْرس والاثني عشر (قصص عن أتباع يَسوع، بطْرس والرسل الآخرين)</p></li><li><p>جمل سيكستوس (مجموعة من الأقوال الحكيمة عن الحياة المسيحية)</p></li><li><p>تعاليم <span>سِلْوَانُس </span>(إرشادات تتعلق بالإيمان المسيحي والسلوك)</p></li></ul><h2>كتابات نجع حمادي الأخرى</h2><p>بعض النصوص في مجموعة نجع حمادي ليست مسيحية ولا غنوصية. جاءت هذه الكتابات من التقاليد الدينية المصرية القديمة، ووجدها الكُتّاب الغنوصيون وأثارت اهتمامهم.</p><p>من بين هذه النصوص ما يُسمى &quot;الكتابات الهرمسية.&quot; تشترك هذه الكتابات في بعض الأفكار الشائعة في مِصْرَ القديمة عن الله، والعالم. بينما تُظهِر النصوص الغنوصية عادةً تقسيمًا قويًا بين الخير والشر، تُظهِر هذه النصوص المصرية وجهة نظر أكثر توازنًا ما بين العالمين.</p><p>كان العلماء يعرفون بالفعل عن هذه الأنواع من الكتابات الدينية المصرية. وجدوا مجموعة أخرى تُعرف باسم <em>الكتابات الهرمسية </em>(المعروفة أيضًا في الإنجليزية باسم <em>هرمس ثلاثي العظمة</em>).</p><p>النص الأول في هذه المجموعة يسمى &quot;بويماندرس.&quot; هذا النص مثير للاهتمام لاسيّما لمن يدرسون الكتاب المقدس لأن:</p><ul><li><p>لأنها تحوي نَظْرَة إيجابية عن كيفية خلق ٱلله للعالم</p></li><li><p>لاستخدامها أفكارًا مهمة مثل &apos;النور&apos; و &apos;الحياة&apos; بطرق مشابهة لإنجيل يوحَنَّا</p></li></ul><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">الأبوكريفا</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 331716,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الأسفار المنحولة \"الأبوكريفا\"",
          "language": "arb"
        }
      ]
    }
  }
]