[
  {
    "content_id": 511521,
    "reference_id": 6239,
    "version": "1.0.0",
    "title": "مَرُودَخ بَلَادَان",
    "media_type": "Text",
    "index_reference": "مَرُودَخ بَلَادَان",
    "language": "arb",
    "content": "<h1><span>مَرُودَخ بَلَادَان</span></h1><p>اسم يعني &quot;بَرُودَخُ أُعطيَ ابنًا!&quot; يقدم كلٌّ مِن <a href=\"https://ref.ly/2Kgs20:12-2Kgs20:19\">الملوك الثاني 20:12–19</a> و <a href=\"https://ref.ly/Isa39:1-Isa39:8\">إِشَعْيَاء 39</a> رواية موازية عن مَرودَخ-بَلَادَانَ، ابن بَلَادَان، ملك بَابِلَ، الذي أرسل مبعوثين إلى الملك حَزَقِيَّا من يَهوذَا.</p><p>استولى شَلمَنصر الخامس، ملك أشور، على السامرة في 722 قبل الميلاد وهدَّد الملك حَزَقيا في أورشليم لكنه توفي خلال عام. خلفه سَرجون الثاني في 722 قبل الميلاد. في ذلك الوقت، كوَّنَ مَردوخ-بَلادان، الذي كان يعيش جنوبًا من بابل في الأرض المُسماة بيت-ياكِين، كوَّن تحالفًا مع العيلاميين واستولى على عرش بابل، الذي يُشار إليه بالجوهرة الثانية لتاج أشور. بَذلَ سَرجون الثاني جهودًا فورية لاستعادة بابل كمقاطعة في الإمبراطورية الآشورية. لابد أنه لم ينجح في البداية، لأن مَردوخ-بَلادان مَلَك على بابل مدة 10 سنوات. في 710 قبل الميلاد، نجحَ سَرجون في هزيمته واستولى على الحصون البابلية. هرب مَردوخ-بَلادان. بعد وفاة سَرجون في 705 قبل الميلاد، تمكَّن مَردوخ-بَلادان في 703 قبل الميلاد من استعادة عرش بابِل والاحتفاظ به مدة قصيرة. يُعدّ الاحتمال الأكبر أنه خلال هذا الحُكم القصير أرسل مَردوخ-بَلادان مبعوثين إلى حَزَقيا في أورشليم، كما يُعتقد أنه أرسلهم إلى أدوم، موآب، العمونيين، وآخرين، سعيًا لتشكيل تحالُف ضد أشور. بسبب الصحراء العربية بين بابل وفلسطين، أصبح هذا التحالف غير فعال ودمَّر سنحاريب، الملك الجديد لأشور، مَردوخ-بَلادان تمامًا ثم توجَّه إلى الأمم القاطنة على الأراضي الفلسطينية.</p><p>وبَّخ إِشَعْيَاء حَزَقِيَّا لاستقباله المبعوثين من بَابِل، المقاطعة التي انفصلت عن الإمبراطورية الآشورية ثم أُجبرت في وقت قصير للغاية، على الانضمام إلى الإمبراطورية الآشورية مرة أخرى. في توبيخ إِشَعْيَاء، تكمُن النبوءة بأن بَابِل ستصبح الأمة الغازية والمُخرِّبة في المستقبل. شعر حَزَقِيَّا، وهو يعرف قوة أَشّور وعجز بَابِل عن مواجهتها في ذلك الوقت، شعر بالأمان التام فيمَا يتعلق ببَابِل (<a href=\"https://ref.ly/2Kgs20:19\">2&nbsp;ملوك 20:19</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12020019",
          "start_ref_usfm": "2KI 20:19",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "12020012",
          "start_ref_usfm": "2KI 20:12",
          "end_ref": "12020019",
          "end_ref_usfm": "2KI 20:19"
        },
        {
          "start_ref": "23039001",
          "start_ref_usfm": "ISA 39:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        }
      ],
      "resource": []
    }
  }
]