[
  {
    "content_id": 511603,
    "reference_id": 6369,
    "version": "1.0.0",
    "title": "مُرْدَخَاي",
    "media_type": "Text",
    "index_reference": "مُرْدَخَاي",
    "language": "arb",
    "content": "<h1>مُرْدَخَاي</h1><p>1. قائد يهودي في وقت السبي. تنحصر معرفتنا بمُرْدَخَاي في سفر أَسْتِير الذي وفقًا لبعض المصادر الربانية، كتبه مُرْدَخَاي نفسه. وقعت أحداث مُرْدَخَاي وأعماله في الحِقْبَة التي ملك فيها زركسيس (أَحَشْوِيروش) على فَارِس القديمة، وهي إمبراطورية شاسعة تمتد عبر 127 مقاطعة. كان مُرْدَخَاي من نسل بنيامين من قَيْس أبي الملك شَاول. كان أقاربه من بين اليهود الذين غادروا فلسطين وقت سبيهم على يد نَبوخَذْنَاصَّر. بينما يكشف اسمه عن أصول بابلية، كان قلبه يشتعل بحب لأبناء بلده الذين، على الرغم من مرسوم كورَش الذي يسمح لهم بالعودة إلى الأرض المقدسة (538 قبل الميلاد)، ففضلوا البقاء في أرض الشتات عوضًا عن الرجوع لفلسطين و مواجهة صعوبات العودة.</p><p>تتشابك دراما حياته الرائعة مع هَدَسَّة (أَسْتِير)، ابنة عمه، التي أصبحت تحت وصايته بعد وفاة والديها. ارتقاء أَسْتِير إلى منصب الملكة الذي كان أمرًا صاعقًا وبعيد المنال بعد خلع وَشْتِي كان حلقة وصل أساسية في خلاص شعبها؛ وكان تأثير مرْدَخَاي القوي على هذه اليهودية الجميلة عاملًا آخر. ومع ذلك، فإن سيادة الله كانت المحرك لكليهما، إذ إن الله في محبته، حمى إسرائيل من المخططات الشريرة لهَامَان رئيس وزراء زركسيس (أَحَشْوِيروش) آنذاك. </p><p>هَامَان، تجسيد الشر عينه، قرر إبادة اليهود في فَارِس بسبب رفض مرْدَخَاي أن ي<span>قدم الولاء أو التقدير اللائق به</span>. عندما علم مرْدَخَاي بالمؤامرة، نقل الأمر إلى أَسْتِير عن طريق هَتَاخ، أحد مسؤولي الملك. تردد أستير الأولي في التدخل لخير شعبها قابله ردًّا موجزًا وحازمًا من ابن عمها: &quot;لَا تَفْتَكِرِي فِي نَفْسِكِ أَنَّكِ تَنْجِينَ فِي بَيْتِ ٱلْمَلِكِ دُونَ جَمِيعِ ٱلْيَهُودِ. لِأَنَّكِ إِنْ سَكَتِّ سُكُوتًا فِي هَذَا ٱلْوَقْتِ يَكُونُ ٱلْفَرَجُ وَٱلنَّجَاةُ لِلْيَهُودِ مِنْ مَكَانٍ آخَرَ، وَأَمَّا أَنْتِ وَبَيْتُ أَبِيكِ فَتَبِيدُونَ. وَمَنْ يَعْلَمُ إِنْ كُنْتِ لِوَقْتٍ مِثْلِ هَذَا وَصَلْتِ إِلَى ٱلْمُلْكِ؟&quot; (<a href=\"https://ref.ly/Esth4:13-Esth4:14\">أستير 4:13–14</a>).</p><p>انقضت عدة أيام بني فيها هَامَان خشبة ضخمة ليعلّق عليها مرْدَخَاي. في مساء اكتمال هذه المشنقة، أمر زركسيس (أَحَشْوِيروش)، وقد اضطرب نومه، أن يُقرأ له الكتاب الذي يحتوي على سجل حُكمه. عند سماعه عن أفعال مرْدَخَاي في إحباط محاولة اغتيال سابقة ضده، تساءل عما إن كان مرْدَخَاي قد نال التكريم المناسب تقديرًا لخدمته. وعندما اكتشف أنه لم يُكافأ، استدعى زركسيس (أَحَشْوِيروش) هَامَان وسأله عن الشيء المناسب الذي ينبغي أن يُفعل لرجل سُرّ الملك أن يكرمه. أجابه هَامَان، اعتقادًا أنه المقصود بسؤال الملك، بثلاثة أفكار رائعة (<a href=\"https://ref.ly/Esth6:7-Esth6:9\">أستير 6:7–9</a>). ومن المفارقات أن اختار الملك هَامَان لتنفيذ أومراه نيابة عن مرْدَخَاي. كما يمكننا أن نرى لمحة أخيرة من السخريّة الشديدة في إعدام هَامَان على الأداة ذاتها التي أعدّها قبلًا لمرْدَخَاي </p><p>بعد موت هَامَان، كان على مُرْدَخَاي وأَسْتِير أن يتصرفا بسرعة لمواجهة المرسوم الذي لا يمكن الرجوع عنه والموجه ضد اليهود بتحريض من هَامَان. أصدر زركسيس (أَحَشْوِيروش)، الذي أصبح الآن مهتمًا بخير اليهود، مرسومًا آخر يسمح لليهود بحرية الدفاع عن أنفسهم والانتقام من أي معتدي. يبدو أن المسؤولين الفارسيين الذين أرسل إليهم مرْدَخَاي لمتابعة تنفيذ هذا المرسوم قد تعاونوا تمامًا في حماية اليهود من أعدائهم الذين قُتل منهم الآلاف.</p><p>لذا أمر مُرْدَخَاي جميع اليهود بالاحتفال سنويًا بوقت خلاصهم في يومي 14 و15 من شهر آذار (تقريبًا، مارس). اسم الاحتفال، فوريم، مشتق من كلمة بور (&quot;القرعة&quot;)، التي ألقاها هَامَان لتحديد يوم إبادة اليهود.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4330\" data-resourceType=\"TyndaleBibleDictionary\">سفر أَسْتِير</span>.</p><p>2. أحد القادة العشرة الذين عادوا مع زَربَّابِل بعد السبي (<a href=\"https://ref.ly/Ezra2:2\">عزرا 2:2؛</a> <a href=\"https://ref.ly/Neh7:7\">نحميا 7:7</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15002002",
          "start_ref_usfm": "EZR 2:2",
          "end_ref": "15002002",
          "end_ref_usfm": "EZR 2:2"
        },
        {
          "start_ref": "16007007",
          "start_ref_usfm": "NEH 7:7",
          "end_ref": "16007007",
          "end_ref_usfm": "NEH 7:7"
        },
        {
          "start_ref": "17004013",
          "start_ref_usfm": "EST 4:13",
          "end_ref": "17004014",
          "end_ref_usfm": "EST 4:14"
        },
        {
          "start_ref": "17006007",
          "start_ref_usfm": "EST 6:7",
          "end_ref": "17006009",
          "end_ref_usfm": "EST 6:9"
        }
      ],
      "resource": [
        {
          "reference_id": 4330,
          "content_id": 510340,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سفر أستير",
          "language": "arb"
        }
      ]
    }
  }
]