[
  {
    "content_id": 511452,
    "reference_id": 6130,
    "title": "مسعدة، جبل*",
    "media_type": "Text",
    "index_reference": "مسعدة، جبل*",
    "language": "arb",
    "content": "<h1>جبل مسعدة</h1><p>يقع هذا الحصن الصخري مقابل منطقة اللِّسان، على بُعد حوالي 10 أميال، أي حوالي 16.1 كيلومترًا جنوب عين جدي، وهو الموقع الذي شهد آخر مقاومة قام بها الغيورون اليهود ضد الرومان عام 73 م. ويُعرف اليوم بالعربية باسم &quot;Qasr es-Sebbe&quot;، وفي العبرية باسم متسادا.</p><p>يرتفع هذا الصخر نحو 1400 قدم، أي 426.7 مترًا فوق مستوى البحر الميت، ويمتد حوالي 2000 قدم، أي 609.6 مترًا من الشمال إلى الجنوب، و 980 قدم، أي 298.7 مترًا من الشرق إلى الغرب، وتحيط به منحدرات شديدة الانحدار من جميع الجهات. يتميز سطحه العلوي بانحدار طفيف نحو الجنوب والغرب، وهو شبه مستوٍ بمساحة تقارب20 فدان، أي 8.1 هكتارًا (أي ما يعادل تقريبًا حجم مربعين سكنيين كبيرين في مدينة). يقع هذا الحصن على بُعد حوالي ميلين، أي 3.2 كيلومتر غرب شاطئ البحر الميت.</p><p>وفقًا للمؤرخ يوسيفوس (حروب اليهود 7.8–9)، كان هذا الحصن الصخري شبه الحصين قد تم تحصينه لأول مرة من قبل يوناثان رئيس الكهنة، الذي أطلق عليه اسم مسعدة (بمعنى &quot;المعقل الجبلي&quot;). وقد كان تحديد هوية &quot;يوناثان&quot; هذا موضع جدل بين الباحثين لفترة طويلة، لكن الأدلة تشير إلى أنه على الأرجح الإسكندر جانيوس (103–40 ق.م)، وذلك بناءً على العشرات من العملات المعدنية التي عُثر عليها في موقع مسعدة. ولقد بذل هيرودس الكبير،  جهودًا هائلة لبناء مسعدة وتحصينها، وذلك لسببين رئيسيين: خوفًا من أن يطيح به اليهود ويعيدوا حكم السلالة السابقة. ومن ناحية أخرى، خشية أن تنجح كليوباترا في إقناع مارك أنطوني بانتزاع مملكة يهودا منه ومنحها لها.</p><p>المعرفة الحالية بحصن مسعدة الهيرودي لا تستند فقط إلى كتابات يوسيفوس، بل أيضًا إلى حفريات <span>يغائيل يادين</span> بين عامي 1963 و1965. وتؤكد الاكتشافات الأثرية العديد من الروايات الواردة في كتابات يوسيفوس.</p><p>خلال الفترة التي كان فيها هيرودس في روما للمطالبة بملكه (40–39 ق.م)، وضع عائلته في مسعدة لحمايتها. وبعد ذلك، قام بتطوير الحصن بشكل كبير، فشيّد قصورًا فخمة، وحمام روماني، ومستودعات، ونظامًا متقدمًا لتخزين المياه، وجدارًا محصنًا يحيط بالحصن بالكامل. كان الجدار الدفاعي يمتد بطول4250 قدم، أي 1,295.4 مترًا، ويضم 30 برجًا و8 بوابات، وقد بُني بتصميم ذو غرف مزدوجة (الكاسمات)، أي أنه كان يتألف من جدار من الخارج وآخر من الداخل يفصل بينهما حوالي 110 غرفة، وكان الفراغ بين الجدارين بعرض 13.5 قدم، أي 4.1 متر.</p><p>لقد صُمِّم نظام المياه على أساس جمع مياه الأمطار من الأودية الغربية، حيث كانت تتدفق إلى 12 صهريجًا موزعة على صفين في الجهة الشمالية الغربية من الحصن، بقدرة تخزينية 10.5 مليون جالون، والتي تبلغ 39.7 مليون لتر.<br>وقد أقام هيرودس في الجزء الشمالي من الصخرة قصر ملكي يتكون من ثلاثة طوابق، تطل على منظر خلاب. كما بُنيت قصور أخرى، بالإضافة إلى مبانٍ إدارية ومستودعات، في عدة مواقع: أعلى الحصن، وفي شماله، وعلى جانبه الغربي، وفي وسطه باتجاه الجنوب.<br>من الممكن أن تكون إشارة يوسيفوس إلى أنه كانت هناك محاصيل زراعية تُزرع في الحصن، وهو أمر ممكن نظرًا لوجود طبقة من التربة الخصبة في الطرف الجنوبي من الصخرة.</p><p>وقد احتوت المباني الملكية على أرضيات من الفسيفساء وجدران مزخرفة باللوحات الجدارية. أما الحمام الروماني، فقد كان نموذجًا تقليديًا، يضم الكالداريوم (<em>caldarium</em>) – مغطس ساخن، أو غرفة بخار ساخن، والتبيداريوم (<em>tepidarium</em>) – غرفة دافئة، والفريجيداريوم (<em>frigidarium</em>) – غرفة مياه باردة. لقد كان مجمع الحمامات 33 قدم في 36 قدم، أي بمساحة 10.1 × 11.0 مترًا، وبسمك جدران يصل إلى ستة أقدام، أي 1.8 متر</p><p>عندما بدأت الثورة اليهودية الأولى في عام 66 ميلادية، استولى عدد من الغيورين بقيادة مَنَاحِيم على مسعدة، التي كانت تحت سيطرة حامية رومانية صغيرة. قام الغيورون بعد ذلك بعدة تعديلات، حيث بنوا كنيست يهوديًا وحمامين طقسيين وحوّلوا القصور والمباني الإدارية إلى مساكن. وقد تم العثور على عملات معدنية تعود إلى السنة الأولى والثانية والثالثة والرابعة والخامسة من الثورة اليهودية (أي، 66–70 ميلادية)، مما يؤكد بشكل قاطع تاريخ احتلالهم للحصن. وشملت الاكتشافات أجزاء من مخطوطات (لفائف)، بما في ذلك أجزاء من سفر اللاويين، التثنية، المزامير، حكمة يَشوع بَيْنَ سيراخ (سفر يشوع بن سيراخ)، كتاب اليوبيلات، وجزء يحتوي على كلمات &quot;قصيدة ذبيحة السبت السادس في التاسع من الشهر الثاني.&quot; تبيّن أن هذه الكلمات، بالإضافة إلى النظام التقويمي المستخدم في المخطوطة، تتطابق مع مخطوطة أخرى عُثر عليها في الكهف الرابع في قمران. وهذا دفع عالم الآثار يغائيل يادين إلى الاستنتاج بأن بعض الأسينيين من قمران انضموا إلى الغيورين في ثورتهم ضد روما، وأحضروا معهم بعض المخطوطات من قمران إلى مسعدة.</p><p>بعد تدمير أورشليم عام 70 م، سعى الرومان للقضاء على آخر معاقل المقاومة اليهودية، ولم يبقَ سوى حصن مسعدة. عندما تولى فلافيوس سيلفا منصب الحاكم الروماني في المنطقة، قرر إنهاء آخر معاقل للثورة.</p><p>كان زيلوت مسعدة، البالغ عددهم 960 شخصًا وفقًا ليوسيفوس، بقيادة إليعازر. قام سيلفا بمحاصرة الحصن بثمانية معسكرات وسور يبلغ سمكه ستة أقدام (1.8 متر) وطوله 11,400 قدم (3,474.7 مترًا)، مع 12 برجًا متباعدة على مسافات تتراوح بين 240 إلى 300 قدم (73.2 إلى 91.4 مترًا). كان بإمكان هذه المعسكرات استيعاب حوالي 9,000 جندي، وقد تم تقدير قوام القوة التي استعان بها سيلفا بحوالي 15,000 رجل، بما في ذلك عدد كبير من الأسرى اليهود الذين أجبروا على العمل في الحصار. كان هدفه الأساسي منع أي من الغيورين من الفرار وإشعال ثورة جديدة.</p><p>كان هناك مساران يؤديان إلى مسعدة: &quot;مسار الثعبان&quot; على الجانب الشرقي، ومسار آخر على الجانب الغربي. كان مسار الثعبان متعرجًا وضيّقًا، ويتطلب حوالي 50 دقيقة من التسلق الخطير. كان الغيورون قد جمعوا كميات من الصخور الكبيرة بالقرب من القمة، على ما يبدو تحسبًا لهجوم في هذه النقطة.</p><p>اختار سيلفا المسار الغربي، وأمر جنوده ببناء منحدر ترابي بارتفاع حوالي 180 قدم أي 54.9 مترًا، وطول645 قدم أي 196.6 مترًا، وعرض عند القاعدة يقارب طوله. لم يصل المنحدر تمامًا إلى قمة الحصن، حيث انتهى على بعد60 قدم، أي 18.3 مترًا أسفل الجدار المزدوج.</p><p>باستخدام المجانيق والآت الحصار، تمكّن سيلفا من اختراق الجدار، لكن الغيورين أصلحوه خلال الليل باستخدام الأخشاب والتربة. وعندما رأى إلعازر بن يائير أن الرومان على وشك الاستيلاء على مسعدة، ألقى خطابًا حماسيًا، أورده يوسيفوس بتفاصيل طويلة (وربما مع كثير من التصور الشخصي).</p><p>فيما يلي بعض المقتطفات من الخطاب:</p><p>&quot;لا يزال بإمكاننا أن نموت بشجاعة ونحن في حالة من الحرية... فلتلقَ زوجاتنا حتفهن قبل أن يتعرضن للإهانة، وأطفالنا قبل أن يتذوقوا طعم العبودية. وبعد أن نقتلهم، فلنمنح بعضنا هذا الفضل المجيد، ونحفظ لأنفسنا الحرية، كنصب تذكاري لنا بعد موتنا. ولكن قبل ذلك، فلندمر أموالنا والحصن بالنار... ولا نترك شيئًا سوى مؤونتنا، حتى تكون شاهدًا بعد موتنا على أننا لم نستسلم بسبب نقص الإمدادات، بل لأننا، كما قررنا منذ البداية، فضّلنا الموت على العبودية.&quot;</p><p>كان هناك تردد في تنفيذ هذا الانتحار الجماعي، فاضطر إلعازر إلى إلقاء خطاب ثانٍ، استخدم فيه اللوم والتشجيع لدفعهم إلى اتخاذ القرار. وبينما كان لا يزال يتحدث، قاطعوه وبدأوا العمل الدموي:&quot;احتضن الأزواج زوجاتهم بحنان، وأخذوا أطفالهم بين أذرعهم، وأمطروهم بقبلات الوداع الأخيرة، ودموعهم تنهمر.&quot;</p><p>ثم قتل الرجال زوجاتهم وأطفالهم، وجمعوا ممتلكاتهم في كومة وأضرموا فيها النار. بعد ذلك، اختاروا عشرة رجال بالقرعة لتنفيذ القتل، حيث &quot;اضطجع كل رجل إلى جانب زوجته وأطفاله على الأرض، واحتضنهم، وقدموا أعناقهم&quot; لمن وقع عليهم الاختيار لقتلهم.</p><p>وأخيرًا، قام الرجال العشرة المتبقون بإجراء قرعة جديدة ليحددوا من سيقتل التسعة الآخرين قبل أن يقتل نفسه.</p><p>يشير يغائيل يادين إلى أنه تم العثور على 11 قطعة فخارية (أوستراكا)، كل واحدة منها تحمل اسمًا واحدًا، مما قد يدل على أنها استخدمت لاختيار الشخص الذي سيقتل البقية. وكان أحد الأسماء المحفورة على إحدى القطع &quot;بن يائير&quot;، وهو ما يرجح أنه يعود إلى إلعازر بن يائير نفسه.</p><p>تم تنفيذ الخطة بدقة شبه كاملة، لكن امرأتين اختبأتا مع خمسة أطفال داخل إحدى المغاور.</p><p>في اليوم التالي، دخل الرومان إلى الحصن وهم يتوقعون مواجهة مقاومة، لكنهم لم يجدوا سوى الصمت، ورماد الحريق الكبير، وكميات هائلة من المؤن المخزّنة في المخازن. عندئذ، خرجت المرأتان اللتان اختبأتا مع الأطفال، وروتا القصة للرومان.</p><ul><li><p> <em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">الثورة اليهودية الأولى</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">هِيرودس، العائلة الهيرودية</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليهودية</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8320\" data-resourceType=\"TyndaleBibleDictionary\">حركة الْغَيورَين</span>.</p></li></ul>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4435,
          "content_id": 201478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الثورة اليهوديَّة الأولى",
          "language": "arb"
        },
        {
          "reference_id": 4989,
          "content_id": 159132,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
          "language": "arb"
        },
        {
          "reference_id": 8320,
          "content_id": 124595,
          "resource_code": "TyndaleBibleDictionary",
          "label": "غيور",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        }
      ]
    }
  }
]