[
  {
    "content_id": 331994,
    "reference_id": 7977,
    "version": "1.0.0",
    "title": "مسرح",
    "media_type": "Text",
    "index_reference": "مسرح",
    "language": "arb",
    "content": "<h1>مسرح*</h1><p>أوركسترا مسطحة نصف دائرية محاطة بمدرج في الهواء الطلق، وهو ابتكار يوناني في القرن السادس قبل الميلاد. كانت فرق الغناء والممثلون يقدمون أعمالهم الفنية في الأوركسترا، وكان الجُمهور يجلس على منحد التل المرتفع أمامهم. كانت طبيعة الأعمال الدرامية الأولى تراجيديّة، وكانت تحتفل بأعمال الإله ديونيسوس وتبدأ بتقديم ذبيحة على المذبح في الأوركسترا. ثم ظهرت ظهرت الأعمال الكوميديّة.</p><p>كان العصر الذهبي لأثينا (حوالي 450 ق.م.) هو أيضًا العصر الذهبي للدراما اليونانية؛ كتب سوفوكليس ويوربيديس وإسخيلوس أعمالهم الدرامية في تلك الحقبة. في ذلك الوقت كان الجُمهور يجلس على الأرض أو على المقاعد الخشبية في مسرح ديونيسوس في أثينا، الواقع على المنحدر الجنوبي للأكروبوليس. في القرن الرابع قبل الميلاد، جرى تجهيز المسارح في اليونان بمقاعد حجرية مرتبة في صفوف دائرية على جانب تل مقعر، وكانت أرضية الأوركسترا ممهدة.</p><p>بحلول القرنين الثاني والأول قبل الميلاد، كانت المسارح الحجرية الكبيرة تُبنى في جميع أنحاء الشرق الهلنستي، وبحلول ذلك الوقت، كانوا يبنون منصة مرتفعة على الجانب المستقيم من نصف دائرة الأوركسترا. تم نقل العرض الآن إلى المنصة. كان المدرج في المسرح النموذجي يتكون من ثلاث مجموعات كبيرة من المقاعد، التي كانت مقسمة إلى مثلثات كبيرة بواسطة السلالم التي تتيح الوصول إلى المقاعد. كانت المنصة تُبنى بالحجر وكانت تحتوي على غرف للتخزين، ولتبديل الملابس. كانت الأوركسترا دائمًا مُمهدة.</p><p>مع أنّ أنَّ المسرح في البداية كان يعرض الأحداث التراجيديّة، صار يُستخدم لمجموعة متنوعة من الاجتماعات العامة لأنه كان أحد أكبر المباني. على سبيل المثال، كان المسرح الكبير في أفسس يتسع لحوالي 25,000 فرد؛ ومسرح ديونيسوس في أثينا يتسع لحوالي 17,000 فرد؛ والمسرح الجنوبي في جرش يتسع حوالي 5,000 فرد.</p><p>يجب التمييز بين المسرح والأوديون [مسرح صغير]، الذي كان على شكل مسرح ولكنه كان مسقوفًا. كان الأوديون يتسع فقط لـ 1,000 أو 2,000 فرد وكان يُستخدم أساسًا للعروض الموسيقية. يجب أيضًا تمييزه عن المُدرّج، الذي كان هيكلًا من الحجر قائمًا بذاته، مثل الكولوسيوم في رومَا وساحة فيرونا، ذات الساحة البيضاوية المحاطة بصفوف دائرية من المقاعد وتُستخدم لمعارك المصارعين وصيد الوحوش البرية وغيرها من الأحداث المماثلة. نادرًا ما كانت المسارح تبنى من هياكل حجرية قائمة بذاتها، كما في سالاميس في قبرص وقيصريّة في فلسطين؛ إنما كانت تُبنى في الغالب إلى جانب تلٍّ. </p><p>بحلول زمن العهد الجديد، كانت المسارح تُبنى في المدن اليونانية الرومانية في جميع أنحاء عالم البحر الأبيض المتوسط. حتى أنها ظهرت في فلسطين، نتيجة للأنشطة الهلنستيّة التي كان يقوم بها هيرودس الكبير، الذي بنى مسارح على الطراز اليوناني في السامرة وقيصريّة وأورشليم.</p><p>لا يوجد سوى مسرح واحد، وهو مسرح أفسس، يظهر على وجه التحديد في العهد الجديد في  (<a href=\"https://ref.ly/Acts19:29-Acts19:41\">أعمال 19: 29–41</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">العمارة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207144,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الهندسة المِعمارية",
          "language": "arb"
        }
      ]
    }
  }
]