[
  {
    "content_id": 335231,
    "reference_id": 3832,
    "version": "1.0.0",
    "title": "مُستحضرات التَّجميل",
    "media_type": "Text",
    "index_reference": "مُستحضرات التَّجميل",
    "language": "arb",
    "content": "<h1>مُستحضرات التَّجميل*</h1><p>ما يُوضع على الجسم لتجميل المظهر.</p><p>كان لطلاء العين في الأصل غرض طبي لمنع الذباب من نقل العدوى عن طريق الوقوف على العيون، لاسيما وقت نوم الأشخاص. كانت المواد مثل الكُحل والمالاكيت والأنتيمون لها خصائص قابضة ومطهرة لذا كانت أدوية نافعة. جرى اكتشاف هذه المعادن وتصنيعها على هيئة معجون عن طريق خلطها مع الصمغ العربي أو الماء. كان الطلاء يُخلط في صحن صغير ويُدهن إمّا بملعقة مسطحة أو بالإصبع. عُثر على العديد من هذه الصحون التي تعود إلى عام 800 ق.م. في مواقع فلسطينية مختلفة. وجرى اكتشاف صحون أقدم بكثير من مصر، حيث كانت النساء يستخدمن المالاكيت الأخضر كطلاء للعين. وفي الحِقْبَة الرومانية، أصبح <span>الأنتيمون</span> شائع الاستخدام.</p><p>عندما أصبحت مُستحضرات تجميل العيون موضة كإجراء تجميلي، كانت العيون تُحدد باللون الأسود باستخدام الجالينا أو كبريتيد الرصاص لكي تبدو كبيرة، وهي ممارسة كانت تُتبع بوجه خاص في مصر وفلسطين وبلاد ما بين النهرين. كانت الحواجب أيضًا تُدهن بمعجونٍ أسود لكي تصير غامقة اللون. <span>كَحَّلَتْ</span> <span>إِيزَابَل</span> عينيها بمُستحضرات التَّجميل قبل موتها المأساوي حوالي 841 قبل الميلاد (<a href=\"https://ref.ly/2Kgs9:30\">2 ملوك 9:30</a>). في المجتمع اليهودي التوراتي، كانت العيون المرسومة مرتبطة بالنساء اللاتي يفتقرن الفضيلة (<a href=\"https://ref.ly/Jer4:30\">إرميا 4: 30؛</a> <a href=\"https://ref.ly/Ezek23:40\">حزقيال 23: 40</a>). كانت الحنَّاء تُستخدم كطلاء وتُطبَّق على أجزاء من الجسم، بما في ذلك اليدين والقدمين، وكذلك أظافر اليدين وأظافر القدمين.</p><p>كانت الزيوت، وغالبًا ما تكون معطرة، تُستخدم لحماية البشرة من الشمس. كان الدَّهن بالزيت يُعَدّ مُهمًا حتى أنه حين جرى إعادة قوات الملك الإسرائيلي آحَاز إلى موطنهم حوالي عام 730 ق.م. حصلوا على لباس وطعام، وجرى دهنهم (<a href=\"https://ref.ly/2Chr28:15\">2 أخبار 28: 15</a>). كان دَهن أقدام الضيف عملًا طبيعيًا من أعمال الضيافة. قد تكون العملية أيضًا متعلقة بالنظافة. وجد كثيرون أن استخدام العطور عوضًا عن غسل الجسم أيسر بكثير ، لاسيما عند ندرة الماء.</p><p>كانت قارورة الطيب (<a href=\"https://ref.ly/Luke7:37\">لوقا 7: 37</a>) هدية باهظة الثمن للغاية لأنه كان يتم استيرادها من الخارج. كشفت الحفريات الأثرية في لخيش، عن قارورة طيب رائعة مصنوعة من العاج تعود إلى حوالي القرن الثالث عشر ق.م. وصفت نقوش بابلية طيبًا عطريًا مصنوعًا من جذر عُشب الزنجبيل، الذي كان يجري استيراده من الجزيرة العربية. في زمن العهد الجديد، كانت الأطياب باهظة الثمن تأتي على الأرجح من الهند.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12009030",
          "start_ref_usfm": "2KI 9:30",
          "end_ref": "12009030",
          "end_ref_usfm": "2KI 9:30"
        },
        {
          "start_ref": "14028015",
          "start_ref_usfm": "2CH 28:15",
          "end_ref": "14028015",
          "end_ref_usfm": "2CH 28:15"
        },
        {
          "start_ref": "24004030",
          "start_ref_usfm": "JER 4:30",
          "end_ref": "24004030",
          "end_ref_usfm": "JER 4:30"
        },
        {
          "start_ref": "26023040",
          "start_ref_usfm": "EZK 23:40",
          "end_ref": "26023040",
          "end_ref_usfm": "EZK 23:40"
        },
        {
          "start_ref": "42007037",
          "start_ref_usfm": "LUK 7:37",
          "end_ref": "42007037",
          "end_ref_usfm": "LUK 7:37"
        }
      ],
      "resource": []
    }
  }
]