[
  {
    "content_id": 335254,
    "reference_id": 4122,
    "title": "مصر، مصري",
    "media_type": "Text",
    "index_reference": "مصر، مصري",
    "language": "arb",
    "content": "<h1>مِصْر، مِصْرِي</h1><p><span>تَظْهَرُ مِصْر بشكلٍ لافتٍ كمسرحٍ تُعْرَضُ على خشبته الرواية الكتابية. هنا، في مِصْر، عاش إبراهيم في زمن الجوع. كما أن يوسف، ابن يعقوب حفيد إبراهيم، بِيعَ عبدًا في مِصْر، وفيها أيضًا، ارتقى </span>يُوسُف<span> لمركز وظيفي يعادل منصب رئيس الوزراء. بوساطة من يُوسُف، أمكن ليعقوب أبيه مع باقي أسر الآباء العبرانيين الإقامة في مِنْطَقَة الدلتا الشرقية من جاسان. لقد جاءوا إلى مِصْر أيضًا بسبب المجاعة بعد أن كانوا يعيشون في كنعان. في البداية، عاملهم المِصْريُّون بشكلٍ إيجابيٍّ، لكن استعبدوهم </span>لاحقًا<span>؛ وما أن صرخوا إلى الله، حرَّرهم بشكلٍ نهائيٍّ بعد الضربات العشر. بعد ذلك، كابدوا فترة من التيه مدتها 40 سنة في برية سيناء المِصْرية، حيث تلقُّوا الشريعة، والمواصفات المحدَّدة لبناء خيمة الاجتماع، إضافة إلى التعليمات الخاصة بنظام الكهنوت وتقديم الذبائح</span>.</p><p><span>بعد تدمير أورشليم سنة 586 ق.م، أَجْبَرَتْ مجموعة من اليهود النبي إرميا على الذهاب معهم إلى مِصْر </span>(<a href=\"https://ref.ly/Jer43:6-Jer43:7\">إرميا 43:6–7</a>)، <span>وهناك تكاثروا بشكلٍ هائلٍ في فترة ما بين العهدين، كما أنهم نسوا تدريجيًّا لغتَهم العبرية</span>. ولذلك <span>قام اليهود </span>في الإسكندرية <span>بترجمة العهد القديم إلى اليونانية (السبعينية)، تقريبًا بين سنتي 250 و150 ق.م</span>. لقد صارتْ <span>هذه الترجمة هي الكتاب المقدس للكنيسة الأولى، خاصة المسيحيين خارج إقليم اليهودية</span>.</p><p><span>عندما بدأ العهد الجديد، عَملتْ مِصْر كملجإٍ ليوسف والعذراء مريم والرب يسوع عندما فرُّوا هروبًا من محاولات اغتيال هيرودس الكبير</span> (<a href=\"https://ref.ly/Matt2:13-Matt2:23\">مَتَّى 2: 13–23</a>). <span>في عدة مواقف أخرى، يتقاطعُ التاريخ العبري والمِصْري - على سبيل المثال، عندما غزا شِيشَقُ الأول مملكة يهوذا في أيام المَلِك رَحُبْعَام </span>(<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:28\">1 الملوك 14: 25–28</a>).</p><p>نظرة تمهيدية</p><p>•&nbsp;<strong>الجغرافيا</strong></p><p>•&nbsp;<strong>التاريخ</strong></p><p>•&nbsp;<strong>الحياة الاجتماعية</strong></p><p>•&nbsp;<strong>الدين</strong></p><p>•&nbsp;<strong>التعليم والثقافة</strong></p><h2>الجغرافيا</h2><p><span>مِصْر هبةُ النيل، دونَ النيل ما أمكن لها الوجود. من أزمنة سحيقة، يرسِّب النيل طبقةً رقيقةً من الطمي الغني كلَّ سنةٍ عندما تفيض ضفافُه </span>بالمياه<span>. هذا الشريط الممتد من التربة الخصبة بمحازاة طول النيل متباينٌ بشكلٍ صارخٍ مع الرمال القاحلة الممتدة من وادي النهر بقدر ما يمكن للعين أن ترى. ما أن يُرسِّب النيل هذه التربة، يمدُّها بالماء اللازم للري. هذا ضروريٌّ في أرض تتلقى فقط من ست إلى ثمان بوصات (15 إلى 20 سنتيمترًا) من الأمطار سنويًّا على طول البحر الأبيض المتوسط، أي بوصتين (5.1 سنتيمترًا) أو أقل سنويًّا في القاهرة، وأقل من ذلك في أقصى الجنوب</span>.</p><p><span>وادي النيل أنبوبٌ، يحدُّه على كلا الجانبين منحدرات صخرية أو رملية، كما أنه مسدود في النهاية الجنوبية بالشلالات، ستة أماكن تعترض مجرى ماء النهر بشكلٍ واضحٍ حيث تتراكم الصخور في كتلٍ غير منتظمة في مجرى النهر. ويتراوح عرض الوادي من منحدرٍ إلى منحدرٍ من 10 إلى 31 ميلاً تقريبًا (16 إلى 50 كيلومترًا) وذلك عبر امتداده بين القاهرة وأسوان. لكن المنطقة المزروعة على طول هذا الامتداد تتراوح في العرض من ستة إلى عشرة أميال (10 إلى 16 كيلومترًا) عرضًا، وتضيق إلى ميل أو ميلين (1.5 إلى 3 كيلومترات) عرضًا حول أسوان. هذه المنطقة المزروعة كمساحة إجمالية تبلغ حوالي 5000 ميل مربع (8045 كيلومتر مربع).</span></p><p><span>إلا أن مِصر أكثر من الوادي. إنها أيضًا الدلتا، وهي منطقة على شكل فطيرة شمال القاهرة تكونت تربتها أيضًا بواسطة النيل على مدى آلاف السنين. تمتد الدلتا حوالي 125 ميلاً (201.1 كيلومتر) شمالاً وجنوبًا، و115 ميلاً (185 كيلومتر) شرقًا وغربًا. مِنطَقَتُها الجنوبية الأكثر كثافة سكانية زوَّدَتْ المصريين القدماء بحوالي 5000 ميل مربع (8045 كيلومتر مربع) من الأراضي الزراعية، مما يجعل إجمالي مساحة الوادي والدلتا حوالي 10000 ميل مربع (16090 كيلومتر مربع)، وهو ما يعادل تقريبًا مساحة ولاية ميريلاند</span>.</p><p><span>في غرب النيل تمتد سلسلةٌ من الواحات، أكبرها واحة الفيوم، على بعد حوالي 70 ميلاً (112.6 كيلومتر) جنوب غرب القاهرة. في وسط الفيوم توجد بحيرة قارون، التي تغطي اليوم 90 ميلاً مربعًا (144.8 كيلومتر مربع) ويبلغ عمقها حوالي 17 قدمًا (5.2 مترًا). ويحيط بها حوالي نصف مليون فدان من الأراضي الزراعية الجيدة</span>.</p><p><span>امتدت مِصْر القديمة حوالي 125 ميلاً (201.1 كيلومتر) من البحر الأبيض المتوسط إلى القاهرة (مصر السفلى) وحوالي 600 ميلاً (965.4 كيلومتر) من القاهرة إلى أسوان (مصر العليا). في ذروة قوتها، سيطرت مِصْر أيضًا على الوادي من الشلال الأول في أسوان جنوبًا إلى الشلال الرابع (النوبة). وهكذا امتد نطاق سيادتها حوالي 1100 ميل&nbsp;(1769.9 كيلومتر) جنوبًا من البحر الأبيض المتوسط.</span></p><p><span>أكثر موارد مِصْر أهمية هو الطمي الغني على طول النيل. في العصور القديمة، زرع الفلاحون الحبوب مثل الشعير والذرة والقمح. كان البصل، والكراث، والفول، والعدس من الخضروات الشائعة. كانت التمور، والتين، والعنب أكثر الفواكه الشائعة نموًا. جاء الزيت من نباتات الخروع والسِّمسِم بدلاً من الزيتون كما في الأراضي المتوسطية الأخرى. كانت ألياف الكتان مصدرًا لأقمشة الكتان اللازم للملابس. أما الحيوانات المنزلية المستأنسة فقد ضمَّت الثيران، الماشية، الأغنام، الماعز، الخنازير، الحمير، والخيول</span>.</p><p><span>من الموارد المُهِمَّة الأخرى المصدر الهائل للأحجار. تقف جبال الجرانيت شامخة بين النيل والبحر الأحمر، كما تتواجد بنفس المِنْطَقَة رواسب المرمر وغيرها من الأحجار الفاخرة. في جنوب أسوان تمتد سلسلة من جبال الجرانيت في النوبة. تشتهر محاجر أسوان بالجرانيت الأحمر الشديد الصلابة والمتانة. كما أن الذهب وفيرٌ نسبيًّا في جبال النوبة، كما عُثِر على عروق الكوارتز الحاملة للذهب في جبال شرق النيل. سيطر المِصْريُّون على مناجم النحاس والفيروز في سيناء في معظم الفترات المُهِمَّة من تاريخهم. في بدايات العصور القديمة كان هناك بعض الأخشاب المتاحة في النوبة لبناء المراكب التي كانتْ تحمل أحمالاً ضخمة من الأحجار لبناء الأهرامات والمعابد وغيرها من البنايات الرائعة.</span></p><p><span>كان نهر النيل نفسه بمثابة الطريقٍ الرئيس في كل الأحوال الجوية. يمكن للمَرْءِ أن يبحُرَ عبر النهر شمالاً مع التيار، أو جنوبًا ضد تيارٍ ضعيفٍ (سرعته في الساعة 3 أميال، أو 5 كيلومترات) بواسطة الرياح الشمالية السائدة. في الحقيقة، كان النيل هو الطريق الرئيس لمصر القديمة. كانت الطرق البرية عادةً تصل بحركتها المرورية فقط إلى حافة النهر. بالإضافة إلى التجارة الضخمة من الشمال إلى الجنوب، كانت قوارب العبَّارات تتحرك بانتظام من شاطئ إلى آخر</span>.</p><p><span>على طول النهر ينمو نبات البردي، الذي يمكن استخدامه لصنع مواد الكتابة. وبطول النيل أيضًا، كان يترسَّب الطين، الذي يمكن تصنيعه إلى فخار أو قوالب من الطوب المجفف بالشمس لبناء منازل الفقراء.</span></p><p><span>عاش المِصريُّون القدماء نسبيًّا في عزلة وسلام في موطن واديهم. استمدوا حمايتهم من أي غزوٍ من الشلالات في الجنوب، والصحاري في الشرق والغرب، والساحل الذي لا يحتوي على أيَّة موانٍ في البحر الأبيض المتوسط، كما سَمَحَتْ لهم سبل الحماية الطبيعية بتطوير مجتمعٍ حضاريٍّ متجانس. أمكن للتأثيرات الخارجية أن تؤثر عليهم بشكل رئيس من الجهتين الشماليتين للدلتا. كانت هناك غزوات سامِيَّة من الشرق، وغزوات الليبيين (ربما من أصل أوروبي) من الغرب. تم بناء دفاعات للحماية منهما. إن الشعور بالأَمان في واديهم، والشمس المنتظمة، والنيل&nbsp;كلها معًا قد مَنَحَتْ المِصْريين شعورًا بالثقة والرفاهية، وهو شعور لم يكن من نصيب غيرها من الشعوب الأخرى في الشرق الأدنى القديم</span>.</p><h2>التاريخ</h2><p><span>من الخطأ التفكير في حكام مِصْر المعاصرين كأحفاد للفراعنة أو التفكير في سكان الأرض حاليًا كمِصْريين إلا بالمعنى الجغرافي. </span>بالغزو العربي في القرن السابع الميلادي، <span>انتهتْ مصر كمِنْطَقَةٍ حاضنة لحضارةٍ متميزة كما قَلَّ تميُّزها بشكلٍ كبيرٍ عبر القرون الكثيرة الغابرة نتيجة التأثيرات الإِغْرُومَانِيَّة (الإغريقية-الرومانية)</span>.</p><h3>الأصول</h3><p><span>على الرغم من أن أصول المِصْريين القدماء غير مفهومة بشكلٍ كاملٍ، إلا أنهم يُظْهِرُون تشابهاتٍ جسديةً مع الحاميين، السامِيِّين، وسكان البحر الأبيض المتوسط. انتقل الحاميون أصحاب السمات الزنجية شمالاً من النوبة. هاجر الآسيويون عبر برزخ السويس إلى الدلتا، وسيطر سكان البحر الأبيض المتوسط صغار البنية، ببشرتهم البُنِّية وعظامهم النحيفة على وادي النيل منذ العصور المبكِّرة. لكن مهما تنوَّعَتْ أصولهم، كان مِصْريو الفترة القديمة واعين بأنفسهم كأمة، وشعبٍ متميِّز. بلغ متوسط قامة الرجال حوالي خمسة أقدام وست بوصات (أي 1.7 متر)، أما متوسط قامة النساء فكانت تقريبًا خمسة أقدام (1.5 متر). كانوا نحيفين ومع ذلك كانتْ عظامُهم قوية، برؤوس مستديرة ووجوه بيضاوية. كان لدى الرجال شعر قليل على الوجه أو الجسم، عبر العصور القديمة كانوا عادةً حليقي الذقن، بينما كان السَّامِيُّون مُلْتَحِين</span>.</p><p><span>يدوِّن علماء الآثار سلسلةً من المجتمعات الحضارية المتعاقبة قبل زمن الأسر المَلَكِية - الفايومية، الميريدية، التاسية، البدارية، الأمَرَاتية، الجرزية، والسِمانية - الذين أتقنوا المهارات الفنية الأساسية وتعلَّمُوا كيفية بناء حضارة بموارد قليلة. بكلِّ تأكيد، طوَّرُوا أنظمةً للري للحفاظ على برنامج زراعي فَعَّال. في وقتٍ مبكِّر جدًا اكتشفوا طريقة تحويل ألياف نبات الكتان إلى أقمشة الكتان، وبالتالي تمكنوا من إنتاج الملابس. كما صنعوا القوارب من قصب البردي والأشجار التي تنمو بمحازاة بعض مجاري النهر في الجنوب. القوالب الطينية المجففة بحرارة الشمس أمدتهم بما يلزم للبناء، كما كان الطين متاحًا لصناعة أوعية الفُخَّار، الذي كان يُصْنَعُ يدويًّا؛ لم يظهر دولاب صنع الفخار إلا في أزمنة الأسر المَلَكِية</span>.</p><p><span>ظَهَرَتْ الكتابة في مصر تقريبًا بنهاية الفترة السابقة لزمن الأسر المَلَكِيَّة. عُرِفَتْ هيروغليفية المِصْريين، أو العلامات المقدسة باسم &quot;الكلمات الإلهية&quot;، فقد كان يُعْتَقَد أنها من أصلٍ إلهيٍّ. بحلول عام 2700 ق.م، تعلَّم المِصْريون طريقة صُنْع &quot;الورق&quot; عن طريق الألياف المتقاطعة المأخوذة من لب نبات البردي، لتشكيل ألواح الكتابة. في نفس التوقت تقريبًا، طوَّر المِصْريون مهارات قطع الأحجار من المحاجر. في المعتاد، كانوا يحفرون أخدودًا على على خط مستقيم يرسمونه على الحجر الكبير، لفصل كتلة محددة منه. في هذا الأخدود، يدقون أوتادًا من الخشب الجاف ثم يرطبونها بالماء. مع زيادة الحجم تنفصل الكتلة المطلوبة. أحيانًا، كانوا يشعلون النار في الأخدود لتسخين الحجر ثم يقومون بصب الماء فيه لتنشق الكتلة الحجرية عن الحجر الرئيس</span>.</p><h3>توحيد مصر</h3><p><span>في الفترة التي سبقتْ 3100 ق.م </span>تقريبًا<span>، كانتْ مِصْر تتكون من مملَكَتَيْن منفصلَتَيْن: مِصْر السفلى، ومِصْر العليا. قام مَلِك مِصْر العليا بغزو مصر السفلى وتوحيد الأراضي تحت حُكْمِهِ الأوحد. لكن الانقسام لم يُنس تمامًا، </span>فقد عُرِفَتْ <span>مِصْر بذات &quot;الأرضين&quot; طوال تاريخها. كان الفراعنة يرتدون تاجًا مزدوجًا، وهو مزيج من التاج الأحمر المنخفض لمصر السفلى والتاج الأبيض لمصر العليا. كان قصر الملك يُسمى &quot;القصر المزدوج&quot;، وحتى مخزن الحبوب المَلَكِي كان مزدوجًا. اعترف العبرانيون بهذه الثنائية، فأطلقوا على مِصْر طوال العهد القديم اسم مِصْرَايِم - وهي لفظة تنتهي بنهاية المثنى</span>.</p><p><span>الفرعون المنسوب إليه توحيد مصر في المصادر القديمة كان يُدْعَى أحيانًا باسم نارمر وأحيانًا مينا؛ من المفترض أن هذيْن الا</span>سمين المختَلِفَيْن <span>كانا لنفس الشخص. بدأ نارمر-مينا أول سلالة مَلَكِيَّة حاكمة لمِصْر الموحَّدة. على الرغم من أن المصريين القدماء لم يحكموا بأسر مَلَكِيَّة، فإن المؤرخين المعاصرين يتبعون نهج مانيتو، وهو كاهن مصري من منتصف القرن الثالث قبل الميلاد، قد دوَّن قائمة بالملوك حتى فترة الحكم الفارسي مقَسِّمًا إياهم إلى 30 أسرة مَلَكِيَّة؛ ولاحقًا أضاف آخرون الأسرة الـ 31. كما أن هذه المصطلحات مثل &quot;المملكة القديمة&quot;، و&quot;المملكة الوسطى&quot; لم يستخدمها القدماء، لكن يجدها العلماء المعاصرون وسيلةً مريحةً لتنظيم تاريخ مصر</span>.</p><h3>الفترة المبكرة للأُسَر المَلَكِيَّة (3100–2700 ق.م)</h3><p><span>حَكَمَ ملوك أوَّل أسرتين&nbsp;في تِيس، أو تانيس، تقريبًا على بعد 300 ميل (482.7 كيلومتر) جنوب القاهرة، لكنهم بنوا ممفيس كمركز إداري آخر. مكَّنوا سيطرتهم على الأرض وطوَّروا النظرية المنادية بأن الملك كائن إلهي. كان الاحتكاك مع العالم الخارجي لافتًا على نحوٍ جديرٍ بالتأمُّل، هناك العديد من المؤشرات في مصر على تأثيرات بلاد ما بين النهرين في هذا التوقيت</span>.</p><h3>المملكة القديمة (2700–2200 ق.م؛ الأُسَر المَلَكِيَّة 3–6)</h3><p><span>ما يدعو لتذكُّر المملكة القديمة بشكلٍ خاص هو عمليات البناء الخاصة بها. بُنِيَتْ الأهرامات في ذلك التوقيت. كانتْ العاصمة ممفيس، المعروفة بـ &quot;نوف&quot; في الكتاب المقدَّس، تقعُ في جنوب غرب القاهرة. كانتْ اتصالات مِصْر مع فينيقيَّة هائلة. يعتقد البعض أن المِصْريين كانوا منخرطين بشكلٍ كبيرٍ هناك، وفي أماكن أخرى حتى أنه من المناسب التحدُّث عن مصر بوصفها &quot;الإمبراطورية القديمة&quot;. كانتْ المعايير الفنية قيد التطوير، كما أن البدايات الأدبية والطبية كانتْ لافتة. كان الحكم في مِصْر حُكْمًا مَلَكِيًّة مُطْلَقًا. كان الملك الإلهي يخدُمُه جيشٌ من الموظَّفين الحكوميين؛ فقد يصطف السكان بالكامل أثناء حياة المَلِك من أجل إعداد قبره</span>.</p><p><span>كان أوَّلُ ملوكِ الأسرة الثالثة هو زوسر، الذي بَنَى الهرم المدرَّج في سقارة. وهو أقدم بناء حجري عظيم في العالم، ويتكون من سِتِّ طبقاتٍ، أو مصاطب، يصل ارتفاعها 204 أقدام (62.2 مترًا). كان المهندس المعماري إِمْحُوتِب وزيرًا للمَلِك أو رئيسَ وزرائه، وهو الذي أُلِّه لاحقًا، كما نُسِبَتْ إليه بدايات العمارة، والأدب، والطب، وقد وَصَفَهُ الإغريق بإله الطب: آسكليبيوس</span>.</p><p><span>كان فراعنة الأسرة الرابعة بناة الأهرامات العظيمة. كانوا مسؤولين عن إقامة الأهرامات الثلاثة العظيمة في الجيزة بين سنتي 2600 و2500 ق.م </span>تقريبًا<span>. أكبر هذه الأهرامات، المنسوب إلى خوفو، مبني على مساحة قدرها 13 فدانًا، وفي الأصل، يبلغ ارتفاعه 481 قدمًا (146.6 مترًا)، ويحتوي على حوالي 2.3 مليون كتلة من الحجر الجيري متوسط وزن كلٍّ منها 2.5 طن. ويبلغ ارتفاع الهرم الثاني 447.5 قدمًا (136.4 مترًا) بصحبة أبي الهول، وهو أسدٌ رابضٌ بوجه المَلِك. أما الهرم الثالث فيبلغ ارتفاعه 204 قدم (62.2 مترًا). هذه الأهرامات ليست أمثلة منعزلة. فقد بُنِيَتْ عدة أهرامات صغيرة أخرى في الجيزة، كما توجد في الإجمال تسعة حقول أهرامات، منتشرة على طول الضفة الغربية لنهر النيل جنوب ممفيس. أثناء حُكْم الأسرتين الخامسة والسادسة، ظهرت نصوص الأهرام، نقوش محفورة وملونة، تعاويذ سحرية، وترانيم؛ ومن شأنها أن تساعد الفقيد الراحل في الحياة الآخرة</span>.</p><p><span>تَرَسَّخَتْ المعايير الفنية لِمِصْر أثناء المملكة القديمة. صوَّر الفنان المِصْري المَلِك والآلهة بقالب نمطي. مَالَ الفن إلى كونه إدراكيًّا أكثر منه حسيًّا؛ أي بدلاً من إعادة تصوير ما يراه، كان الفنان يرسم ما يُدْرِك أنه موجود. على سبيل المثال، سِرْبُ الأسماك يكون سمكة فردية ملونة بالكامل بدلاً من تصويرها بشكل طبيعي مع سمكة واحدة تحجب جزءًا من السمكة المجاورة لها. وبنفس الأسلوب، تظْهر الجِوالات على حمار ما، أحدها مرسوم بشكلٍ طبيعيٍّ ويواجه المشاهد؛ أما الآخر، المعروف أنه خلف الجانب الآخر من متن الحمار، فيظهر مقلوبًا في الهواء وأعلى ظهره</span>.</p><p><span>ما يحدِّد أهمية الفرد هو حجمه في الرسم التصويري. في مشاهد المعارك، فرعون هو أكبر شخصية، يليه في الحجم ضباطه القادة، ثم يقل عنهم الجنود العاديون، أما قوات العدو فحجمها هو الأصغر على الإطلاق</span>.</p><p><span>يميل الفن المِصْري إلى سرد قصة ما: الكثير منه أشبه بفيلم متحرِّك أكثر من كونه لقطة ثابتة. يضُمُّ مشهد صُنْع الخمر قطف العنب، عصره بالدَّوْسِ (في المعتاد يتم ذلك بالدَّوْسِ عليه بأقدام حافية)، وأخيرًا تخزين العصير في الجرار</span>.</p><p><span>من الواضح أن المعرفة الطبية المِصْرية تطوَّرَتْ أيضًا في المملكة القديمة. على الرغم من أن مصادر المعرفة عن الطب المِصْري هي البرديات العظيمة للمملكة الوسطى، إلا أن هناك بعض الدلائل التي تؤكِّد على أن المعرفة الطبية أقدم بكثير. هناك الكثير من التعبيرات القديمة التي تَظْهَر في النصوص. ربما عرف المِصْريون شيئًا عن الدورة الدموية؛ تحدَّثوا عن الشعور بـ &quot;صوت القلب&quot;. جَمَعَتْ الممارسة الطبية المصرية مزيجًا من العلاجات المنزلية، والتعاويذ والتمائم، والخبرة العلمية. بردية إدْوِن سميث الجراحية هي دراسة لافتة تتناول بشكلٍ خاص علاج الكسور</span>.</p><p><span>أثناء حُكْم الأسرة السادسة، بدأ انهيار المملكة القديمة بسبب الحكام الضعفاء، النبلاء العدائيين، الصعوبات المالية، التوغلات النوبية في الجنوب، والهجمات الآسِيَوية في الشمال الشرقي</span>.</p><h3>الفترة الانتقالية الأولى (2200–2050 ق.م؛ الأُسَر المَلَكِيَّة 7–11)</h3><p><span>أثناء حُكْم المملكة القديمة، كان هناك استقرار سياسي وازدهار اقتصادي. كان فيضان النيل يأتي بشكل متوقعٍ لكن غير مُدَمِّر. كان هناك </span>من الطعام<span> ما يكفي الجميع ليأكلوا. إن سَلَكَ الشخص بشكلٍ جيد وعَمِل بجدٍّ ودَرَسَ في المدرسة باجتهاد، بإمكانه الاعتماد على الترقيات المناسبة والنجاح العام في الحياة. كما أن الأسس الاجتماعية، والسياسية، والاقتصادية، والدينية المألوفة بَقِيَتْ ثابتة، وقد أمكن للمَرْءِ الاعتماد عليها ليتقلَّد منصبه المعتاد في إيقاع الحياة. الآن، سَقَطَتْ الأرستقراطية القديمة. انهارت الحكومة المركزية؛ حَكَمَ النبلاء الكثير من المناطق ولقَّبوا أنفسهم بألقاب الملوك. لم يعد صحيحًا أنه لو قام المَرْءُ بأشياء معينة يمكنه الاعتماد على النجاح. أدَّى انهيار فلسفة الحياة بأكملها في المملكة القديمة إلى اضطرابٍ روحيٍّ، وإلى محاولات وليدة لإعادة تقييم الحياة. بعض الأعمال الأدبية في ذلك الوقت دَعَتْ إلى منهج اللَّذة بإغراق المشاكل عن طريق الانغماس في المتعة، في حين أوصى البعض الآخر بالمنهج الرواقي - لتقوية النفس ضد مشقَّات الحياة</span>.</p><h3>المملكة الوسطى (2050–1780 ق.م؛ الأُسْرَة الثانية عشرة)</h3><p><span>في أواخر حُكْم الأسرة الـ 11، كافح أمراء طيبة (وتقع على بعد 440 ميلاً، أو 708 كيلومترات، جنوب ممفيس) لاستعادة النظام والسيطرة المَلَكِيَّة وقد نجحوا جزئيًّا. يتمثَّل حُكْم المملَكَة الوسطى في فترة الأسرة الـ 12، وهم من أبناء طيبة الأصليين الذين جعلوا عاصمتهم في اللِّشْتْ في الفيوم. أخذ الملوك السَّتة لهذه الأسرة أسماء أمنمحات وسيزوستريس. مَلَكَ كلُّ مَلِكٍ منهم حوالي 30 سنةً. جلَّسَ معظمهم أبناءهم معهم على العرش كملوك بالشراكة قبل موت الملك الأب، وذلك لإزالة مخاطر أي مغتصبٍ للعرش. نظرًا لأن هؤلاء الملوك لم يجرؤوا على إبعاد النبلاء من قوتهم المستقلة إلى حدٍّ كبير، فقد كان الوضع الإقطاعي منتشرًا في معظم تلك الفترة</span>.</p><p><span>إزاء عجزهم عن القيام بِحُكْم مَلَكِي مطلق، تَعَيَّن على هؤلاء الفراعنة أن يحكموا بالإقناع مع إظهار المزيدٍ من النوايا الحسنة. شدَّدوا باستمرار على ترسيخهم لماعَتْ (العدالة الاجتماعية)، فإن عَجَزَ شخصٌ ما عن الحصول على حقِّه العادل بيد النبلاء، لديه وَعْدٌ بالحصول عليه بيد المَلِك. كما صوَّرت برامجهم الدعائية الفرعون على أنه مهتم بالقيادة الخادمة بدلاً من السلطة المجرَّدة. كان الفرعون راعيًا لشعبه</span>.</p><p><span>كان فراعنة المملكة الوسطى حكماءً بما يكفي لعدم استنزاف الخزانة لبناء الأهرامات الكبيرة؛ بدلاً من ذلك، تعهَّدوا بالأعمال العامة، على سبيل المثال القيام بجهدٍ هائلٍ لزيادة المساحة القابلة للزراعة في الفيوم، وبناء جدار دفاعي مقابل برزخ السويس، والعمل النظامي في مناجم النحاس في سيناء. كان التبادل التجاري ممتدًا للغاية مع كريت، ولبنان، وسوريا، وبونت</span>.</p><p><span>كان زمن المملكة الوسطى وَقتًا بدأ يظهر فيه آمون كإلهٍ عظيمٍ لمِصْر. وقد أُدْمِجَ مع إله الشمس رَعْ ليصبح آمون-رَعْ. وهكذا، تَفَوَّقَ على الآلهة التي كانتْ تمثِّل آلهة طيبة سابقًا. وبوصفه إلهًا للأمة، تَعَيَّن أن يصبح الإله الإمبراطوري العظيم في ظل الإمبراطورية وبالتالي يتَّسِم بصفةٍ عالمية. النصوص الدينية، التي زَيَّنَتْ جدران الأهرامات أثناء المملكة القديمة، أَمْسَتْ وقتذاك منقوشةً على التوابيت، إذ كان استخدامها متاحًا للنبلاء كما الملوك أيضًا</span>.</p><p><span>انتعش الازدهار الأدبي أثناء فترة المملكة الوسطى. تَمَثَّلَتْ الكتابات العلمية في أعمالٍ بارزة مثل بردية ريند الخاصة بالرياضيات وبردية سميث الجراحية وبردية إيبرس الطبية. تصوِّر &quot;تعليمات ميريكار&quot; شيئًا من أدب الحكمة في تلك الفترة، كما تقدِّم &quot;قصة سنوحي&quot; نوعًا من الأدب الترفيهي</span>.</p><p><span>إذا تمسَّك المَرْءُ بتاريخ مبكر للخروج (1446 ق.م تقريبًا) ثم أضاف 430 سنة الخاصة بفترة تَغَرُّب إسرائيل في مِصْر</span> (<a href=\"https://ref.ly/Exod12:40\">الخروج 12:40</a>)، <span>سينتهي إلى أن بني إسرائيل دخلوا مِصْر سنة 1876 ق.م. وهذا في بداية حُكْم سيزُوستريس الثالث (أو سنوسرت، أو سن-أوسرت؛ 1878–1840 ق.م). كان سيزوستريس مَلِكًا نشيطًا قام بتوسيع النفوذ المِصْري جنوبًا إلى الشلال الثاني وشَنَّ الحملات العسكرية شمالاً إلى سوريَّا</span>. و<span>تَمَكَّنَ أيضًا من تغيير الوضع الإقطاعي للفترة السابقة؛ أطاح بسلطة النبلاء وعَيَّنَ مسؤولين مَلَكِيِّين بدلاً منهم. ربما كان هذا الإنجاز مرتبطًا بطريقة ما بالمجاعة في زمن يوسف واستخدام يوسف لتلك المجاعة لترسيخ السيطرة المَلَكِيَّة على كلِّ سكان الأرض</span> (<a href=\"https://ref.ly/Gen47:13-Gen47:26\">التكوين 47:13–26</a>).</p><h3>الفترة الانتقالية الثانية (1780–1570 ق.م؛ الأُسَر المَلَكِيَّة 13–17)</h3><p><span>بانقضاء فترة الأسرة الـ 12 بحكمها المَلَكِي القوي، انزلقتْ مِصْر مَرَّةً أخرى إلى فترة من التفكُّك. فقد تسلَّل تدريجيًّا الهكسوس (&quot;حكام لأراضٍ أجنبية&quot;)، الساميُّون من سوريَّا وكنعان إلى مِنْطَقَة الدلتا وبسطوا سيطرتهم هناك سنة 1730 ق.م، واحتفظوا بعاصمتهم في تانيس، أو أفاريس، في الدلتا الشرقية. في هذه الأثناء، حَكَمَ أمراء طيبة بشكلٍ ضعيفٍ في الجنوب وكانوا في الغالب عبيدًا تابعين للهكسوس</span>.</p><p><span>بكلِّ جَلاءٍ، نتيجة لكراهية المِصْريين للهكسوس والجهود النشطة لمحو ذكراهم، صار الهكسوس شعبًا غامضَا للغاية. ما هو باقٍ عنهم قليل، ولا يمكن الاعتماد عليه لإعادة بناء تاريخهم. من المفترض أنهم كانوا مسؤولين عن إدخال أنواع جديدة من السيوف والخناجر البرونزية، والقوس المركَّب القوي، وفوق كل شيء الحصان والمَرْكَبة العسكرية. تبنى المِصْريون هذه الأدوات بنجاحٍ كبيرٍ واستخدموها للإطاحة بنفوذ الهكسوس، ثم قاموا ببناء إمبراطورية في كنعان وسوريَّا. كان نضال أمراء طيبة للتحرُّر من سيطرة الهكسوس طويلاً، وعلى ما يبدو شرسًا في بعض الأحيان. بدأتْ جهود ذلك النضال في أواخر القرن الـ 16 ق.م، واكتملتْ بيد أحمس الأول (1570–1546 ق.م)</span>.</p><h3>الفترة الإمبراطورية (1570–1090 ق.م؛ الأُسَر المَلَكِيَّة 18–20)</h3><p><span>دَشَّن أَحْمُس بداية الحُكْم المَلَكي للأسرة الـ 18، ويمكن النظر إليه باعتباره بادئ الإمبراطورية، أو فترة المملكة الجديدة. بعد هزيمة الهكسوس في مِصْر، واصل قيامَه بحملاتٍ عسكرية ناجحة ضد النوبة وشاروهين جنوب كنعان. بعد ذلك تَعَيَّن عليه إخضاع النبلاء الذين تَمَكَّنُوا من الحصول على الاستقلال من الحكومة المركزية أثناء عصر الهكسوس. كما اضطرَّ أَمِنْحُتِب الأول (1546–1525 ق.م) أيضًا لمحاربة النوبيين في الجنوب والليبيين في الشمال الغربي</span>.</p><p><span>بعد موت أَمِنْحُتِب دُون ابن يَخْلُفُه، جَلَسَتْ على العرش أخته أحمس، التي تزوَّجَت من تحتمس (تحتمس الأول، 1525–1508 ق.م)، وعلى الأرجح أحد الأقارب. تَعَيَّن على تحتمس إعادة إخضاع النوبيين المتمردين في السنة الأولى من مُلْكِهِ وفي الحملات العسكرية اللاحقة وَسَّعَ بشكلٍ كبيرٍ من سيادة مِصْر في النوبة. بين هذين الهجومين على النوبيين، شَنَّ تحتمس هجومًا على سوريَّا؛ وبالتالي أمكن له حُكْم إمبراطورية امتدَّتْ من الفرات إلى الشلال الثالث لنهر النيل. وربما وُلِد النبي موسى في أوائل حكمه المَلَكِي. بدأ تحتمس بالإشراف على نحت المقابر المَلَكِيَّة في وادي الملوك غرب طيبة</span>.</p><p><span>وبكلِّ وضوحٍ، كان الطفل الوحيد الباقي على قيد الحياة من زواج تحتمس وأحمس هو الابنة حتشبسوت، التي تزوَّجَتْ من تحتمس الثاني (1508–1504 ق.م)، ابن تحتمس الأول من أميرة ثانوية. كان على تحتمس الثاني قمع النوبيين المتمردين، إلا أن القليلَ معروفٌ عن فترة حُكْمِهِ المَلَكِي. نظرًا لأن زواجه من حتشبسوت أنجب له ابنتين فقط، أي لم يكن له أبناءٌ، قرَّر أن يزوِّج ابنته ماريتر إلى ابن له من زوجة ثانوية (تحتمس الثالث، 1504–1450 ق.م)</span>.</p><p><span>استمرَّت حتشبسوت في الحُكْم لصغر عمر تحتمس الثالث كما رَفَضَتْ التنحِّي عندما بلغ سن الرشد. هَيْمَنَتْ على مِصْر من سنة 1504 حتى 1482 ق.م. أثناء مُلْكِها، تمتَّعَتْ مِصْر بازدهار اقتصادي. كانتْ أنشطة الملكة المعمارية كبيرة؛ ومن أعظم إنجازاتها إقامة مسلتين عظيمتين في معبد الكرنك في الأقصر. يبلغ ارتفاع العمود المتبقي 97.5 قدمًا (29.7 مترًا) ويزن حوالي 700 ألف رطل (317800 كيلوجرام). كما قامت برحلات تجارية إلى أرض بونت. توصف حتشبسوت أحيانًا بأنها ابنة الفرعون التي أنقذت موسى من النيل&nbsp;</span>(<a href=\"https://ref.ly/Exod2:5\">الخروج 2:5</a>).</p><p><span>أخيرًا، في سنة 1482 ق.م، صادَفَتْ حتشبسوت نهايةً غير متوقعة، ربما على يد تحتمس الثالث عندما انحل من قيوده ليتقلَّد حُكْم المملكة. في غضون 75 يومًا جمع </span>تحتمس <span>جيشًا </span>بالفعل<span>، وقاده شمالًا صوب كنعان وسوريَّا لإخضاع الأمراء المتمردين هناك. في البداية، حَظِيَ بانتصار كبير في مجيدو، كما أن نَهْبَهُ للمدينة بعد حصار دام سبعة أشهر أخضع الكنعانيين الشماليين لكنه لم يكسر إرادتهم في المقاومة. في النهاية وجد نفسَه يقاتل تقريبًا في بلاد كنعان أو النوبة سنويًّا أثناء العقْدَيْن التاليين</span>.</p><p><span>ما بدأ كدافعٍ مِصْريٍّ لمعاقبة الهكسوس تحوَّل إلى روح إمبريالية، استمتعتْ بشعور القوة في النصرة. وكلما توسَّعَتْ الحدود، لا بُدَّ أن يكون هناك خطرٌ في مكان ما، وينبغي التعامل معه عبر الأجيال اللاحقة؛ بعض هذه المخاطر كان حقيقيًّا وبعضها كان بعيدًا. وهكذا، فإن الشعور بالأمان الذي تمتَّع به المِصْريون عبر القرون السابقة عندما كانوا مقيَّدين بواديهم أفسح المجال للشعور بعدم الأمان. وكلما رَضِيَ الإله آمون-رع بالجهود العسكرية المصرية، كُوفِئَ بكميات كبيرة من الغنائم والهدايا الجميلة. بمرور الوقت، اكتَسَبَتْ المعابد الكثير من الثروة والسلطة حتى أمكن لها أن تمارس نفوذًا كبيرًا في الدوائر السياسية والاقتصادية. على نحوٍ خاص، كان لكهنة آمون في معبد الكرنك نفوذًا عظيمًا.</span></p><p><span>كان تحتمس الثالث واحدًا من أعظم فراعنة مِصْر القدماء. كان فاتحًا وبانيًا للإمبراطورية، حتى أنه يوصف غالبًا بنابليون مِصْر القديمة. ما من مدينةٍ، مهما كان حجمها في المملكة، إلا وشارك فيها بأنشطة معمارية. في عصره، بدأت جهود تمجيد الفرعون بوصفه رياضِيًّا قويَّ البنية، كمحاربٍ يتعين عليه البقاء لعدة أجيال؛ كملكٍ يَنْعَمُ بقوًى إلهية في إدارة شؤون البشر. لو قبِلَ المَرْءُ بالتاريخ المبكِّر للخروج، سيكون تحتمس الثالث غالبًا هو فرعون قمع العبرانيين</span>.</p><p><span>خلفًا لتحتمس تقلَّد عرش مِصْر ابنه أَمِنْحُتِب الثاني (1452–1425 ق.م)، والذي ربما كان فرعون الخروج. بعد أن خدم لفترة وجيزة كمَلِك بالشراكة مع أبيه، استمتع بانتقال سهل للحكم الفردي على الإمبراطورية. ومع أنه كان مجبرًا لشَنِّ حملتين عسكريتَين على كنعان وسوريَّا لقمع المدن المتمردة، يبدو أنه بشكلٍ عام قد حَظِيَ بفترة حُكْم سِلْمِيَّة. وعلى غرار والده، سَعَى لأن يكون معروفًا ببراعته في ألعاب القوى، ووحشيته كمحاربٍ</span>.</p><p><span>بعد حُكْم مَلَكِي لتحتمس الرابع (1425–1412 ق.م)، الذي لا يُعْرَف عنه سوى القليل، ارتقى عرش مِصْر أَمِنْحُتِب الثالث (1412–1375 ق.م). ذلك المَلِك الذي كان يُلَقَّب بـ &quot;العظيم&quot;، عاش مترفِّهًا بالثروة المتدفِّقة للإمبراطورية. مَرَّة واحدة، وفي مدَّةٍ قصيرة لا تتجاوز 14 يومًا، قام بحفر بحيرة لزوجته بطول 6400 قدم (1,950.6 م 1950.6متر)، وعرض 1200 قدم (365.7 متر). هناك على الضفة الغربية للنيل في طيبة، يمكن أن تطفو سفينة مَلَكِيَّة بينما يقدِّم الموسيقيون على متنها الترفيه للمَلِك والمَلِكَة. بنى أَمِنْحُتِب عدة معابد، بما في ذلك المعبد الجنائزي في طيبة، والذي ألْحِقَت به تماثيل ممنون الشهيرة، تماثيل </span>للمَلِك <span>جالسة بارتفاع حوالي 70 قدمًا (21.3 متر). على الرغم من أن الفنانين مثَّلوه بإخلاص كفاتحٍ عظيم على جدران المعابد، إلا أنه قد شارك على ما يبدو في قمع انتفاضة واحدة فقط في النوبة وربما لم تطأ أقدامُه أرض كنعان أو سوريَّا</span>.</p><p><span>لم يبذل أَمِنْحُتِب الثالث أيَّ جَهْدٍ للحفاظ على الإمبراطورية، وبالمثل، ابنه أَمِنْحُتِب الرابع (1387–1366 ق.م). بسبب حالته الصحية العليلة، جعل أَمِنْحُتِب الثالث ابنه شريكًا معه في الحُكْم المَلَكِي سنة 1387 ق.م، لكن الابن لم يُبْدِ اهتمامًا كبيرًا لشؤون الدولة. وبسبب ميوله الصوفيَّة، كرَّس نفسَه لترسيخ عبادة إله الشمس آتون في عاصمة جديدة تُدْعَى العمارنة. كانت عبادة آتون توحيدية إلى حدٍّ كبير (إذ كان المَلِك يُعْبَدُ مع الإله) وبالتالي شكَّل ثورة دينية فعلية، لكن كان لها عددٌ قليل من المناصرين خارج البلاط المَلَكِي. إن التغيُّرات الدينية، والتغيُّرات السياسية المرتبطة بنقل العاصمة، إضافةً إلى التغيُّرات الفنية كانوا بمثابة ثلاثة عناصر رئيسة لما يُسَمَّى بـ &quot;ثورة العمارنة&quot;. الطبيعة المادية الفضفاضة في الفن، التي تقارب إلى حدٍّ ما الكاريكاتير لم تكن جديدة، فقد كانت مقبوله من حُكْم تحتمس الرابع. خلع أَمِنْحُتِب الرابع على نفسه اسم أخناتون (&quot;روح آتون&quot;)</span>.</p><p><span>لم يبدِ أخناتون أي اهتمام للنداءات الكثيرة (رسائل العمارنة) من الأمراء المَلَكِيِّين في كنعان وسوريَّا للمساعدة في صد الغزاة، ومن ثمَّ انحلَّت الإمبراطورية. القبول بالتاريخ المبكِّر لخروج بني إسرائيل من مِصْر، سوف يضع امتلاك العبرانيين لكنعان وعملية الاستقرار اللاحقة أثناء فترات الحكم الملكي لأَمِنْحُتِب الثالث والرابع، بالضبط عندما زالت القوة المصرية من كنعان. ومع ذلك، لا ينبغي تحديد العَبيرو، الذين تصفهم بعض هذه النداءات كمهاجمين، على أنهم العبرانيون. الكثير مما قيل عنهم لا يمكن أن ينطبق على العبرانيين</span>.</p><p><span>عندما مات أَمِنْحُتِب الرابع، خَلَفُه على العرش توت عنخ آمون (1366–1357 ق.م). كان صبيًّا صغيرًا يبلغ من العمر ثمانية أو تسعة أعوام، وكان مرتبطًا بآي، المفضَّل لدى أخناتون، المَلِك الوصي عليه. عندما مات توت عنخ آمون بعد تسع سنوات، استمر آي في الحكم حتى سنة 1353 ق.م. وبسبب اكتشاف قبره المزخرف بشكلٍ مهيب بأثاثه غير المنهوب سنة 1922م، حصل توت عنخ آمون على اهتمام يفوق أهميته في العصور القديمة. آلاف الأشياء من قبره توضح الثروة والعظمة والإنجازات الفنية لمصر القديمة وتساعد في توضيح ما يعنيه لموسى ألا يبالي بثروات مصر</span> (<a href=\"https://ref.ly/Heb11:26\">العبرانيين 11:26</a>).</p><p><span>عندما مات آي، ارتقى العرش حورمحب، القائد العام للجيش (1353–1319 ق.م). استعاد تنظيم الدولة، كما أعاد تأسيس حكومة قوية. وقبل موته إذ لم يكن له أبناء، قام حورمحب بتعيين رمسيس الأول خَلَفًا له، فقد كان وزيرُه وقائدُ جيشه. قام رمسيس (1319–1318 ق.م) وسيتي الأول (1318–1299 ق.م) بمحاولات شجاعة لاستعادة الإمبراطورية الآسيوية التي فقدها أخناتون. وفي إطار جهودهم، نُقِلَتْ العاصمة إلى تانيس في الدلتا، حتى يمكن إطلاق الحملات العسكرية منها بشكلٍ أكثر فعالية.</span></p><p><span>واصل رمسيس الثاني (1299–1232 ق.م) الجهود لاستعادة السيطرة المصرية على بلاد كنعان. في السنة الخامسة من مُلْكِه، التقى الحثِّيِّين في معركة قادش على نهر العاصي في سوريَّا، وكاد أن يدمِّر قواته. بعد ذلك، خاض معارك من جنوب كنعان إلى شمال سوريَّا. فإن كان العبرانيون في ذلك الوقت في الأرض، الأمر الذي يحتِّمُه التاريخ المبكِّر للخروج، فمن المحتمل أنهم لم يتواصلوا مع المِصْريين لأن بني إسرائيل كانوا رعاة أغنامٍ وكرامين في تلال كنعان، أما رمسيس فقد واصل مسيرته بطول الطريق الساحلي. أخيرًا، في السنة الـ 21 من مُلْكِه، أَبْرَمَ رمسيس معاهدة سلام مع الحثِّيِّين والتزم بها حتى نهاية أيامه. بشكلٍ هائل، بنى الكثير في كل أنحاء مصر، لا سيما في عاصمته تانيس، وفي طيبة، وفي أبي سمبل (جنوب أسوان)، وفي ممفيس. يعتقد الكثيرون ممن يقبلون تاريخًا لاحقًا للخروج أنه هو فرعون الخروج</span>.</p><p><span>الابن الـ 13 لرمسيس الثاني، مِرِنْبِتاح (1232–1222 ق.م)، وهو المَلِك المِصْري الوحيد الذي ادعى أنه هزم العبرانيين في المعركة. لكن يعترض بعض العلماء بأنه لم يَقُمْ بغزو آسيَا أبدًا وأن هذا البيان يجب تفسيره كادعاء تقليدي بالنصرة على خصوم المَلِك في الأراضي المحيطة به، بغض النظر عن التقائه بهم المعركة</span>.</p><p>صَدَّ المَلِك<span> رمسيس الثالث (1198–1164 ق.م) أيضًا غزوًا ليبيًّا للدلتا في السنة الـ 5 والـ 11 من مُلْكِه، وفي سنته الثامنة صَدَّ غزو شعوب البحر، ومن بينهم الفلسطينيون. كان آخر ملوك فترة الحُكْم المِصْري الإمبراطوري في الحفاظ على المواقع الخاضعة لحُكْمِهِ في بلاد كنعان وسوريَّا. لكن في سنواته الأخيرة تدهور الاقتصاد المِصْري، وأدَّى التضخم وعجز الحكومة عن دفع الرواتب العامة إلى معاناةٍ كبيرةٍ. الأمر الذي أدى إلى قيام الشعب بمسيرات تندِّد بالجوع</span>.</p><p><span>أثناء الحُكْم المَلَكِي من رمسيس الرابع إلى الحادي عشر (1167–1085 ق.م)، كان هناك تدهور مستمر للدولة. انتشرت الرشوة، وازداد التضخُّم. أثناء مُلْك رمسيس التاسع (1138–1119 ق.م)، فإن الجنود المرتزقة، إذ لم يحصلوا على أجورهم، راحوا يتجولون في الدلتا للنَّهْب والسَّلْب، كما ارتفعت سَرِقَة القبور بنسب هائلة. أخيرًا، قام حريحور، نائب مَلِك النوبة وقائد القوات العسكرية في الجنوب، بالاستيلاء على السلطة في صعيد مِصْر، كما جعل من نفسِهِ رئيسًا لكهنة الإله آمون في طيبة. وهكذا، انتهتْ فترة الحُكْم المَلَكِي الإمبراطوري في مِصْر</span>.</p><h3>فترة ما بعد الحُكْم الإمبراطوري </h3><p><span>بعد الحُكْم المَلَكِي الإمبراطوري، خضعتْ مِصْر لحُكْم الملوك الليبيِّين (945–712 ق.م) والملوك الإثيوبيين (712–670 ق.م). وبعد فترة قصيرة من الهيمنة الأَشُّورية (670–663 ق.م)، أثبتتْ سلالة ملَكِيَّة محلية نفسها (663–525 ق.م). بعد ذلك، قام الفرس بغزو مِصْر واحتلوا الأرض إلى أن جاءها الإسكندر الأكبر سنة 331 ق.م. بعد الإسكندر، حَكَم البطالمة مِصْر حتى موت كليوباترا سنة 30 ق.م. في تلك اللحظة تولَّى الرومان مباشرة السلطة. كانوا يسيطرون على أرض مِصْر عندما هرب يوسف والعذراء مريم إليها بعد ميلاد المسيح. أثناء الفترة الإغْرُومانِيَّة، هيمنت الثقافة الهللينية على مِصْر</span>.</p><p><span>أثناء الفترة المبكِّرة بعد الحُكْم المَلَكِي الإمبراطوري، حين كانتْ الثقافة المِصْرية لم تزل الثقافة السائدة، ظَهَرَ الكثير من الملوك في التاريخ الكتابي. في السنة الخامسة من مُلْك رَحُبْعَام، مَلِك يهوذا (ربما سنة 926 ق.م)، غزا شِيشَق الأول مَلِك مِصْر يهوذا وأحدث دمارًا كبيرًا هناك </span>(<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1 الملوك 14:25–26</a>). <span>حتى أنه سار بقواته لحدود إسرائيل، كما تُظْهِر الاكتشافات الأثرية. حوالي سنة 700 ق.م، في أيام المَلِك حزقيا والنبي إشعياء، قاد تُرْهَاقَة من إثيوبيا جيشًا إلى يهوذا لمساعدة اليهود ضد الغزاة الأشُّوريين</span> (<a href=\"https://ref.ly/2Kgs19:9\">2 الملوك 19:9</a>). <span>قرب نهاية القرن السابع قبل الميلاد، قاد نَخْوُ فرعون مِصْر جيشًا عبر يهوذا لمساعدة أشُّور الضعيفة. وعندما حاول الملك العبري يُوشيَّا إيقافه، خَسِرَ حياتَهُ</span> (<a href=\"https://ref.ly/2Kgs23:28-2Kgs23:30\">2 الملوك 23:28–30</a>). <span>في الأيام الأخيرة من مملكة يهوذا، بينما كان نَبُوخَذْنَصَّرُ يحاصر أورشليم (588–586 ق.م)، غزا حَفْرَع مَلِك مِصْر كنعان في محاولة فاشلة لمساعدة العبرانيين وهزيمة البابليين. وقد تنبَّأ النبي إرميا بدمار المصريين </span>(<a href=\"https://ref.ly/Jer44:30\">إرميا 44:30</a>).</p><h2>الحياة الاجتماعية</h2><h3>الطبقات الاجتماعية</h3><p><span>نظريًّا وعمليًّا، كان المَلِك يمتلكُ كلَّ أراضي مِصْر. كان إلهيًّا، ومن ثمَّ مَنَحَتْهُ الآلهة صكوك الملكية لكل الأراضي. بكلِّ يقينٍ، كان يقدِّم القرابين للآلهة دعمًا للمعابد، ولأكثر مؤيديه ولاءً، وذلك للحفاظ على عبادته بعد موته. وهكذا، تنحلُّ من تحت يديه أجزاءٌ كبيرةٌ من المملكة، إلا أن الكثير منها يبقي مِلْكِيةً للتاج المَلَكِي. لكن في بدايات المملكة الوسطى، امتلك النبلاءُ مساحاتٍ شاسعةً من الأراضي، إلا أن الملك تمكن من تنحية نفوذهم جانبًا واستعادة كم كبير من الأفدنة. أثناء الحُكْم المَلَكِي الإمبراطوري، مَنَّ المَلِك بهباتٍ كبيرة على المعابد، خاصة معبد آمون في طيبة. وقد عزَّز هذا العطاء السخي من نفوذ الكهنوت على حساب التاج المَلَكِي</span>.</p><p><span>كلما فَقَدَ التاج المَلَكِي السيطرة على مساحات متزايدة من الأراضي، بالتزامن مع تعقيدات الحياة الاجتماعية والاقتصادية، خرجتْ إلى الوجود بنية طبقية معقَّدة. كان التقسيم الرئيس في المجتمع المِصْري ينحصر بين النخبة المتعلِّمة والجماهير غير المثقفة، إلا أن مثل هذه الملاحظة ساذجة للغاية. في القمة كانتْ هناك العائلة المَلَكِيَّة والنبلاء العظام. تحتهم كانتْ هناك مجموعة من النبلاءِ الأقل شأنًا مع الموظَّفين الرسميين. والأدنى منهما طبقةُ الحرفيين الذين خدموا كلا الطبقَتَيْن العلويَّتَيْن. بعد ذلك، وعلى الأقل في الحُكْم المَلَكي الإمبراطوري، كان هناك مزارعون يمتلكون مساحات صغيرة من الأراضي التي يعملون فيها بأنفسهم. في أسفل البنية الاجتماعية كان هناك الأقنان الأحرار والعبيد. أصبح الرِّقُّ شائعًا فقط في ظل الحُكْم الإمبراطوري، عندما تَمَّ اقتناء العبيد كأسرى حرب، بشكلٍ غالب في كنعان وسوريَّا شمالاً والنوبة جنوبًا. شَقَّ بعض العبيد طريقهم في الخدمة المنزلية في القصور والعقارات الكبيرة، إلا أن أغلبهم عملوا في الأرض وبعضهم خدم في المناجم. لم يكن الرِّق مُهِمَّا في مِصْر بقدر ما كان عليه في الدول الأخرى بالشرق الأدن</span>.</p><h3>الحياة الأسرية</h3><p><span>يبدو أن المِصْريين كانوا يتزوجون في سِن المراهقة المبكرة. يُفْطَمُ الأطفال في سن الثالثة. ويُخْتَن الأولاد في سن يتراوح من 6 إلى 12 سنة. على الرغم من أن التعليم كان مقتصرًا على الأولاد من الطبقات العليا، إلا أن البنات - وخاصة في العائلات المَلَكِيَّة – كنَّ يحصلن على تعليم رسمي على فترات قصيرة. من الواضح أن النساء المِصْريات كنَّ يتمتعن بحريةٍ ومكانةٍ أكبر بكثير من نساء البلدان الأخرى في الشرق الأدنى. كنَّ يتجوَّلْن بحريَّةٍ نسبيةٍ؛ يرافقن أزواجهن في إدارة الأعمال وحتى في المناسبات الاجتماعية. حتى أن العائلة&nbsp;قد ترافق الزوج أو الأب في نزهةٍ عندما يذهب لصيد الأسماء أو الحيوانات، مع أنهم لا يشاركوه العمل. في المعتاد لم يكتفِ المِصْريون بزوجة واحدة، لكن كان عدد النساء محدِّد في ضوء الاعتبارات الاقتصادية. إلا أن مكانة الزوجة الرئيسة كانت مصونة، كما كان ابنها الأول هو الابن الوريث لزوجها. انطوت الوظائف المتاحة للنساء على الكهنوت، التوليد، الحداد، الرقص، وربما النشاط المرتبط بالنَّسْخ (هناك لفظة مؤنثة بمعنى كاتبة)</span>.</p><p><span>كان الأثاث قليلاً في البيت المِصْري. </span>تتمثَّل عناصر الأثاث الرئيسة في <span>الأَسِرَّة، </span>المقاعد، <span>الكراسي، مقاعد القدمين، وحوامل أزيار الماء. لا يبدو لموائد الطعام أنها كانت مستخدمة؛ كانت هناك حوامل يمكن لصواني الطعام أن توضع عليها. أما الفقراء فكانوا على الأرض يجلسون ببساطةٍ، </span>ويقدِّمون وجباتهم، <span>وينامون على الحُصُر المفروشة</span>.</p><p><span>كانت البيوت تُبنى بحسب المعتاد من قوالب الطوب المصنوعة من الطين. أما منازل الأثرياء فقد كانت تُشَيَّد وسط الحدائق، وتحتوي في الغالب على برك مياه مُزَيَّنة. وقد تُبَيَّض الغرف بدهانات ملونة من الداخل، وأحيانًا تكون مزخرفة بلوحات الجص. كانتْ أَسْقُف البيوت مسطَّحة، توفِّر مساحةً لغرفةِ نومٍ ثانية وعَلَويةٍ في الأشهر الأكثر حرارة. كانت المنازل تحتوي أحيانًا على طابقٍ ثانٍ. على الرغم من العثور على بقايا قريتين أو ثلاث من قرى عمال المشاريع الحكومية، إلا أنه لا يُعْرَف شيءٌ تقريبًا عن تخطيط أو حجم المدن المُهِمَّة في مِصْر القديمة</span>.</p><h3>الهندام</h3><p><span>كانتْ النساء ترتدي ملابس طويلة من الكتان تمتد من الإبطين إلى الكاحلين ومثبَّتة بواسطة أشرطة عريضة على الكتف. أثناء فترة الحُكْم الإمبراطوري، كانت التنورة أكثر امتلاءً ومطوية. كان الرجال يرتدون مآزر مثبتة بحزام وممتدة إلى الركبة. كان رجال الطبقات العليا يرتدونها غالبًا مطوية من الأمام. أثناء المملكة الوسطى والجزء الأخير من فترة الحُكْم الإمبراطوري، كان المئزر يمتد إلى منتصف الساق، وأحيانًا كان الرجال يرتدون سترة قصيرة الأكمام. نتيجة للتأثير الآسيوي، ارتدى مِصْريو الطبقات العليا الملابس الملوَّنة لفترة قصيرة أثناء فترة الحُكْم الإمبراطوري، بدلاً من اللون الأبيض السائد في الفترات الأخرى</span>.</p><p><span>كان الرجالُ حليقي الذَّقْنِ، إلا أن المَلِك وبعض كبار المسؤولين كانوا يرتدون لِحًى مستعارة لأغراض احتفالية. ارتدى كلٌّ من الرجال والنساء الشَّعر المستعار، كما استخدم كلاهما الكُحْل لأغراض طبية وللزينة أيضًا. استخدمتْ النساءُ أحمر الشفاه وأحمر الخدود، والحِنَّاء لتلوين الأظافر، وراحة اليد وأَخْمُص القدم. ارتدى رجال ونساء الطبقات العليا مجموعة متنوعة من المجوهرات. كان الناس من كل الطبقات يضعون الزيوت والدهون على أجسامهم لحماية البشرة في المناخ الحار والجاف. أما استخدام العطور فقد كان شائعًا</span>.</p><h3>الترفيه</h3><p><span>لم تكن هناك ألعابٌ منظمةٌ في مِصْر القديمة. كان الرياضيون يخرجون بمفردهم أو مع عائلاتهم. كما كانوا يصطادون في الصحراء بالأقواس والسهام والكلاب، أو يذهبون للصيد، أو يحاولون إسقاط الطيور بالبومِرنج في المستنقعات، أو يقودون مركبة حربية. كان الأولاد والشباب، من بين الفلاحين على نحوٍ خاص، يستمتعون بالمصارعة. يشارك الجنود في رقصات الحرب، التي كانت نوعًا من التدريبات البدنية. أما اللعبة التي تشبه الداما فهي لُعبة منزلية رئيسة للرجال والنساء على حدٍّ سواء</span>.</p><h3>القانون والعقاب</h3><p><span>الخيانة، القتل، وشهادة الزور كانتْ من بين الجرائم الكبرى. كانت الأخيرة خطيرة للغاية لأن القسم في المحكمة كان يدلى به &quot;بحياة فرعون&quot;؛ وبالتالي، كان القَسَمُ الكاذب يعني إهانة المَلِك. الجرائم الخطيرة الأخرى كانتْ تُعاقَب بالتشويه (قطع الأنف أو الأذنين) أو العمل الشاق في المناجم والمحاجر (الموت البطيء). قد يُعَاقَب الشخص المُدان بالسَّرِقَة بالتعويض ضِعْفًا أو ثلاثة أضعاف عمَّا سَلَبَهُ. أما الضرب فهو العقوبة المعتادة للجرائم البسيطة. أثناء الحُكْم المَلَكي الإمبراطوري، كان لدى مِصْر نوع من قوات الشرطة مع فرقة شُرَطِيَّة في كلِّ مدينة</span>.</p><h2>الدِّينُ</h2><p><span>كانتْ الحياة المِصْرية كلها مقيَّدة باعتبارات دينية. بوصفها &quot;هبة النيل&quot;، عَبَدَتْ مِصْر النهر العظيم باسم حابي. الشمس، التي جَادَتْ بالحياة على كلِّ شيء، أُلِّهَتْ بأسماء مثل آمون-رع وآتون. كان المَلِك هو ذرية الآلهة، لقد كان بمعنًى ما إلهًا متجَسِّدًا. كانتْ الضرباتُ العشر في زمن النبي موسى هجومًا على آلهة المصريين. تحويل مياه النيل إلى دم، جَلْبُ الظلام الشديد على الأرض، وضرب بِكْر الفرعون الإلهي كلها ضرباتٌ انطوت على الحط من شأن آلهة المصريين، وذلك ما فعلته الضربات الأخرى بطرق مختلفة</span>.</p><p><span>كان انشغال المِصْريين الأعظم هو الخلود وبركة الآلهة عليهم في الحياة الآخرة. لم يكن المِصْريُّون مَرْضَى لديهم هوسٌ بالموت؛ بل كانوا يسعون بقدر الإمكان إلى نقل أو استمرارية أكبر عدد ممكن من الجوانب الممتعة في هذه الحياة إلى الحياة الآخرة</span>.</p><p>لم يكن لدى <span>المِصْريِّين القدماء، بخلاف الشعوب الغربية المعاصرة، مفهومٌ عن عالمٍ جامد غير حي. كلُّ الظواهر الطبيعية قد شُخِّصَتْ بوصفها كائناتٍ تسلُكُ بمحبَّةٍ أو عداءٍ في تأثيرها على النشاط البشري. نَظَرَ المِصْريُّون إلى الآلهة على أنهم رعاةٌ لمختلف الأنشطة أو الوظائف. وهكذا، فإن بِس، القزم القصير الساقين، كان راعيًا للموسيقى والإنجاب، أما الإلهة تاورت (مزيج من فرس النهر، واللبؤة، والتمساح) فقد ارتبطتْ بالولادة. وقد صُنِعَت التمائم لكليهما بكثرة، كما يبدو أن هَذَين الاثنين كانا أكثر شهرة </span>وسط الآلهة الرئيسة لمصر <span>بين الجماهير</span>.</p><p><span>أعظم وأهم الآلهة جميعًا هو رع، إله الشمس. كان الفرعون ابنه الجسدي وتجسيده الأرضي. عندما يموت، ينضم مَرَّةً أخرى إلى والده الإلهي في السماء. أنجب رع الإله شو، المتجسد في الهواء، والإلهة تفنوت، المتجسدة في الرطوبة. هؤلاء أنجبوا طفلين، جب إله الأرض ونوت إلهة السماء. تقدِّم الأساطير قصصًا مختلفة عن كيفية نشوء البشرية. إحدى الأساطير تقول إن رع أنجبهم بدموعه؛ وأخرى تقول إن خنوم شكلهم كفخاري على دولاب صنع الخزف. أثناء الحُكْم المَلَكِي الإمبراطوري، وُصِفَ </span>آمون، <span>إله طيبة باعتباره رع، ومن ذلك الحين أصبح إله الشمس معروفًا باسم آمون-رع. كانتْ الثلاثية العظيمة لطيبة هي آمون، وعشيقته مُوت، وابنهما خونسو (إله القمر)</span>.</p><p><span>من جهة الأهمية، كان أوزوريس، إله (مَلِك) الموتى، هو المنافس لآمون-رع. تقول الأسطورة أن الحاكم الطيِّب أوزوريس قُتِل على يد أخيه ولكن أُعِيدَ إلى الحياة بواسطة زوجته إيزيس عن طريق وسائل سحرية متنوعة؛ بعد ذلك حَكَمَ في الغرب كمَلِك للموتى المباركين. في النهاية، أصبح الاختبار الذي اجتازه أوزوريس اختبارًا لكل إنسان. بواسطة نفس نوعية التركيبات السحرية التي استخدمتها إيزيس يمكن للمَرْءِ أن يأتي إلى أوزوريس وبمعنًى ما قد يَمْسَى أوزوريس. بالإضافة إلى معرفة مثل هذه التركيبات والنطق بها، كان يَتَعَيَّن على المَرْءِ أن يَظْهَر أمام القضاء لوزن قلبه بميزان العدل. إن أعلن القضاء أنه بريءٌ من الخطأ، يُسْمَحُ له بدخول مملكة أوزوريس والتمتع بالحياة المباركة في الآخرة</span>.</p><p><span>بعض هذه الأفكار بشأن الانتقال إلى الحياة التالية بدأت تَظْهَر على جدران مقابر الأهرامات في المملكة القديمة (&quot;نصوص الأهرام&quot;). وأثناء فترة المملكة الوسطى، سُجِّلَتْ تلك الأفكار على التوابيت (&quot;نصوص التوابيت&quot;). وفي الحُكْم المَلَكِي الإمبراطوري، جُمِعَتْ تحت عنوان &quot;كتاب الموتى&quot;. كما استمرَّت أعمال النقش لأجزاء منها على جدران المقابر عبر الحُكْم الإمبراطوري حتى سنة 300 ميلادية تقريبًا</span>.</p><h2>التعلُّم والثقافة</h2><h3>اللغة والكتابة</h3><p><span>ارتبطتْ اللغة المِصْرية القديمة باللغات الساميَّة والحاميِّة. بحلول سنة 311 ق.م تقريبًا، كانتْ قيد الاستخدام كلٌّ من الهيروغليفية (الحروف التصويرية المستخدمة في النقوش والكتابة الرسمية) والهيراطيقية (كتابة أكثر سهولة). قد تمثِّل الهيروغليفية حرفًا أو مقطعًا أو صوتًا أو لفظة أو فكرة. وقد قام فرانسوا شامبليون بفكِّ رموز الهيروغليفية سنة 1822م، بالاستعانة أساسًا بحجر رشيد. في سنة 700 ق.م تقريبًا، ظَهَرَتْ كتابةً أسرع تسمى الديموطيقية واستمر استخدامها حتى الأوقات المسيحية المبكرة. بعد ذلك، أصبحت اللغة المصرية القديمة تُكْتَبُ بالخط اليوناني مع بعض الحروف الإضافية</span>.</p><h3>التعليم</h3><p><span>التعليم المصري، المتاح تقريبًا، وعلى نحوٍ حصريٍّ لأولاد الطبقة العليا، كان مصمَّمًا لإعداد الأفراد المدربين للكهنوت، والمكاتب الحكومية، أو الوظائف المهنية. قِلَّةٌ قليلةٌ كانتْ لديها الفرصة للحصول على أي تعليم على الإطلاق. في المعتاد، يبدأ الأولاد تدريبهم في سنٍّ مبكِّرة، عادة في سن الرابعة تقريبًا. تبدأ الفصول الدراسية في وقت مبكِّر من الصباح وتنتهي تقريبًا وقت الظهيرة، لتجنب حرارة النهار. تمثَّلَتْ المواد الأسياسية في القراءة، الكتابة، والحساب. كانت الكتابة الجيدة والقدرة على كتابة الرسائل ضرورية لجميع القادة في المجتمع. كانت الفصاحة جديرة بالاعتبار أيضًا. كان التعلُّم بالمحاكاة يتحقَّق بنسخ عينات مكتوبة ورسائل نموذجية. أتاحتْ قطع الحجر والأواني الفخارية ألواحًا غير مكلفة للكتابة، أما ورق البردي فقد كان مخصَّصًا للمُسَوَّدات النهائية الخاصة بالمكتوبات المُهِمَّة. كانتْ معرفة الحساب في غاية الأهمية بشكلٍ خاص للعاملين في المكاتب الحكومية حيث كانت الضرائب تُجمع عينيًّا</span>.</p><p><span>أعلى شكلٍ من أشكال التعليم هو التدريب الكهنوتي، وقد يلتحق الأمير بمدرسة للكهنة. لكن في الغالب يتلقَّى تعليمه على يد معلمين في فصول دراسية خاصة تُنظَّم في القصر المَلَكِي. كانت هذه الدروس عادةً مخصصة لأطفال الحريم؛ قد تحضرها الأميرات والأطفال غير المَلَكِيِّين أيضًا</span>.</p><p><span>بعد الدراسة الابتدائية، قد يلتحق الصبي بـ &quot;بيت الحياة&quot;، وهو نوع من الأكاديمية أو الكلية العليا. هناك، قد يقدِّم المحاضرات أشخاصٌ متميِّزون في مجموعة متنوعة من المواضيع (بما في ذلك الطب). من المفترض أن يشبه بيت الحياة أكاديمية أفلاطون في أثينا، لم يكن لهذه &quot;البيوت&quot; منهجٌ دراسيٌّ محدَّدٌ أو امتحاناتٌ منتظمةٌ. كما كانتْ تلك البيوت مجهزة بالمكتبات</span>.</p><h3>المعارف العلمية</h3><p><span>تفوَّق المِصْريُّون القدماء في الرياضيات التطبيقية، وعلم الفلك، والطب. تطلب الفيضان السنوي لنهر النيل تطويرًا مبكرًا للقدرة على إعادة مسح الأراضي بسرعة بعد انحسار المياه. كانت المهارات الهندسية ضرورية فأتاحَتْ نُظُمًا للري اعتمدت عليها الحياة الِمصْرية بأكملها. علاوة على ذلك، </span>حتَّمَتْ <span>مشاريع البناء الضخمة لديهم، وبشكلٍ ضروريٍّ، دراسة الرياضيات. كان المِصْريون قادرين على الجمع والطرح ولكن كانت لديهم إجراءات معقدة للضرب والقسمة. كانوا قادرين على حساب مساحة المربع، والمثلث، والمستطيل، والدائرة وكانوا يقومون بتمارين بسيطة في الهندسة. يعتقد الباحثون أن المسؤول عن معظم نجاحاتهم في الرياضيات هو الخبرة وليس القدرة على التفكير الرياضي. أدركوا أن التقويم السنوي ينبغي أن يحتوي على 365.25 يومًا، كما قاموا بتقسيم السنة إلى 12 شهرًا، والشهور إلى ثلاثة أسابيع كل منها 10 أيام. وفي وقتٍ مبكِّر سنة 2000 ق.م تقريبًا، اخترعوا ساعةً مائيةً تفي بالمُراد</span>.</p><p><span>بسبب ممارستهم المُتْقَنَة في التحنيط، يتوقَّع المَرْءُ أن معرفتهم بعلم التشريح كانت فائقة. لقد ميَّزوا بين الإصابات والأمراض، كما قاموا ببعض العمليات الجراحية المدهشة. ومع ذلك، كان العلاج، مزيجًا غريبًا من الجهود العلمية والخرافية. إن العلماء المِصْريون، بدافعٍ عمليٍّ أكثر منه نظري، جَمَعوا مجموعةً هائلةً من الحقائق عن الفلك، الكيمياء، الجغرافيا، الطب، الجراحة، الرياضيات، والتاريخ الطبيعي</span>.</p><h3>الهندسة المعمارية</h3><p><span>عندما بنى المصريون القدماء معابدهم العظيمة، انصبَّ معظم اهتمامهم بالاستقرار والجودة الدائمة. لقد بُنِيَتْ معابدهم لتدوم إلى الأبد. لذلك كانت مصنوعة من الحجر (عادة الحجر الجيري أو الحجر الرملي) ومغطاة بألواح حجرية كبيرة مدعومة بأعمدة ضخمة. صمِّمَتْ تيجان الأعمدة بشكلِ زهرة اللوتس أو البردي أو أوراق النخيل. وُضِعَتْ تماثيل المَلِك الكبيرة داخل هذه المعابد؛ كزخرفة معمارية بحتة، بَدَتْ هذه المنحوتات يابسة ورسمية. يدخل الضوء إلى المعبد عبر النوافذ الجانبية لقاعة مركزية مرتفعة؛ كانتْ الممرات على جانبيها أقل ارتفاعًا. على الرغم من أن أسطح هذه المعابد كانت مسطحة، إلا أن المصريين عرفوا كيفية يبنون قوسًا مستديرًا على الأقل بحلول سنة 2700 ق.م. أعظم المعابد الباقية هو معبد الكرنك في الأقصر. القاعة ذات الأعمدة في هذا المعبد، والتي شيَّدها رمسيس الثاني، تحتوى على مجموعة من الأعمدة عددها 134 عمودًا من الحجر الرملي، كما أن الطريق المركزي المرتبط بالقاعة يحتوي على 12 عمودًا يصل ارتفاعها إلى 70 قدمًا (21.3 مترًا)، وهي من أطول الأعمدة في العالم القديم</span>.</p><p><span>قام فراعنة المملكة القديمة ببناء أهرامات عظيمة كمقابر على الضفة الغربية لنهر النيل جنوب ممفيس. قام فراعنة المملكة الوسطى ببناء أهرامات أصغر في منطقة الفيوم. أثناء فترة الحُكْم المَلَكي الإمبراطوري، نحتُوا مقابرهم من المنحدرات غرب طيبة. إن الفراعنة بوصفهم كائناتٍ إلهيةً قاموا بنقش مقابرهم في طيبة بمشاهد دينية. كما زيَّن النبلاء مقابرهم بمشاهد من الحياة اليومية - الحياة التي كانوا يرغبون استمرارها بعد الموت</span>.</p><p><span>بُنِيَتْ البيوت من قوالب الطين المجفَّف بالشمس؛ لا يزال القليل منها باقٍ إلى اليوم في العمارنة وفي عدد قليل من مخيمات العمال المهجورة</span>.</p><h3>الموسيقى</h3><p><span>كل ما هو معروف عن الموسيقى المِصْرية ينبغي استقاؤه من الآلات الموسيقية التي وُجِدَتْ في المقابر أو من الآلات الموسيقية المرسومة على جدران المقابر. لقد اُسْتُخْدِمَتْ ثلاث آلات موسيقية في الطقوس الدينية هي الصلاصل، الدُّف، والصنوج. الصلاصل كانت حلقة معدنية مثبتة بمقبض. يتم عمل بعض الثقوب في جوانب الحَلْقَة بحيث يمكن تثبيت ثلاثة قضبان معدنية بشكلٍ غيرِ مُحْكَمٍ فيها. عند هز الصلاصل، كانت القضبان تصدر صوت خشخشة. هذه هي الآلة المشار إليها في</span> (<a href=\"https://ref.ly/2Sam6:5\">2 صموئيل 6:5</a>). جدير بالذكر أن مريم النبية قد اسْتَخْدَمَتْ الدُّف المِصْري في الاحتفال بخلاص الله بعد عبور البحر الأحمر (<a href=\"https://ref.ly/Exod15:20\">الخروج 15:20</a>).</p><p><span>اشْتَمَلَتْ الآلات الوترية في مِصْر القديمة على القيثارة، والقانون، والعُود، ونوعًا من الجيتار [ربما الربابة]. أما الآلات الهوائية فقد ضَمَّتْ الناي الفردي، والمزدوج، والبوق، والأخير كان يستخدم على ما يبدو فقط للأغراض العسكرية. في البداية، كانت الآلات تُسْتَخْدَم منفردةً لمرافقة أحد المغنين أو الراقصين. كان لفرق الأوركسترا وجودٌ أثناء فترة الحُكْم الإمبراطوري، أي في زمن نجاة إسرائيل من العبودية المِصْرية</span>.</p><p>انظر أيضا <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">الخروج</span>؛  <span data-bnType=\"resourceReference\" data-resourceId=\"6862\" data-resourceType=\"TyndaleBibleDictionary\">فرعون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">الضربات العشر على مِصْر</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        },
        {
          "start_ref": "58011026",
          "start_ref_usfm": "HEB 11:26",
          "end_ref": "58011026",
          "end_ref_usfm": "HEB 11:26"
        },
        {
          "start_ref": "01047013",
          "start_ref_usfm": "GEN 47:13",
          "end_ref": "01047026",
          "end_ref_usfm": "GEN 47:26"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "24043006",
          "start_ref_usfm": "JER 43:6",
          "end_ref": "24043007",
          "end_ref_usfm": "JER 43:7"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014028",
          "end_ref_usfm": "1KI 14:28"
        },
        {
          "start_ref": "12023028",
          "start_ref_usfm": "2KI 23:28",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        }
      ],
      "resource": [
        {
          "reference_id": 4375,
          "content_id": 331822,
          "resource_code": "TyndaleBibleDictionary",
          "label": "خروج",
          "language": "arb"
        },
        {
          "reference_id": 6862,
          "content_id": 443950,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فِرْعَوْن",
          "language": "arb"
        },
        {
          "reference_id": 6925,
          "content_id": 490613,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ضربات على مِصْرَ",
          "language": "arb"
        }
      ]
    }
  }
]