[
  {
    "content_id": 124542,
    "reference_id": 6321,
    "version": "1.0.0",
    "title": "معجزة",
    "media_type": "Text",
    "index_reference": "معجزة",
    "language": "arb",
    "content": "<h1>معجزة</h1><p>هي عَمَلٌ إلهي يُعْلِن الله بواسطته عن ذاته للناس. يفترض التعريف الكلاسيكي للمعجزة أنها تتعارض مع الناموس الطبيعي، لكن هذا توصيف خاطئ لسببين. أولاً، الكثير من معجزات الكتاب المُقدَّس كان يَستخدِم الطبيعة ولا يتحاشها (على سبيل المثال الريح التي شقَّتْ البحر الأحمر، <a href=\"https://ref.ly/Exod14:21\">الخروج 14: 21</a>). ثانيًا، ليس هناك مفهوم بعد عن &quot;نواميس الطبيعية المطلقة&quot;؛ بالأحرى، بل ظاهرة غير قابلة بسهولة للشرح قد تعكس بعضًا من القوانين التي لا يفهمها العلماء رغم ذلك بشكلٍ تام. عنصر الإيمان في الكتاب المُقدَّس عنصرٌ حاسمٌ؛ إذ لا يمكن للمدخل الطبيعي أن يُثبت أو يدحض وجود &quot;معجزة&quot;. يمكن لتوقيت ومحتوى الإجراء المرتبط بحدثٍ ما أن يكون معجزيًّا، حتَّى وإن بدا الحدث طبيعيًّا. المغزى الإعلاني مُهِمٌّ أيضًا. على أيَّة حال لم يقم الله بالمعجزة لمجرد أنها &quot;عجيبة&quot; باعثة فقط على الرهبة بل كـ &quot;آيَةٍ&quot; لجذب الناس إليه.</p><h2>مفردات المعجزات</h2><p>في العهد القديم، اللفظتان الرئيستان هما &quot;آية&quot; و&quot;عجيبة&quot;، وفي الغالب تأتيان معًا (على سبيل المثال، 9 مرَّات في سفر التثنية وحده، <a href=\"https://ref.ly/Deut4:34\">4: 34</a>؛ <a href=\"https://ref.ly/Deut13:1\">13: 1</a>؛ إلخ). وأكثر من لفظة عبرية يمكن استخدامها بمعنى &quot;عجيبة&quot; - تشير إحداها إلى العجيبة بوصفها عملاً لقدرةٍ فائقةٍ للطبيعة وأخرى تصفها كعمل يتجاوز إدراك الإنسان. بشكل عام، يتم استخدامهم بشكل مترادف لوصف أعمال العناية الإلهية في التاريخ. تشير &quot;الآيَةُ&quot; لعمل يحدُثُ كعلامة أو إشارة على سيادة الله على الأحداث وكإعلانٍ عن وجود الله مع شعبه.</p><p>يستخدم العهد الجديد نفس التعبير الأساسي، &quot;آيات وعجائب&quot;، بنفسه التوجَّه العام (انظر <a href=\"https://ref.ly/Matt24:24\">مَتَّى 24: 24</a>؛ <a href=\"https://ref.ly/Mark13:22\">مَرقُس 13: 22</a>؛ <a href=\"https://ref.ly/John4:48\">يوحنَّا 4: 48</a>؛ <a href=\"https://ref.ly/Acts2:43\">أعمال الرُّسُل 2: 43</a>). ثمة لفظة ثالثة بمعنى &quot;قوَّة&quot; أو معجزة، وقد أَمْسَتْ لفظةً سائدة في الأناجيل الإزائية. تشيرُ اللفظةُ إلى عملٍ قويٍّ في حد ذاته، وبواسطته يُسْتَعْلَن الله في المسيح. هناك لفظة رابعة بمعنى &quot;عمل&quot;، وهي المفضلة في إنجيل يوحنَّا مع لفظةِ &quot;آيَة&quot;. وهذه اللفظة مستخدمة في إنجيل يوحنَّا للدلالة على أن عمل الآب معْلَن في الرب يسوع. ومع أن المفردات مترادفة غالبًا، (أول ثلاث منها تأتي معًا في <a href=\"https://ref.ly/Rom15:19-Rom15:20\">رومية 15: 19–20</a>؛ <a href=\"https://ref.ly/2Thess2:9\">2 تسالونيكي 2: 9</a>؛ <a href=\"https://ref.ly/Heb2:4\">العبرانيين 2: 4</a>)، إلا أنها تحدِّد أربعة جوانب مختلفة للمعجزات. تشير &quot;الآية&quot; إلى المعنى اللاهوتي للمعجزة بوصفها إعلانًا عن الله؛ وتدُلُّ &quot;القوة&quot; على القدرة الإلهية وراء العمل المعجزي، وتكشف لفظة &quot;عمل&quot; عن الشخص الكائن وراء المعجزة؛ أما &quot;اللفظة &quot;عجيبة&quot; فتشير إلى تأثير المعجزة المرهِب على من يعاينها.</p><h2>المعجزات في العهد القديم</h2><p>بالنسبة إلى العبرانيين، المعجزة على الأكثر أو الأقل هي عَمَلٌ إلهيٌّ. ولذلك، كانت الطبيعةُ ذاتها معجزةً (<a href=\"https://ref.ly/Job5:9-Job5:10\">أيوب 5: 9–10</a>)؛ <a href=\"https://ref.ly/Ps89:6\">المزمور 89: 6</a>؛ <a href=\"https://ref.ly/Ps106:2\">106: 2</a>)، ويوصف على هذا النحو عمل الإحسان أو النصرة على أعداء المَرْءِ (<a href=\"https://ref.ly/Gen24:12-Gen24:27\">التكوين 24: 12–27</a>؛ <a href=\"https://ref.ly/1Sam14:23\">1 صموئيل 14: 23</a>). إن النظام الطبيعي خاضع تمامًا لسلطان يهوه، وهكذا كانت المعجزة قابلةً للملاحظة ليس بسبب طبيعتها الفائقة للطبيعة لكن بسبب طبيعتها كجزء من الإعلان الإلهي. هذا الارتباط بين المعجزة وتاريخ الخلاص أمر بالغ الأهمية، لأن إسرائيل كان يسعى في كل الأوقات إلى تحاشي الرغبة في أي عرض مثير. يحذِّر نص <a href=\"https://ref.ly/Deut13:1-Deut13:4\">التثنية 13: 1–4</a> من قبول أيَّة عجيبة كدليل على مصداقية أي نبي؛ بالأحرى تنبع مصداقية النبي من حقيقة عبادته ليهوه.</p><p>تقتصر المعجزات في العهد القديم على أوقات حرجة في تاريخ الخلاص. ناقش كثيرون عمل الخلق بوصفه أوَّل معجزة، لكنه غير مقدَّم بالفعل على هذا النحو في رواية التكوين. تتَّسِم المعجزة بدلالاتها الإعلانية و/أو ارتباطها بفترات حاسمة في تاريخ شعب الله - الخروج، امتلاك الأرْدُن، معركة الفترة النبوية ضد عبادة البعل الدخيلة. أما الخليقة فتتَّسِم بفكرة رئيسة واحدة: سجل أخبار عن البدايات. معجزات سفر التكوين - كضرب سكان سدوم بالعمى، الطوفان، بابل - تشير كلها إلى غضب الله على كل من ينقلب ضده. هذا هو الجانب الآخر من تاريخ الفداء، دينونة الله على من ليسوا شعبه.</p><p>وتركِّز معجزات رواية الخروج على أمران: تمثِّل الضربات قدرة يهوه المطلقة على آلهة مصر، وتظْهِر معجزات البرية حماية وعناية الله المطلقة بشعبه. والضربات العشر مثيرة للاهتمام على وجه خاص لأن كل واحدة منها موجهة إلى أحد آلهة مصر كما تُعْلِنُ عن يهوه بوصفه الوحيد القادر على كل شيء. الفكرة الرئيسة المرتبطة بها موجودة في <a href=\"https://ref.ly/Exod7:5\">الخروج 7: 5</a> ومتكررة عبر السفر (انظر <a href=\"https://ref.ly/Exod7:17\">7: 17</a>؛ <a href=\"https://ref.ly/Exod8:6\">8: 6، 18</a>؛ <a href=\"https://ref.ly/Exod9:14-Exod9:16\">9: 14–16، 29</a>؛ <a href=\"https://ref.ly/Exod12:12\">12: 12</a>): &quot;فَيَعْرِفُ الْمِصْرِيُّونَ إنِّي أنَا الرَّبُّ حِينَمَا أمُدُّ يَدِي عَلَى مِصْرَ وَأخْرِجُ بَنِي إسْرَائِيلَ مِنْ بَيْنِهِمْ&quot;. في هذا الصدد لم تكن الضربات موجهةً فقط نحو المصريين بل أيضًا لبني إسرائيل، الذين كانوا بحاجة إلى أن يعرفوا أن إلههم يدافع عنهم ضد المصريين. الأمر الواضح للغاية في المعجزة الكبرى: عبور البحر الأحمر. تُظْهِر الضربات في حد ذاتها زيادة تدريجيَّة في مستوى القسوة.</p><p>أما عن معجزات البرية فهي مرتبطة بشكل وثيق بالفكرة الرئيسة الخاصة بروايات التيه في البرية، تجربة إسرائيل في أوقات الحاجة الملِحَّة والعناية الإلهية وحمايتها لشعب الله عندما يرجع إليه. يهتم التنظيم الأساسي للقصص بالاحتياج نفسه، الذي ينتهي بتذمُّر إسرائيل؛ متبوعًا بتشفُّع النبي موسى ومن بعده التدخُّل الإلهي بكل سلطان. المعجزات مقدَّمة على نحو متداخل مع قصص أخرى تحكي عن عقاب الله عندما يجربه الناس المتذمرون. على كلٍّ، المعجزة هي إعلان الله عن ذاته وذلك فيما يخص انخراطه باحتياجات خاصته؛ ولا بُدَّ على إسرائيل آنذاك أن يستجيب، فاستجابته تحدِّد بركته أو عقابه بيد يهوه.</p><p>بكلِّ وضوحٍ المعجزات غائبة في فترة الحكم المَلَكِي الموحَّد. كانت هذه الفترة وقتَ اكتفاءٍ ذاتيٍّ، آنذاك كان الله يعمل من خلال الحُكم المَلَكِي ولم يتدخَّل مباشرة في حياة الأمة. والسبب في ذلك هو أن الآمال الأخروية لإسرائيل قد تحقَّقت وصارت أمرًا واقعًا بوجود المدينة المقدَّسة والهيكل.</p><p>إلا أن الأمر كان مُختلِفًا أثناء الفترة النبوية. في حياة النبييَّن إيليا وأليشع، ظهرت المعجزات بشكلٍ غالبٍ. كانت هذه الفترة زمنَ ارتدادٍ، فقد ارتدُّ شعب إسرائيل إلى الوثنية وعبادة البعل أثناء حُكم المَلك أخآب وإيزابيل. لقد بدا وجود الديانة العبرية ذاته مهدَّدًا، ومن ثم اسْتَدْعَتْ تلك الأوقات ظهور تدابير استثنائية. هنا تبدو الطبيعة العجائبية للمعجزات أكثر وضوحًا من أي مكانٍ آخر في العهد القديم. ثمة تلميحات واعية إلى معجزات الخروج، توجِّه النظر إلي النبي إيليا بوصفه موسًى جديدًا يعيدُ تأسيس العبادة الحقيقية ليهوه. التوازيات مرئية في تحدِّي كهنة البعل (<a href=\"https://ref.ly/1Kgs18:1-1Kgs18:46\">1 الملوك 18</a>؛ مع<a href=\"https://ref.ly/Exod7:1-Exod7:25\">الخروج 7</a>)؛ إعلان الله عن نفسه على جبل حوريب عبر الريح والزلزلة والنار (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1 الملوك 19</a>؛ مع<a href=\"https://ref.ly/Exod19:1-Exod19:25\">الخروج 19</a>)؛ وانشقاق الأرْدُن (<a href=\"https://ref.ly/2Kgs2:10-2Kgs2:14\">2 الملوك 2: 10–14</a>؛ مع<a href=\"https://ref.ly/Exod14:1-Exod14:31\">الخروج 14</a>). الكثير من المعجزات كانت مقصودة لإظهار عجز البعل، مثل القَحط، التحدِّي على جبل الكرمل، التدبير الإلهي المعجزي لقوت الحياة. وهكذا، لمرَّة أخرى، كانت أعمال الله في التاريخ جزءًا من إعلانه عن ذاته، وبرهانًا على مصداقية رُسُلِهِ، وعقابًا لأعدائه.</p><p>المعجزات نادرة في أسفار الأنبياء، ربما نتيجة لصيغة المناداة المرتبطة بالكتابات (إذ كانوا يمارسون عملهم بالرسائل الشفاهية وليس الأفعال). الاستثناءان الرئيسان (بخلاف شفاء المَلِك حزقيَّا الوارد في <a href=\"https://ref.ly/Isa38:1-Isa38:22\">إشعياء 38</a>) هما يونان ودانيآل. في سفر يونان المخاطَبُ بالمعجزة ليس أهل نينوى بل بني إسرائيل، المدعوين للرجوع إلى التزاماتهم العهدية على اعتبار أن الأنبياء هم الناطقون الرَّسميُّون باسم يهوه. في سفر دانيآل، الاتجاه معكوس، إلا أن الموقف مطابقٌ لما هو في الخروج أو الملوك. المعجزات موجهة إلى البابليين والفُرس ولها نفس النقاط المحورية التي كانت للأحداث السابقة المرتبطة بالخروج وروايات إيليا-أليشع، أي سيادة يهوه على الآلهة الغريبة وتبرير رُسُله. تمثِّل هذه الفترة وقتَ الأَزَمَةِ الثالث والأخير كما توضِّح الاستخدام اللاهوتي الرئيس للمعجزات في العهد القديم.</p><h2>المعجزات في العهد الجديد</h2><p>العمل المعجزي موجود في العهد الجديد بنفس غرضه في العهد القديم؛ وقد تزامن مع فترةٍ حرجة في تاريخ الخلاص للتصديق على حضور الله في أعمالٍ تاريخيةٍ. ومع ذلك، يمتاز هذا العمل في أنه يتسامى بحضور ابن الله نفسُه، الذي يُعَدُّ بذاتِهِ أعظم معجزةٍ على الإطلاق. لم يكن الله آنذاك عاملاً فقط في التاريخ؛ بل دخل التاريخ موجِّهًا إياه لنفسه. التوازيات مع أحداث الخروج واضحة كما تُظْهِر أن معجزات الرب يسوع قد مهَّدَت الطريق إلى دخول العهد الجديد بنفس الطريقة التي مهَّد بها الخروج الطريق للعهد القديم.</p><h3>إدراك يسوع</h3><p>شدَّد الرب يسوع على الصلة بين خدمته المعجزية، وبصفة خاصة طرد (أو إخراج) الأرواح الشريرة، ومجيء ملكوت الله. ومع أن المعجزات في العهد القديم تشير إلى حضور الله، إلا أن إشارتها هنا مباشرة على نحو أكبر، كما تُعْلِن عن تدشين ملكوته الإلهي (<a href=\"https://ref.ly/Matt12:28\">متَّى 12: 28</a>). على هذا النحو، كانت معجزات إخراج الأرواح الشريرة تعني آنذاك تقييد الشيطان وتأسيس الحُكْم المَلَكِي لله (<a href=\"https://ref.ly/Mark3:23-Mark3:27\">مَرقُس 3: 23–27</a>). في نفس الوقت، تشير المعجزات كلها إلى إشراق عصر الخلاص، المعبَّر عنه في خطاب الرب يسوع التأسيسي في الناصرة (<a href=\"https://ref.ly/Luke4:18-Luke4:21\">لوقا 4: 18–21</a>، من <a href=\"https://ref.ly/Isa61:1-Isa61:2\">إشعياء 61: 1–2</a>).</p><p>ومع ذلك، لم تكن هذه المعجزات معالم إرشادية آلية عن عمل الله؛ وبناءً عليه لا بُدَّ من تفسيرها بالإيمان. كان الرب يسوع على وعي بوجود معجزات أخرى في أيامه (<a href=\"https://ref.ly/Matt12:27\">مَتَّى 12: 27</a>)، ولهذا شدَّد على وجود الإيمان في معجزات الشفاء (<a href=\"https://ref.ly/Mark5:32\">مَرقُس 5: 34</a>؛ <a href=\"https://ref.ly/Mark10:52\">10: 52</a>). لا بُدَّ أن يكون هذا الإيمان موجَّهًا نحو حضور الله في الحدث وفي الرب يسوع نفسه. حتمية الإيمان تُساعد في فهم السبب وراء رفض الرب يسوع القيام بـ &quot;آية&quot; لمعاصريه (<a href=\"https://ref.ly/Mark8:11-Mark8:12\">مَرقُس 8: 11–12</a>)؛ لا يمكن للمعجزات أن &quot;تثبت&quot; حضور الله [لغير المؤمنين]. لفهم الصلة بين الإيمان والمعجزات على نحو أفضل، من الجيد الانتباه إلى الصورة الفردية لكلِّ بشيرٍ على حدة من البشيرِين الأربعة، أي تلك الصورة المرتبطة بالاستخدام اللاهوتي للمعجزات.</p><h3>المعجزات في إنجيل مَرقُس</h3><p>مَرقُس، أوَّل ما كُتِبَ في الأناجيل الأربعة، ويُدعَى غالبًا باسم &quot;إنجيل العمل&quot; لتركيزه على أعمال الرب يسوع بدرجة أكبر من تعليمه. هذا صحيح أيضًا بشأن معجزات الرب يسوع، لأن مَرقُس يحتوي من المعجزات على ما هو أكثر بشكل نسبي من أيَّة بشارة أخرى. في مَرقُس خمس مجموعات أو خمسة أنواع من المعجزات. تدور المجموعة الأولى حول سلطان الرب يسوع على الأرواح الشريرة (<a href=\"https://ref.ly/Mark1:21-Mark1:39\">مَرقُس 1: 21–39</a>). وتهتمُّ الثانية بسلطان الرب يسوع على الناموس والصراع مع مقاوميه (<a href=\"https://ref.ly/Mark1:40-Mark3:6\">1: 40–3: 6</a>). نَجَمَ عن هذه المجموعة شهرةً لكنها كانتْ مناسبةً رَفَضَ الرب فيها السماح بمعرفة هويته الحقيقية بوصفه ابن الله. تَضُمُّ المجموعة الثالثة (<a href=\"https://ref.ly/Mark3:7-Mark3:30\">3: 7–30</a>) معجزات إخراج أروح شريرة وجدلاً عن بعلزبوب بتركيزٍ على قدرة الرب على الشيطان. تحتوي المجموعة الرابعة (<a href=\"https://ref.ly/Mark4:35-Mark6:43\">4: 35–6: 43</a>) على معجزات كاشفة بصفة خاصة عن القوة (تهدئة العاصفة، شفاء مجنون كورة الجدريين، إقامة ابنة يايرس) وفي الغالب تركِّز على التلاميذ، إذ بواسطتها كشف الرب يسوع لهم عن معنى الملكوت كما سعى إلى قهر عماهم الروحي. أما مجموعة المعجزات الخامسة والأخيرة (<a href=\"https://ref.ly/Mark6:30-Mark8:26\">6: 30–8: 26</a>) وإن تواصَلَ معها موضوع إساءة فهم التلاميذ، فهي تُعِدُّ الطريق لآلام الرب يسوع، مع رسالة بخصوص الخبز، والعمى، والدينونة الإلهية.</p><p>المعجزات في مَرقُس تركِّز على الصراع، أولاً مع مقاومي الرب يسوع ثم تلاميذه. مع أن المعجزات نُذُرٌ جيدة كانت تُبَشِّر بقدوم ملكوت الله، إلا أن غرضها هو المواجهة الحتمية مع القَدْر الحقيقي الرب يسوع . لا تُظهِر المعجزات شخص يسوع كصانع عجائب يوناني؛ في الحقيقة، تقود إما للذهول أو الشك لدى من لا إيمان لهم. لقد كانت شخصيَّة يسوع مخفية إذ يمكن إدراكها فقط في ضوء الصليب. المعجزات ليست براهين بل قُوَّات؛ فالله لا يؤكِّد على مصداقيته فقط بواسطتها، بل يُظْهِر ذاتَه بها لمن لهم عيون لتبصر.</p><h3>المعجزات في مَتَّى</h3><p>إنجيل مَتَّى إنجيلُ التَّعليم، للحوار فيه أسبقية على الفعل. يَضَغط البشير مَتَّى روايةَ إنجيل مَرقُس لإفساح المجال أمام مادة تعليمية. ولذلك، ينصب تركيزه على التداعيات اللاهوتيَّة للإيمان لا على النتائج التي تحتويها. ومجموعات المعجزات في بشارة مَتَّى متساويَة بالقياس مع المقاطع التعليمية، تماشيًا مع أسلوبه العام في الجمع بين الأجزاء الروائية ومع تنظيمها حول المقاطع التعليمية. تضُمُّ المجموعة الأولى في (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">الأصحاحين 8–9</a>) معجزات البشير مَرقُس في المجموعة الأولى والثانية والرابعة، وتشدِّد على قَدْرِ يسوع بوصفه عبد يهوه الذي يمارس سلطانًا سياديًّا مطلقًا ويهب غفرانًا للخطايا. يُعلِّم الموضوع الثانوي عن التلمذة كما يُظْهِرُ صحوةَ إيمان التلاميذ وانخراطهم في خدمة يسوع. تركِّز المجموعة الثانية في (<a href=\"https://ref.ly/Matt12:1-Matt12:50\">الأصحاح 12</a>) على سلطان الرب على الناموس (الرجل ذو اليد اليابسة) وعلى الشيطان (الجدل بشأن بعلزبوب). أما المجموعة الثالثة في (<a href=\"https://ref.ly/Matt14:1-Matt15:39\">الأصحاحين 14–15</a>) فتوازي المجموعة الخامسة لمعجزات بشارة مَرقُس لكن بغرض مختلف. بدلاً من إثارة الصراع، يُنظَر إلى التلاميذ بشكلٍ إيجابي، منخرطين بنشاطٍ في عمل السيِّد. وهكذا يصبح التلاميذ الوسيلة التي بها تستمر خدمة الرب يسوع. لذلك، ينخرط التلاميذ بوصفهم &quot;متعلِّمين&quot; (معنى &quot;تلميذ&quot;) في خدمة الرب المعجزية.</p><h3>المعجزات في لوقا</h3><p>أعمال الرُّسُل وبشارة لوقا سِفْران جديران بالملاحظة وفي غاية الأهمية لأنها يوطدان بالإجماع إيمان الكنيسة الأولى التي كانت في معية مطلقة مع الرب يسوع كما واصلت عمل الله في العالم. ما يشدِّد عليه البشير لوقا بشكلٍ غالب هو تاريخ الخلاص، ومن ثم فإن إحدى أساليبه الرئيسة لإظهار هذا الارتباط المباشر هي الأعمال المعجزية. الشيء المنير للذهن هنا وبشكل خاص هو <a href=\"https://ref.ly/Acts9:32-Acts9:42\">أعمال الرُّسُل 9: 32–42</a>، إذ في اثنين من معجزات الشفاء يحاكي الرسول بطرس معجزات الرب (إِينِيَاسُ المفلوج، <a href=\"https://ref.ly/Luke5:18-Luke5:26\">لوقا 5: 18–26</a>؛ وإقامة غزالة،<a href=\"https://ref.ly/Luke8:49-Luke8:56\">لوقا 8: 49–56</a>).</p><p>من جهة هذا الأمر يعود البشير لوقا أيضًا إلى البشير مَرقُس في اهتمامه بالعمل أكثر من التعليم. ومع ذلك، يذهب لوقا إلى ما هو أبعد من البشير مَرقُس، لأن المعجزات تؤكِّد مصداقية الرب يسوع على نحوٍ مباشر أكثر. المجموعة الأولى لمعجزات بشارة لوقا تلي الخطاب التأسيسي (<a href=\"https://ref.ly/Luke4:18-Luke4:22\">4: 18–22</a>)، الذي يقدِّم بدوره الأعمال المعجزية بوصفها مَعَالِم تؤكِّد مصداقية شخص الرب يسوع. تركِّز هذه المعجزات على قدرة الرب يسوع وسلطانه (الأعداد <a href=\"https://ref.ly/Luke4:31-Luke4:41\">31–41</a>) كما تبرهن على صدق قدرة الله في يسوع (<a href=\"https://ref.ly/Luke5:17\">5: 17</a>؛ <a href=\"https://ref.ly/Luke8:39\">8: 39</a>) وأيضًا الإيمان بيسوع (الظاهر في الموضوع الخاص بالـ &quot;تسبيح&quot;، <a href=\"https://ref.ly/Luke5:25\">5: 25</a>؛ <a href=\"https://ref.ly/Luke7:16\">7: 16</a>، وبصفة خاصة في <a href=\"https://ref.ly/Acts9:35\">أعمال الرُّسُل 9: 35</a>؛<a href=\"https://ref.ly/Acts13:12\"> 13: 12؛</a> <a href=\"https://ref.ly/Acts19:17\">19: 17)</a>. وجود &quot;خوف&quot; عقب المعجزات هو رد فعل بشري يشهد على قدرة الله (<a href=\"https://ref.ly/Luke5:26\">لوقا 5: 26</a>؛ <a href=\"https://ref.ly/Luke7:16\">7: 16</a>؛ <a href=\"https://ref.ly/Luke8:35-Luke8:37\">8: 35–37</a>؛ <a href=\"https://ref.ly/Luke24:5\">24: 5</a>). وتأتي الدعوة إلى التلاميذ أثناء حدوث المعجزات (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">لوقا 5: 1–11</a>، أثناء صيد السمك المعجزي؛ وفي العددين <a href=\"https://ref.ly/Luke5:27-Luke5:28\">27–28</a>، بعد شفاء المفلوج).</p><p>من أجل ذلك، يقيِّم البشير لوقا المعجزات بما لها من أهمية خلاصية. ومع ذلك، لا تتعارض هذه النظرة مع تصور البشير مَرقُس. ومع ذلك يتحاشى البشير لوقا تصوير الرب يسوع كصانع معجزات فقط؛ إذ لا يزال الرب يسوع يرفض إشباع فضول الناس لآية خارجية (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">لوقا 11: 29–32</a>؛ انظر أيضًا <a href=\"https://ref.ly/Luke9:9\">9: 9</a>)، وفي مثل الغني ولعازر (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16: 19–31</a>) يعلِّم أن القلب غير المؤمن لا يمكن أن يقتنع أبدًا بواسطة هذه النوعية من الأحداث. ورغم ذلك، يمكن أن تقود إلى التوبة (<a href=\"https://ref.ly/Luke10:13-Luke10:16\">10: 13–16</a>).</p><h3>المعجزات في يوحنَّا</h3><p>يوحنَّا هو اللاهوتي الأكثر صراحة في البشيرِين، والمعجزات في بشارته موسومةٌ على نحوٍ طبيعي بلونٍ يوحنَّاويٍّ متميِّز. في الأناجيل الإزائيَّة، المعجزات هي &quot;قوَّات&quot; تشير إلى دخول حُكْم الله المَلَكِي إلى هذا العالم عن طريق الرب يسوع؛ وبواسطتها يوطِّد الرب يسوع هزيمة الشيطان ويدشِّن سلطان الله الحاكم على التاريخ. ومع ذلك، لا تضم بشارة يوحنَّا أيَّة معجزات خاصة بطرد الأرواح الشريرة، كما تَظْهَرُ المعجزات في بشارته بوصفها &quot;آياتٍ&quot;. في نفس الوقت، تأتي المعجزات جزءًا من قائمة يسميها الـ &quot;أعمال&quot; (لفظة أخرى مستخدمة في بشارة يوحنَّا للتعبير عن المعجزات)، التي يُظْهِرُ بها الرب يسوع وجود الآب فيه (<a href=\"https://ref.ly/John10:32\">يوحنَّا 10: 32، 37–39</a>؛ <a href=\"https://ref.ly/John14:10\">14: 10</a>) كما تقدِّم شهادة عن الرب يسوع بوصفه المُرْسَل (<a href=\"https://ref.ly/John5:36\">يوحنَّا 5: 36</a>؛ <a href=\"https://ref.ly/John10:25\">10: 25، 38</a>).</p><p>ينتقي البشير يوحنَّا فقط سبع &quot;آيات معجزية&quot; من بين معجزات أخرى كثيرة (<a href=\"https://ref.ly/John20:30\">20: 30</a>) ويستخدمها كجزء من التطوِّر الفكري في القسم المناظر لكلِّ آيَةٍ. على سبيل المثال، تحويل الماء إلى خمر هو عملٌ مسيَّاويٌّ، يشير إلى انسكاب بركة الملكوت في خدمة الرب يسوع، المَسِيَّا (<a href=\"https://ref.ly/John2:1-John2:25\">الأصحاح 2</a>)؛ معجزة إشباع الجموع مبنية على &quot;خبز الجياة&quot; وتشير إلى الوليمة المَسِيَّاوية الحاضرة روحيًّا في شخص الرب يسوع (<a href=\"https://ref.ly/John6:1-John6:71\">الأصحاح 6</a>).</p><p>طبيعة المعجزات المنطوية على تناقض ظاهري في الأناجيل الإزائيَّة أعظم بكثير في بشارة يوحنَّا. يقدِّم البشير تشديدًا كبيرًا على الطبيعة العجائبية للأحداث بتقديم مثل هذه التفاصيل، على سبيل المثال كمية الماء الهائلة المُتَحَوِّلة إلى خمرٍ (<a href=\"https://ref.ly/John2:6\">2: 6</a>، أي ما يعادل 120 جالونًا، أو 454.2 لترًا). المسافة التي لا تعوق قدرة الرب يسوع الشافية عن العمل (<a href=\"https://ref.ly/John4:46\">4: 46</a>، أي 20 ميلاً تقريبًا، أو 32.2 كم). طول المدة التي قضاها مريض بركة بيت حِسدا مُقْعَدًا (<a href=\"https://ref.ly/John5:5\">5: 5</a>، 38 سنة؛ انظر <a href=\"https://ref.ly/John9:1\">9: 1</a> حيث الرجل المولود أعمى)؛ كمية الخبز المطلوبة لإشباع 5000 (<a href=\"https://ref.ly/John6:7\">6: 7</a>، حيث قال فِيلُبُّس 200 دينار، أي أجر 200 يوم عمل، لا تكفي لشراء ما يكفي)؛ وبرهان إقامة لعازر (<a href=\"https://ref.ly/John11:39\">11: 39</a>؛ بعد أن بدأ بالفعل في التحلُّل). لدى البشير يوحنَّا اهتمام عظيم بالآيات المعجزية. لكن، في نفس الوقت هناك تشديد أعظم على عدم كفاية المعجزات للإيمان. المعجزات بوصفها &quot;آيات&quot; لها قيمة خلاصية وتشير إلى القَدْر الحقيقي الذي للرب يسوع لكنها مرتبطة بالإيمان اليقظ، إذ في حد ذاتها ليست كافية (<a href=\"https://ref.ly/John2:11\">2: 11</a>؛ <a href=\"https://ref.ly/John4:50\">4: 50</a>). لها قوة كريستولوچية، توجَّه النظر نحو بنوة الرب يسوع وتصديق الآب له لكنها تهدُف إلى بُعْدٍ خلاصي للفرد. وبوصفها &quot;آيات&quot;، تنطوي على حضور الله في يسوع، والواقع الروحي الذي يأتي به، واقع &quot;النور&quot; و&quot;الحياة&quot; (<a href=\"https://ref.ly/John9:35-John9:38\">9: 35–38</a>؛ <a href=\"https://ref.ly/John11:24-John11:26\">11: 24–26</a>). ومع ذلك، فإن الغرض منها تقسيم الجمهور ومواجهته بحتمية اتخاذ قرار. ينجم عنها معسكران - معسكر يسعى وراء الفهم وآخر ينشغل فقط بالمظاهر الخارجية. يرفض البعض الانشغال بالآيات، ومن ثم يرفضها (<a href=\"https://ref.ly/John3:18-John3:21\">3: 18–21</a>؛ <a href=\"https://ref.ly/John11:47-John11:50\">11: 47–50</a>)، في حين يراها بعض آخر بشكل سطحي باعتبارها مجرَّد عجائب لكنه يخفق في رؤية القَدْر الحقيقي للرب يسوع (<a href=\"https://ref.ly/John2:23-John2:25\">2: 23–25</a>؛ <a href=\"https://ref.ly/John4:45\">4: 45</a>). من ناحية أخرى، يقيِّمها البعض بعيون الإيمان ويستمر في ذلك إلى أن يدرك حقيقة شخصه (<a href=\"https://ref.ly/John2:11\">2 : 11</a>؛ <a href=\"https://ref.ly/John5:36-John5:46\">5: 36–46</a>؛ <a href=\"https://ref.ly/John11:42\">11: 42</a>). في بشارة يوحنَّا، الإيمان الأسمى على الإطلاق هو الذي لا يحتاج لأيِّ محفِّزٍ خارجيٍّ (<a href=\"https://ref.ly/John20:29\">20: 29</a>).</p><h3>المعجزات في بقية العهد الجديد</h3><p>باستثناء سفر أعمال الرُّسُل، تَتحدَّث عدة مقاطع في العهد الجديد عن قيمة المعجزات. يعتبرها الرسول بولس في <a href=\"https://ref.ly/2Cor12:12\">2 كورنثوس 12: 12</a> و<a href=\"https://ref.ly/Rom15:18-Rom15:19\">رومية 15: 18–19</a> &quot;مواهب معجزية&quot;، تبرهن على مصداقية السلطان الإلهي الخاص بالـ &quot;الرسول الحقيقي&quot;. ويدوِّن الشفاء والمعجزات في قائمة &quot;مواهب الروح&quot; في <a href=\"https://ref.ly/1Cor12:9-1Cor12:10\">1 كورنثوس 12: 9–10</a> بوصفها مواهب خاصة. وفي <a href=\"https://ref.ly/Gal3:5\">غلاطِيَّة 3: 5</a> يعتبرها برهانًا على وجود الروح القدس. في نفس السياق، يقول كاتب الرسالة إلى العبرانيين في <a href=\"https://ref.ly/Heb2:4\">2: 4</a> إن &quot;الله يشهد&quot; لرسالة الخلاص عن طريق المعجزات. لذلك، في العصر الرسولي، وعلى نحوٍ مباشر جدًا، تَمَّ النَّظَر إلى معجزات خدام الله باعتبارها علاماتٍ تؤكِّد على مصداقية عمل الله في رُسُلِهِ.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7653\" data-resourceType=\"TyndaleBibleDictionary\">آية</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">مواهب روحية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02007005",
          "start_ref_usfm": "EXO 7:5",
          "end_ref": "02007005",
          "end_ref_usfm": "EXO 7:5"
        },
        {
          "start_ref": "02007017",
          "start_ref_usfm": "EXO 7:17",
          "end_ref": "02007017",
          "end_ref_usfm": "EXO 7:17"
        },
        {
          "start_ref": "02008006",
          "start_ref_usfm": "EXO 8:6",
          "end_ref": "02008006",
          "end_ref_usfm": "EXO 8:6"
        },
        {
          "start_ref": "02008018",
          "start_ref_usfm": "EXO 8:18",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02009029",
          "start_ref_usfm": "EXO 9:29",
          "end_ref": "02009029",
          "end_ref_usfm": "EXO 9:29"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02014021",
          "start_ref_usfm": "EXO 14:21",
          "end_ref": "02014021",
          "end_ref_usfm": "EXO 14:21"
        },
        {
          "start_ref": "05004034",
          "start_ref_usfm": "DEU 4:34",
          "end_ref": "05004034",
          "end_ref_usfm": "DEU 4:34"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013001",
          "end_ref_usfm": "DEU 13:1"
        },
        {
          "start_ref": "09014023",
          "start_ref_usfm": "1SA 14:23",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "19089006",
          "start_ref_usfm": "PSA 89:6",
          "end_ref": "19089006",
          "end_ref_usfm": "PSA 89:6"
        },
        {
          "start_ref": "19106002",
          "start_ref_usfm": "PSA 106:2",
          "end_ref": "19106002",
          "end_ref_usfm": "PSA 106:2"
        },
        {
          "start_ref": "40012027",
          "start_ref_usfm": "MAT 12:27",
          "end_ref": "40012027",
          "end_ref_usfm": "MAT 12:27"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40024024",
          "start_ref_usfm": "MAT 24:24",
          "end_ref": "40024024",
          "end_ref_usfm": "MAT 24:24"
        },
        {
          "start_ref": "41005032",
          "start_ref_usfm": "MRK 5:32",
          "end_ref": "41005032",
          "end_ref_usfm": "MRK 5:32"
        },
        {
          "start_ref": "41010052",
          "start_ref_usfm": "MRK 10:52",
          "end_ref": "41010052",
          "end_ref_usfm": "MRK 10:52"
        },
        {
          "start_ref": "41013022",
          "start_ref_usfm": "MRK 13:22",
          "end_ref": "41013022",
          "end_ref_usfm": "MRK 13:22"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "42005025",
          "start_ref_usfm": "LUK 5:25",
          "end_ref": "42005025",
          "end_ref_usfm": "LUK 5:25"
        },
        {
          "start_ref": "42005026",
          "start_ref_usfm": "LUK 5:26",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42007016",
          "start_ref_usfm": "LUK 7:16",
          "end_ref": "42007016",
          "end_ref_usfm": "LUK 7:16"
        },
        {
          "start_ref": "42008039",
          "start_ref_usfm": "LUK 8:39",
          "end_ref": "42008039",
          "end_ref_usfm": "LUK 8:39"
        },
        {
          "start_ref": "42009009",
          "start_ref_usfm": "LUK 9:9",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42024005",
          "start_ref_usfm": "LUK 24:5",
          "end_ref": "42024005",
          "end_ref_usfm": "LUK 24:5"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43002011",
          "start_ref_usfm": "JHN 2:11",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "43004045",
          "start_ref_usfm": "JHN 4:45",
          "end_ref": "43004045",
          "end_ref_usfm": "JHN 4:45"
        },
        {
          "start_ref": "43004046",
          "start_ref_usfm": "JHN 4:46",
          "end_ref": "43004046",
          "end_ref_usfm": "JHN 4:46"
        },
        {
          "start_ref": "43004048",
          "start_ref_usfm": "JHN 4:48",
          "end_ref": "43004048",
          "end_ref_usfm": "JHN 4:48"
        },
        {
          "start_ref": "43004050",
          "start_ref_usfm": "JHN 4:50",
          "end_ref": "43004050",
          "end_ref_usfm": "JHN 4:50"
        },
        {
          "start_ref": "43005005",
          "start_ref_usfm": "JHN 5:5",
          "end_ref": "43005005",
          "end_ref_usfm": "JHN 5:5"
        },
        {
          "start_ref": "43005036",
          "start_ref_usfm": "JHN 5:36",
          "end_ref": "43005036",
          "end_ref_usfm": "JHN 5:36"
        },
        {
          "start_ref": "43005038",
          "start_ref_usfm": "JHN 5:38",
          "end_ref": "43005038",
          "end_ref_usfm": "JHN 5:38"
        },
        {
          "start_ref": "43006007",
          "start_ref_usfm": "JHN 6:7",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43009001",
          "start_ref_usfm": "JHN 9:1",
          "end_ref": "43009001",
          "end_ref_usfm": "JHN 9:1"
        },
        {
          "start_ref": "43010025",
          "start_ref_usfm": "JHN 10:25",
          "end_ref": "43010025",
          "end_ref_usfm": "JHN 10:25"
        },
        {
          "start_ref": "43010032",
          "start_ref_usfm": "JHN 10:32",
          "end_ref": "43010032",
          "end_ref_usfm": "JHN 10:32"
        },
        {
          "start_ref": "43010038",
          "start_ref_usfm": "JHN 10:38",
          "end_ref": "43010038",
          "end_ref_usfm": "JHN 10:38"
        },
        {
          "start_ref": "43011039",
          "start_ref_usfm": "JHN 11:39",
          "end_ref": "43011039",
          "end_ref_usfm": "JHN 11:39"
        },
        {
          "start_ref": "43011042",
          "start_ref_usfm": "JHN 11:42",
          "end_ref": "43011042",
          "end_ref_usfm": "JHN 11:42"
        },
        {
          "start_ref": "43014010",
          "start_ref_usfm": "JHN 14:10",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020030",
          "end_ref_usfm": "JHN 20:30"
        },
        {
          "start_ref": "44002043",
          "start_ref_usfm": "ACT 2:43",
          "end_ref": "44002043",
          "end_ref_usfm": "ACT 2:43"
        },
        {
          "start_ref": "44009035",
          "start_ref_usfm": "ACT 9:35",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        },
        {
          "start_ref": "44013012",
          "start_ref_usfm": "ACT 13:12",
          "end_ref": "44013012",
          "end_ref_usfm": "ACT 13:12"
        },
        {
          "start_ref": "44019017",
          "start_ref_usfm": "ACT 19:17",
          "end_ref": "44019017",
          "end_ref_usfm": "ACT 19:17"
        },
        {
          "start_ref": "47012012",
          "start_ref_usfm": "2CO 12:12",
          "end_ref": "47012012",
          "end_ref_usfm": "2CO 12:12"
        },
        {
          "start_ref": "48003005",
          "start_ref_usfm": "GAL 3:5",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "53002009",
          "start_ref_usfm": "2TH 2:9",
          "end_ref": "53002009",
          "end_ref_usfm": "2TH 2:9"
        },
        {
          "start_ref": "58002004",
          "start_ref_usfm": "HEB 2:4",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "11018001",
          "start_ref_usfm": "1KI 18:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013004",
          "end_ref_usfm": "DEU 13:4"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004021",
          "end_ref_usfm": "LUK 4:21"
        },
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015020",
          "end_ref_usfm": "ROM 15:20"
        },
        {
          "start_ref": "45015018",
          "start_ref_usfm": "ROM 15:18",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "23038001",
          "start_ref_usfm": "ISA 38:1",
          "end_ref": "23038022",
          "end_ref_usfm": "ISA 38:22"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005028",
          "end_ref_usfm": "LUK 5:28"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "41008011",
          "start_ref_usfm": "MRK 8:11",
          "end_ref": "41008012",
          "end_ref_usfm": "MRK 8:12"
        },
        {
          "start_ref": "18005009",
          "start_ref_usfm": "JOB 5:9",
          "end_ref": "18005010",
          "end_ref_usfm": "JOB 5:10"
        },
        {
          "start_ref": "01024012",
          "start_ref_usfm": "GEN 24:12",
          "end_ref": "01024027",
          "end_ref_usfm": "GEN 24:27"
        },
        {
          "start_ref": "02009014",
          "start_ref_usfm": "EXO 9:14",
          "end_ref": "02009016",
          "end_ref_usfm": "EXO 9:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "12002010",
          "start_ref_usfm": "2KI 2:10",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "02014001",
          "start_ref_usfm": "EXO 14:1",
          "end_ref": "02014031",
          "end_ref_usfm": "EXO 14:31"
        },
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003027",
          "end_ref_usfm": "MRK 3:27"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001039",
          "end_ref_usfm": "MRK 1:39"
        },
        {
          "start_ref": "41001040",
          "start_ref_usfm": "MRK 1:40",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41003007",
          "start_ref_usfm": "MRK 3:7",
          "end_ref": "41003030",
          "end_ref_usfm": "MRK 3:30"
        },
        {
          "start_ref": "41004035",
          "start_ref_usfm": "MRK 4:35",
          "end_ref": "41006043",
          "end_ref_usfm": "MRK 6:43"
        },
        {
          "start_ref": "41006030",
          "start_ref_usfm": "MRK 6:30",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40012001",
          "start_ref_usfm": "MAT 12:1",
          "end_ref": "40012050",
          "end_ref_usfm": "MAT 12:50"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40015039",
          "end_ref_usfm": "MAT 15:39"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42008049",
          "start_ref_usfm": "LUK 8:49",
          "end_ref": "42008056",
          "end_ref_usfm": "LUK 8:56"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004022",
          "end_ref_usfm": "LUK 4:22"
        },
        {
          "start_ref": "42004031",
          "start_ref_usfm": "LUK 4:31",
          "end_ref": "42004041",
          "end_ref_usfm": "LUK 4:41"
        },
        {
          "start_ref": "42008035",
          "start_ref_usfm": "LUK 8:35",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        },
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010016",
          "end_ref_usfm": "LUK 10:16"
        },
        {
          "start_ref": "43010037",
          "start_ref_usfm": "JHN 10:37",
          "end_ref": "43010039",
          "end_ref_usfm": "JHN 10:39"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002025",
          "end_ref_usfm": "JHN 2:25"
        },
        {
          "start_ref": "43009035",
          "start_ref_usfm": "JHN 9:35",
          "end_ref": "43009038",
          "end_ref_usfm": "JHN 9:38"
        },
        {
          "start_ref": "43011024",
          "start_ref_usfm": "JHN 11:24",
          "end_ref": "43011026",
          "end_ref_usfm": "JHN 11:26"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003021",
          "end_ref_usfm": "JHN 3:21"
        },
        {
          "start_ref": "43011047",
          "start_ref_usfm": "JHN 11:47",
          "end_ref": "43011050",
          "end_ref_usfm": "JHN 11:50"
        },
        {
          "start_ref": "43002023",
          "start_ref_usfm": "JHN 2:23",
          "end_ref": "43002025",
          "end_ref_usfm": "JHN 2:25"
        },
        {
          "start_ref": "43005036",
          "start_ref_usfm": "JHN 5:36",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "46012009",
          "start_ref_usfm": "1CO 12:9",
          "end_ref": "46012010",
          "end_ref_usfm": "1CO 12:10"
        }
      ],
      "resource": [
        {
          "reference_id": 7653,
          "content_id": 159178,
          "resource_code": "TyndaleBibleDictionary",
          "label": "آية-علامة-عجيبة",
          "language": "arb"
        },
        {
          "reference_id": 7776,
          "content_id": 512425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "مواهب روحية",
          "language": "arb"
        }
      ]
    }
  }
]