[
  {
    "content_id": 159083,
    "reference_id": 3161,
    "version": "1.0.0",
    "title": "معمودية الأموات*",
    "media_type": "Text",
    "index_reference": "معمودية الأموات*",
    "language": "arb",
    "content": "<h1>معمودية الأموات*</h1><p>عادة ذات معنى غير مؤكِّد، يُشار إليها مَرَّة واحدة في العهد الجديد (<a href=\"https://ref.ly/1Cor15:29\">1 كورنثوس 15: 29</a>). لقد قُدِّمَت تفسيرات كثيرة لهذه الآية محل الجدال. الأسئلة المهمة تحوم حول طبيعة ممارسة معمودية الأموات، وما إذا كان الرسول بولس يوافق عليها أم لا.</p><p>تقع معظم التفسيرات لعبارة &quot;يَعْتَمِدُونَ مِنْ أَجْلِ ٱلْأَمْوَاتِ&quot; في واحدة من ثلاث فئات: المعمودية المجازيَّة، المعمودية العادية، أو المعمودية بالوكالة. في <a href=\"https://ref.ly/Mark10:38\">مَرقُس ١٠: ٣٨</a> و<a href=\"https://ref.ly/Luke12:50\">لوقا ١٢: ٥٠</a>، تُستخدم المعمودية كتعبير مجاز عن المعاناة أو الاستشهاد. بعض أساتذة اللاهوت، الذين يفسِّرون &quot;معمودية الأموات&quot; كمجاز للاستشهاد، يترجمونها إلى &quot;المعمودية من أجل الموت&quot;.</p><p>يفضل الكثيرون قراءة العبارة بالمعنى الطبيعي للمعمودية بالإنابة عن أنفسهم. اعتقد مارتن لوثر أنها تشير إلى ممارسة المعمودية على مقابر الأموات. اعتقد جون كالفن أن الأمر يتعلق بالمسيحيين الذين دعوا إلى المعمودية لأنهم كانوا معرِّضين للموت. يعتقد آخرون أنها تشير إلى المؤمنين الذين اعتمدوا بسبب شهادة الشهداء المسيحيين أو الأحباء الذين غادروا العالم.</p><p>يشير المعنى الأكثر طبيعية لهذه الكلمات إلى ممارسة المعمودية بالوكالة. يبدو أن العبارة تشير إلى أن بعض الناس في كورنثوس كانوا يعتمدون بأنفسهم من أجل الأموات. ربما كان لدى أهل كُورِنْثُوس وجهة نظر سحرية للمعمودية. وهذا قد يفسر، لهم، سبب تقليل بولس من خدمته كمعمدان (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1 كورنثوس 1: 14–17</a>). عند مقارنة تجربة كورنثوس بتجربة إسرائيل في البرية (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">10: 1–13</a>)، وصف بولس عبور البحر الأحمر وجمع المَن بعبارات تشير بوضوح إلى المعمودية وعشاء الرب. ذكَّر بولس قرائه بأن أيا من هاتين التجربتين المؤثرتين لم تمنع بني إسرائيل من الوقوع في الخطية. ربما اعتبر أهل كورنثوس الأسرار المسيحية طقوسًا تضمن خلاصهم. إذا كان الأمر كذلك، فمن المحتمل أن ممارسي المعمودية بالوكالة كانوا يعتقدون أن الطقوس كانت لها بعض الفائدة للانتقال.</p><p>هل وافق بولس على ممارسة معمودية الأموات؟ على الأرجح لم يوافق عليها. تجدر الإشارة إلى أنه في الجدالات حيال قيامة الأموات في <a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1 كورنثوس 15: 29–34</a>، فصلَ بولس نفسه عن ممارسي هذه المعمودية. من دون الإشارة ضمنًا إلى الموافقة على هذه الممارسة، استخدم بولس المعمودية بالوكالة مجرد حجة توضيحية: ما لم يؤمن <em>بعض</em> الكورنثيين بالقيامة الفعلية للأموات، فمن الواضح أن ممارستهم للمعمودية نيابة عن الأموات ستكون بلا معنى.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]