[
  {
    "content_id": 335360,
    "reference_id": 5803,
    "version": "1.0.0",
    "title": "مَعْرِفَة",
    "media_type": "Text",
    "index_reference": "مَعْرِفَة",
    "language": "arb",
    "content": "<h1>مَعْرِفَة</h1><p>رصد الأشياء وإدراكها بواسطة مجموعة الحواس الشخصية؛ ومعرفة الطابع الشخصي الذي يتضمن ردود فعل <span>المرء</span>.</p><p>تظهر كلمة &quot;يعرف&quot; أو &quot;مَعْرِفَة&quot; أكثر من 1600 مرة في الكتاب المقدَّس. يوجد طيف واسع من الدلالات المحددة لهذه الكلمة يمدنا بفهم أعمق لجوهر العهد القديم والعهد الجديد ورسالتهما الأساسية. </p><p>المنظور العبري للإنسان يرى الإنسان بتمايز كلي شامل- فالقلب والروح والنفس مترابطة معًا حيث لا يمكن الفصل بينها. و&quot;المَعْرِفَة&quot; تشمل الكيان بأكمله وليست مجرد عمل عقلي. يُعرف القلب أحيانًا بأنه عضو الفهم (انظر <a href=\"https://ref.ly/Ps49:3\">مزمور 49: 3؛</a> <a href=\"https://ref.ly/Isa6:10\">إشعياء 6: 10</a>). والمعنى الضمني هنا هو  أنَّ المَعْرِفَة تشمل الإرادة والعواطف. في ضوء هذا المعنى، يستخدم العهد القديم &quot;المَعْرِفَة&quot; للتعبير عن العلاقة الجنسية بين الزوج والزوجة.</p><p>إن مفهوم اليهود للمعرفة يرسمه بوضوح شديد <a href=\"https://ref.ly/Isa1:3\">إشعياء 1: 3</a>: &quot;<span>اَلثَّوْرُ يَعْرِفُ قَانِيَهُ وَٱلْحِمَارُ مِعْلَفَ صَاحِبِهِ، أَمَّا إِسْرَائِيلُ فَلَا يَعْرِفُ. شَعْبِي لَا يَفْهَمُ</span>&quot;. لم يكن فشل إسرائيل في اتباع السلوك الطقسي بل في رفضهم التجاوب بطاعة دافعها المحبة للإله الذي اختارهم. وليس من يرفض الاستجابة لهذا الإعلان سوى الأحمق. لذا، فإن الشخص الذي لا يستجيب بطاعة لديه معرفة منقوصة بالرب. &quot;أن تعرف الله&quot; فهذا يتضمن العلاقة، والشركة، والاهتمام، والاختبار.</p><p>يستمر العهد الجديد في هذه الفكرة الأساسية للمعرفة ويضيف إليها بعض المتغيرات في طبيعتها. في إنجيل يوحنا، تُنقل معرفة الله بواسطة يسوع بصفته اللوجوس. يعرف يسوع معرفة مطلقة مقاصد الله وطبيعته، فيكشفها ويعلنها لتابعيه: &quot;<span>لَوْ كُنْتُمْ قَدْ عَرَفْتُمُونِي لَعَرَفْتُمْ أَبِي أَيْضًا</span>&quot; (<a href=\"https://ref.ly/John14:7\">يوحنا 14: 7</a>). إن التجانس والتكامل في طبيعة علاقة يسوع بالآب باعتباره النموذج الأمثل لعلاقة التلاميذ مع بعضهم البعض إنما يوضح بما لايدع مجالًا للشك أنَّ المَعْرِفَة هي تعني علاقة شخصية عميقة وثيقة ومتبادلة.</p><p>إن مفهوم الحياة الأبدية في <a href=\"https://ref.ly/John17:3\">يوحنا 17: 3</a> يضيف معنى إضافي لمفهوم المعرفة: &quot;و<span>هَذِهِ هِيَ ٱلْحَيَاةُ ٱلْأَبَدِيَّةُ: أَنْ يَعْرِفُوكَ أَنْتَ ٱلْإِلَهَ ٱلْحَقِيقِيَّ وَحْدَكَ وَيَسُوعَ ٱلْمَسِيحَ ٱلَّذِي أَرْسَلْتَهُ</span>&quot;. هذا المفهوم يختلف تمام الاختلاف عن التصوّف الهلنستي، الذي فيه تتحقق ذروة التأمل والنشوة بواسطة الاندماج المتدرج للشخص مع الله. في يوحنا، على النقيض من ذلك، فثمر المَعْرِفَة أن يقيم الإنسان علاقة شخصية مع الله في ابنه.</p><p>يقدم بولس أيضًا إعلان الله في المسيح باعتباره مصدرًا للمعرفة. لقد أعلن الله &quot;سر مشيئته&quot; لهؤلاء الذين &quot;في المسيح&quot;. الروحي يُعلَّمه روح الله (<a href=\"https://ref.ly/1Cor2:12-1Cor2:16\">1كورنثوس 2: 12–16</a>) ويتجاوب مع الحق كما أعلن وظهر في يسوع المسيح. <strong>هنالك تركيز </strong> شديد من جديد على أهمية العلاقة والمقابلة كعنصرين أساسيين في مفهوم المَعْرِفَة.</p><p>المَعْرِفَة المسيحية بالله ليست مبينة على مجرد الملاحظة أو التأمل، لكنها ثمر  الاختبار الذي في المسيح. هذه المَعْرِفَة تتناقض بحدة مع الحكمة الطبيعية، التي تعمل من منظور خاطئ. يسارع بولس فيشير إلى أنَّ سر خطة الله للفداء صارت معروفة والآن لا يوجد مجال للجهل بها. المَعْرِفَة، إذن، هي أن يكون الإنسان كله في علاقة وثيقة مع الله بواسطة المسيح.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7188\" data-resourceType=\"TyndaleBibleDictionary\">الإعلان؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8103\" data-resourceType=\"TyndaleBibleDictionary\">الحق</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19049003",
          "start_ref_usfm": "PSA 49:3",
          "end_ref": "19049003",
          "end_ref_usfm": "PSA 49:3"
        },
        {
          "start_ref": "23001003",
          "start_ref_usfm": "ISA 1:3",
          "end_ref": "23001003",
          "end_ref_usfm": "ISA 1:3"
        },
        {
          "start_ref": "23006010",
          "start_ref_usfm": "ISA 6:10",
          "end_ref": "23006010",
          "end_ref_usfm": "ISA 6:10"
        },
        {
          "start_ref": "43014007",
          "start_ref_usfm": "JHN 14:7",
          "end_ref": "43014007",
          "end_ref_usfm": "JHN 14:7"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "46002012",
          "start_ref_usfm": "1CO 2:12",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        }
      ],
      "resource": [
        {
          "reference_id": 7188,
          "content_id": 331950,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إعلان",
          "language": "arb"
        },
        {
          "reference_id": 8103,
          "content_id": 335545,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حَقّ- حقيقة ",
          "language": "arb"
        }
      ]
    }
  }
]