[
  {
    "content_id": 335481,
    "reference_id": 7135,
    "title": "مُصالَحة",
    "media_type": "Text",
    "index_reference": "مُصالَحة",
    "language": "arb",
    "content": "<h1>مُصالَحة</h1><p>استعادة العلاقات الودية والسلام حيث كانت هناك عداوة ونفور سابقًا. عادةً ما تَتضمَّن أيضًا إزالة الإساءة التي تسببتْ في إزعاج السلام والانسجام. كان هذا حقيقيًا بشكلٍ خاص في علاقة الله مع البشرية، عندما أزال المسيح العداوة الموجودة بين الله والبشر بِذبيحته النيابية. يَتحدث الكتاب المُقدَّس أولًا عن موت المسيح النيابية في تحقيقه لمصالحة الله مع الخُطاة؛ وعن حصول الخُطاة على هذه العطية المجانية بالإيمان؛ والغُفران الموعود والخلاص الذي يُصبح للخطاة بالنعمة؛ وأخيرًا مصالحة الخُطاة مع الله (<a href=\"https://ref.ly/Rom5:10\">رومية ٥: ١٠</a>؛ <a href=\"https://ref.ly/2Cor5:19\">٢&nbsp;كورنثوس ٥: ١٩</a>؛ <a href=\"https://ref.ly/Eph2:16\">أفسس ٢: ١٦</a>).</p><p>إن تعبير كاتالاسين &quot;katalassein&quot; (<a href=\"https://ref.ly/Rom5:10\">رومية ٥: ١٠</a>؛ <a href=\"https://ref.ly/2Cor5:19\">٢&nbsp;كورنثوس ٥: ١٩</a>) يعني أولًا وقبل كل شيء مصالحة الله مع العالم، مُعبرًا عن التغيير الأولي لاتجاه قلب الله مِن نحو الخطاة. لا تُناقَش المشكلة بشكلٍ صحيح بالتساؤل عما إذا كان الإله الذي لا يتغير قد يُغير رأيه؛ لكن الوضع هو  وضعٌ صارت فيه الآن علاقة متغيرة بين الله والخطاة بِفضل ذبيحة المسيح النيابية عن البشر الساقطين التي تَدخَّلتْ في الموقف. إن معنى المصالحة هو أن الله، من أجل المسيح، يَشعر الآن تجاه الخُطاة كما لو أنهم لم يُخطئوا إليه أبدًا. إن المصالحة كاملة ومثالية، وتُغطي البشر بشكلٍ واسع وعميق - أي كل الخطاة وكل الخطايا. لقد تم الآن شفاء سبب قطع علاقة الله والخطاة، وهي حقيقة مستقلة تمامًا عن مزاج أو موقف البشرية. بينما كان الخطاة لا يزالون موضع غضب الله العادل، تَدخَّلَ المسيحُ من أجلهم، في انسجامٍ تام مع الإرادة الرحيمة لأبيه السماوي، لاستعادة الانسجام.</p><p>إن هذه الحقيقة أساسيةٌ لدرجة أنه بدون المصالحة الموضوعية لا يوجد تفكير في الخلاص، أو التجديد، أو الإيمان، أو الحياة المسيحية. علاوة على ذلك، كانت المبادرة في المصالحة كلها من جانب الله؛ من خلال كلمته، رسالة الإنجيل، يَكشف اللهُ للخُطاة أنه تَصالَح معهم بالكامل بسبب المسيح.</p><p>تُعد كفارة المسيح النيابية أو فداؤه  هي الأساس لِعمل الله في المصالحة. لم تَحدُث المصالحة من خلال إصدار الله لمرسومٍ إلهي أو قرار سيادي، بل من خلال تَدخُّل المسيح بنفسه بصفته بديلًا للشعب أمام دينونة الناموس. لذلك، تُعد الكفارة النيابية المفتاحَ لِفهم المصالحة مثلما يُصوِّرها الكتابُ المُقدَّس ويُعلِّم بها. صار المسيحُ &quot;خطية لأجلنا&quot;؛ لقد تَحمل الالتزامات الكاملة للناموس، وأتَمَّها بشكلٍ كامل وتَحمَّل الذنب والعقاب بالكامل. وُضعتْ الخطايا والذنب عليه؛ وحُسِب للبشر بِرَّه الذي تَحقَّق تحت الناموس.</p><p>يَتمثَّل المأزق البشري، ببساطةٍ ودقة، في عجز الإنسان عن تغيير أو تصحيح العلاقة المكسورة والمعادية بين البشرية والله بأي شكل من الأشكال. كان المسيح هو الجسر. كان الغرض من تَجسُّده هو تنفيذ مهمته البدلية. إن آلامه الذبائحية وموته، التي ختمتْ بقيامته الانتصارية، حققتْ فِداء البشرية (<a href=\"https://ref.ly/Rom4:25\">رومية ٤: ٢٥</a>). لم يُواجه المسيحُ ألم الموت  باعتباره المصير المشترك لجميع الناس بل باعتباره أجرةَ الخطية.</p><p>إن كفَّارته الاسترضائية النيابية عن جميع الخطايا هي التعليم المركزي للكتاب المُقدَّس. يَعتمد كلُ شيء حرفيًا على حقيقة أن نقطة التحول للبشرية جاءت من الله، الذي كان يُنفِّذ المصالحة مع العالم من خلال المسيح. هذه ليست مجرد فكرة خيالية أو تم تَصوُّرها في تَقْوى، شيئًا يُقدَّم باعتباره حقيقةً من قِبل أشخاص مهتمين ومفكرين بعمق، بل هي واقعٌ حدثَ بالفعل (<a href=\"https://ref.ly/Isa53:6\">إشعياء ٥٣: ٣</a>؛ <a href=\"https://ref.ly/2Cor5:21\">٢&nbsp;كورنثوس ٥: ٢١</a>؛ <a href=\"https://ref.ly/Heb9:12-Heb9:14\">عبرانيين ٩: ١٢–١٤</a>؛ <a href=\"https://ref.ly/1Pet1:19\">١&nbsp;بطرس ١: ١٩</a>). كانت هذه هي حل الله للحالة المؤلمة والمملوءة بالعداوة التي كانت موجودة بين الله العادل والغاضب والبشر الخاطئين والمُذنبين.</p><p>لا يتجاهل الكتابُ المُقدَّس أبدًا المدى الشامل لعمل المسيح، الكفارة عن خطايا جميع الناس (<a href=\"https://ref.ly/John3:16\">يوحنا ٣: ١٦</a>؛ <a href=\"https://ref.ly/1John2:2\">١&nbsp;يوحنا ٢: ٢</a>). إن المسيح هو درع الخُطاة أمام غضب الله العادل. ولم يَكن فقط أن الله اعتبر كفَّارة المسيح كافية أنها صارت فعَّالة؛ بل أنها كانت في الواقع وبالحقيقة الثمن الكافي والكامل (<a href=\"https://ref.ly/Matt20:28\">متى ٢٠: ٢٨</a>؛ <a href=\"https://ref.ly/Rom3:25\">رومية ٣: ٢٥</a>؛ <a href=\"https://ref.ly/Heb7:26-Heb7:28\">عبرانيين ٧: ٢٦–٢٨</a>؛ <a href=\"https://ref.ly/1Tim2:6\">١&nbsp;تيموثاوس ٢: ٦</a>؛ <a href=\"https://ref.ly/1John2:2\">١&nbsp;يوحنا ٢: ٢</a>).</p><p>لذلك، تُعد رسالة الإنجيل هي الرسالة التي تُعلِّم الخاطئ عن مصالحة الله مع الخطاة من خلال المسيح وتُقنِع الخاطئ بقوةٍ بأن يَقبل هذه الحقيقة بالإيمان، أو كما يقول الرسول بولس: &quot;أَيْ إِنَّ اللهَ كَانَ فِي الْمَسِيحِ مُصَالِحًا الْعَالَمَ لِنَفْسِهِ، غَيْرَ حَاسِبٍ لَهُمْ خَطَايَاهُمْ، وَوَاضِعًا فِينَا كَلِمَةَ الْمُصَالَحَةِ. إِذًا نَسْعَى كَسُفَرَاءَ عَنِ الْمَسِيحِ، كَأَنَّ اللهَ يَعِظُ بِنَا. نَطْلُبُ عَنِ الْمَسِيحِ: تَصَالَحُوا مَعَ اللهِ. &quot; (<a href=\"https://ref.ly/2Cor5:19-2Cor5:20\">٢&nbsp;كورنثوس ٥: ١٩، ٢٠</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23053006",
          "start_ref_usfm": "ISA 53:6",
          "end_ref": "23053006",
          "end_ref_usfm": "ISA 53:6"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005010",
          "end_ref_usfm": "ROM 5:10"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "54002006",
          "start_ref_usfm": "1TI 2:6",
          "end_ref": "54002006",
          "end_ref_usfm": "1TI 2:6"
        },
        {
          "start_ref": "60001019",
          "start_ref_usfm": "1PE 1:19",
          "end_ref": "60001019",
          "end_ref_usfm": "1PE 1:19"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005020",
          "end_ref_usfm": "2CO 5:20"
        }
      ],
      "resource": []
    }
  }
]