[
  {
    "content_id": 331765,
    "reference_id": 3715,
    "version": "1.0.0",
    "title": "مسيحي",
    "media_type": "Text",
    "index_reference": "مسيحي",
    "language": "arb",
    "content": "<h1>مسيحي</h1><p>اسمٌ أُطلق على أتباع يسوع المسيح (<a href=\"https://ref.ly/Acts11:26\">أعمال 11: 26</a>). عندما وصلت الحركة المسيحية إلى أنطاكيَة في سوريا، كُرز بالإنجيل للأمم وكذلك لليهود. هذا النوع من الكرازة ميّز هذه الطائفة أو المجموعة بأنها أكثر من مجرد نمط جديد من اليهودية؛ إذ إنها دين جديد. اطلق الأمميون في أنطاكيَة اسمًا لهذه المجموعة الجديدة. ونظرًا لأن أعضاء المجموعة كانوا يتحدثون باستمرار عن المسيح، أُطلق عليهم اسم المسيحيين، معناه &quot;عائلة&quot; أو &quot;اتباع&quot; المسيح. ربما كان هناك بعض السخرية من الاسم. فعلى سبيل المثال، كان &quot;الأوغسطينيون&quot; مجموعة منظمة تتولى أمر امتداح الإمبراطور نيرون أوغسطس علانية، وربما أطلق سكان أنطاكيَة اسمًا لاتينيًا مشابهًا للمسيح كنوع من السخرية. تضمنت مجموعات مشابهة أنصار هيرودس، الهيروديين. كان &quot;المسيح&quot; اسمًا غير مألوف وليس ذي معنى للأمميين، على أن اسم &quot;خريستوس&quot; (بمعنى &quot;صالح&quot; أو &quot;لطيف&quot;) كان اسمًا شائعًا؛ فأطلق بعض الوثنيين على الجماعة الجديدة &quot;خريستيان&quot;. وهكذا، كتب سويتونيوس عن طرد اليهود من روما في عام 49 م. بسبب &quot;خريستوس&quot;.</p><p>من الواضح أن المسيحيين أنفسهم لم يٌقدِّروا الاسم، ولكن مثل العديد من الألقاب الأخرى، التصق بهم اسم &quot;مسيحي&quot;. يظهر فقط ثلاث مرات في العهد الجديد اليوناني: <a href=\"https://ref.ly/Acts11:26\">أعمال 11: 26</a> يصف أصله؛ <a href=\"https://ref.ly/Acts26:28\">أعمال 26: 28</a> يسجل هيرودس أغريباس الثاني وهو يقول بسخرية لبولس &quot;<span>بِقَلِيلٍ تُقْنِعُنِي أَنْ أَصِيرَ مَسِيحِيًّا</span>!&quot;؛ <a href=\"https://ref.ly/1Pet4:16\">1 بطرس 4: 16</a> <span>يرشد المؤمنين ألا يخجلوا من المعاناة من أجل الاسم الذي دعي عليهم</span>. لا يظهر أي ذِكر آخر للاسم حتى القرن الثاني، عندما أصبح إغناطيوس الأنطاكي أول مسيحي يطلق على المؤمنين مسيحيين. كتب الحاكم الروماني بليني (من المنطقة التي وُجهت إليها رسالة 1 بطرس) إلى الإمبراطور تراجان عن أشخاص اُتهموا في محكمته بأنهم مسيحيون. من ذلك الوقت، أصبح اللقب شائعًا بين المسيحيين. فأيُ اسمٍ إذن سيكون أفضل من اسمٍ يعلن عن انتمائهم إلى المسيح؟</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44026028",
          "start_ref_usfm": "ACT 26:28",
          "end_ref": "44026028",
          "end_ref_usfm": "ACT 26:28"
        },
        {
          "start_ref": "60004016",
          "start_ref_usfm": "1PE 4:16",
          "end_ref": "60004016",
          "end_ref_usfm": "1PE 4:16"
        }
      ],
      "resource": []
    }
  }
]