[
  {
    "content_id": 232588,
    "reference_id": 5763,
    "version": "1.0.0",
    "title": "مَلِك",
    "media_type": "Text",
    "index_reference": "مَلِك",
    "language": "arb",
    "content": "<h1>مَلِك</h1><p>تَظهر كلمة مِلِك العبرية (أي، مَلِك) أكثر من ٢٠٠٠ مرة في العهد القديم العبري.&nbsp;قد تُشير إلى الله (<a href=\"https://ref.ly/Ps95:3\">مزمور ٩٥: ٣</a>) أو إلى الحُكام البشريين.&nbsp;بشكل عام، تُشير إلى الشخص الذي يتمتع بالسُلطة المطلقة والقوة على رعاياه.&nbsp;في العهد القديم، تُشير كلمة &quot;مِلِك&quot; إلى حاكم قبيلة (&quot;ملوك مديان&quot;، <a href=\"https://ref.ly/Num31:8\">عدد ٣١: ٨</a>)، أو حاكم مدينة (أريحا، عاي؛ قارن&nbsp;<a href=\"https://ref.ly/Josh12:9-Josh12:24\">يشوع ١٢: ٩–٢٤</a>، حيث يُذكَر ٣١ ملكًا من الدويلات التي هزمها الإسرائيليون)، أو حاكم شعب (إسرائيل، يهوذا، عمون، موآب، آرام)، أو حاكم قوة عالمية (مثل مصر، آشور، بابل، أو فارس).&nbsp;قد تشير كلمات أخرى أيضًا إلى المَلَكية.&nbsp;أَدخل الفلسطينيون لقب &quot;سِرِين&quot; (أي، سَيِّد) إلى المفردات العبرية.&nbsp;كان يَحكم المدن الفلسطينية الخمس خمسة أسياد. تُستخدَم كلمة أخرى للإشارة إلى مَلك إسرائيلي وهي نَجِيد (حاكم).&nbsp;مُسِحَ شاول وداود بصفتهما نَجِيد على إسرائيل (<a href=\"https://ref.ly/1Sam10:1\">١ صموئيل ١٠:١</a>؛ <a href=\"https://ref.ly/1Sam16:13\">١٦: ١٣</a>).&nbsp;في العهد الجديد وفي الترجمة السبعينية، النسخة اليونانية من العهد القديم، تحمل الكلمة اليونانية &quot;باسيليوس&quot; معنى مشابه للكلمة العبرية &quot; مِلِك<em>.</em> تُشير كلمة باسيليوس في العهد الجديد إلى الحُكام العلمانيين الذين عاشوا في القرن الأول، وملوك إسرائيل، وحُكام الماضي، والمَلك الإلهي، يسوع المسيح.</p><p>إن عبارة &quot;ملك الملوك،&quot; التي تُشير إلى يسوع (<a href=\"https://ref.ly/1Tim6:15\">١ تيموثاوس ٦: ١٥</a>)، هي تعبير عبري يعني المَلك الأسمى أو الأعظم.&nbsp;على سبيل المثال، في نبوءة حزقيال عن سقوط صور، يُدعى نبوخذنصر &quot;ملك الملوك&quot; (<a href=\"https://ref.ly/Ezek26:7\">حزقيال ٢٦: ٧</a>).&nbsp;إن حُكام آشور وبابل العظماء هم مَن قَدَّمَوا هذا اللقب.&nbsp;قبل عصرهم، كان الحُكام يُطلق عليهم إما &quot;المَلك&quot; أو &quot;المَلك العظيم&quot;، مثلما في <a href=\"https://ref.ly/2Kgs18:28\">٢ ملوك ١٨: ٢٨</a>: &quot;<span>اسْمَعُوا كَلَامَ الْمَلِكِ الْعَظِيمِ مَلِكِ أَشُّورَ.</span>&quot; لاحقًا، تم تعديل ألقاب الحُكام لمواكبة توسُّع إمبراطورياتهم.</p><h2>المَلَكية في إسرائيل</h2><p>اختارَ اللهُ إبراهيم أبًا للشعوب؛ من خلاله ومن خلال نَسله سيتم تأسيس الحُكم المسياني على الأرض.&nbsp;في وعوده لإبراهيم، أَكَّد الله مرارًا وتكرارًا أن إبراهيم سيُصبح أبًا لأُمة عظيمة، والتي سيَمنحها اللهُ أرضَ كنعان، وأن ملوكًا سينحدرون من نَسله (<a href=\"https://ref.ly/Gen17:6\">تكوين ١٧: ٦</a>).&nbsp;أَظهرَ إبراهيم قبوله لحُكم الله على عائلته بطاعته لأمر الله بالختان، مما خصَّص عشيرة إبراهيم لخدمة الله (الآيات <a href=\"https://ref.ly/Gen17:10-Gen17:14\">١٠–١٤</a>).&nbsp;كانت الغاية النهائية لعلاقة الله بإبراهيم ونسله أن يكون الله مَلكًا على إسرائيل وأن يُظهر شعبه قبولهم لحُكمه من خلال طاعتهم المُخلِصة له (الآية <a href=\"https://ref.ly/Gen17:9\">٩</a>).</p><p>كان انتظارُ اللهِ للإخلاص لحُكمه يوجد في قلب العهد.&nbsp;كان على إبراهيم ونسله أن يُمارسوا &quot;حُكمهم&quot; الممنوح مِن الله على الأمم من خلال العيش في شركة مع المَلك العظيم.&nbsp;وهكذا أعادَ الربُ تأسيس سيطرته على البشرية.&nbsp;من خلال إبراهيم ونَسله، سيُقيم اللهُ &quot;أُمة مَلَكية&quot; والتي سيُعاد إليها كاملُ امتيازات الحُكم على خليقته.</p><p>قطعَ الربُ أيضًا عهدًا مع إسرائيل.&nbsp;كان هذا العهد تقديمًا سياديًا للنعمة ووَعدًا قَدَّسَ به الربُ الشعبَ لنفسه من خلال اشتراطات الناموس الإلهي ومن خلال حضوره.&nbsp;كان على الأمة، التي شهدتْ رعاية الله لهم، أن تَتعلم أنه من خلال طاعتهم لِما يَتوقَّعه الله سيُصبح الملكوت الذي يَحكُمه الله (theocratic) حقيقةً على الأرض.&nbsp;في العهد في سيناء تأسستْ الثيوقراطية (حُكم الله). عُهِدَ لإسرائيل بالوصايا، لكي يُظهروا أنفسهم أُمةً ثيوقراطية، مثلما أَعلنَ اللهُ لموسى: &quot;فَالْآنَ إِنْ سَمِعْتُمْ لِصَوْتِي، وَحَفِظْتُمْ عَهْدِي تَكُونُونَ لِي خَاصَّةً مِنْ بَيْنِ جَمِيعِ الشُّعُوبِ. فَإِنَّ لِي كُلَّ الْأَرْضِ. وَأَنْتُمْ تَكُونُونَ لِي مَمْلَكَةَ كَهَنَةٍ وَأُمَّةً مُقَدَّسَةً&quot; (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">خروج ١٩: ٥، ٦</a>).&nbsp;كانوا مُختاري الله من أجل الأُمم؛ من خلال طاعة إسرائيل الكهنوتية وشفاعتهم، ستَعرف كل الأرض الخالق الفادي.</p><p>كانت صفات ملكوت الله هي القوة، والمجد، والإخلاص، والحكمة، والاهتمام، والخدمة، وتفويض السُلطة للإنسان، والبركة والحماية، والحُكم العادل، والدينونة، والتبرير، والتحرير.&nbsp;لم تختلف مَلكيَّة إسرائيل عن مُلك الله. إن قوانينهم المتنوعة والمعقدة أحيانًا علَّمتْ إسرائيل التمييز بين ما هو مُقدَّس وعادي، طاهر ونجس، طُرق الله وطُرق الأمم.&nbsp;عززتْ طرق الله المحبة، والإخلاص، والعدل، والسلام، والتناغم، والخدمة، والاهتمام بالآخرين، والحياة الحكيمة، والدفاع عن المحتاجين، ومُحاسبة المذنبين.&nbsp;إن طُرق ممالك العالم غالبًا ما تُعزز الأنانية، والفوضى، والاستبداد، وتجاهُل العدل.</p><p>أَسَّس الربُ أيضًا هيكلًا تنظيميًا مُصممًا لتعزيز أهدافه الثيوقراطية.&nbsp;في البرية، كان موسى والقادة المختارون لإسرائيل (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">خروج ١٨: ١٩–٢٦</a>؛ <a href=\"https://ref.ly/Num11:24-Num11:25\">عدد ١١: ٢٤، ٢٥</a>؛ قارن&nbsp;مع <a href=\"https://ref.ly/Deut1:15-Deut1:18\">تثنية ١: ١٥–١٨</a>) أدوات الله لِدعم مَلَكيته في إسرائيل.&nbsp;عند وفاة موسى، تولى يشوع الحُكم الثيوقراطي.&nbsp;كان الرب معه مثلما كان مع موسى، واعترفَ كلُ إسرائيل باستمرارية حُكم الله في قيادة يشوع (<a href=\"https://ref.ly/Deut34:9\">تثنية ٣٤: ٩</a>؛ <a href=\"https://ref.ly/Josh3:7\">يشوع ٣: ٧</a>؛ <a href=\"https://ref.ly/Josh4:14\">٤: ١٤</a>).&nbsp;مثلما فعلَ موسى قبل وفاته، أَمرَ يشوعُ القيادةَ وإسرائيل بالمُثابرة في علاقة العهد المُنعِمة (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">يشوع ٢٣، ٢٤</a>).&nbsp;مع ذلك، هلكتْ إسرائيل بسبب جشعها، انحلالها الأخلاقي، نِزاعاتها، وعبادتها للأوثان.&nbsp;في أثناء فترة القضاة، كان كل واحد يفعل ما يراه صحيحًا في عينيه (<a href=\"https://ref.ly/Judg17:6\">قضاة ١٧: ٦</a>؛ <a href=\"https://ref.ly/Judg18:1\">١٨: ١</a>؛ <a href=\"https://ref.ly/Judg19:1\">١٩: ١</a>؛ <a href=\"https://ref.ly/Judg21:25\">٢١: ٢٥</a>).&nbsp;لم يَكن هناك ملك في الأرض في تلك الأيام.&nbsp;كان القضاة قادةً عسكريين أقامهم الربُّ لإنقاذ شعبه من مُضطهديهم الأجانب.&nbsp;لكن الله بَقي مَلكًا، بغض النظر عن حقيقة أن شعب إسرائيل عاش كما لو أنه لم يكن المَلك.&nbsp;أظهرتْ فترة القضاة أن إسرائيل المرتدة، التي عصتْ مَلكها، لم تكن ناجحة في التعامل مع الأمم المُحيطة بها.</p><p>تمتْ استعادة القيادة الثيوقراطية لإسرائيل من خلال خدمة صموئيل.&nbsp;وُلِدَ في عائلة لاويَّة وخَدمَ الربَّ في مَسكن شيلوه.&nbsp;دُعي ليكون نبيًا — وهو منصب لم يَتقلده أحد منذ وفاة موسى (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">١&nbsp;صموئيل ٣: ٢٠، ٢١</a>).&nbsp;تم الاعتراف به قاضيًا في إسرائيل (<a href=\"https://ref.ly/1Sam7:15\">٧: ١٥</a>).&nbsp;في شخص صموئيل نفسه، دُمجتْ مناصب الكاهن، والنبي، والملك معًا.&nbsp;لم يُطلق عليه أبدًا لَقب المَلك، حيث أن حياته كانت أشبه بحياة نبي أكثر من كونها حياةَ حاكم.&nbsp;كان طَلبُ الشعب المحسوب بعناية للحصول على مَلك رفضًا لخدمة صموئيل.&nbsp;لم يَكن الناس راضين عن القيادة الروحية لصموئيل والمُعتمدة على مواهبه.&nbsp;في بحثهم عن قائد أكثر ديناميكية، وجدوا في ملوك الأمم المُحيطة عناصر جذابة: القوة، إظهار البهاء، والاستقرار.&nbsp;حتى تلك اللحظة، عانتْ الأسباط من عدة حروب أهلية هددتْ وحدة إسرائيل. كان يُعتقد أن المَلك سيُعالج جميعَ المشاكل الاجتماعية والسياسية.&nbsp;على الرغم من أن الله كان قد تَنبأ بأيام المَلَكية في الشريعة (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">تثنية ١٧: ١٤–٢٠</a>)، إلا أن الناس كانوا مدفوعين لتأسيس المَلَكية لأسباب دنيوية لا دينية: &quot;<span>اجْعَلْ لَنَا مَلِكًا يَقْضِي لَنَا كَسَائِرِ الشُّعُوبِ</span>&quot; (<a href=\"https://ref.ly/1Sam8:5\">١&nbsp;صموئيل ٨: ٥</a>)؛ &quot;<span>فَنَكُونُ نَحْنُ أَيْضًا مِثْلَ سَائِرِ الشُّعُوبِ، وَيَقْضِي لَنَا مَلِكُنَا وَيَخْرُجُ أَمَامَنَا وَيُحَارِبُ حُرُوبَنَا</span>&quot; (الآية <a href=\"https://ref.ly/1Sam8:20\">٢٠</a>).&nbsp;لم يقبل صموئيل أبدًا فكرة المَلَكية؛ كانت غريبة على النموذج الثيوقراطي.</p><p>يَكمُن الفرق الجوهري بين المَلَكية في إسرائيل والمَلَكية في البلاد المجاورة في حقيقة أن الله مَنحَ مَلك إسرائيل روحه القدوس من أجل تأسيس حُكمه على الأرض.&nbsp;حَكَمَ اللهُ من أجل شعبه، واستفادَ شعبه من حُكمه؛ كان هو المُعتني بهم، وحاميهم، ومُحاربهم الإلهي.</p><p>كان صموئيل محوريًا في مسح شاول (مِثال حزين للمَلَكية) وداود (مِثال جيد للحُكم المَلَكي تحت الله).&nbsp;كشفتْ مُلك شاول عن موقف استبدادي وغير مبالٍ وتعظيم للذات.&nbsp;كان مُصممًا على تأسيس سلالته الحاكمة، دون أن يَهتم بشكلٍ كافٍ بشعب الله.&nbsp;لذلك، رَفض الربُّ مُلك شاول (<a href=\"https://ref.ly/1Sam15:23\">١ صموئيل ١٥: ٢٣</a>).</p><p>كان ملك داود، على عكس شاول، مُتماشيًا مع إرادة الله لأنه عكس مَجد مَلَكية يهوه.&nbsp;تُسرَد حياة داود وحُكمه في سِفري صموئيل باعتبارها تعليقًا على إيجابيات وسلبيات المَلَكية.&nbsp;من الناحية الإيجابية، كان داود رجلًا حسب قلب الله، وطلبَ مشيئة الله، وتاب عن خطيته، وطلبَ مَجد الله.&nbsp;من الناحية السلبية، فشلَ داود في حياته الشخصية والعائلية في الحفاظ على المعايير العالية لشريعة الله.&nbsp;وع ذلك، سُر اللهُ بأن يختار سلالة داود بصفته النَسل الذي سيأتي منه يسوع المسيح.&nbsp;أَكَّد النبي ناثان لداود أن نَسله سيَستمر: &quot;<span>وَيَأْمَنُ بَيْتُكَ وَمَمْلَكَتُكَ إِلَى الْأَبَدِ أَمَامَكَ. كُرْسِيُّكَ يَكُونُ ثَابِتًا إِلَى </span>الْأَبَدِ&quot; (<a href=\"https://ref.ly/2Sam7:16\">٢ صموئيل ٧: ١٦</a>).&nbsp;لكن الله لم يعد بأن يكون نَسله مُحصنًا من الاضطهاد أو السبي.</p><p>تَعكس الصفات البارزة لمَلَكية داود وابنه سليمان القَصد الثيوقراطي الحقيقي: وَضع الرب في الاعتبار، وقلب الحكمة والنزاهة، وازدهار شعب الله.  ظهرَ وَضع الرب في الاعتبار في التحضير لبناء الهيكل وتنفيذه <a href=\"https://ref.ly/Ps132:1-Ps132:18\">مزمور ١٣٢</a>).&nbsp;يَتضح الاهتمام بالنزاهة والحكمة خاصةً في رد داود على توبيخ ناثان (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">٢&nbsp;صموئيل ١٢</a>) وفي طلب سليمان للحصول على قلب حكيم (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">١&nbsp;ملوك ٣</a>).&nbsp;يَتجلى الاهتمام بالناس في تأمين الحدود مِن الأعداء، وتحقيق الوحدة الوطنية، وتوفير الفُرَص للنمو الاقتصادي.&nbsp;كان عصر داود وسليمان يُمثِّل انعكاسًا حقيقيًا لمَلَكية الله على الأرض.</p><p>تَحكي القصص في الملوك والأخبار عن التاريخ اللاحق للمَلَكية في إسرائيل ويهوذا.&nbsp;اتبعَ الملوك الصالحون النماذج التي قدَّمها داود وسليمان في تأمين أورشليم ضد الغزاة الأجانب، وفي تلبية احتياجات الهيكل، وفي تعليم شعب الله كلمة الله، وفي توجيه حُكمهم وفقًا لشريعة موسى.&nbsp;كان المَلك الداوودي الصالح يُحب الرب، والهيكل، والشريعة، وشعب الله.&nbsp;لقد خدم الشعب بصفته راعيًا صالحًا. كان الملوك الأشرار هم الذين رفضوا هذا النموذج للمَلكية لصالح النماذج الوثنية.&nbsp;لذلك أَدخلَ عمري وأخآب الثقافةَ الفينيقية مع عبادتها للبعل، مُتجاهلين تمامًا إرث إسرائيل.</p><p>تم التعامل مع المَلك الداودي باعتباره عضوًا في عائلة الله، في كونه &quot;ابنًا&quot; للملك العظيم (قارن مع&nbsp;<a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">٢ صموئيل ٧: ١٤–١٦</a>؛ <a href=\"https://ref.ly/Ps2:6-Ps2:7\">مزمور ٢: ٦–٧</a>).&nbsp;كان ينبغي على المَلك الداودي أن يكون مُخلِصًا للملك العظيم، يهوه.&nbsp;مِثل موسى ويشوع، تلقى المَلك الداودي أوامره مباشرةً من الرب؛ لكن على عكس موسى، كانت كلمة الرب تُنقل عبر الأنبياء.&nbsp;مِثل موسى ويشوع، كان يُتوقَّع منه أن يَخدم إلهه وشعبه.</p><h2>المَلك المسيا</h2><p>فشل نَسل داود في الحفاظ على الثيوقراطية وتوسيعها.&nbsp;بحلول القرنين الثامن والسابع قبل الميلاد، كان من الواضح أن حتى أعظم الملوك كانوا أقزامًا أمام مكانة داود وسليمان.&nbsp;تَحدَّث الأنبياء (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">إشعياء ٩: ٢–٧</a>؛ <a href=\"https://ref.ly/Isa11:1-Isa11:9\">١١: ١–٩</a>؛ <a href=\"https://ref.ly/Jer33:14-Jer33:16\">إرميا ٣٣: ١٤–١٦</a>؛ <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">حزقيال ٣٤: ٢٢–٣١</a>؛ <a href=\"https://ref.ly/Mic5:2-Mic5:5\">ميخا ٥: ٢–٥</a>) عن مَلكٍ آخر، المسيا، مِن نسل داود، والذي سيَحكم بشكل دائم، وبِواسطة حُكمه ستَمتد مملكة الله إلى أقاصي الأرض. سيَقضي على كل مُقاومة لحُكم الله، ويُزيل جميع الأعداء، ويَجلب عصرًا من السلام العالمي والبر. سيَكشف المَلكُ المسيا كمالات الحُكم الإلهي، إذ سيكون روحُ الله عليه.&nbsp;ستتميز مَلَكيته بالخدمة لشعب الله، لكي يكونوا قطيعًا مُعتنى به جيدًا؛ سيخدمهم بصفته راعيًا لهم.</p><p>في مجيء يسوع، تُعلَن المملكة المسيانية بشكلٍ أوضح.&nbsp;إنه المَلك الذي قالت عنه الملائكة: &quot;<span>وُلِدَ لَكُمُ الْيَوْمَ فِي مَدِينَةِ دَاوُدَ مُخَلِّصٌ هُوَ الْمَسِيحُ الرَّبُّ</span>&quot; (<a href=\"https://ref.ly/Luke2:11\">لوقا ٢: ١١</a>). تُظهر&nbsp;هذه الكلمات الرائعة الاتفاق مع الكلمة النبوية.&nbsp;إن يسوع هو المُخلِّص، الذي يَشمل دوره الخلاص من الخطية، وكذلك الخلاص من جميع أسباب المِحَن، والشر وآثار اللعنة.&nbsp;تَتعلق مُهمته بكلٍ مِن الغُفران وإقامة السلام على الأرض (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">١: ٧٧–٧٩</a>).&nbsp;في ضوء هذا، يجب أن نَنظر إلى خدمة يسوع في الشفاء، والإطعام، ومُقاومة قوى الشر، والمعاناة، والتعليم باعتبارها تأسيسًا لمملكة الله على الأرض.&nbsp;إنه المَلك الذي يَخدِم، ويُحارِب ضد القوى الشيطانية، ويَغلِب. تُعتبر القيامة علامةَ انتصاره، ويُتَوَّج بالمَجد بجلوسه عن يمين الآب (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">أعمال الرسل ٢: ٣٣–٣٦</a>؛ قارن&nbsp;مع <a href=\"https://ref.ly/1Cor15:25\">١ كورنثوس ١٥: ٢٥</a>).&nbsp;من جهة كونه المُخلِّص، هو ليس سوى المسيح الرب.&nbsp;أَعلنَ وعظُ الرُسل المُبكر أن يسوع هو مسيح الله وهو الربُّ.&nbsp;إن ربوبية يسوع هي أمرٌ مُصاحب لكونه المسيا.&nbsp;بالنسبة للذين يَتكلون عليه، هو المُخلِّصُ المسيا الربُّ (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">رومية ١٠: ٩–١٥</a>)، لكن بالنسبة للذين يرفضونه، فهو المُحارِب الإلهي، الذي ستَنحني أمامه كل الرُكب والذي سيُحضِر زمنَ دينونة الآب (قارن مع&nbsp;<a href=\"https://ref.ly/Rev1:12-Rev1:16\">رؤيا ١: ١٢–١٦</a>؛ <a href=\"https://ref.ly/Rev19:11-Rev19:21\">١٩: ١١–٢١</a>).</p><p>عَلَّمَ يسوعُ تلاميذه أنه عند مجيئه في المجد سيكون جالسًا على عرشه وسيُقدم له جميعُ البشر الطاعةَ.&nbsp;سيُطرَد أعداء الله من مَحضره، وسيَرثُ شعبُ الله المملكةَ بالكامل (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">متى ٢٥: ٣١–٤٦</a>).&nbsp;وفقًا لتعاليم يسوع، فَمِن المتوقع أن يَعمل أعضاء جسده، الكنيسة، على تحقيق نموذج الثيوقراطية في حياتهم، لكي يُمجدوا الآب بأعمالهم وإيمانهم ويُظهروا أنهم يَنتمون له (<a href=\"https://ref.ly/John17:20-John17:26\">يوحنا ١٧: ٢٠–٢٦</a>؛ قارن مع&nbsp;<a href=\"https://ref.ly/Matt25:33-Matt25:40\">متى ٢٥: ٣٣–٤٠</a>).&nbsp;إن هذه هي الطريقة الكتابية للشهادة التي فشلتْ إسرائيل في تقديمها والتي تتمتع الكنيسة بامتياز تقديمها؛ مثلما كتب بولس إلى تيموثاوس:</p><p>أُوصِيكَ أَمَامَ اللهِ الَّذِي يُحْيِي الْكُلَّ، وَالْمَسِيحِ يَسُوعَ، ... أَنْ تَحْفَظَ الْوَصِيَّةَ بِلاَ دَنَسٍ وَلاَ لَوْمٍ إِلَى ظُهُورِ رَبِّنَا يَسُوعَ الْمَسِيحِ،  الَّذِي سَيُبَيِّنُهُ فِي أَوْقَاتِهِ الْمُبَارَكُ الْعَزِيزُ الْوَحِيدُ: مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ،  الَّذِي وَحْدَهُ لَهُ عَدَمُ الْمَوْتِ، سَاكِنًا فِي نُورٍ لاَ يُدْنَى مِنْهُ، الَّذِي لَمْ يَرَهُ أَحَدٌ مِنَ النَّاسِ وَلاَ يَقْدِرُ أَنْ يَرَاهُ، الَّذِي لَهُ الْكَرَامَةُ وَالْقُدْرَةُ الأَبَدِيَّةُ. آمِينَ.&nbsp;(<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">١ تيموثاوس ٦: ١٣–١٦</a>)</p><p>أعطى بولسُ بعدها عدة تعليمات حول كيفية إظهار شعب الله ولائهم ليسوع.&nbsp;طوال سفر الرؤيا، يُنظر إلى يسوع بصفته المَلك على الكنيسة (<a href=\"https://ref.ly/Rev4:2\">رؤيا ٢: ٤، ٩–١١</a>؛ <a href=\"https://ref.ly/Rev5:1\">٥: ١، ٩–١٣</a>).&nbsp; سيَتأسَّس مُلكه عند عودته.&nbsp;في ذلك الوقت، سيَرى أعداء الصليب الشخص الذي رفضوه وسيَنحنون أمام المَلك المسياني (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">١ كورنثوس ١٥: ٢٥–٢٨</a>).&nbsp;&quot;<span>وَبَعْدَ ذَلِكَ النِّهَايَةُ، مَتَى سَلَّمَ [يسوعُ] الْمُلْكَ لِلهِ الْآبِ، مَتَى أَبْطَلَ كُلَّ رِيَاسَةٍ وَكُلَّ سُلْطَانٍ وَكُلَّ قُوَّةٍ.</span>&quot; (الآية <a href=\"https://ref.ly/1Cor15:24\">٢٤</a>).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">إسرائيل، تاريخ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">ملكوت الله، ملكوت السماء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 5756,
          "content_id": 124528,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ملكوت الله، ملكوت السماوات",
          "language": "arb"
        }
      ]
    }
  }
]