[
  {
    "content_id": 511505,
    "reference_id": 6215,
    "version": "1.0.0",
    "title": "مَنَا مَنَا تَقَيْل وَفَرْسِين",
    "media_type": "Text",
    "index_reference": "مَنَا مَنَا تَقَيْل وَفَرْسِين",
    "language": "arb",
    "content": "<h1><span>مَنَا مَنَا تَقَيْل وَفَرْسِين</span></h1><p>كلمات نبوية غامضة وردت في <a href=\"https://ref.ly/Dan5:25\">دَانِيآل 5:25</a> وتشير إلى دينونة ٱلله لبَابِل وملكها. بعد عقد أو نحو ذلك من وفاة نَبوخَذْنَاصَّر ملك بَابِل (562 قبل الميلاد)، أصبح بَيْلْشَاصَّر، ملكًا للإمبراطورية وكان متدني أخلاقيًا. يروي الأصحاح الخامس من سفر دَانِيآل عن مأدبة عظيمة أقامها بَيْلْشَاصَّر ودعا إليها 1,000 من نبلائه وزوجاتهم. وتحت تأثير الخمر، أمر بَيْلْشَاصَّر خدمه بإحضار الأواني الذهبية والفضية التي أخذها نَبوخَذْنَاصَّر من هيكل أورشَلِيم قبل جيل مضى. الأواني المقدسة، التي كانت محفوظة حتى ذلك الحين، وُزعت على الضيوف في الوليمة واستخدمت لتسبيح آلهة بَابِل، فتدنست بهذا الفعل (<a href=\"https://ref.ly/Dan5:4\">دانيال5:4</a>).</p><p>في أثناء هذا الاحتفال الصاخب، ظهرت أصابع يد إنسان وكتبت على جدار غرفة الوليمة. تحطمت رباطة جأش الملك تمامًا بسبب الحدث وصرخ طالبًا من يفسر الكتابة. لم يتمكن أي من حكمائه من فهم معنى الكلمات. أخيرًا، اقترحت الملكة حلًّا لهذه المعضلة: دَانِيآل النبي -رجل موهوب في مثل هذه الأمور- يمكن استدعاءه لتفسير الكتابة.</p><p>أُحْضِرَ دَانِيآل أمام الملك، فوبّخه دانيال على الفور على غبائه، وغروره أمام <span>الله العَلِيّ</span>. إن عظة دانيال أمام بَيْلْشَاصَّر (<a href=\"https://ref.ly/Dan5:17-Dan5:23\">دانيال5:17–23</a>) أعلنت بقوة دينونة ٱلله على كل شرور كبريائه، وهي رسالة قد أعلنت بحسم وصرامة في الكلمات الغامضة التي أعطى دَانِيآل تفسيرها في ذلك الوقت.</p><p>الكلمات، المكتوبة بالأبجدية الآرامية، تترجم تَرْجَمَة صوتية في الإنجليزية<em>Mene,&quot; Mene, Tekel,Parsin&quot;.</em> وكذلك في العربية &quot;مَنَا مَنَا تَقَيْل وَفَرْسِين&quot;. ولم يكن الغموض في فك رموز اللغة، بل في أهمية كل كلمة من هذه الكلمات. فظاهريًا، كانت الجملة تشير ببساطة إلى سلسلة من الأوزان أو القيم النقدية. أما في حقيقتها، كانت تتنبأ بدينونة الله الفورية القادمة على بَابِل وملكها.</p><p>تفسير دَانِيآل للنقش مسجل في <a href=\"https://ref.ly/Dan5:26-Dan5:27\">دَانِيآل 5:26–27</a>. &quot;مَنَا&quot; تعني &quot;معدود&quot; وتكرارها إنما يؤكد على أن ٱلله قد عدّ أيام مملكة بَيْلْشَاصَّر وقرر إنهاءها. &quot;تَقَيْل&quot; تعني &quot;موزون&quot;. عند تطبيقها على بَيْلْشَاصَّر، تشير إلى انحداره الأخلاقي والروحي. تصوّر هذه الكلمة بَيْلْشَاصَّر، إن جاز التعبير، أنه كان خفيفًا للغاية حتى إنه لم يحفظ توازنه على ميزان ٱلله المعياري للبر. الفعل الأخير، &quot;فَرْسِين&quot; يعني &quot;مكسور&quot; أو &quot;مقسّم&quot;.  يستخدم دَانِيآل صيغة المفرد من هذه الكلمة في تفسيره <em>peres،</em> مشيرًا إلى أن مملكة بَيْلْشَاصَّر كانت على وشك أن تكون مُقسّمة بين الميديين والفُرس. هناك نوع من التّورية أو تلاعُب بِالأَلْفَاظ، إذ إن اسم الفُرس <em>(فُرْسparas)</em> يشبه تقريبًا جذر الكلمة المستخدم هنا. يشير <a href=\"https://ref.ly/Dan5:30-Dan5:31\">دَانِيآل 5:30–31 </a>إلى تحقيق كلمات هذه النبوءة قبل سطوع شمس نهار جديد لتلك الليلة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">سفر دَانِيآل</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27005004",
          "start_ref_usfm": "DAN 5:4",
          "end_ref": "27005004",
          "end_ref_usfm": "DAN 5:4"
        },
        {
          "start_ref": "27005025",
          "start_ref_usfm": "DAN 5:25",
          "end_ref": "27005025",
          "end_ref_usfm": "DAN 5:25"
        },
        {
          "start_ref": "27005030",
          "start_ref_usfm": "DAN 5:30",
          "end_ref": "27005031",
          "end_ref_usfm": "DAN 5:31"
        },
        {
          "start_ref": "27005017",
          "start_ref_usfm": "DAN 5:17",
          "end_ref": "27005023",
          "end_ref_usfm": "DAN 5:23"
        },
        {
          "start_ref": "27005026",
          "start_ref_usfm": "DAN 5:26",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3914,
          "content_id": 335237,
          "resource_code": "TyndaleBibleDictionary",
          "label": "دانيال، كتاب",
          "language": "arb"
        }
      ]
    }
  }
]