[
  {
    "content_id": 335524,
    "reference_id": 7786,
    "title": "نَجْم فِي الْمَشْرِق",
    "media_type": "Text",
    "index_reference": "نَجْم فِي الْمَشْرِق",
    "language": "arb",
    "content": "<h1><strong>نَجْم فِي الْمَشْرِق</strong>*</h1><p><strong>إ</strong>نه <span>ٱلنَّجْمِ ا</span>لذي أرشد المجوس إلى الطفل يسوع (<a href=\"https://ref.ly/Matt2:2,Matt2:7-Matt2:10\">متى 2: 2، 7–10</a>). وكان المجوس الذين جاءوا إلى هيرودس سكانًا لأرض شرقية (ربما <span>فرثية</span>، بابل، أو شبه الجزيرة العربية). شرحوا لهيرودس أنهم قد رأوا نجم ملك اليهود في موطنهم. فأرشدهم هيرودس والكتبة اليهود إلى بيت لحم، ولكن النجم قادهم إلى مكان ولادة يسوع.</p><p>طُرِحَت نظريات كثيرة لتفسير هذه الظاهرة. في القرن السابع عشر، اقترح يوهانس كيبلر أن انفجار نجم بعيد (سوبرنوفا) <span>انبثق عنه نور هائل وفريد.</span> في حين تُسَجَّل سنويًا كثير من هذه الانفجارات (وبضعة انفجارات منها ترى بالعين المجردة)، فإنه لم نشهد أي منها منذ زمن المسيح. كان القدماء مفتونين بالمذنبات، وقد شوهد مذنب هالي وسُجِلَ لأول مرة في عام 240 قبل الميلاد. وبحساب دورته التي تبلغ 77 عامًا، يكون قد ظهر في اليهودية في عام 12–11 قبل الميلاد، ومع ذلك، فإن هذا التاريخ يسبق ميلاد يسوع بفارق كبير. علاوة على ذلك، كان ظهور المذنبات عادةً ما يرتبط بالكوارث في العالم القديم. ومن المعروف جيدًا ممارسة القدماء لعلم الفلك التنجيم، حيث كانوا يرسمون الأبراج ومسار الكواكب. وقد خضع اقتران الكواكب النادر للدراسة وللتفسير، فعلى سبيل المثال، في عام 7 قبل الميلاد، اقترن كوكبا المشتري وزحل في مجموعة دائرة برج الحوت (ويحدث هذا كل 257 عامًا). ووفقًا لهذا الرأي، فإن كوكب المشتري يقترن بحاكم العالم، وكوكب زحل يقترن بمنطقة سوريا-فلسطين، وبرج الحوت يقترن بالأيام الأخيرة.</p><p>ولم يكن شيئًا غريبًا على مسامع قراء القرن الأول - سواء كانوا يهودًا أو يونانيين - أن يقرأوا عن نجم جديد يمهد لميلاد يسوع. وفي <a href=\"https://ref.ly/Matt2:2\">متى 2: 2</a> قد تعني كلمة &quot;<span>فِي ٱلْمَشْرِقِ</span>&quot; أي &quot;عند شروقه-صعوده- بزوغه&quot;. وبعبارة أخرى، رأى المجوس نجمًا جديدًا، وفسروه كعلامة مميزة على حدث جديد. وفي المجتمع اليوناني الروماني، كانت السماء غالبًا ما تتنبأ أو تفسر الأحداث التاريخية (مثل تأسيس روما، ميلاد أغسطس، إلخ). وبالمثل، ركزت اليهودية على النجوم: فقد سجل يوسيفوس ظواهر فلكية في أثناء دمار أورشليم عام 70 ميلادية. علاوة على ذلك، كان الملعمون اليهود (الحاخامات) مفتونين بالصورة المجازية لقصة بلعام في سفر <a href=\"https://ref.ly/Num24:17\">العدد 24: 17</a> (انظر تحديدًا <a href=\"https://ref.ly/Num24:17\">العدد 24: 17</a>، التَّرْجَمَة السبعينية) إذ صوّروا تطلعاتهم المسيانية -مجئ المسيح- بظهور نجم. وكان هذا شائعًا أيضًا في وثائق قُمران (وثيقة دمشق 7: 19 وما يليها؛ ومخطوطة الحرب 11: 6؛ قارن لاويين 18: 3؛ <a href=\"https://ref.ly/Rev22:16\">رؤيا 22: 16</a>).على نحو مماثل، كانت العملات التي تُسك بعد اندلاع ثورة شمعون بار-كوخبا (&quot;ابن النجم&quot;) تحمل صورة نجم.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">علم الفلك-الفضاء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "40002002",
          "start_ref_usfm": "MAT 2:2",
          "end_ref": "40002002",
          "end_ref_usfm": "MAT 2:2"
        },
        {
          "start_ref": "66022016",
          "start_ref_usfm": "REV 22:16",
          "end_ref": "66022016",
          "end_ref_usfm": "REV 22:16"
        },
        {
          "start_ref": "40002007",
          "start_ref_usfm": "MAT 2:7",
          "end_ref": "40002010",
          "end_ref_usfm": "MAT 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 3014,
          "content_id": 335175,
          "resource_code": "TyndaleBibleDictionary",
          "label": "علم الفلك",
          "language": "arb"
        }
      ]
    }
  }
]