[
  {
    "content_id": 511548,
    "reference_id": 6280,
    "version": "1.0.0",
    "title": "مِيكَال",
    "media_type": "Text",
    "index_reference": "مِيكَال",
    "language": "arb",
    "content": "<h1>مِيكَال</h1><p>كانت ميكال، ابنة شاول الصغرى (<a href=\"https://ref.ly/1Sam14:49\">1&nbsp;صم 14:49</a>)، التي وقعت في حب داود بعد انتصاره على جليات (<a href=\"https://ref.ly/1Sam18:20\">18:20</a>). وفي تلك الأثناء، امتلأ شاول بالغيرة من داود، فأراد أن يزوّجه ابنته ميرب، لكن داود تراجع عن القبول بتواضع. وحين علم شاول أن ميكال تحب داود، استغل الأمر وعرضها عليه، لكن بشرط صعب: أن يقتل مئة من الفلسطينيين ليثبت جدارته، وكان شاول يأمل أن يموت داود أثناء المحاولة.</p><p>حقق داود شرط شاول، بل تجاوزه بقتل مئتي فلسطيني، فنال يد ميكال وتزوجها. لكن بدلاً من أن يرضى شاول، ازدادت غيرته وحقده على داود، حتى خطط لاغتياله. وعندما سمعت ميكال بما ينوي والدها فعله، أسرعت بمساعدة داود على الهروب وإنقاذ حياته (<a href=\"https://ref.ly/1Sam19:8-1Sam19:17\">1&nbsp;صم 19:8–17</a>). وخلال الفترة التي عاش فيها داود منفيًا هاربًا، قام شاول بتزويج ميكال لرجل آخر يُدعى فلطي (<a href=\"https://ref.ly/1Sam25:44\">25:44</a>).</p><p>بعد موت شَاول، دخل أبنير في مفاوضات مع داود لتوحيد المملكة، وكان من شروطه إرجاع ميكال إلى زوجها الأول داود، وقد تحقّق ذلك، رغم أن فلطي كان حزينًا جدًا لفراقها (<a href=\"https://ref.ly/2Sam3:12-2Sam3:16\">2&nbsp;صَموئِيلَ 3:12–16</a>). لكن يبدو أن العلاقة بين داود وميكال لم تعد كما كانت. فعندما عاد داود إلى أورشليم وهو يرقص أمام تابوت الرب، أبدت ميكال استياءها من هذا التصرف، ورد داود عليها بحدة. وكانت نتيجة هذه المواجهة أن ظلت ميكال بلا أولاد (يجدر بالذكر أن ترجمتيّ الملك جيمس وفاندايك تذكر أنها أم لخمسة أبناء في <a href=\"https://ref.ly/2Sam21:8\">2&nbsp;صَموئِيلَ 21:8</a>. لكن لكن هذه معلومة خاطئة، لأن عَدْرِيئِيل كان زوج مَيْرَب، أخت ميكال، وهذا ما تؤكده الترجمات الحديثة.)</p><p>رغم أن داود كان يتمتع بشهرة ومحبة واسعة، إلا أنه لا يجب أن نغفل عن قوة شخصية ميكال وشجاعتها. فقد عبّرت عن حبها له بوضوح، في زمن لم تكن النساء يتجرأن فيه على مثل هذه المبادرة، كما أنقذت داود من القتل، معرّضة نفسها للخطر. وقد عانت نفسيًا بسبب إجبارها على الزواج من رجل آخر، ثم فُصلت عنه بالقوة. ومع ذلك، لم تخفِ رأيها حين انتقدت داود علنًا، رغم أن الجميع كانوا يمدحونه دون اعتراض.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09014049",
          "start_ref_usfm": "1SA 14:49",
          "end_ref": "09014049",
          "end_ref_usfm": "1SA 14:49"
        },
        {
          "start_ref": "09018020",
          "start_ref_usfm": "1SA 18:20",
          "end_ref": "09018020",
          "end_ref_usfm": "1SA 18:20"
        },
        {
          "start_ref": "09025044",
          "start_ref_usfm": "1SA 25:44",
          "end_ref": "09025044",
          "end_ref_usfm": "1SA 25:44"
        },
        {
          "start_ref": "10021008",
          "start_ref_usfm": "2SA 21:8",
          "end_ref": "10021008",
          "end_ref_usfm": "2SA 21:8"
        },
        {
          "start_ref": "09019008",
          "start_ref_usfm": "1SA 19:8",
          "end_ref": "09019017",
          "end_ref_usfm": "1SA 19:17"
        },
        {
          "start_ref": "10003012",
          "start_ref_usfm": "2SA 3:12",
          "end_ref": "10003016",
          "end_ref_usfm": "2SA 3:16"
        }
      ],
      "resource": []
    }
  }
]