[
  {
    "content_id": 331896,
    "reference_id": 6304,
    "title": "مِيلِيتُم* ميليتُس",
    "media_type": "Text",
    "index_reference": "مِيلِيتُم* ميليتُس",
    "language": "arb",
    "content": "<h1><span>مِيلِيتُم</span>* ميليتُس</h1><p>مدينة يونانية مهمة تقع عند مصب نهر ميندر. استوطنتها كريت ما بين أعوام إلى 1339–1288 ق. م. كان ل<span>مِيلِيتُسَ</span> اتصال مع الإمبراطورية الحثية. في الواقع، كان يُدَّعى أنَّ ملكها كان تابعًا للحاكم الحثي. تشير الحفريات إلى أنَّ مِيلِيتُس، بعد أن أُحرقت بالنار، كانت محاطة لاحقًا بسورٍ دفاعي (القرن الثالث عشر قبل الميلاد).</p><p>تعرضت مِيلِيتُس لهجوم من مملكة ليديا حوالي 650 ق.م. وحكمتها سلالة عسكرية يرأسها الملك جيجس. ومع ذلك، تمكن مواطنوها من استعمار أبيدوس على مضيق الدردنيل. شيَّدَ تجار مِيلِيتُس أكثر من 70 مستعمرة بامتداد البحر الأسود، وكانت أهمها سينوب. أصبحت مِيلِيتُس مدينة مهمة في العالم القديم. حمل تجارها الأثاث والصوف الذي كانت تشتهر به إلى العديد من المواني الأجنبية.</p><p>وكالعديد من المراكز اليونانية الأخرى كان للمدينة شاعرها الخاص، الذي  كان يتمتع بشهرة كبيرة في عصره، لكنه اليوم <span>لا يُعرف لدينا سوى ببضع<strong> </strong></span>أبيات. كتب فوكيلديس: &quot;مدينة صغيرة على صخرة، مع ترتيب ونظام، أفضل من حماسة نينوى وجنونها.&quot; وأيضًا، &quot;كل الفضائل تتلخص في العدل.&quot;</p><p>أيضًا كانت مِيلِيتُس مهد الفلسفة والتفكير المنهجي. تنبأ الفيلسوف طاليس بكسوف في عام 585 ق.م. وطرح تلميذه أناكسيماندر نظرية التطور من الكائنات البحرية. ومع ذلك، ذهبت معظم قوة المدينة أدراج الرياح في حرب أهلية مريرة. حزبان، يُعرفان بحزب الأثرياء وحزب العمال، أشعلا النيران، و<span>أبقيا المدينة ممزقة بالتناحر الداخلي<strong> </strong></span>بينهما ما أدى إلى انقسام المدينة. و في حوالي عام 495 ق.م. نهب الفُرس المدينة ولم تستعِد أبدًا أهميتها العالمية، على الرغْم من استعادة الإسكندر للمدينة.</p><p>كانت مِيلِيتُس بالطبع معروفة في زمن العهد الجديد، على الرغْم من أنها لم تكن مركزًا مهمًا للمسيحية الأولى. توقف الرسول بولس هناك في الرحلة التبشيرية الأخيرة الواردة في سفر أعمال الرسل (<a href=\"https://ref.ly/Acts20:15-Acts20:17\">أعمال 20: 15–17</a>). في أثناء إقامته هناك طل<span>ب أن يرى شيوخ </span>الكنيسة، وحثهم على رعاية الرعيّة التي أقامهم الروح القدس عليها (الآيات <a href=\"https://ref.ly/Acts20:28-Acts20:35\">28–35</a>). ثم من مِيلِيتُس أبحر إلى صور. <a href=\"https://ref.ly/2Tim4:20\">2 تيموثاوس 4: 20</a> يقول إنَّ بولس ترك <span>تُرُوفِيمُس</span> في مِيلِيتُس (KJV &quot;ميليتُم&quot;) لأنه كان مريضًا.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020035",
          "end_ref_usfm": "ACT 20:35"
        }
      ],
      "resource": []
    }
  }
]