[
  {
    "content_id": 335549,
    "reference_id": 8185,
    "version": "1.0.0",
    "title": "ميلاد يسوع العَذْراوي",
    "media_type": "Text",
    "index_reference": "ميلاد يسوع العَذْراوي",
    "language": "arb",
    "content": "<h1>ميلاد يسوع العَذْراوي*</h1><p>العقيدة المستمدة من قِصص الميلاد في <a href=\"https://ref.ly/Matt1:1-Matt1:25\">متى ١</a> و<a href=\"https://ref.ly/Luke1:1-Luke2:52\">لوقا ١–٢</a>، والتي تَنص على أن يسوع المسيح حُبِل به من الروح القُدُس ووُلِد من العذراء مريم. يُركِّز مفهوم التَجسُّد بأكمله (وكذلك طبيعتي يسوع الإلهية والبشرية) على هذا الحدث التاريخي باعتباره أساسًا له. في الوقت نفسه، يُنكر أصحاب المَذهب العقلاني والنُقاد الأدبيون هذه المعجزة، مؤكدين أن المسيحيين الأوائل اخترعوها.</p><h2>نبوة العهد القديم</h2><p>تقول نسخة الملك جيمس في <a href=\"https://ref.ly/Isa7:14\">إشعياء ٧: ١٤</a> أن &quot;العذراء&quot; سوف &quot;تحبل وتلد ابنًا... عمانوئيل،&quot; ويُصرِّح نَصُ <a href=\"https://ref.ly/Matt1:22-Matt1:23\">متى ١: ٢٢، ٢٣</a> بوضوح بأن هذا الأمر تَحقَّق في ولادة يسوع. لقد دار جدالٌ كبير  حول هذا المقطع، خاصةً منذ أنْ غيَّرت ترجمة (rsv) كلمة &quot;عذراء&quot; إلى &quot;امرأة شابة،&quot; بُناءً على غموض المصطلح في المخطوطات الأصلية. تُشير الكلمة العبرية عَلمَاه (‘almah) بشكلٍ عام إلى فتاة شابة تجاوزت سن البلوغ وبالتالي هي في سن الزواج. توجد كلمة عِبرية أخرى بِتولاه (bethulah) وَتصِف امرأة عذراء. مع ذلك، تَرجم مُترجمون السبعينية كلمة عَلمَاه إلى بارثينوس (parthenos)<sub>، </sub>التي تُشير إلى عذراء.</p><p>من هذه الاعتبارات اللُغوية تأتي التفسيرات الأربعة التالية:</p><p>1. كانت &quot;العذراء&quot; (<a href=\"https://ref.ly/Isa7:14\">إشعياء ١٤: ٧</a>) هي الزوجة الجديدة لأحاز والابن كان حزقيا. ولكنَّ حزقيا كان يَبلغ من العمر تِسع سنوات عندما بدأ أحاز الحُكم، لذا يَجب أن هذه النبوة كانت تَتطلع إلى المستقبل.</p><p>2. كانت هي زوجة إشعياء والابن كان مهير شلال حاش بز. يَدعم العديد من العلماء هذا التفسير لأن أداة التعريف في كلمة &quot;العذراء&quot; يبدو أنها تُشير إلى أن &quot;المرأة&quot; كانت معروفة لإشعياء وآحاز، ولأن نَص <a href=\"https://ref.ly/Isa7:14-Isa7:16\">إشعياء ٧: ١٤–١٦</a> يبدو أنه يُشير إلى أن النبوة كانت ستَتحقَّق في زمن إشعياء. تُعتبر الصعوبة هنا هي أن زوجة إشعياء كان لديها بالفعل ابن وبالتالي لا يمكن أن تُسمى عذراء<em>.</em></p><p>3. النبوة مسيانية بشكلٍ خالص. هذا هو الموقف الإنجيلي التقليدي، استنادًا إلى اسم الطفل عمانوئيل، &quot;الله معنا،&quot; والإشارة (<a href=\"https://ref.ly/Isa9:6-Isa9:7\">إشعياء ٩: ٦، ٧</a>؛ <a href=\"https://ref.ly/Isa11:1-Isa11:5\">١١: ١–٥</a>)، التي تُشير إلى شخصٍ إلهي.</p><p>4. اختارَ العديد من الإنجيليين مؤخرًا تفسيرًا رابعًا، يَقبل الحُجج الخاصة بالتَتميم التاريخي (في زمن إشعياء) والتَتميم المستقبلي. إن هذا الرأي يأخذ في الاعتبار التَتميمَ التاريخي المقصود في <a href=\"https://ref.ly/Isa7:15-Isa7:16\">إشعياء ٧: ١٥، ١٦</a> بينما يرى أن التَتميم المستقبلي سيتحقق من خلال ميلاد يسوع العَذْراوي، مثلما هو مُوضَّح في <a href=\"https://ref.ly/Matt1:22-Matt1:23\">متى ١: ٢٢، ٢٣</a>.</p><h2>شهادة الأناجيل</h2><p>لا يُقدِّم مرقس أو يوحنا سردًا لميلاد المسيح؛ إن الحدث الفعلي مُوثَّقُ فقط في متى ولوقا. يَتفق كلاهما على أن &quot;عذراءًا،&quot; وهي مريم، حَمِلتْ من الروح القُدُس وولدتْ ابنًا، هو يسوع. إن سَرْدَ متى أبسط ومُباشرٌ بشكلٍ أكبر، حيث يُنسب ميلاد المسيح إلى أصل إلهي ويُبرز الأهمية المسيانية. يُدعى يسوع &quot;المسيحَ [أو المسيا]،&quot; ابن داود (<a href=\"https://ref.ly/Matt1:1\">متى ١: ١</a>)، الذي يأتي ليؤسِّس ملكوتَ الله. مثلما يَتضح من تحقيق نبوءة إشعياء (الآيات <a href=\"https://ref.ly/Matt1:22-Matt1:23\">٢٢، ٢٣</a>) ومن طبيعة الحَبَل به (الآيات <a href=\"https://ref.ly/Matt1:18-Matt1:20\">١٨–٢٠</a>)، فإن يسوع هو &quot;الله معنا،&quot; وقد جاء الآن &quot;ليُخلص شعبه من خطاياهم&quot; (الآية <a href=\"https://ref.ly/Matt1:21\">٢١</a>). إن المشهد الذي قرَّرَ فيه يوسف أن يُطلِّق مريم سرًا يُذكَر ليُعطي تأكيدًا أكبر على الحمل المعجزي.</p><p>روى لوقا قصة الميلاد من منظور مريم. زارها الملاكُ جبرائيل وأَعلنَ أنها ستَلد المسيا (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">لوقا ١: ٢٦–٣٨</a>). حَبَلتْ مريم بشكلٍ معجزي بواسطة الروح القُدُس، مثلما تنبأ الملاكُ جبرائيل: &quot;<span>اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ، وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ، فَلِذَلِكَ أَيْضًا الْقُدُّوسُ الْمَوْلُودُ مِنْكِ يُدْعَى ابْنَ اللهِ</span>&quot; (الآية <a href=\"https://ref.ly/Luke1:35\">٣٥</a>). صوَّر لوقا مريم بأنها كانت خاضعة في تكريسٍ لِمقاصد الله.</p><h2>الأهمية اللاهوتية للكنيسة</h2><p>منذ بداية الكنيسة، أصبحتْ عقيدة الميلاد العَذْراوي أساسًا لعقيدة المسيح (الكريستولوجي، Christology) السامية. أكَّدَ بعضُ آباء الكنيسة الأوائل على هذا الحدث أكثر من أي حدث آخر في حياة يسوع باعتباره دليلًا على التَجسُّد وألوهية المسيح. دافَعَ يوستينوس الشهيد وإغناطيوس عن الميلاد العَذْراوي ضد المعارضين في بداية القرن الثاني، وحتى في ذلك التاريخ المبكر ظَهَرَ أنها كانت عقيدة ثابتة. في مُجادلات القرون الثلاثة التالية، أصبحَ الميلاد العَذْراوي قضيةً بارزة. جادَلَ الغنوصيون مثل مارسيون بأن المسيح نَزَلَ مباشرةً من السماء ولذلك لم يكن إنسانًا حقًا. من ناحية أخرى، فإن المجموعات التي أنكرتْ ألوهيته، مثل الآريوسيين، أنكرتْ أيضًا الميلاد العَذْراوي، قائلةً إنه عند معموديته تم &quot;تبنيه&quot; باعتباره ابنًا لله. أكَّدَ مَجمع نيقية في عام ٣٢٥ م أن يسوع هو بالحقيقة إلهٌ، ثم أَعلنَ مَجمع خلقيدونية في عام ٤٥١ م أن يسوع هو في نفس الوقت إنسانُ وإلهٌ، وهو &quot;اتحاد أقنومي&quot; للطبيعتين الحقيقيتين. تم تلخيص هذه الأمور في قانون الإيمان الرسولي في القرن الخامس، الذي يعلن: &quot;أؤمن ... <span>بربنا يسوع المسيح، ابنه الوحيد، </span>الذي حُبل به من الروح القدس. ووُلد من مريم العذراء.&quot; في معظم قوانين الإيمان، يَرتبط الميلاد العَذْراوي أيضًا بِخلو يسوع من الخطية، حيث أن طبيعته المتجسدة والإلهية هي مَصدر خلوه من الخطية.</p><p>من البداية، مثلما هو مُوثَّقُ في متى ولوقا وكذلك في الكتابات المبكرة للآباء، كان الميلاد العَذْراوي عقيدةً مركزية في الكنيسة. وبهذا، تُعتبر رمزًا حيًا للطبيعة يسوع الثُنائية: هو الله المتجسد، مولودٌ من الروح القدس ومن امرأة. <em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">عقيدة المسيح (الكريستولوجي)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">التَجسُّد</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">حياة وتعاليم يسوع المسيح</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"8186\" data-resourceType=\"TyndaleBibleDictionary\">عذراء</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001021",
          "start_ref_usfm": "MAT 1:21",
          "end_ref": "40001021",
          "end_ref_usfm": "MAT 1:21"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011005",
          "end_ref_usfm": "ISA 11:5"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "40001022",
          "start_ref_usfm": "MAT 1:22",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001020",
          "end_ref_usfm": "MAT 1:20"
        },
        {
          "start_ref": "23007015",
          "start_ref_usfm": "ISA 7:15",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 331766,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عقيدة المسيح",
          "language": "arb"
        },
        {
          "reference_id": 5184,
          "content_id": 124518,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تَّجَسُّد",
          "language": "arb"
        },
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        },
        {
          "reference_id": 8186,
          "content_id": 335550,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عَذْرَاء (بِكر)",
          "language": "arb"
        }
      ]
    }
  }
]