[
  {
    "content_id": 124559,
    "reference_id": 6929,
    "title": "نباتات",
    "media_type": "Text",
    "index_reference": "نباتات",
    "language": "arb",
    "content": "<h1>نباتات</h1><p>لقد كان تحديد النباتات الكتابيَّة دومًا مهمَّة صعبة، جزئيًا لأن الناس يستمرون في الإشارة إلى الأسماء الكتابيَّة للبُطْم، والجُميز، والزنبق، والنرجس، والكرمة بأسماءٍ مُعاصرة، وكذلك لأنهم يَفترضون أن كل النباتات التي تنمو الآن في الأراضي المُقدَّسة كانت موجودة في العصور الكتابيَّة، أو أن النباتات المُشار إليها في الكتاب مازالت موجودة هناك حتى اليوم. من المؤسف أن الكثير من النباتات الشائعة جدًا الآن في الأراضي المُقدَّسة لم تكن موجودة في العصور الكتابيَّة. تُعتبر الكثير من النباتات التي نمت بوفرة قديمًا في الأراضي المُقدَّسة مُنقرضة حاليًا. لقد انتزِعَ الغُزاة البعض منها؛ وقد أُبيِد البعض الآخر أو كاد يُباد عن طريق الإفراط في زراعة الأرض، وتدمير الغابات، والتغيُّرات الناتجة في الظروف المناخيَّة وغيرها من الظروف البيئيَّة. في وقتٍ ما، كانت الأراضي المُقدَّسة أرضًا للنخيل، وكان نخيل التمور بنفس وفرته وتَميُّزه في مصر، ولكن اليوم أصبح نخيل التمر أقل شيوعًا بكثير. وبالمثل، في العصور القديمة، كانت أشجار الأرز الشاهقة تكسو منحدرات لبنان وغيرها من السلاسل الجبليَّة. ويجب حاليًا التسييج بِحرص حول الأنواع القليلة المُتبقية لحِمايتها من الدَوْس ومن تخريب الماعز.</p><p>نظرة عامة</p><p>• سَنط</p><p>• عَوسَج</p><p>• صَنْدَل &quot;عَرعَر&quot;</p><p>• لوز</p><p>• صَنْدَل</p><p>• عود</p><p>• تُفاح</p><p>• مُشمش</p><p>• سَنُوبَر</p><p>• بَلَسَان</p><p>• بَلسم</p><p>• شعير</p><p>• مُقْل</p><p>• فول</p><p>• أعشاب مُرَّة</p><p>• عَوْسَج</p><p>• شَرْبين</p><p>• عُلِّيق</p><p>• رَتَم</p><p>• عَوْسَج</p><p>• عُلِّيق</p><p>• زنابق</p><p>• قَصب الذَّريرة</p><p>• قَصب</p><p>قَبَّار</p><p>شجرة الخرنوب</p><p>• قِرفة</p><p>• نبات زيت الخروع</p><p>• أَرز</p><p>• هندباء بَريَّة</p><p>• قِرفة</p><p>• شجرة الأُتُرُج</p><p>• كُزبرة</p><p>• قُطن</p><p>• قِثاة</p><p>• كَمُّون</p><p>• سَرْو</p><p>• هندباء</p><p>• زَوان</p><p>• شِبَث</p><p>• آبنوس</p><p>• هندباء</p><p>• تين، شجرة التين</p><p>• شجرة التنوب</p><p>• كَتَّان</p><p>• لُبان</p><p>• قِنَّة</p><p>• ثُوم</p><p>• يَقطين، بري</p><p>سِياج</p><p>• حِنَّاء</p><p>• سَوسن</p><p>• زوفا</p><p>• عَرَعَر</p><p>• غار أو الغار الحلو</p><p>• كُرَّاث</p><p>• عَدْس</p><p>• خَس</p><p>• زنابق</p><p>سِدْرة</p><p>• مَلَّاح</p><p>• لُفاح</p><p>• بطيخ</p><p>• دُخْن</p><p>• نَعناع</p><p>• جُمَّيْز</p><p>• خَردل</p><p>• مُر</p><p>• آس</p><p>• نَرجس</p><p>• نَاردين</p><p>• قَرِيص</p><p>• شونيز</p><p>• بَلُّوط</p><p>• شجرة الزيت، زيتون</p><p>• دِفلة</p><p>• زيتون، شجرة الزيتون</p><p>• بَصل</p><p>• نَخيل</p><p>• بَردي</p><p>• شَربين</p><p>• فُستُق</p><p>• دُلب مَشرقي</p><p>• رُمَّان</p><p>• بُكا</p><p>• سَفَرجَل</p><p>• أَسَل</p><p>• سَذَّاب</p><p>عِنَّاز خيمي</p><p>• زعفران</p><p>• مَريميَّة</p><p>• حِنطة</p><p>• شجرة اللُبان</p><p>• جُمَّيْز</p><p>• أَثْل</p><p>• بُطمة</p><p>• حسك، شوك</p><p>• توليب</p><p>• حشيشة مُتدحرجة</p><p>• خُضار</p><p>• كَرمة</p><p>• جَوز</p><p>• زنابق الماء</p><p>• قمح</p><p>• شِيح</p><h2>سَنط (Acacia tortilis وAcacia seyal)</h2><p>أي شجرة أو شُجيرة من عائلة نباتات الميموزا التي تنمو في المناطق الدافئة. إن النبتة التي يُشار إليها في ترجمة الملك چيمس الإنجليزيَّة بكلمتي &quot;shittah&quot; أو &quot;shittim&quot; في صيغة الجمع هي بلا شك شجرة السنط، وهي الشجرة الخشبيَّة الوحيدة ذات الحجم الكبير في الصحراء العربيَّة. <em>السَنط المُلتوي</em> هو أكبر شجرة وأكثرها شيوعًا في الصحراء التي تاهَ فيها شعب إسرائيل لمدة ٤٠ سنة. تُعتبر شجرةً بارزة خصوصًا على جبل سيناء وكانت على الأرجح النوعَ المُستخدَم في صناعة أغراض الخيمة. يُعد <em>السَنط السيال</em> أقل شيوعًا، على الأقل اليوم. يمكن أن ينمو على ارتفاع يَصل إلى ٢٥ قدمًا (٧.٦ مترًا)، ويَحمل زهورًا صفراء على أغصان ملتوية. يَتسم خشبها بأنه ذو حُبيبات قريبة، وثقيل وقاسي، ولونه بني برتقالي، وله قيمة كبيرة في صناعة الأثاث. كان المصريون القدماء يُغلقون توابيت المومياوات بخشب السَنط.</p><h2>عَوسَج (Acanthus syriacus)</h2><p>إن العَوسَج، والذي ربما يُشار إليه في <a href=\"https://ref.ly/Job30:7\">أيوب ٣٠: ٧</a> <a href=\"https://ref.ly/Zeph2:9\">وصفنيا ٢: ٩</a>، هو عُشبة مُعمرة أو شُجيرة صغيرة تشبه الشُوك، يبلغ ارتفاعها حوالي ثلاثة أقدام (٩٠ سنتيمترًا)، وهي عُشبة شائعة في كل البلدان الشرقيَّة. وقد استُخدِم منذ زمن بعيد باعتباره نموذجًا لزخارف الأوراق أو المخطوطات في الفن.</p><h2>صَنْدَل &quot;عَرعَر&quot; (Juniperus excelsa Bieb)</h2><p>إن الخشب الآتي من لبنان المشار إليه في <a href=\"https://ref.ly/2Chr2:8\">٢ أخبار الأيام ٢: ٨</a> هو على الأرجح عَرعَر. مع ذلك، يَرى بعض المُترجمين أن العَرعَر والصَنْدَل هما كلمتان عبريتان لنفس الشجرة (انظر <a href=\"https://ref.ly/2Chr2:8\">٢ أخبار الأيام ٢: ٨</a>).</p><p><em>انظر أيضًا</em> صَنْدَل (أدناه).</p><h2>لوز (Amygdalus communis)</h2><p>إن اللوز هو شجرة تُشبه الخوخ ولها أوراق مُدبَّبة تُشبه أسنان المُنشار مع لِحاءٍ رمادي. تنمو إلى ارتفاع يتراوح بين ١٠ إلى ٢٥ قدمًا (٣ إلى ٧.٦ مترًا). تُزهر في وقت مبكر جدًا من السنة؛ وتُشتق الكلمة العبريَّة من كلمة بمعنى &quot;يُراقب.&quot; بالنسبة لليهود، كانت تنبيهًا للترحيب بالربيع (<a href=\"https://ref.ly/Jer1:11\">إرميا ١: ١١</a>).</p><h2>صَنْدَل (Pterocarpus santalinus)</h2><p>الخشب الثمين الذي استورده الملكُ سليمان واستخدمه في صُنع أعمدة الهيكل وصُنع الأعواد والربابات (<a href=\"https://ref.ly/1Kgs10:11-1Kgs10:12\">١ ملوك ١٠: ١١، ١٢</a>). أُحضرَ هذا الخشب عن طريق البحر من أوفير إلى عصيون جابر، بالقرب من إيلات. تُشير المصادر الحديثة إلى أن أُوفير كانت إما في الجزيرة العربيَّة، أو الهند، أو شرق أفريقيا بالقرب من موزمبيق. ربما كانت الإشارة إلى &quot;الصَنْدَل&quot; في <a href=\"https://ref.ly/2Chr2:8\">٢ أخبار الأيام ٢: ٨</a> إلى هذه الشجرة. <em>انظر</em> صَنْدَل &quot;عَرعَر&quot; (أعلاه).</p><h2>عود (Aloe succotrina، Aquilaria agallocha)</h2><p>نبتة أفريقيَّة بشكل رئيسي، تُشبه نبتة الزنبق من نوع <em>الصبَّار،</em> وتُنتج بعض الأنواع منها عقارًا طبيًا وألياف. إن العود هو مادة عِطريَّة مذكورة في الكتاب المُقدَّس، مع المُر، والبَلسان، وغيرهم من النباتات العِطريَّة (<a href=\"https://ref.ly/Ps45:8\">مزمور ٤٥: ٨</a>؛ <a href=\"https://ref.ly/Prov7:17\">أمثال ٧: ١٧</a>؛ <a href=\"https://ref.ly/Song4:14\">نشيد الأنشاد ٤: ١٤</a>؛ <a href=\"https://ref.ly/John19:39\">يوحنا ١٩: ٣٩</a>). يعتقد معظمُ الباحثين أن هذه المقاطع تُشير إلى نَبتتيْن مُختلفتَيْن. من المرجَّح أن تكون نَبتة العهد القديم هي <em>Aquilaria agallocha،</em> شجرة العود، وهي شجرة كبيرة تنمو إلى ارتفاع ١٢٠ قدمًا (٣٦.٦ مترًا) ولها جذع يَبلُغ مُحيطه ١٢ قدمًا (٣.٧ مترًا). موطنها الأصلي هو شمال الهند، ماليزيا، والهند الصينيَّة. يَتمتع الخشب المُتحلل بعَبق شديد، ولذلك يُعتبر عِطرًا وبخورًا ثمينًا.</p><p>يُعتقد أن العود في <a href=\"https://ref.ly/John19:39\">يوحنا ١٩: ٣٩</a> هو العود الحقيقي <em>(Aloe succotrina)،</em> العُصارة التي كان يَستخدمها المصريون في التحنيط. مع ذلك، لا تُعتبر رائحته مقبولة تمامًا، وله طعمٌ مُرٌّ. يُستخدَم أحيانًا من قِبل الأطباء البَيطريين باعتباره دواءً للخيول.</p><h2>تُفاح (Malus sylvestris)</h2><p>لا تزال هويَّة الثمرة التي يُشار إليها بالكلمة العبريَّة tappuach &quot;تَپوح&quot; (<a href=\"https://ref.ly/Prov25:11\">أمثال ٢٥: ١١</a>؛ <a href=\"https://ref.ly/Song2:3\">نشيد الأنشاد ٢: ٣، ٥</a>؛ <a href=\"https://ref.ly/Song7:8\">٧: ٨</a>؛ <a href=\"https://ref.ly/Song8:5\">٨: ٥</a>) موضع نقاش. تُرجمتْ هذه الكلمة في معظم الترجمات الإنجليزيَّة إلى &quot;تُفاح&quot; بسبب ارتباطها اللغوي الوثيق بالكلمة العربية <em>تُفاح.</em> يُعرِّف العديد من الباحثين هذه الشجرة بأنها المُشمش، مُشككين في ما إذا كان التفاح يُناسب الوصف الكتابي &quot;تفاح من ذهب&quot; وما إذا كانت شجرة التفاح تُزَرع في فلسطين القديمة. مع ذلك، أظهرتْ الاكتشافات الأثريَّة الحديثة في قادش بَرنيع تفاح مُتفحِّم، ربما تُفاح بَري <em>(Malus sylvestris)،</em> يعود تاريخه إلى القرن التاسع ق.م. من شأن هذا أن يَسمح بالتأكيد لزراعة تُفاح الزينة هذا في حدائق سليمان.</p><p><em>انظر أيضًا</em> مُشمش (أدناه).</p><h2>مُشمش (Prunus armeniaca)</h2><p>لا يزال ربط الكلمة العبريَّة tappuach بالمُشمش موضع نقاش. تُنتج شجرة المُشمش ثمرةً صالحة للأكل تُشبه الخوخ لونها أصفر برتقالي، ويوجد موطنها الأصلي في غرب آسيا وأفريقيا. يتوافر المُشمش في الأراضي المُقدَّسة وربما كان كذلك منذ العصور الكتابيَّة المُبكرة. تُعد شجرةً مُستديرة الرأس وذات لحاء أحمر اللون وتنمو بطول ٣٠ قدمًا (٩.١ مترًا). تُترجِم معظم الترجمات هذه الكلمة العبريَّة إلى &quot;تُفاح&quot;، على الرغم من أن العديد من باحثي الكتاب المُقدَّس يعتبرونها المُشمش بسبب أوصافها في النص الكتابي (انظر <a href=\"https://ref.ly/Prov25:11\">أمثال ٢٥: ١١</a>؛ <a href=\"https://ref.ly/Song2:3\">نشيد الأنشاد ٢: ٣، ٥</a>؛ <a href=\"https://ref.ly/Song7:8\">٧: ٨</a>؛ <a href=\"https://ref.ly/Song8:5\">٨: ٥</a>؛ <a href=\"https://ref.ly/Joel1:12\">يوئيل ١: ١٢</a>).</p><p><em>انظر أيضًا</em> تُفاح (أعلاه).</p><h2>سَنُوبَر [مُران] (Alhagi maurorum, Fraxinus ornus, Tamarix mannifera)</h2><p>يوجد العديد من أشجار المُران في الشرق الأدنى. أحد هذه الأنواع هو العاقول المَغربي <em>(Alhagi maurorum)،</em> وهو من الفصيلة البَقوليَّة. يُعد شُجيرة قصيرة، كثيرة الجذوع والفروع، ويَبلُغ طولها حوالي ثلاثة أقدام (٩٠ سنتيمترًا) مع أغصان مُشعرة وأزهار تُشبه البازلاء. خلال حر النهار، تُفرز الأوراق مادة صمغيَّة حلوة، والتي تَتصلَّب في الهواء وتُجمع عن طريق هَز الشُجيرات فوق قطعة قماش مَفرودة تحتها.</p><p>إن طرفاء المُران <em>(Tamarix mannifera)</em> هي شُجيرة متعددة الفروع أو شجرة صغيرة يتراوح ارتفاعها مِن ٩ إلى ١٥ قدمًا (٢.٧ إلى ٤.٦ مترًا) ولها أغصان صلبة لها أزهار ورديَّة صغيرة. يوجد في صحاري الأراضي المُقدَّسة والعربيَّة وسيناء.</p><p>يُعد المُران الرمُادي <em>(Fraxinus ornus)</em> شجرةً يَتراوح ارتفاعها من ١٥ إلى ٥٠ قدمًا (٤.٦ إلى ١٥.٢ مترًا). إن ثِمارها تُشبه كثيرًا تلك التي تُنتجها أنواع المُران لدينا. يُعتقد أن السَنُوبَر المذكور في <a href=\"https://ref.ly/Isa44:14\">إشعياء ٤٤: ١٤</a> هو الصَنَوبَر الحَلبي.</p><h2>بَلَسَان (Populus euphratica أو Populus tremula)</h2><p>أي نوع من الأشجار العديدة التي من فصيلة <em>Populus</em> ولها أوراق مُلتصقة بسيقان أوراق مُسطحة بحيث ترتجف أو &quot;تَتزعزع&quot; عند هبواب الرياح.</p><h2>بَلسم (Balanites aegyptiaca, Pistacia lentiscus, Commiphora opobalsamum)</h2><p>أي مادة صمغيَّة زَيتية تُنتِجها بشكل رئيسي أشجار وشُجيرات استوائيَّة ولها استخدامات طبيَّة؛ الأشجار والشُجيرات التي تنتج هذه المادة. يُعتقد أن الإشارات في <a href=\"https://ref.ly/Gen37:25\">تكوين ٣٧: ٢٥</a>، و<a href=\"https://ref.ly/Jer8:22\">إرميا ٨: ٢٢</a>، <a href=\"https://ref.ly/Jer46:11\">٤٦: ١١</a>، <a href=\"https://ref.ly/Jer51:8\">٥١: ٨</a> هي إما لبَلسم أريحا <em>(Balanites aegyptiaca)</em> أو شجرة المَصطكاء (<em>Pistacia lentiscus</em>). يَشتهر بلسم أريحا في مصر، وشمال إفريقيا، وسهول أريحا، والسهول الحارة المُحيطة بالبحر الميت. يُعد نباتًا صغيرًا مُحِبًا للصحارى، يتراوح ارتفاعه من ٩ إلى ١٥ قدمًا (٢.٧ إلى ٤.٦ مترًا)، وله أغصان نحيلة وشائكة، وبه عناقيد صغيرة من الزهور الخضراء.</p><p>إن موطن شجرة المَصطكاء هو الأراضي المُقدَّسة، وربما تكون الإشارة في <a href=\"https://ref.ly/Gen43:11\">تكوين ٤٣: ١١</a> إلى هذه النَبتة، لأن المعنى الضمني هو أنها مُنتج أصلي في الأراضي المُقدَّسة وغير معروف في مصر في ذلك الوقت. تُعتبر شُجيرة أو عُشبة يتراوح ارتفاعها من ٣ إلى ١٠ أقدام (٩٠ سنتيمترًا إلى ٣ أمتار) ولها أوراق دائمة الخضرة. يُعد &quot;البَلسم&quot; تَحلُّبًا صمغيًا عَطِرًا للعُصارة المُنتَجة عن طريق إحداث شقوق في جذع الشجرة وفُروعها، عادةً في شهر أغسطس. تأتي أفضل فئة في شكل دموع أو قطرات شفافة صفراء أو بيضاء؛ وتُستخدم في الطب باعتبارها مادة قابضة. تُستَخدَم الفئات الأقل جودة على نطاق واسع باعتباره طلاءً. يَستخدم الأطفال في الشرق البَلسم باعتباره علكةً.</p><p>يُعتقد أن الإشارات إلى الأطياب في <a href=\"https://ref.ly/1Kgs10:10\">١ ملوك ١٠: ١٠</a>، <a href=\"https://ref.ly/2Kgs20:13\">٢ ملوك ٢٠: ١٣</a>، <a href=\"https://ref.ly/Song3:6\">ونشيد اﻷنشاد ٣: ٦</a>، <a href=\"https://ref.ly/Isa39:2\">وإشعياء ٣٩: ٢</a>، <a href=\"https://ref.ly/Ezek27:17\">وحزقيال ٢٧: ١٧</a> هي إشارات إلى بَلسم جلعاد <em>(Commiphora opobalsamum)،</em> الذي على الرغم من اسمه لا يُعتبر موطنه جلعاد أو حتى الأراضي المُقدَّسة بل ينمو في العربيَّة، وخاصة المناطق الجبليَّة في اليمن. كانت الأشجار لا تزال موجودة في سهول أريحا عند وقت الغزو الروماني. حَملَ الغٌزاة الرومان فروعًا إلى روما باعتبارها غنائم تذكاريَّة لانتصارهم على اليهود.</p><p>تُعتبر شجرةً دائمة الخضرة، صغيرة، ولها فروعات قاسية، ونادرًا ما يزيد ارتفاعها عن ١٥ قدمًا (٤.٦ مترًا) ولها أغصان متشابكة. يتم الحصول على &quot;البَلسم&quot; عن طريق إحداث شقوق في جذع الشجرة وفُروعها. تَتصلَّب العُصارة سريعًا إلى عُقيدات صغيرة غير منتظمة، ثُم يتم جمعها. يُنتَج اللُبان أيضًا من الثمرة الخضراء والناضجة.</p><p><em>انظر أيضًا</em> مُر (أدناه).</p><h2>شعير (Hordeum distichon)</h2><p>أعشاب حبوبٍ تَحمل أزهار مُدبَّبة بها أهداب وتُنتِج حبوبًا صالحةً للأكل. إن الشعير الشائع <em>(Hordeum distichon)،</em> وشعير الشتاء <em>(Hordeum hexastichon)،</em> وشعير الربيع <em>(Hordeum vulgare)</em> تمتْ زراعتهم في المناطق المُعتدلة من العالم منذ زمن بعيد، وما زالت تُعتبر إحدى أطعمة الحبوب الرئيسيَّة. كان الشعير والقمح المَحصوليْن الأساسييْن للحبوب في مصر والأراضي المُقدَّسة. نظرًا لكوْنه أقل تكلفةً، كان الشعير يُستخدَم في الغالب لتغذية الماشية، على الرغم من أنه كان يُستَخدَم أيضًا بمفرده أو بِخَلْطه مع القمح والبذور الأخرى ليكون طعامًا للإنسان (<a href=\"https://ref.ly/Ezek4:9-Ezek4:12\">حزقيال ٤: ٩–١٢</a>). ذُكِرَ الشعير في الكتاب المُقدَّس أكثر من ٣٠ مرة، إما باعتباره نباتًا ينمو في الحقول أو في إشارةٍ إلى المنتجات التي تُصنَع منه، مثل وجبة من الشعير، وخُبز الشعير، وكعك الشعير، وأرغفة الشعير. باعتباره الطعام الشائع للفقراء، كان الشعير يُعتبر أيضًا رمزًا للفقر وقِلة التكلفة أو انعدام القيمة (<a href=\"https://ref.ly/Hos3:2\">هوشع ٣: ٢</a>).</p><h2>مُقْل (Commiphora africana)</h2><p>مادة صَمغيَّة عطريَّة تُشبه المُر، تُنتِجها أشجار مختلفة من فصيلة <em>Commiphora</em> في أفريقيا وغرب آسيا. يَعتقد معظم باحثي اللغة اليوم أن الإشارة إلى المُقْل في <a href=\"https://ref.ly/Gen2:12\">تكوين ٢: ١٢</a> و<a href=\"https://ref.ly/Num11:7\">عدد ١١: ٧</a> تُشير إلى صَمغ يُؤخَد من عُشبة <em>Commiphora africana</em>، التي تنمو في جنوب شبه الجزيرة العربيَّة وشمال شرق أفريقيا. يُعتبر هذا الصَمغ أصفرًا، وشفافًا، وعَطِرًا، ويُشبه اللآلئ.</p><h2>فول (Faba vulgaris)</h2><p>إن الإشارات في <a href=\"https://ref.ly/2Sam17:27-2Sam17:28\">٢ صموئيل ١٧: ٢٧، ٢٨،</a> و<a href=\"https://ref.ly/Ezek4:9\">حزقيال ٤: ٩</a> تُعتبر عمومًا إشارات إلى فصيلة البقوليات. يُعتقد أن هذا النوع من النباتات السنويَّة نما في الأصل في شمال بلاد فارس، لكنه كان يُزرع على نطاقٍ واسع في غرب آسيا في العصور المُبكرة باعتباره طعامًا نباتيًا. عُثر على البقوليات في توابيت المومياوات في المقابر المصريَّة، كما كان يزرعها اليونانيون والرومانيون أيضًا.</p><h2>أعشاب مُرَّة (Cichorium endivia, Taraxacum officinale, Lactuca sativa)</h2><p>يبدو أن &quot;الأعشاب المُرَّة&quot; في <a href=\"https://ref.ly/Exod12:8\">خروج ١٢: ٨</a> <a href=\"https://ref.ly/Num9:11\">وعدد ٩: ١١</a> كانت أعشابًا مثل الهندباء <em>(Cichorium endivia</em>)، أو الهندباء الشائعة <em>(Cichorium intybus)،</em> أو الخَس <em>(Lactuca sativa)،</em> أو الطرخشقون الشائع (<em>Taraxacum officinale</em>). تُعتبر كلها نباتات عشبيَّة شائعة في مصر الحديثة وغرب آسيا، ولا يزال الناس الذين يعيشون هناك يأكلونها. إن أوراق الخَس العادي تُعتبر مُرَّة للغاية عندما تُغسَل بمادة مُبيِّضة. يَنطبِق ذلك أيضًا على الهندباء الشائع (dandelion). يُشير آخرون إلى أن الأعشاب المُرَّة كانت تُشتق من الشوك والحَسَك.</p><h2>عَوْسَج</h2><p>شُجيرات شائكة مُختلفة، وبعض الأنواع منها تَحمل زهورًا أرجوانيَّة اللون وتوتًا زاهيًا. يُعتقد أن الإشارة في <a href=\"https://ref.ly/Judg9:14-Judg9:15\">قضاة ٩: ١٤، ١٥</a> هي إشارة إلى العَوْسَج الأوروبي أو العَوْسَج الصحراوي. يُعتبر العَوْسَج شُجيرة شائكة يتراوح ارتفاعها من ٦ إلى ١٢ قدمًا (١.٨ إلى ٣.٧ مترًا) ولها أوراق مُتجمِّعة وزهور بنفسجيَّة صغيرة تُنتج في النهاية توتًا كرويًا صغيرًا أحمر اللون. يَشيعُ في موطنه الأصلي في جميع أنحاء الأراضي المُقدَّسة، خاصةً في المنطقة المُمتدة من لُبنان إلى البحر الميت.</p><h2>شَرْبين</h2><p>تُوجَد شجرة الشَّرْبين طويلة الأوراق ودائمة الخضرة في المناطق الجبليَّة في الجزء الشمالي من الأراضي المُقدَّسة، وتلال الجليل، ولبنان. يَصل ارتفاعها إلى حوالي ٢٠ قدمًا (٦.١ مترًا) مع جذع نحيف نادرًا ما يزيد عن ٦ إلى ٨ بوصات (١٥.٢ إلى ٢٠.٣ سنتيمترًا). يُعد خشبها صلبًا للغاية وله لمعان جميل. كان الرومان يزرعونها من أجل خشبها الصلب، الذي طعَّموه بالعاج عند تصنيع الخزائن وصناديق المجوهرات. تَتضمَّن الشواهد الكتابيَّة: <a href=\"https://ref.ly/Isa41:19\">إشعياء ٤١: ١٩</a> و<a href=\"https://ref.ly/Isa60:13\">٦٠: ١٣</a>.</p><h2>عُلِّيق (Rubus sanctus, Rubus ulmifolius)</h2><p>إن العُلِّيق الفلسطيني <em>(Rubus sanctus)</em> والعُلِّيق ذي الصلة الوثيقة الذي يحمل ورق دَردار (Rubus <em>ulmifolius)</em> هما شُجيرات شائكة دائمة الخضرة تنتشر عن طريق المصاصات. يُغطِّي السيقان والأغصان الصغيرة براعم مُميَّزة أو مسحوقًا أبيض وشُعيرات قصيرة. تُعتبر أشواكها قوية، ومستقيمة، ومُشعرة. لها أزهار بيضاء، أو ورديَّة، أو أرجوانيَّة، وثمارها مستديرة وسوداء.</p><p><em>انظر أيضًا</em> شوك، حَسَك (أدناه).</p><h2>رَتَم (Retama raetam)</h2><p>شُجيرة موطنها الأصلي في أوروبا وآسيا. إن الكلمة المترجمة “juniper” في ترجمة الملك جيمس لا علاقة لها بالعَرعَر الحقيقي بل تُشير بالأحرى إلى نوع من أنواع الرَّتَم، المعروفة باسم الرَّتَم الأبيض (<em>Retama raetam</em>). لها أغصان طويلة ومَرنة، تُشكَّل شُجيرات قائمة وكثيفة، يتراوح ارتفاعها من ٣ إلى ١٢ قدمًا (٩٠ سنتيمترًا إلى ٣.٧ مترًا). إن أوراقها صغيرة ومُتناثرة، ومع ذلك تُشكِّل ظِلًا مقبولًا في منطقة صحراويَّة. تُعتبر الأزهار البيضاء التي تُشبه البازلاء حلوةً وعطرةً للغاية، وتنمو على هيئة عناقيد على امتداد الأغصان. إنها شُجيرة جميلة تنمو في المناطق الصحراويَّة في فلسطين، وسوريا، وبلاد فارس. في العديد من المناطق الصحراويَّة، تُعد الشُجيرة الوحيدة التي تُوفِّر أي ظِل (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">١ ملوك ١٩: ٤، ٥</a>).</p><p>إن &quot;أصول الرَّتَم&quot; في <a href=\"https://ref.ly/Job30:4\">أيوب ٣٠: ٤</a> ليست جزورًا للعَرعَر أو الرَّتَم الأبيض. إن جذور هذا النوع الأخير تُعتبر مُسببة للغثيان الشديد ولا يُمكن أكلها بالطريقة التي يَصفها أيوب. من المحتمل أن &quot;أصول الرَّتَم&quot; في أيوب كانت نباتًا طُفيليًا صالحًا للأكل (<em>Cynomorium coccineum</em>). تنمو هذه النَبتة في المُستنقعات المالحة أو الرمال القريبة من المياة المالحة. تُؤكَل غالبًا في أوقات ندرة الطعام، وفي وقتٍ ما كانت تُقدَّر بشكل كبير بسبب قيمتها الطبيَّة المُفترضة في علاج الدوسنتاريا.</p><h2>عَوْسَج (Rhamnus palaestina)</h2><p>إن العَوْسَج الفلسطيني هو شُجيرة أو شجرة صغيرة يتراوح ارتفاعها من ٣ إلى ٦ أقدام (٩٠ سنتيمترًا إلى ١.٨ مترًا) ولها أغصان مخملية، وأغصان شائكة، وأوراق دائمة الخضرة، وعناقيد من الزهور الصغيرة التي تَتفتَّح في شهر مارس أو أبريل. ينمو في الغابات وعلى سفوح التلال من سوريا ولبنان وعَبر الأراضي المُقدَّسة إلى شبه الجزيرة العربيَّة وسيناء.</p><h2>عُلِّيق (Acacia nilotica, Loranthus acaciae)</h2><p>نبتة قصيرة، ومُتفرعة، وخشبيَّة، عادةً ما تكون أصغر من الشجرة. يوجد اختلاف في الرأي فيما يتعلق بالعُليقة التي ظهرَ اللهُ فيها لموسى (<a href=\"https://ref.ly/Exod3:2-Exod3:4\">خروج ٣: ٢–٤</a>). يبدو من الرواية الكتابيَّة أنه على الأرجح أن هذا الحدث كان حدثًا مُعجزيًا. مع ذلك، يَبحث البعض عن تفسيرٍ طبيعيٍ، ويعتقدون أنه ربما كانت العُليقة المُشتعلة هي شجرة الهَدَال ذات الأزهار القرمزيَّة أو زهرة السَّنط <em>(Loranthus aciae)</em>، التي تنمو بغزارة شديدة باعتبارها نباتًا طُفيليًا بشكل جزئي على شُجيرات السَّنط المختلفة، مثل السنط الشائك <em>(Acacia nilotica)،</em> في الأراضي المُقدَّسة وسيناء. عند مرحلة الإزهار الكامل، تُعطي شجرة الهَدال للشُجيرة أو الشجرة مظهر الاشتعال لأن أزهارها اللامعة ذات الألوان الناريَّة تَبرُز في تَباين مع أوراق الشجر الخضراء والزهور الصفراء للنباتات المُضيفة.</p><h2>زنابق (Ranunculus asiaticus)</h2><p>إن الزنابق الفارسيَّة هي إحدى زهور أو أعشاب الحقل (<a href=\"https://ref.ly/Matt6:28-Matt6:30\">متى ٦: ٢٨–٣٠</a>). وهي نبتة مُبهرجة تزدهر بكل الألوان اللامعة باستثناء الأزرق، ولها أزهار مزدوجة يبلغ قطرها أحيانًا بُوصتين (٥.١ سنتيمترات).</p><h2>قَصب الذَّريرة (Acorus calamus, Andropogon aromaticus)</h2><p>نبات، أو جذره العطري؛ أي نوع من أنواع النخيل الاستوائيَّة الآسيويَّة. إحدى النَّباتات التي كانت تنمو في فردوس سليمان <a href=\"https://ref.ly/Song4:14\">(نشيد الأنشاد ٤: ١</a>٤). لقد تم اقتراح أن <em>القَصب العطري</em> <em>(Acorus calamus)</em> ولِحية الرَّجُل <em>(Andropogon aromaticus)</em> هما النباتات التي أتى منها قصب الذَّريرة. يَتميَّز القصب العطري بأنه عِطري للغاية وينمو في أوروبا وآسيا، لكنه غير معروف في الأراضي المُقدَّسة. إن نبات لِحية الرَّجل الذي ينتمي إلى الهند، يُعتبر ذا رائحة نفاذة للغاية عندما يُسحَق، ويُعتقد أنه يُمثَّل قَصب الذَّريرة المذكور في الكتاب المُقدَّس. يُنتِج زيتًا يُعرف باسم زيت أعشاب الزنجبيل.</p><h2>قَصب (Saccharum officinarum)</h2><p>يُعتقد أنه كان هناك نوعان من قَصب السُّكَّر ينتميان إلى الأراضي المُقدَّسة وينموان فيها بغزارة. أحد هذه الأمثلة، يُدعى <em>Saccharum sara،</em> ومن المعروف أنه يأتي من لبنان فقط. يُعتبر <em>Saccharum biflorum</em> من الأنواع المحليَّة الأخرى التي تنمو على ضفاف الخنادق والجداول المائية من سوريا ولبنان وعَبر الأراضي المُقدَّسة جنوبًا إلى شبه الجزيرة العربيَّة الحجريَّة وسيناء. قد يكون هذا هو القَصب البَري المألوف لدى اليهود. مع ذلك، يعتقد مُعظم الباحثين أن &quot;القَصب&quot; المذكور في <a href=\"https://ref.ly/Isa43:24\">إشعياء ٤٣: ٢٤</a> كان القَصب الحقيقي (<em>Saccharum officinarum</em>). يُعتقد أن هذا النبات نشأ في المناطق الاستوائيَّة في نصف الكرة الشرقي. لقد زرعه الناسُ منذ زمن بعيد، ويُعتبر غير معروف حاليًا في أي مكان بَري. إنه نوع من أنواع الأعشاب القويَّة المُعمِّرة، يُشبه الذُرة من ناحية أن له العديد من السيقان المُتصلة وعناقيد كبيرة من الزهور التي تُشبه الرِّيش على نهاياتها.</p><h2>قَبَّار (Capparis sincula)</h2><p>شُجيرة شائكة ومُتسلِّقة من منطقة البحر الأبيض المتوسط؛ بُرعم الزهرة من هذه الشُجيرة. إن كلمة &quot;الشهوة&quot; في <a href=\"https://ref.ly/Eccl12:5\">سفر الجامعة ١٢: ٥</a> قد تُشير في الواقع إلى توت القبَّار. ينمو القبَّار الشائع أو توت القبَّار بغزارة في سوريا، ولبنان، والأراضي المُقدَّسة، وفي الوديان الجبليَّة في سيناء. قد تنمو الشُجيرة في بعض الأحيان مستقيمة، لكن عمومًا تَنشُر نفسها على الأرض مثل الكرمة، مُغطيَّةً الصخور، والأطلال، والجُدران القديمة مثل اللبلاب. كان القدماء يستخدمون براعم الزهور الصغيرة، المُخللة في الخل باعتبارها بُهار للحوم. كان التوت يُستخدم أيضًا في الطهي.</p><h2>شجرة الخرنوب (Ceratonia siliqua)</h2><p>شجرة دائمة الخضرة من منطقة البحر الأبيض المتوسط ​​لها قرون صالحة للأكل. يتفق الباحثون عمومًا على أن قرون الخرُّوب أو شجرة الجراد كانت هي &quot;الخرنوب&quot; في مَثَل يسوع عن الابن الضال (<a href=\"https://ref.ly/Luke15:16\">لوقا ١٥: ١٦</a>). الخرنوب هي شجرة بقولية دائمة الخضرة وجذابة، تنتشر بكثرة في جميع أنحاء الأراضي المُقدَّسة، وسوريا، ومصر. تَكثُر القرون في شهري أبريل ومايو وتحتوي على العديد من بذور الشبيهة بالبقول، مُدمجة في لُبٍّ صمغي حلو المذاق. تُستخدم القرون أيضًا بكثرة حاليًا مثلما كانت تُستخدم في العصور القديمة لإطعام الماشية، والخيول، والخنازير. في وقت الاحتياج، تُستخدم كطعام للبشر وربما بشكل منتظم من قِبَل الفقراء المُدقعين. يُذكر الخرنوب كثيرًا في التلمود باعتباره مصدرًا للغذاء الجيد للحيوانات الأليفة. كانت بذور الخروب تُستخدم سابقًا معيارًا للوزن، وتُعتبر مصدرَ تعبير &quot;قيراط&quot;. يُشير بعض المفسرين إلى أن &quot;الجراد&quot; الذي كان يوحنا المعمدان يأكله (<a href=\"https://ref.ly/Matt3:4\">متى ٣: ٤</a>) لم يكن حشرات، بل ثمرة شجرة الخرنوب.</p><h2>قِرفة (Cinnamomum cassia, Saussurea lappa)</h2><p>شجرة من آسيا الاستوائية، لها لحاء يُشبه القِرفة ولكن أقل أهميَّة. إن كلمة &quot;قِرفة&quot; المذكورة في <a href=\"https://ref.ly/Exod30:24\">خروج ٣٠: ٢٤</a> أو &quot;سليخة&quot; <a href=\"https://ref.ly/Ezek27:19\">في حزقيال ٢٧: ١٩</a> تُشير إلى لِحاء شجرة القِرفة، <em>Cinnamomum cassia.</em> يبدو أن الإشارة في <a href=\"https://ref.ly/Ps45:8\">مزمور ٤٥: ٨</a> هي إلى السوسن الهندي، (<em>Saussurea lappa</em>).</p><h2>نبات زيت الخروع (Ricinus communis)</h2><p>نبات كبير، موطنه أفريقيا وآسيا الاستوائيَّة، يُزرَع لأسباب تَتعلق بالزينة واستخراج الزيت من بذوره. ربما كانت اليقطينة المذكورة في <a href=\"https://ref.ly/Jonah4:6-Jonah4:7\">يونان ٤: ٦، ٧</a> هي نَبات الخروع العادي. يُعتبر نبات الخروع شُجيرة رقيقة، يترواح ارتفاعها من ٣ إلى ١٢ قدمًا أو أكثر (٩٠ سنتيمترًا إلى ٣.٧ مترًا) ولها أوراق ضخمة تُشبه اليد البشرية الممدودة. يوجد نبات الخروع في الأماكن المهجورة، خاصةً القريبة من الماء، في كل من لبنان والأراضي المُقدَّسة، ويُزرَع كثيرًا. في المناخات الحارة تُصبح مثل شجرةٍ، وتُعطي ظلًا كثيفًا من خلال وفرة أوراقها الضخمة الشبيهة بالمظلات. يُعرف هذا النبات في الشرق بسرعة نموه. كان اليهود يستخدمون الزيت المستخرج من بذور الخروع في الطقوس، ويُذكر بين أنواع الزيوت الخمسة التي أقرَّها التقليد الرابيني لأجل هذا الاستخدام. تكون البذور نفسها سامةً إذا أُكلت.</p><h2>أَرز (Cedrus libani)</h2><p>أي شجرة من الأشجار الصنوبرية دائمة الخضرة المتعددة من الأنواع التي تنتمي إلى العالم القديم. مع استثناءات قليلة، تُشير كلمة &quot;أَرز&quot; إلى أَرز لبنان المعروف. تُعتبر شجرةً نبيلةً، وهي أطول وأضخَم شجرة عرفها بنو إسرائيل. ينمو الأَرز بسرعة كبيرة، ويصل ارتفاعه إلى ١٢٠ قدمًا (٣٦.٦ مترًا) وقُطر جذعه إلى ٨ أقدام (٢.٤ مترًا). في أيام سليمان، كانت هذه الأشجار وافرة بوضوح على جبال لبنان، ولكن حاليًا، بسبب القطع الجائر للأشجار، تُعتبر نادرة جدًا. كان الأرز اللبناني يُعتبر موضع تقديرٍ كبير، لا بسبب قوته، وجماله، وعمره فقط، بل أيضًا بسبب عطره، وجودة خشبه الرائع الذي يدوم طويلًا. يَرمُز إلى العظمة، والقدرة، والجلال، والكرامة، والمكانة الرفيعة، والانتشار الواسع. تُوضِّح الإشارات في <a href=\"https://ref.ly/Ezek17:3\">حزقيال ١٧: ٣، ٢٢–٢٤</a>، وفي ٣١: <a href=\"https://ref.ly/Ezek31:3-Ezek31:18\">٣–١٨</a> بشكلٍ جميل كيف يُمثِّل ملوك الغابة الرفيعون هؤلاء القوة، والقُدرة، والمجد العالَميين.</p><h2>هندباء بَريَّة (Cichorium intybus)</h2><p><em>انظر</em> أعشاب مُرَّة (أعلاه).</p><h2>قِرفة (Cinnamomum zeylanicum)</h2><p>نوعان من الأشجار من هذا النوع، موطنه آسيا الاستوائية، مع لحاء عطري، يُستخدم باعتباره توابل عندما يُطحَن. لا شك في أن القِرفة المذكورة في <a href=\"https://ref.ly/Exod30:23\">خروج ٣٠: ٢٣</a>، <a href=\"https://ref.ly/Prov7:17\">وأمثال ٧: ١٧</a>، <a href=\"https://ref.ly/Song4:14\">ونشيد اﻷنشاد ٤: ١٤</a>، و<a href=\"https://ref.ly/Rev18:13\">رؤيا ١٨: ١٣</a> هي <em>القِرفة الحقيقيَّة.</em> تُعتبر الشجرة منخفضة النمو، ولا يزيد ارتفاعها عن ٣٠ قدمًا (٩.١ مترًا)، ولها لحاء ناعم ولونها رمادي، وأغصان واسعة الانتشار وزهور بيضاء. تنمو أوراقها دائمة الخضرة اللامعة بشكل جميل تسع (٢٢.٩ سنتيمترًا) وعرضها بوصتان (٥.١ سنتيمترًا).</p><p>كان اليهود دائمًا يعتبرون القرفة مادةً عطرةً لذيذة ويقدرونها كثيرًا باعتبارها توابل وعطور. كانت واحدة من المكوِّنات الأساسيَّة التي تُستخدم في صناعة الأدهان الثمينة، أو &quot;الزيت المُقدَّس&quot;، الذي أُمر موسى باستخدامه في خيمة الإجتماع لمَسح الآنية المُقدَّسة وتنصيب الكهنة. لا شك في أنها كانت مُكلفة وثمينة.</p><h2>شجرة الأُتُرُج (Tetraclinis articulata)</h2><p>شجرة موطنها آسيا وتحمل فاكهة تشبه الليمون بقشرة عطرة سميكة. نادرًا ما يتجاوز ارتفاعها ٣٠ قدمًا (٩.١ مترًا) ولديها خشب قاسي، داكن اللون، ومتين، وعَطِر، وله لمعان رقيق. كان خشبها أحد أكثر الأخشاب القَيِّمة التي قدَّرها القدماء، الذين استخدموه على نطاق واسع من أجل أعمال الأثاث. كان يُشار إليه عمومًا على أنه يستحق وزنه ذهبًا. بسبب خصائصه الراتنجية، يتميَّز بالبطء في التحلل ويبقى غير مُصاب بالحشرات.</p><h2>كُزبرة (Coriandrum sativum)</h2><p>من الواضح أن الإشارات في <a href=\"https://ref.ly/Exod16:31\">خروج ١٦: ٣١</a> و<a href=\"https://ref.ly/Num11:7\">عدد ١١: ٧</a> هي إلى نبات الكُزبرة الشائع. كان من الشائع جدًا أن تنمو مع الحبوب في الحقول المزروعة في جميع أنحاء الأراضي المُقدَّسة. تنمو بكثرة في مصر وكان يستخدمها القدماء باعتبارها توابل ودواءً. تُعتبر الأوراق عطرية للغاية وتُستخدم في الشوربات وإضافة النكهة للحلويات، والأطعمة التي بها كاري، والنبيذ. لا يزال العرب يستخدمون الكُزبرة حتى اليوم باعتبارها توابل. تُذكَر في الكتاب المُقدَّس فقط فيما يتعلق بِالمَن، الذي قيل إنه يُشبه بذور الكُزبرة من حيث الحجم، والشكل، واللون.</p><h2>قُطن (Gossypium herbaceum)</h2><p>أي نوع من النباتات أو الشُجيرات المختلفة من هذا الجنس التي تُزرع في المناخات الدافئة من أجل الألياف البيضاء الناعمة تلتصق بِبذورها ومن أجل الزيت المُستخرج من هذه البذور. لا شك في أن الأنسجة &quot;الخضراء&quot; في <a href=\"https://ref.ly/Esth1:6\">أستير ١: ٦</a> هي إشارة إلى قُطن الشام <em>(Gossypium herbaceum)</em> الذي كان يُزرع منذ زمن بعيد في الشرق الأقصى. أعاده الإسكندر الأكبر من الهند. من المحتمل أن يكون اليهود قد تعرفوا على القطن في أثناء فترة سبيَهم تحت حكم الملك الفارسي أحشويروش.</p><h2>قِثاة (Cucumis chate, Cucumis sativus)</h2><p>تُعتبر القِثاة يَقطينة زاحفة أو نَبتة مُتسلقة سنويَّة، وأصل هذه النبتة غير معروف. لقد كانت تُزرع في جميع البلدان الدافئة في العالم القديم منذ عصور ما قبل التاريخ. عادةً ما تؤكل القِثاة نيئة؛ وغالبًا ما تُشكِّل القِثاة وكعكة شعير أو أي نوع آخر من الخُبز وجبةً. إن الإشارة إلى &quot;كخيمة في مَقثأة&quot; (<a href=\"https://ref.ly/Isa1:8\">إشعياء ١: ٨</a>) تُشير إلى البيت الصغير أو الخيمة الصغيرة التي تُبنى في كثير من الأحيان في حقول القِثاة الفلسطينيَّة وكروم العنب.</p><h2>كَمُّون (Cuminum cyminum)</h2><p>من الواضح أن الإشارات في <a href=\"https://ref.ly/Isa28:25-Isa28:27\">إشعياء ٢٨: ٢٥–٢٧</a> <a href=\"https://ref.ly/Matt23:23\">ومتى ٢٣: ٢٣</a> هي إلى الكَمُّون — نبات شائع وسنوي من فصيلة الجَزَر يُقال إنه موطنه مصر ومنطقة شرق البحر الأبيض المتوسط. لطالما كان يُزرع من أجل بذوره العطرية واللاذعة القوية، التي تُشبه بذور الكَرَاوية ولكنها أكبر. ليس لها مذاقٌ مقبول مثل بذور الكراويَّة، ولكن مع ذلك كانت تُستخدم على نطاق واسع باعتبارها نكهةً أو توابل، وأحيانًا كانت تُخلط مع الدقيق عند صُنع الخُبز. كان الكَمُّون يُستخدم أيضًا طبيًا وكبُهار مع الأسماك واللحوم.</p><h2>سَرْو (Cupressus sempervirens horizontalis)</h2><p>السَّرْو هو شجرة ضخمة، وطويلة، ودائمة الخضرة، ولها أوراق شبيهة بالقشور وتَتوزَّع على نطاق واسع في المناطق الجبليَّة من الأراضي المُقدَّسة. ينمو على جبل لبنان وجبل حرمون مع الأَرز والبلوط. يَترواح ارتفاعه المعتاد من ٥٠ إلى ٦٠ قدمًا (١٥.٢ إلى ١٨.٣ مترًا)، ولكن قد ينمو إلى ٨٠ قدمًا (٢٤.٢ مترًا). يُقال إن الفينيقيين والكريتيين واليونانيين كانوا يستخدمونه على نطاق واسع في بناء السفن. يوجد اتفاق عام على أن &quot;خشب الجُفر&quot; في <a href=\"https://ref.ly/Gen6:14\">تكوين ٦: ١٤</a> هو خشب السَّرْو، لأنه متين للغاية.</p><h2>هندباء (Taraxacum officinale)</h2><p><em>انظر</em> أعشاب مُرَّة (أعلاه).</p><h2>زَوان (Lolium temulentum)</h2><p>من المتفق عليه عمومًا أن &quot;الزَّوان&quot; المذكور في متى <a href=\"https://ref.ly/Matt13:24-Matt13:30\">١٣: ٢٤–٣٠</a>، هو الزَّوان السنوي أو المُلتحي. إنه عُشبة قوية تُشبه القمح أو الذُرة في المَظهر. تُعد البذور أصغر بكثير من بذور القمح أو الذُرة، ولكن من الصعب للغاية تمييزها عن القمح أو الذُرة في مراحلها المبكرة. إذا لم يُستأصل مبكرًا ولكن تُرك حتى وقت الحصاد، يُقطع مع القمح، ويُعد الفصل بين الاثنين أمرًا صعبًا. إن بذوره سامة، إما بسبب بعض المواد الكيميائية الموجودة بشكل طبيعي فيه، أو بسبب فِطر ينمو داخل البذور.</p><h2>شِبَث (Anethum graveolens)</h2><p>الشَّبَث هو نَبتة عُشبيَّة سنويَّة تُشبه البقدونس والشَّمر، وطوله من ١٢ إلى ٢٠ بوصة (٣٠.٥ إلى ٥٠.٨ سنتيمترًا) وله أزهار صفراء. إن الإشارة في <a href=\"https://ref.ly/Matt23:23\">متى ٢٣: ٢٣</a> في ترجمة الملك چيمس إلى اليانسون هي على الأرجح إشارة إلى الشَّبَث. يُزرع هذا النبات على نطاق واسع من أجل البذور العطريَّة والطَارِدة.</p><h2>آبنوس (Diospyros ebenaster، Diospyros ebenum، Diospyros melanoxylon)</h2><p>شجرة استوائية بشكل رئيسي في جنوب آسيا، لها خشب قلبي قوي وداكن اللون. يأتي خشب الأبنوس من البرقوق أو شجرة التمر <em>(Diospyros ebenaster</em> and Diospyros <em>melanoxylon)</em> في الهند ويختلف تمامًا عن نخيل التمور. كان يَشحَن على السفن الفينيقيَّة عبر بحر العرب وحتى البحر الأحمر إلى السوق في صور، ومن هناك يُنقَل أرضًا بواسطة قوافل الجمال. إن الخشب الخارجي لهذه الأشجار أبيض وناعم، ولكن بمرور الزمن، يُصبح الخشب الداخلي صلبًا، وأسودًا، وثقيلًا، ومتينًا، ويُشكِّل معظم تجارة الآبنوس الباهظة الثمن. يتميَّز خشب الآبنوس بلمعةً جملية، ويُقدَّر كثيرًا من أجل أعمال الآثاث، وأدوات الخراطة، ومن أجل التزيين الفاخر للأدوات والآلاات، ومن أجل استخدامه كقشرة للأخشاب الأخرى.</p><p>يَذكُر حزقيال العاج والآبنوس معًا (<a href=\"https://ref.ly/Ezek27:15\">حزقيال ٢٧: ١٥</a>). كان وما يزال خشب الآبنوس يُطعَّم بالعاج، والذي يَتباين معه بشكل لافت للنظر من حيث اللون.</p><h2>هندباء (Cichorium endivia)</h2><p><em>انظر</em> أعشاب مُرَّة (أعلاه).</p><h2>تين، شجرة التين (Ficus carica)</h2><p>أي شجرة من الأشجار أو الشُجيرات العديدة من هذا النوع، موطنها منطقة البحر الأبيض المتوسط؛ ثمارها الصالحة للأكل. إن التين الشائع، الذي ذُكر حوالي ٦٠ مرة في الكتاب المُقدَّس، هو أحد أهم نباتات الكتاب المُقدَّس. يُذكر أوراقها أولًا في <a href=\"https://ref.ly/Gen3:7\">تكوين ٣: ٧</a>. يُعتبر التين عمومًا من النباتات التي يرجع موطنها إلى جنوب غرب آسيا وسوريا، ولكن في العصور المُبكرة كان يُزرع أيضًا على نطاق واسع في مصر والأراضي المُقدَّسة، حيث كان أحد المحاصيل الرئيسيَّة. يَذكر نَص <a href=\"https://ref.ly/1Sam25:18\">١ صموئيل ٢٥: ١٨</a> أن جزءًا من الهديَّة التي أرسلتها أبيجايل إلى داود كانت تتكون من مئتي قُرصٍ من التين.</p><p>تحتوي شجرة التين على نوع غريب جدًا من الفاكهة يُدعى الفاكهة التينيَّة، وهي في الواقع وعاء مُتضخم للغاية ولحمي. يُلقح بواسطة الدبابير، ومن دونها لا يمكن لشجرة التين إنتاج ثمارها؛ وقد اكتُشِف هذا عندما زُرعَ أول مرة في كاليفورنيا.</p><p>يُخرج التين براعم الفاكهة الأولى قبل أوراقه، حيث تظهر البراعم في شهر فبراير والأوراق في شهر أبريل أو مايو. عندما تَخرُج الأوراق، ينبغي أن تكون الثمرة ناضجة (<a href=\"https://ref.ly/Matt21:19\">متى ٢١: ١٩</a>).</p><p>كلما كان الأنبياء القدماء يُوبِّخون الشعب على شرهم، كانوا غالبًا يهددون بأن محاصيل الكَرمة والتين ستُدمَّر. وعندما أعلنوا الوعدَ بمكافآت عظيمة، قالوا إن محاصيل الكَرمة والتين ستُستعاد (<a href=\"https://ref.ly/Jer8:13\">إرميا ٨: ١٣</a>؛ <a href=\"https://ref.ly/Hos2:12\">هوشع ٢: ١٢</a>؛ <a href=\"https://ref.ly/Joel1:7\">يوئيل ١: ٧، ١٢</a>؛ <a href=\"https://ref.ly/Mic4:4\">ميخا ٤: ٤</a>؛ <a href=\"https://ref.ly/Zech3:10\">زكريا ٣: ١٠</a>).</p><h2>شجرة التنوب (Abies cilicica)</h2><p>هذا تعبير عام لمختلف الأشجار دائمة الخضرة التي لها إبر مُسطَّحة وأقماع قائمة. في كل الاحتمالات، فإن معظم الإشارات في ترجمة الملك جيمس الإنجليزيَّة إلى التنوب هي للصنوبر، أو السَّرو، أو العَرعَر. إن التنوب الحقيقي الوحيد في الأراضي المُقدَّسة ينمو في الأجزاء العُليا من لبنان والجبال شمالًا. يترواح ارتفاعه من ٣٠ إلى ٧٥ قدمًا (٩.١ إلى ٢٢.٩ مترًا) وهي مزروعة على نطاق واسع.</p><h2>كَتَّان (Linum usitatissimum)</h2><p>أي نوع من النباتات العديدة من هذا النوع، يُزرع أحدها على نطاق واسع من أجل زيت الكتان المُستخرَج من بذوره ومن أجل ألياف النسيج الرائعة المُستخرَجة من سيقانه. يُعتبر الكتان أقدم ألياف النسيج المعروفة. تُذكَر أنسجة القُطن مرة واحدة فقط في الكتاب المُقدَّس (<a href=\"https://ref.ly/Esth1:6\">أستير ١: ٦</a>). لا يوجد أي ذكر لِنباتٍ آخر من الألياف يُزرَع في مصر أو الأراضي المُقدَّسة في العصور الكتابيَّة، ولهذا السبب يُعتقد أن الكتان كان المادة التي صُنعت منها الملابس التي لم تُصنَع من الصوف. كان الكتان يُستخدم أيضًا للأغراض المنزلية مثل المناشف (<a href=\"https://ref.ly/John13:4-John13:5\">يوحنَّا ١٣: ٤، ٥</a>)، والمناديل (<a href=\"https://ref.ly/John11:44\">١١: ٤٤</a>)، والأحزمة والثياب الداخلية (<a href=\"https://ref.ly/Isa3:23\">إشعياء ٣: ٢٣</a>؛ <a href=\"https://ref.ly/Mark14:51\">مرقس ١٤: ٥١</a>)، والشِّباك (<a href=\"https://ref.ly/Isa19:8-Isa19:9\">إشعياء ١٩: ٨، ٩</a>)، وخيوط القياس (<a href=\"https://ref.ly/Ezek40:3\">حزقيال ٤٠: ٣</a>). كان على الكهنة الذين يخدمون في الهيكل ألا يرتدوا سوى ثياب من الكتان؛ كان محرمًا تمامًا على اليهود ارتداء ثوبٍ مصنوع من مزيج من الصوف والكتان معًا (<a href=\"https://ref.ly/Lev19:19\">لاويين ١٩: ١٩</a>؛ <a href=\"https://ref.ly/Deut22:11\">تثنية ٢٢: ١١</a>).</p><p>كان هناك على الأقل ثلاثة أنواع من الكتان في العصور الكتابيَّة، ويبدو أنه كانت هناك استخدامات محددة لكل نوع. يُذكر الكتان العادي ذو النسيج الخَشن في <a href=\"https://ref.ly/Lev6:10\">لاويين ٦: ١٠</a>، و<a href=\"https://ref.ly/Ezek9:2\">حزقيال ٩: ٢</a>، و<a href=\"https://ref.ly/Dan10:5\">دانيال ١٠: ٥</a>، و<a href=\"https://ref.ly/Rev15:6\">رؤيا ١٥: ٦</a>. ويُذكر النوع الثاني من الكتان الذي له جودة أعلى في <a href=\"https://ref.ly/Exod26:1\">خروج ٢٦: ١</a> و<a href=\"https://ref.ly/Exod39:27\">٣٩: ٢٧</a>. ويُذكر نوعٌ ثالث من الكتان ذي النسيج الأفضل والثمن الكبير في <a href=\"https://ref.ly/1Chr15:27\">١ أخبار الأيام ١٥: ٢٧</a>، <a href=\"https://ref.ly/Esth8:15\">أستير ٨: ١٥،</a> و<a href=\"https://ref.ly/Rev19:8\">رؤيا ١٩: ٨</a>.</p><p>يتراوح طوب نبات الكتان الشائع من قدمٍ واحد إلى أربعة أقدام (٣٠ سنتيمترًا إلى ١.٢ مترًا) وله ساق بسيط، ونحيل، شبيه بالأسلاك، وله العديد من الأوراق الخضراء الصغيرة، والشاحبة، والشبيهة بالرِماح. يُذكر انهيار محصول الكتان باعتباره عقابًا من الله (<a href=\"https://ref.ly/Hos2:9\">هوشع ٢: ٩</a>). كان تصنيع نسيج الكتان من ألياف الكتان صناعة منزليَّة للنساء اليهوديات (<a href=\"https://ref.ly/Prov31:13\">أمثال ٣١: ١٣، ١٩</a>)، يَشمل الملابس العادية والرداءات والمآزر التي كان يرتديها الكاهن وخُدام الهيكل. كان الكتان يُستخدَم أيضًا لتصنيع فتائل المصابيح (<a href=\"https://ref.ly/Isa42:3\">إشعياء ٤٢: ٣</a>).</p><h2>لُبان (Boswellia)</h2><p>راتنج من النوع العطري يُستخدم بشكل رئيسي كبخور. يُنتَج اللُبان من ثلاثة فصائل من نوع واحد من النباتات التي تنمو في جنوب الجزيرة العربيَّة، وإثيوبيا، وصوماليلاند، والهند، وجُزر الهند الشرقيَّة. تُعتبر الأشجار كبيرةً في الحجم، وترتبط بشجرة البُطمة وبالأشجار التي تُنتج البلسم والمُر. يَمتلك اللُبان طعمًا مُرًا، كما أنه يُصدر رائحة قوية على شكل زيت طيَّار عندما يُسخَّن أو يُحرق. يُنتَج عن طريق إحداث شُقوق متعاقبة في لحاء الجذع وفي أغصان الأشجار الحيَّة. يُعتقد أن العبرانيين استوَردوا كل لُبانهم من الجزيرة العربيَّة، خاصة من المنطقة المُحيطة بسبأ.</p><p>يُذكر اللُبان ٢١ مرة في الكتاب المُقدَّس (على سبيل المثال، <a href=\"https://ref.ly/Exod30:34\">خروج ٣٠: ٣٤</a>؛ <a href=\"https://ref.ly/1Chr9:29\">١ أخبار الأيام ٩: ٢٩</a>؛ <a href=\"https://ref.ly/Neh13:9\">نحميا ١٣: ٩</a>؛ <a href=\"https://ref.ly/Song3:6\">نشيد الأنشاد ٣: ٦</a>؛ <a href=\"https://ref.ly/Song4:6\">٤: ٦، ١٤</a>؛ <a href=\"https://ref.ly/Matt2:11\">متى ٢: ١١</a>؛ <a href=\"https://ref.ly/Rev18:13\">رؤيا ١٨: ١٣</a>) وربما كان يُستخدَم على نحوٍ حصري تقريبًا في خدمات الذبائح في خيمة الاجتماع وفي الهيكل حتى زمن سليمان. لطالما كان راتنج البخور الأكثر أهميَّة في العالم.</p><h2>قِنَّة (Ferula galbaniflua)</h2><p>تُعتبر القِنَّة لُبانًا أصفر أو بنُيًا كريهَ الرائحة، ويحتوي على مادة الأمبليفرون الكيميائيَّة، التي يُحصَل عليها من أنواع عديدة من النباتات المرتبطة بالشمر، والتي يعود أصلها إلى سوريا وبلاد فارس. يُعتبر اللُبان تحلُّبًا طبيعيًا للساق، أو يُنتَج عن طريق إحداث شقٍ عرضي في الجذع الشاب على بُعد بِضع بوصات فوق سطح الأرض. تتصلَّب العُصارة البيضاء سريعًا وتُشكِّل واحدًا من أنواع اللُبان التجاري. تُعد رائحتها بَلسميَّة بقوة، وحادة، وغير مقبولة عندما تُحرَق. كانت القِنَّة إحدى المكونات المُستخدَمة في صناعة &quot;البخور المُقدَّس&quot; <a href=\"https://ref.ly/Exod30:34\">(خروج ٣٠: ٣</a>٤).</p><h2>ثُوم (Allium sativum)</h2><p><em>انظر</em> بَصل (أدناه).</p><h2>يَقطين، بري (Citrullus colocynthis)</h2><p>كان هناك اختلاف كبير في الرأي بخصوص معنى الكلمات المُترجَمة &quot;يَقطينًا بريًا&quot; (<a href=\"https://ref.ly/2Kgs4:39\">٢ ملوك ٤: ٣٩</a>)، أو &quot;عَلقمًا&quot; (<a href=\"https://ref.ly/Deut29:18\">تثنية ٢٩: ١٨</a>؛ <a href=\"https://ref.ly/Deut32:32\">٣٢: ٣٢</a>؛ <a href=\"https://ref.ly/Ps69:21\">مزمور ٦٩: ٢١</a>؛ <a href=\"https://ref.ly/Jer8:14\">إرميا ٨: ١٤</a>؛ <a href=\"https://ref.ly/Jer9:15\">٩: ١٥</a>؛ <a href=\"https://ref.ly/Jer23:15\">٢٣: ١٥</a>؛ <a href=\"https://ref.ly/Lam3:5\">مراثي ٣: ٥، ١٩</a>؛ <a href=\"https://ref.ly/Amos6:12\">عاموس ٦: ١٢</a>؛ <a href=\"https://ref.ly/Matt27:34\">متى ٢٧: ٣٤</a>؛ <a href=\"https://ref.ly/Acts8:23\">أعمال الرسل ٨: ٢٣</a>). يَعتقد معظم باحثي اليوم أن النبات المُشار إليه كان الحَنظَل، وهو نَبتة تُشبه الخيار تَزحف على الأرض أو تتسلَّق فوق الشُجيرات والأسوار. تحتوي الثمرة على لُبٍ إسفنجي ناعم، شديد المرارة، مُسبب قوي للإسهال، وأحيانًا ما يكون سامًا.</p><h2>سِياج (Rhamnus palaestina, Balanites aegyptiaca, Lycium europaeum)</h2><p>صَفٌ من الشُجيرات المزروعة أو الأشجار القصيرة والتي تُشكِّل سُورًا أو حَدًا. كان العديد من النباتات تُستخدَم لإنشاء سياج في العصور الكتابيَّة. كان أحدها هو العَوْسَج الفلسطيني، <em>Rhamnus palaestina.</em> إنه شُجيرة أو شجرة صغيرة يتراوح ارتفاعها من ٣ إلى ٦ أقدام (٩٠ سنتيمترًا إلى ١.٨ مترًا) ولها أغصان مَخمليَّة، وشوكيَّة، وأوراق دائمة الخضرة، وعناقيد من الزهور الصغيرة التي تُزهر في شهري مارس وأبريل. ينمو في الغابات وعلى سفوح التلال من سوريا ولبنان وعَبر الأراضي المُقدَّسة إلى شبه الجزيرة العربيَّة وسيناء. يُعتبر بَلسم أريحا <em>(Balanites aegyptiaca)</em> والعَوْسَج الأوروبي <em>(Lycium europaeum)</em> أيضًا شُجيرات شائكة تُستخدم على نطاق واسع باعتبارها سياجًا في الأراضي المُقدَّسة، وقد تكون هذه هي النباتات المُشار إليها في <a href=\"https://ref.ly/Prov15:19\">أمثال ١٥: ١٩</a> <a href=\"https://ref.ly/Hos2:6\">وهوشع ٢: ٦</a>.</p><h2>حِنَّاء (Lawsonia inermis)</h2><p>شجرة أو شُجيرة من آسيا وشمال أفريقيا لها أزهار وأوراق تميل إلى اللون الأحمر أو الأبيض، منها تُصنع صبغة حمراء. يُعتقد أن النبات المذكور في <a href=\"https://ref.ly/Song1:14\">نشيد الأنشاد ١: ١٤</a> <a href=\"https://ref.ly/Song4:13\">و٤: ١٣</a> ويُترجم إلى &quot;فاغية&quot; يُشير إلى نبات الحِنَّاء. يَقع موطنها في شمال الهند، وتنمو بكثرة في السودان، ومصر، والجزيرة العربيَّة، وسوريا، ولبنان، والأراضي المُقدَّسة. يَتراوح ارتفاعها من ٤ إلى ١٢ قدمًا (١.٢ إلى ٣.٧ مترًا)، ورائحتها تشبه رائحة الورود.</p><p>تُجفَّف أوراق الحِنَّاء، وتُطحن إلى أن تُصبح مسحوقًا، وتُخلط مع الماء، وتُشكَّل على هيئة عجين يُستخدَم منذ زمن بعيد كمستحضر تجميلي. عُثر على عدد من المومياوات مُزَيَّنة بالحِنَّاء. كانت الحِنَّاء تُستخدَم لتوفير لون أصفر لامع، أو برتقالي، أو أحمر لأظافر اليَديْن، والقَدميْن، وأطراف الأصابع، وراحتي اليد، وباطن أقدام الفتيات الصغيرات. كما كان يستخدمه الرجالُ لتلوين لِحاهم، وأعراف وذيول الخيول. كان يجب أن يُعاد استخدام الصبغة كل أسبوعين أو ثلاثة. كان هذا الاستخدام للحِنَّاء كمستحضرات تجميل أمرًا شائعًا في مصر في الوقت الذي كان فيه بنو إسرائيل عبيدًا؛ كانوا بلا شكٍ على دراية به.</p><h2>سَوسن (Hyacinthus orientalis)</h2><p>قد تكون الزهرة المُشار إليها في <a href=\"https://ref.ly/Song2:1-Song2:2\">نشيد الأنشاد ٢: ١، ٢، ١٦</a>؛ <a href=\"https://ref.ly/Song4:5\">٤: ٥</a>؛ ٦: <a href=\"https://ref.ly/Song6:2-Song6:4\">٢–٤</a> هي السَوسن. يُعتبر موطنها الأصلي، والذي تشيع فيه، هو الحقول والأماكن الصخرية في الأراضي المُقدَّسة، ولبنان، وباتجاه الشمال. دائمًا ما تكون أزهارها في شكلها البري شديدة الزُرقة وعَطِرة جدًا.</p><p><em>انظر أيضًا</em> زنابق (أدناه).</p><h2>زوفا (Origanum maru)</h2><p>نبات خشبي موطنه آسيا، له سياقان بها أزهار زرقاء صغيرة وأوراق عِطريَّة تُستخدم كبُهار وفي صناعة العطور. لا يوجد الكثير من الاتفاق بين علماء النباتات حول الهويَّة المُحَدَّدة لنبات &quot;الزوفا&quot; المذكور في الكتاب المُقدَّس. اقترحَ البعض أنه <em>Hyssopus officinalis،</em> العُشب المعروف حاليًا باسم hyssop. مع ذلك، لا يعود موطن هذا النبات إلى الأراضي المُقدَّسة أو مصر، إذ يوجد فقط في جنوب أوروبا. علاوة على ذلك، لا يتناسب مع متطلبات نبات الزوفا الكتابي.</p><p>إن &quot;الزوفا&quot; في العهد القديم هو على المَردقوش الكبير السوري أو المصري (<em>Origanum maru</em>). يُشار إليه في <a href=\"https://ref.ly/Exod12:22\">خروج ٢: ١٢؛</a> <a href=\"https://ref.ly/Lev14:4-Lev14:6\">ﻻويين ١٤: ٤–٦، ٥٢</a>؛ <a href=\"https://ref.ly/Num19:6\">عدد ١٩: ٦، ١٨</a>؛ <a href=\"https://ref.ly/1Kgs4:33\">١ ملوك ٤: ٣٣</a>؛ <a href=\"https://ref.ly/Ps51:7\">مزمور ٥١: ٧</a>؛ <a href=\"https://ref.ly/Heb9:19\">العبرانيين ٩: ١٩</a>. يُعتبر المَردقوش نعناعًا يتراوح طوله (في الظروف المناسبة) حوالي قدمين أو ثلاثة أقدام (من ٦٠ إلى ٩٠ سنتيمترًا)، ولكن في أغلب الأحيان يكون مُتقزمًا عندما ينمو في الشقوق الصخريَّة والجدران (راجع <a href=\"https://ref.ly/1Kgs4:33\">١ ملوك ٤: ٣٣</a>). تُستخرَج مادة عِطريَّة من الأوراق الجافة والمطحونة. إذا جُمع حزمة مع الأوراق والزهور، فإن السيقان المُشعرَّة للمَردقوش تستطيع الاحتفاظ بالسوائل بشكلٍ جيد للغاية وستكون رشاشًا ممتازًا.</p><p>يُعتقد أن الزوفا في المقطع المُتعلِّق بحادثة الصَلب في العهد الجديد (<a href=\"https://ref.ly/John19:29\">يوحنا ١٩: ٢٩</a>) هو على الأرجح الذرة الصيفيَّة، وهي نبات طويل من الحبوب يُزرع في المقام الأول من أجل الغذاء ولكن يُستخدم أيضًا لِعمل الفُرَش والمَمسحات.</p><h2>عَرعَر (Juniperus)</h2><p>مجموعة متنوعة من الشجر أو الشُجيرات دائمة الخضرة. إن النبات المُشار إليه في <a href=\"https://ref.ly/Jer17:6\">إرميا ١٧: ٦</a> و<a href=\"https://ref.ly/Jer48:6\">٤٨: ٦</a> ويُترجم في ترجمة الملك جيمس إلى &quot;heath&quot; هو على الأرجح العَرعَر الأبهل أو العَرعَر الفينيقي. يوجد العَرعَر الفينيقي، Jun<em>iperus phoenicia، في</em> التلال والأماكن الصخريَّة في شبه الجزيرة العربيَّة. يُعتبر العَرعَر الأبهل، <em>Juniperus sabina،</em> شائعًا في جميع أنحاء الصحاري، والسهول، والأماكن الصخريَّة في سوريا وفلسطين. تُعَدُّ هذه إشارات إلى الأَرز البُني ذي التوت، أو الأَرز الحاد.</p><h2>غار أو الغار الحلو (Laurus nobilis)</h2><p>شُجيرة أو شجرة موطنها منطقة البحر الأبيض المتوسط. في حين أن الإشارة في <a href=\"https://ref.ly/Ps37:35\">مزمور ٣٧: ٣٥</a> قد تكون إلى أَرزِ لبنان، يُشير معظم الباحثين إلى &quot;شجرة شارقة ناضرة&quot; المذكورة في المزمور باعتبارها الغار الحلو، شجرة موطنها الأراضي المُقدَّسة، تنمو في الغابات والأدغال من الساحل إلى المنطقة الجبليَّة الوسطى. هي شجرة دائمة الخضرة يترواح ارتفاعها من ٤٠ إلى ٦٠ قدمًا (١٢.٢ إلى ١٨.٣ مترًا).</p><p>على الرغم من وفرة الشجرة على جبل الكرمل وحول حبرون، إلا أنها غير شائعة عمومًا في الأراضي المُقدَّسة. لا تزال أوراقها تُستخدَم كبُهار، كما تُستخدَم ثمارها، وأوراقها، ولحاؤها منذ فترة طويلة في الطب.</p><h2>كُرَّاث (Allium porrum)</h2><p><em>انظر</em> بَصل (أدناه).</p><h2>عَدْس (Lens esculenta)</h2><p>إن نبات العَدْس الذي يُشير إليه <a href=\"https://ref.ly/Gen25:29-Gen25:34\">تكوين ٢٥: ٢٩–٣٤</a>، <a href=\"https://ref.ly/2Sam17:27-2Sam17:29\">٢ صموئيل ١٧: ٢٧–٢٩</a>، <a href=\"https://ref.ly/2Sam23:11\">٢٣: ١١</a>، <a href=\"https://ref.ly/Ezek4:9\">وحزقيال ٤: ٩</a> هو نبات صغير، قائم، سنوي، يُشبه البِيقيَّة، له سيقان نحيلة وأوراق تحمل مَحالق. يُنتج زهورًا صغيرة، بيضاء، وبنفسجيَّة مخطَّطة، ذات قرون مُسطَّحة تُشبه البازلاء، تَحمل العَدْس داخلها.</p><h2>خَس (Lactuca sativa)</h2><p><em>انظر</em> أعشاب مُرَّة (أعلاه).</p><h2>زنابق (Lilium)</h2><p>أي نوع من النباتات المختلفة من الفصيلة <em>الزنبقيَّة</em> التي لها أزهار كبيرة، مُختلفة الألوان، على شكل البوق؛ ونباتات ذات صلة بها. تُعتبر الزنابق من أكثر النباتات شهرة في الكتاب المُقدَّس، لكنَّها أيضًا واحدة من النباتات التي يوجد بشأنها اختلاف كبير في الرأي. يبدو من المحتمل أن عدة أنواع من النباتات، ربما خمسة أو ستة، تُدعى زنابق في ترجمة الملك جيمس. يَعتبر معظم الباحثين أن شقائق النُعمان الفلسطينيَّة، <em>Anemone coronaria،</em> هي &quot;زنابق الحقل&quot; (<a href=\"https://ref.ly/Matt6:28\">متى ٦: ٢٨</a>) التي فاقت سليمان في كل مجده. توجد هذه الزهور بغزارة في كل أنحاء الأراضي المُقدَّسة؛ أكثر الأشكال شيوعًا هي القرمزيَّة أو الصفراء، لكن شقائق النعمان الفلسطينيَّة قد تكون أيضًا زرقاء، أو بنفسجيَّة، أو حمراء، أو بيضاء. يَصل قُطر الزهرة إلى بوصتين وثلاثة أرباع بوصة (٧ سنتيمترات).</p><p>يُمثل البابونج الفلسطيني، <em>Anthemis palaestina،</em> اقتراحًا بديلًا، وهو نبات شائع، أبيض، يشبه زهرة الربيع. يُجمَّع البابونج مثل العُشب الجاف ويُلقى في الفُرن عندما يَجف.</p><p>تُعد الزنابق <em>اليونانيَّة Lilium chalcedonicum،</em> الزنابق القرمزيَّة أو البنفسجيَّة، اقتراحًا آخر. إن عبارة &quot;شفتاه سُوسن&quot; في <a href=\"https://ref.ly/Song5:13\">نشيد الأنشاد ٥: ١٣</a>، تتناسب مع هذا النبات أكثر من شقائق النعمان الفلسطينيَّة. يبدو أن الإشارة إلى نبات نادر له جمال استثنائي. يُعتبر الزنبق القرمزي نادرًا في الأراضي المُقدَّسة؛ في الواقع، يَتشكَّك بعض علماء النبات في أنها تعيش هناك.</p><p>إن الإشارات في <a href=\"https://ref.ly/1Kgs7:19\">١ ملوك ٧: ١٩، ٢٢، ٢٦</a> و <a href=\"https://ref.ly/2Chr4:5\">٢ أخبار الأيام ٤: ٥</a> هي على الأرجح إشارات إلى زنبق الماء، <em>Nymphaea alba،</em> مما يُرى على أنه بمثابة نمطٍ. يُعتبر الزنبق المائي شائعًا في أوروبا وكذلك في الأراضي المُقدَّسة وشمال أفريقيا.</p><h2>سِدْرة (Zizyphus lotus)</h2><p>إن &quot;السِّدْرات&quot; في <a href=\"https://ref.ly/Job40:21-Job40:22\">أيوب ٤٠: ٢١، ٢٢</a> قد تشير إلى شُجيرات الزفيزف اللوطسي في الشرق الأوسط، أو <em>Zizyphus lotus، وهي</em> شُجيرة أو شجرة قصيرة تنمو إلى ارتفاع خمسة أقدام (١.٥ مترًا) ولها أغصان ناعمة، مُتعرجة، وبيضاء.</p><p>يَعتقد مُفسِّرون آخرون أن السِّدرات في أيوب هي أشجار كبيرة الأوراق مثل الدُّلب المَشرقي، <em>Platanus orientalis،</em> أو الدِّفلة، <em>Nerium oleander.</em> يَستند هذا الاقتراح إلى الافتراض بأن الحيوان الموصوف في <a href=\"https://ref.ly/Job40:1-Job40:24\">أيوب ٤٠</a> هو فرس النهر، ويبدو من غير المحتمل أن يعيش فرس النهر تحت شُجيرة الزفيزف اللوطسي أو حتى في الأماكن التي تنمو فيها هذه الشُجيرات. يَعتبر هؤلاء الأفراد أن الدُّلب المَشرقي أو الدِّفلة أكثر ترجيحًا.</p><h2>مَلَّاح (Atriplex)</h2><p>تُشير الكلمة العبريَّة المُستخدمة في <a href=\"https://ref.ly/Job30:4\">أيوب ٣٠: ٤</a> إلى الملوحة، ولهذا السبب يعتقد علماءُ النباتات أنها تُشير إلى إحدى أنواع النباتات المَلحيَّة أو الرَغل. يوجد واحد وعشرون نوعًا من النُباتات المَلحيَّة في الأراضي المُقدَّسة، جميعها تقريبًا شائعة ويمكن أن تتلاءم مع أوصاف النص الكتابي. إن الرغل المَلحي <em>Atriplex halimus</em> هو النوع الذي يُقترح عادةً، وهو شُجيرة كثيفة، عنيفة النمو، ترتبط بالسبانخ.</p><h2>لُفاح (Mandragora officinarum)</h2><p>إن اللُفاح أو تُفاح الحُب هو نبات مُعمر عُشبي بلا ساق، يرتبط بالباذنجان، والبطاطس، والطماطم. له جذر كبير، يُشبه الشمندر، وغالبًا ما يكون له جذر مُتشعب من قمته تَتفرع عدة أوراق داكنة تبلغ حوالي قدم (٣٠.٥ سنتيمترًا) وعرضها أربع بوصات (١٠.٢ سنتيمترًا). يُعتبر النبات سامًا بعض الشيء، كما أن الجذور السميكة تتشابه قليلًا مع شكل الأجزاء السُفليَّة من جسم الإنسان. لهذا السبب تُنسَب إليه خصائص مُعيَّنة مُثيرة للشهوة الجنسيَّة (راجع <a href=\"https://ref.ly/Gen30:14-Gen30:16\">تكوين ٣٠: ١٤–١٦</a>).</p><p>كان تفاح الحب نباتًا شائعًا في الحقول المهجورة في جميع أنحاء الأراضي المُقدَّسة. يَقع موطنه في منطقة البحر الأبيض المتوسط ​​بأكملها، وجنوب أوروبا، وآسيا الصغرى. يُذكر اللُفاح في <a href=\"https://ref.ly/Song7:13\">نشيد الأنشاد ٧: ١٣</a>، على الرغم من أن بعض الباحثين يعتقدون أن الكاتب ربما كان يشير في الواقع إلي الأُتُرُج أو إلي الفطر الحقلي الشائع الصالح للأكل، <em>Agaricus campestris.</em></p><h2>بطيخ (Cucumis melo, Citrullus vulgaris)</h2><p>أي نوع من الأنواع العديدة من هاتين الشجرتين المرتبطتين اللتين لهما قشرة صلبة ولحم كثير العُصارة. قد يكون البطيخ المذكور <a href=\"https://ref.ly/Num11:5\">في عدد ١١: ٥</a> هو الشمَّام (<em>Cucumis melo</em>) أو البطيخ (<em>Citrullus vulgaris</em>). من المحتمل أن يكون المقصود هو كلٌ منهما.</p><h2>دُخْن (Panicum miliaceum)</h2><p>عُشب يُزرع في أوروبا وآسيا من أجل بذوره الصالحة للأكل. تُعتبر بذور الدُخْن أصغر البذور العُشبيَّة التي تُزرع باعتبارها غذاءً ولكن تُنتَج بغزارة. يُعتبر الدُخْن عشبًا سنويًا نادرًا ما يزيد ارتفاعه عن قدمين (٦٠ سنتيمترًا). تُستخدَم بذور الدُخْن الصغيرة في إعداد الكعك ويأكلها الفُقراء غير مطبوخة.</p><h2>نَعناع (Mentha)</h2><p>أي نوع من النباتات المختلفة من هذه الفصيلة ذات الأوراق العِطريَّة التي تُستخدم من أجل نَكهتها. يُعتبر عددٌ قليل من النَعناع شائعًا في الأراضي المُقدَّسة، لكن النَعناع طويل الأوراق <em>(Mentha longifolia)</em> هو على الأرجح المُشار إليه في <a href=\"https://ref.ly/Matt23:23\">متى ٢٣: ٢٣</a> <a href=\"https://ref.ly/Luke11:42\">ولوقا ١١: ٤٢</a>. كان النَعناع يُستخدم من قِبل العبرانيين القدماء، واليونانيين، والرومان من أجل نَكهته، وفي الطب باعتباره مادةً طاردة للريح، وفي الطَّهي كبُهار.</p><h2>جُمَّيْز (Morus nigra)</h2><p>أي شجرة من هذه الفصيلة، بعضها يَحِمل ثمرة أرجوانية داكنة، أو يَحِمل ثمرة بيضاء، لها أوراق تُستخدما طعامًا لدودة القز. من الواضح أن شجرة الجُمَّيْز في <a href=\"https://ref.ly/Luke17:6\">لوقا ١٧: ٦</a> هي التوت الأسود، <em>Morus nigra.</em> تُعتبر شجرةً قصيرة، قِمتها كثيفة، وفروعها مُتصلِّبة، يتراوح ارتفاعها من ٢٤ إلى ٣٥ قدمًا (٧.٣ إلى ١٠.٧ مترًا)، على الرغم من أنه نادرًا ما يزيد عن ٣٠ قدمًا (٩.١ مترًا). يُعتبر موطنها الأصلي في شمال بلاد فارس، وتُزرع الآن في جميع أنحاء الشرق الأوسط من أجل ثمارها. كان النوع الصيني أو الهندي، <em>Morus alba،</em> يُزرَع على نطاق واسع حتى وقت قريب في سوريا والأراضي المُقدَّسة، لكنه ليس نوعًا محليًا.</p><h2>خَردل (Brassica nigra, Brassica arvensis)</h2><p>يَقع موطن نباتات عديدة من هذا النوع في أوروبا وآسيا، بعضها يُزرع من أجل بذورها الصالحة للأكل. على الرغم من وجود خلاف حول هويَّة &quot;الخَردل&quot; في <a href=\"https://ref.ly/Matt13:31-Matt13:32\">متى ١٣: ٣١، ٣٢</a>، <a href=\"https://ref.ly/Matt17:20\">١٧: ٢٠</a>، <a href=\"https://ref.ly/Mark4:31\">مرقس ٤: ٣١</a>، <a href=\"https://ref.ly/Luke13:19\">لوقا ١٣: ١٩</a>، <a href=\"https://ref.ly/Luke17:6\">١٧: ٦</a>، إلا أنها تُعتقد عمومًا الخردل الأسود العادي، <em>Brassica nigra.</em></p><p>قد يكون الخَردل الذي أشار إليه يسوع هو الخَردل البري، <em>Brassica arvensis،</em> الذي يَتراوح ارتفاعه عادةً من قَدمٍ إلى ثلاثة أقدام (٣٠ إلى ٩٠ سنتيمترًا). اقترحَ البعض أنه كان في الواقع <em>Salvadora persica،</em> الذي يُوجد في الغابات حول البحر الميت. يَتمتع النبات بطعم عِطري لطيف يُشبه طعم الخَردل، وإذا أُخذ بكميات كبيرة، فسيُحدث تَهيُّجًا في الأنف والعينين مُشابهًا لما يَفعله الخَردل. مع ذلك، لا يَصل هذا النبات شمالًا إلى الجليل، وتُعتبر ثماره كبيرة ومُتحجِّرة، وبذلك لا يتناسب مع الوصف المذكور في المَثل.</p><p>على الرغم من أن بذور الخَردل ليست أصغر البذور المعروفة، إلا أنها على الأرجح كانت أصغر بذرة مألوفة لدى عامة الناس الذين شَكَّلوا مُستمعي يسوع في الجليل.</p><h2>مُر (Commiphora myrrha, Commiphora kataf)</h2><p>شُجيرة أو شجرة تَنضح راتنج صمغي عِطري يُستخدم في العطور والبخور. إن مُعظم الإشارات في الكتاب المقدس إلى المُر هي إلى <em>Commiphora myrrha،</em> على الرغم من أن Commiphora <em>kataf</em> قد يكون مُتضمَّنًا أيضًا لأنه ينمو في نفس المنطقة ومُماثل للنوع الأول. يَقع موطن الشجرتين في شبه الجزيرة العربيَّة، وإثيوبيا، والساحل الصومالي في شرق أفريقيا. تُنتجان راتنج صمغي يُشكِّل مُعظم المُر التجاري. يُعتبر كلاهما شجيرات شوكية قصيرة، سميكة، وقاسية التشعّبات، أو أشجار صغيرة تنمو في أماكن صخريَّة، خاصة في تلال الحجر الجيري. يُقدَّر كثيرًا في الشرق باعتباره مادةً فوَّاحة، وعطورًا، ودواءً. قام المصريون القدماء بحرقه في هياكلهم وحنَّطوا به موتاهم؛ كما استخدمه اليهود أيضًا للتحنيط (<a href=\"https://ref.ly/John19:39\">يوحنا ١٩: ٣٩</a>). كان العبرانيون يُقدرونه كثيرًا باعتباره عِطرًا (<a href=\"https://ref.ly/Ps45:8\">مزمور ٤٥: ٨</a>).</p><h2>آس (Myrtus communis)</h2><p>تُعتبر شجرة الآس شائعة في الأراضي المُقدَّسة، خاصةً حول بيت لحم، لبنان، الخليل، ومنحدرات جبل الكرمل وجبل طابور. يَقع موطنها في غرب آسيا، وفي البيئات الجيدة تنمو لتصبح شجرة صغيرة دائمة الخضرة يتراوح ارتفاعها من ٢٠ إلى ٣٠ قدمًا (٦.٢ إلى ٩.١ مترًا). مع ذلك، كثيرًا ما تكون شُجيرة مُتناثرة يتراوح ارتفاعها من قَدم ونصف إلى ٤ أقدام (٥٠ إلى ١٢٠ سنتيمترًا).</p><p>في الكتاب المُقدَّس، يُشار إلى الآس بشكل رئيسي باعتباره رمزًا لسخاء الله. ذُكرتْ أغصان أشجار الآس بين الأغصان التي أمرَ نحميا بجمعها لأجل عيد المظال (<a href=\"https://ref.ly/Neh8:15\">نحميا ٨: ١٥</a>). لم يَكن الآس رمزًا للسلام فقط، بل للعدل أيضًا.</p><h2>نَرجس (Narcissus tazetta)</h2><p>نبات يُزرع على نطاقٍ واسع من هذه الفصيلة، له أوراق نحيلة وعادةً ما تكون أزهاره بيضاء أو صفراء، مع تاجٍ كأسي، أو تاج على هيئة بوق. يبدو أن النَرجس الشائع <em>(Narcissus tazetta)</em> هو النبات المُشار إليه في <a href=\"https://ref.ly/Isa35:1\">إشعياء ٣٥: ١</a>. يَنمو هذا النَرجس بكثرة في سهول شارون وفي أماكن أخرى في فلسطين. يُفضَّل بشدة، بسبب رائحته الرائعة.</p><h2>ناردين (Nardostachys jatamansi)</h2><p>يُعتبر الناردين عُشبًا معمَّرًا له جذور قوية وذات رائحة رائعة. يَقع موطنها في المناطف المرتفعة في جبال الهيمالايا، ويمتد نطاقها من هناك إلى غرب آسيا. تُجفَّف الجذور والسيقان الصوفيَّة الشبيهة بالشوك قبل أن تَتكشَّف الأوراق وتُستخدم لِصُنع العِطر. لا يزال يُستخدم في الهند كعطر للشعر، ومن المنطقي الاعتقاد بأن الناردين المذكور في الكتاب المُقدَّس (<a href=\"https://ref.ly/Song1:12\">نشيد الأنشاد ١: ١٢</a>؛ <a href=\"https://ref.ly/Song4:13-Song4:14\">٤: ١٣، ١٤</a>؛ <a href=\"https://ref.ly/Mark14:3\">مرقس ١٤: ٣</a>؛ <a href=\"https://ref.ly/John12:3\">يوحنا ١٢: ٣</a>) جاء في الأصل من الهند.</p><h2>قَرِيص (Urtica)</h2><p>نبات من هذا النوع له أوراق مُسنَّنة مغطاة بالشعر الذي يَنضح دَفقًا لاذعًا. توجد أربعة أنواع من نبات القَرِيص في الأراضي المُقدَّسة: القَرِيص الشائع أو الكبير، <em>Urtica dioica؛</em> والقَرِيص الروماني، Urtica <em>pilulifera</em>؛ والقَرِيص الصغير، <em>Urtica urens</em>؛ و<em>Urtica caudata</em>، والذي يُماثل القَرِيص الصغير. يَصل ارتفاع بعض نباتات القَرِيص إلى خمسة أو ستة أقدام (١.٥ إلى ١.٨ مترًا). تُعتبر آفات شائعة في الأماكن والحقول المهجورة. غالبًا ما تُرى مُحتلَّة أرضًا كانت مزروعة سابقًا، ولكن تم إهمالها (<a href=\"https://ref.ly/Isa34:13\">إشعياء ٣٤: ١٣</a>؛ <a href=\"https://ref.ly/Hos9:6\">هوشع ٩: ٦</a>).</p><h2>شونيز (Nigella sativa)</h2><p>إن كلمة &quot;fitches&quot; المذكورة في <a href=\"https://ref.ly/Isa28:25-Isa28:27\">إشعياء ٢٨: ٢٥–٢٧</a> في ترجمة الملك جيمس، على الأرجح هي الشونيز، أو نبتة من عائلة الحَوذان السنويَّة. ينمو هذا النبات بغزارة في جنوب أوروبا، وسوريا، ومصر، وشمال أفريقيا، وغيرها من أراضي البحر الأبيض المتوسط، حيث يُزرع على نطاق واسع من أجل بذوره العِطريَّة القوية، الشبيهة ببذور الفلفل العِطريَّة. تُنثَر هذه الحبوب على بعض أنواع الخبز والكعك في الشرق، وتُستخدم في إضافة النكهة للأطعمة التي بها كاري، وأطباق أخرى في الأراضي المُقدَّسة ومصر. لا تزال أزهار الكَمون والشونيز [حبة البركة] تُجمَّع في الأراضي المُقدَّسة بنفس الطريقة التي وَصَفها إشعياء.</p><h2>بَلُّوط (Quercus)</h2><p>يوجد على الأقل خمسة أنواع من البَلُّوط في فلسطين. أحدها هو البَلُّوط القرمزي (<em>Quercus coccifera</em>)، المُضيف لحشرة القرمز <em>Coccus ilicis</em>، التي تُنتِج الصبغة القرمزية المُستخدَمة في صباغة الكَتان والصوف (<a href=\"https://ref.ly/Gen38:28-Gen38:30\">تكوين ٣٨: ٢٨–٣٠</a>؛ <a href=\"https://ref.ly/Exod25:4\">خروج ٢٥: ٤</a>؛ <a href=\"https://ref.ly/Exod26:1\">٢٦: ١</a>؛ <a href=\"https://ref.ly/Exod28:33\">٢٨: ٣٣</a>؛ <a href=\"https://ref.ly/Exod35:23\">٣٥: ٢٣</a>؛ <a href=\"https://ref.ly/Exod39:24\">٣٩: ٢٤</a>؛<a href=\"https://ref.ly/Lev14:4-Lev14:6\"> لاويين ١٤: ٤–٦، ٥١، ٥٢</a>؛ <a href=\"https://ref.ly/Num19:6\">عدد ١٩: ٦</a>؛ <a href=\"https://ref.ly/2Chr2:7\">٢ أخبار الأيام ٢: ٧، ١٤</a>؛ <a href=\"https://ref.ly/2Chr3:14\">٣: ١٤</a>؛ <a href=\"https://ref.ly/Isa1:18\">إشعياء ١: ١٨</a>؛ <a href=\"https://ref.ly/Heb9:19\">عبرانيين ٩: ١٩</a>؛ <a href=\"https://ref.ly/Rev18:12\">رؤيا ١٨: ١٢</a>). يَتراوح طول شجرة البَلُّوط القرمزي من ٦ إلى ٣٥ قدمًا (١.٨ إلى ١٠.٧ مترًا)، كما أنها توجد في المناطق الجبليَّة في سوريا، ولبنان، والأراضي المُقدَّسة. عندما ينمو وحده، غالبًا ما يُصبح البَلُّوط القرمزي شجرةً كبيرة. كان يُزَرعُ بانتظام بالقُرب من المقابر في الشرق. كان البَلُّوط دائمًا مُقدَّرًا وحتى مُبجَّلًا في العصور الكتابيَّة بسبب حجمه الكبير وقوته، وكان الرجال العظماء يدفنون عادةً تحت ظله. تُعتبر بَلُّوطة إبراهيم في حبرون مثالًا على ذلك.</p><p>يُعد بَلُّوط الفالونيا <em>(Quercus aegilops)،</em> نوعًا آخر، وربما هو البَلُّوط المقصود في <a href=\"https://ref.ly/Isa2:13\">إشعياء ٢: ١٣</a> و<a href=\"https://ref.ly/Isa44:14\">٤٤: ١٤</a>. يُعتبر هذا النوع شائعًا في المناطق الجبليَّة الوسطى، وربما كان وفيرًا في المنطقة المحيطة بِبَاشان. يُعتقد أن البَلُّوط المذكور في <a href=\"https://ref.ly/Gen35:4\">تكوين ٣٥: ٤، ٨،</a> كان البَلُّوط الأخضر (<em>Quercus ilex</em>)، وهو بَلُّوط دائم الخضرة ينمو إلى ارتفاع ٦٠ قدمًا (١٨.٣ مترًا). يُعتبر البَلُّوط المغربي، <em>Quercus lusitanica،</em> أيضًا نوعًا آخر من البَلُّوط، وهو شجرة صغيرة نَفضيَّة نادرًا ما يزيد ارتفاعها عن ٢٠ قدمًا (٦.١ مترًا). كانت الثمار الكبيرة جدًا لهذه الشجرة تؤكل أحيانًا.</p><p>إن الكلمة المُترجَمة &quot;سهول&quot; في ترجمة الملك جيمس، في <a href=\"https://ref.ly/Gen12:6\">تكوين ١٢: ٦</a>، <a href=\"https://ref.ly/Gen13:18\">١٣: ١٨</a>، <a href=\"https://ref.ly/Gen14:13\">١٤: ١٣</a>، <a href=\"https://ref.ly/Gen18:1\">١٨: ١</a>، ينبغي على الأرجح أن تُترجم إلى &quot;بَلُّوط&quot;.</p><p>إن الإشارات الكثيرة إلى &quot;السواري&quot; في العهد القديم، عادةً بالارتباط بعبادة البعل أو الآلهة الوثنيَّة الأخرى (<a href=\"https://ref.ly/Exod34:13\">خروج ٣٤: ١٣</a>؛<a href=\"https://ref.ly/Deut16:21\"> تثنية ١٦: ٢١</a>؛ <a href=\"https://ref.ly/Judg3:7\">قضاة ٣: ٧</a>؛ <a href=\"https://ref.ly/1Kgs14:23\">١ ملوك ١٤: ٢٣</a>؛ <a href=\"https://ref.ly/1Kgs18:19\">١٨: ١٩</a>؛ <a href=\"https://ref.ly/2Kgs17:16\">٢ ملوك ١٧: ١٦</a>)، كانت على الأرجح إشارات إلى أشجار البلوط المُقدَّسة.</p><h2>شجرة الزيت، زيتونة (Elaeagnus angustifolia)</h2><p>شجرة صغيرة في أوروبا وآسيا، لها أوراق فضية مستطيلة، وزهور خضراء، وثمرة شبيهة بالزيتون. يوجد تساؤل حول أي شجرة يُشار إليها عندما يذكر <a href=\"https://ref.ly/1Kgs6:23\">سفر الملوك الأول ٦: ٢٣، ٣١–٣٣</a>،<a href=\"https://ref.ly/1Chr27:28\"> ١ أخبار الأيام ٢٧: ٢٨ </a>أشجار &quot;الزيتون.&quot; تَرِد الكلمة نفسها في <a href=\"https://ref.ly/Isa41:19\">إشعياء ٤١: ١٩</a> و<a href=\"https://ref.ly/Mic6:7\">ميخا ٦: ٧</a>. يُعتقد أن النبات المشار إليه هو على الأرجح الزيتون ضَيِّق الأوراق <em>(Elaeagnus angustifolia)،</em> وهو شجرة صغيرة مُتفرعة أو شُجيرة رشيقة يتراوح ارتفاعها من ١٥ إلى ٢٠ قدمًا (٤.٦ إلى ٦.١ مترًا)، وتَشيع في جميع أنحاء الأراضي المُقدَّسة باستثناء وادي الأردن. في وقتٍ من الأوقات، كانت شائعة تحديدًا على جبل تابور وفي حبرون والسامرة. يُعد خشبها صلبًا وناعمًا، ولذلك يُعتبر مناسبًا تمامًا لِنَحت الصور والأشكال. يُعتبر الزيت الذي تُنتجه نوعًا أقل شأنًا والذي يُستخدم في الدواء لا في الطعام؛ قد يكون هذا هو الزيت المذكور في <a href=\"https://ref.ly/Mic6:7\">ميخا ٦: ٧</a>.</p><h2>دِفلة (Nerium oleander)</h2><p>أي شُجيرة دائمة الخضرة سامة من هذا النوع تنمو في المناخات الدافئة. إن أحد الاقتراحات بخصوص النباتات التي تُعرَّف بأنها &quot;شجرة الوَرد&quot; (<a href=\"https://ref.ly/Sir24:14\">يشوع بن سيراخ ٢٤: ١٤</a>) هو أنها شُجيرة الدِفلة. كان هذا النبات، الذي يَقع موطنه في جُزر الهند الشرقيَّة، يُزرع في جميع أنحاء المناطق الدافئة من العالم لقرون عديدة. يَزدهر في الأراضي المُقدَّسة اليوم، ويُشكِّل أغصانًا كثيفة في بعض أجزاء وادي الأردن. عادةً ما يكون شُجيرة يتراوح ارتفاعها من ٣ إلى ١٢ قدمًا (٩٠ سنتيمترًا إلى ٣.٧ مترًا). يُعد كل جزء من النبات سامًا بشكل خطير.</p><h2>زيتون، شجرة الزيتون (Olea europaea)</h2><p>شجرة من العالم القديم، نصف استوائيَّة، دائمة الخضرة، وتَحمل ثِمار صالحة للأكل. كان الزيتون، <em>Olea europaea،</em> بلا شك، أحد أكثر الأشجار قيمةً عَرفها اليهود. توجد إشارات لا حصر لها إلى شجرة الزيتون في الكتاب المُقدَّس، وكذلك إلى زيت الزيتون، الذي كان يُستخدَم في المَسح. تُعتبر هذه الشجرة شائعةً جدًا في الأراضي المُقدَّسة، وفي العديد من الأماكن تُعتبر الشجرة الوحيدة ذات الحجم الكبير. إن أغصان الزيتون البري قاسية إلى حد ما وشائكة، والشجرة النموذجيَّة المزروعة هي شجرة دائمة الخضرة، متعددة الفروع، يَصل ارتفاعها إلى ٢٠ قدمًا أو أكثر (٦.١ مترًا)، ولها جذع كثير العُقد ولحاء ناعم، رمادي اللون. أوراقها ذات مَلمس جلدي، والأزهار صغيرة، صفراء أو بيضاء. ثِمارها كبيرة، سوداء أو بنفسجيَّة، تَنضج في شهر سبتمبر، والأجزاء اللحميَّة الخارجيَّة من الثمرة هي التي تُنتِج زيت الزيتون الثمين الذي يُستخدَم في التجارة. يُعتبر ٣١ بالمائة من الثمرة الناضجة زيتًا. تُؤكَّل الثمرة الناضجة نيئة، وكذلك الثمرة الخضراء غير الناضجة. إن خشب الجذع والأطراف صلب، أصفر أو كهرماني اللون، وناعم، وغالبًا ما يكون متنوعًا بشكل رائع. لا يزال يُستخدَم حتى اليوم في أفضل أعمال الأثاث والخراطة. تنمو الشجرة ببطءٍ شديد، لكنها تعيش لعُمرٍ طويل. من الصعب قتل شجرة الزيتون بقطعها، لأن براعم جديدة تَخرُج من الجِذر ومن جميع أنحاء حواف الجذع القديم، وغالبًا ما تتكون من اثنين إلى خمسة جذوع، تَنبُت جميعها من جِذرٍ واحد كان يَدعم في الأصل شجرةً واحدة فقط.</p><h3>بَصل (Allium)</h3><p>إن البَصل المذكور في <a href=\"https://ref.ly/Num11:5\">عدد ١١: ٥</a> هو بلا شك <em>Allium cepa،</em> البصل المصري، الذي يتكون من بُصيلة مُغلَّفة مُدمجة علي هيئة طبقات تتكون من لُب لحمي عريض من أوراق المُتداخلة عن قُرب. أوراقه نحيلة ومُجوَّفة. يَتميز النبات كله بطعم لازع ورائحة نَفَّاذة.</p><p>يَرتبط الثوم، <em>Allium sativum،</em> بشدة بالبَصل. إن الثوم الشائع نباتٌ معمَّر بَصلي الشكل، ويُزرع في أوروبا، وغرب آسيا، ومصر. أوراقه نحيلة، ومُسطحة، وشبيهة بالشرائط. يَحظى بشعبيَّة كبيرة لدى سكان منطقة البحر الأبيض المتوسط.</p><p>كذلك يُعتبر الكُرَّاث، <em>Allium porrum، نوعًا</em> آخر من البَصليات. تَختلف بُصيلة الكُرَّاث عن بُصيلة البصل والثوم في أنها نَحيلة، وأسطوانية، ويزيد طولها عن ست بوصات (١٥.٢ سنتيمترًا). تَتشابه نَكهته مع البَصل، لكنها أكثر لازعيَّة. تُؤْكَل الأوراق باعتبارها مُقبِّلات أو تُطهى في الشوربة. تُقطَّع البُصيلات إلى قطعٍ صغيرة وتُستخدم كتوابل للحوم.</p><h2>نَخيل (Phoenix dactylifera)</h2><p>إن شجرة النخيل في الكتاب المُقدَّس هي بلا شك نخيل التَمر. في وقتٍ من الأوقات، كان النخيل علامة مُميِّزة للأراضي المُقدَّسة كما هو حتى الآن بالنسبة لِمصر. يَتميز النخيل بجِذعٍ طويل بلا فروع، يَصل ارتفاعه إلى ٨٠ قدمًا (٢٤.٢ مترًا) أو أكثر، وبِمجموعة كبيرة من الأوراق الريشيَّة في نهايته، يتراوح طولها من ٦ إلى ٩ أقدام (١.٨ إلى ٢.٧ مترًا) أو أكثر من ذلك. بسبب ارتفاعه وبنيته غير العادية، كان من الطبيعي أن يُستخدَم باعتباره شكلًا من أشكال الزخرفة في العمارة الشرقيَّة. كانت الساق والأوراق من الأغراض المُفضَّلة في الزخرفة المعماريَّة. إن الأوراق الهائلة والشبيهة بالأغصان التي يُشار إليها في الكتاب المُقدَّس بأنها سعوف النَّخْل، كانت رمزًا للانتصار وكانت تُستخدَم في مناسبات الاحتفالات العظيمة (<a href=\"https://ref.ly/John12:13\">يوحنا ١٢: ١٣</a>؛ <a href=\"https://ref.ly/Rev7:9\">رؤيا ٧: ٩</a>). لا تزال الأوراق الكبيرة تُستخدَم في تغطية أسقف وجوانب المنازل، وفي إعطاء صلابة للأسوار المصنوعة من القَصب. يُصنع السِّجاد، والسِلال، وحتى الأطباق من تلك الأغصان. تُستخدَم الأوراق الصغيرة كمنافض للغُبار، ويُستخدَم خشب الجذع في صناعة العوارض الخشبيَّة. تُصنع الحِبال من الأغشية الشبيهة بالشبكة الموجودة في قمة النخيل. إن الثِمار التي تحملها مجموعة من العناقيد الهائلة المُتدلية، والتي قد تَزن من ٣٠ إلى ٥٠ رطلاً (١٣.٦ إلى ٢٢.٧ كيلوغرامًا)، هي الغذاء الرئيسي لكثير من سكان شبه الجزيرة العربيَّة وشمال أفريقيا. قد تُنتج نَخلة واحدة ما يصل إلى ٢٠٠ رطل (٩٠.٧ كيلوغرامًا) من التمور في السنة. يُمكن أن تُجفَّف لتُستخدم في المستقبل.</p><h2>بَرْدي (Cyperus papyrus)</h2><p>يَتصف نبات البَردي المصري (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">خروج ٢: ٣–٥</a>؛ <a href=\"https://ref.ly/Job8:11\">أيوب ٨: ١١</a>؛ <a href=\"https://ref.ly/Isa18:2\">إشعياء ١٨: ٢</a>؛ <a href=\"https://ref.ly/Isa19:6-Isa19:7\">١٩: ٦، ٧</a>؛ <a href=\"https://ref.ly/Isa35:7\">٣٥: ٧</a>؛ <a href=\"https://ref.ly/Isa58:5\">٥٨: ٥</a>) بأن له سيقان ملساء ثلاثيَّة الجوانب، تَصل عادةً إلى ارتفاع يتراوح من ٨ إلى ١٠ أقدام (٢.٤ إلى ٣ مترًا)، ولكن في بعض الأحيان يصل إلى ١٦ قدمًا (٤.٩ مترًا)، وسُمك يتراوح من ٢ إلى ٣ بوصات (٥.١ إلى ٧.٦ سنتيمترًا) عند قاعدته مع حُزمة كبيرة من الزهور عند النهاية. نَمَتْ أوراق البردي في السابق بوفرة كبيرة على طول ضفاف النيل، لتُشكِّل ما كان يُعتبر غابة كثيفة تقريبًا. يُعتبر البَردي عمليًا اليوم منقرضًا في شمال مصر، على الرغم من أنه لا يزال موجودًا على طول النيل الأبيض وفي السودان. لا يزال ورق البردي ينمو في أجزاء من الأراضي المُقدَّسة، خاصةً حول الطرف الشمالي لسهل الجليل ومستنقعات الحولة.</p><p>بالإضافة إلى كونه يُستخدَم في صناعة سلال صغيرة تَطفو في الماء (<a href=\"https://ref.ly/Exod2:3\">خروج ٢: ٣</a>)، وفي صناعة السِّجاد، ولأغراض منزلية أخرى مختلفة، يُعرف بأنه مَصدر للورق في العالم القديم. عند صناعة الورق من البَردي، كانت سيقان النبات تُقشَّر أولًا ثم يُقطَّع الجزء الداخلي طوليًا إلى شرائح رقيقة تُوضَع جنبًا إلى جنب. كانت هذه الشرائح تُرش بالماء ثُم تُضغط لتحويلها إلى شريحة واحدة. ثم تُجفَّف هذه الشريحة وتُقطَّع إلى شرائح حسب الحجم المطلوب. في الجودات الأفضل من ورق البردي، كانت تُوضَّع عدة طبقات من شرائح الساق بشكل مُتعامد على بعضها البعض.</p><p>كانت الأزهار المُتفتحة، الباهتة، والشبيهة بالشُرَّابة، على قمة السيقان تُستخدَم لتزيين المعابد المصرية وتتويج تماثيل الآلهة. كان المشاهير والأبطال القوميون يَرتدون تلك الأزهار أيضًا.</p><h2>شَربين (Pinus brutia, Pinus halepensis)</h2><p>أشجار عديدة دائمة الخضرة من هذه الفصيلة، لها أوراق مُدببة في عناقيد وأقماع حاملة للبذور. على الرغم من وجود ارتباك كبير بشأن المخروطيات في الكتاب المُقدَّس، إلا أنه يبدو من الواضح أن الصَنوبَر هو ما يُشار إليه في هذه المقاطع مثل <a href=\"https://ref.ly/Lev23:40\">لاويين ٢٣: ٤٠</a>؛ <a href=\"https://ref.ly/Neh8:15\">نحميا ٨: ١٥</a>؛ <a href=\"https://ref.ly/Isa41:19\">إشعياء ٤١: ١٩</a>؛ <a href=\"https://ref.ly/Isa60:13\">٦٠: ١٣</a>. يُعتبر الصَنوبَر البَروتي <em>(Pinus brutia)،</em> أحد الأنواع التي تنمو في الأراضي المُقدَّسة، وهو من الأنواع الجَبليَّة في المناطق الشماليَّة من فلسطين. يبلغ ارتفاعه من ١٠ إلى ٣٥ قدمًا (٣ إلى ١٠.٧ مترًا) مع نمو منتشر إلى حد ما وله أغصان لَولبيَّة.</p><p>يُعتبر الصَنوبَر الحَلبي <em>Pinus halepensis</em> نوعًا آخرًا من الصنوبر. إن معظم المرات التي يأتي فيها ذِكر &quot;التنوب&quot; أو &quot;شجرة التنوب&quot; في ترجمة الملك جيمس تشير على الأرجح إلى الصَنوبَر الحَلبي (<a href=\"https://ref.ly/2Sam6:5\">٢ صموئيل ٦: ٥</a>؛ <a href=\"https://ref.ly/1Kgs5:8\">١ ملوك ٥: ٨، ١٠</a>؛ <a href=\"https://ref.ly/1Kgs6:34\">٦: ٣٤</a>؛ <a href=\"https://ref.ly/2Kgs19:23\">٢ ملوك ١٩: ٢٣</a>؛ <a href=\"https://ref.ly/2Chr2:8\">٢ أخبار الأيام ٢: ٨</a>؛ <a href=\"https://ref.ly/Ps104:17\">مزمور ١٠٤: ١٧</a>؛ <a href=\"https://ref.ly/Song1:17\">نشيد الأنشاد ١: ١٧</a>؛ <a href=\"https://ref.ly/Isa14:8\">إشعياء ١٤: ٨</a>؛ <a href=\"https://ref.ly/Isa37:24\">٣٧: ٢٤</a>؛ <a href=\"https://ref.ly/Isa55:13\">٥٥: ١٣</a>؛ <a href=\"https://ref.ly/Isa60:13\">٦٠: ١٣</a>؛ <a href=\"https://ref.ly/Ezek27:5\">حزقيال ٢٧: ٥</a>؛ <a href=\"https://ref.ly/Ezek31:8\">٣١: ٨</a>؛ <a href=\"https://ref.ly/Hos14:8\">هوشع ١٤: ٨</a>؛ <a href=\"https://ref.ly/Nah2:3\">ناحوم ٢: ٣</a>؛ <a href=\"https://ref.ly/Zech11:2\">زكريا ١١: ٢</a>). يتراوح ارتفاعه من ٩ إلى ٦٠ قدمًا (٢.٧ إلى ١٨.٣ مترًا) وله أغصان صاعدة منتشرة وفروع صفراء أو بُنيَّة.</p><h2>فُستق (Pistacia terebinthus, Pistacia vera)</h2><p>إن شجرة البُطمة الفلسطينيَّة أو البُطم التَربنتيني هي شجرة كبيرة نَفضية لها أغصان متشابكة. في فصل الشتاء، وفي غياب أوراقه، يبدو كثيرًا مثل البَلوط. يتراوح ارتفاعه من ١٢ إلى ٢٥ قدمًا (٣.٧ إلى ٧.٦ مترًا). يحتوي كل جزء من الشجرة على عُصارة راتنجية عِطريَّة. يُعتبر نباتًا شائعًا على المنحدرات السُفليَّة للتلال في جميع أنحاء سوريا، ولبنان، وفلسطين، والجزيرة العربية، وينمو عمومًا كشجرة انفرادية، ويوجد في الغالب في مواقع دافئة جدًا أو جافة جدًا بالنسبة للبلوط الذي يَحل مَحله عمومًا. بما أن موطنه هو جلعاد، فمن المحتمل جدًا أن عُصارته الراتنجية كانت تُشكَّل جزءًا من التوابل التي حملها بنو إسرائيل من جلعاد إلى مصر (<a href=\"https://ref.ly/Gen37:25\">تكوين ٣٧: ٢٥</a>).</p><p>يبدو أن الفُستق المذكور في <a href=\"https://ref.ly/Gen43:11\">تكوين ٤٣: ١١</a> يأتي من شجرة الفُستق <em>Pistacia vera،</em> وهي ترتبط ارتباطًا وثيقًا بالبُطم التَربنتيني. يبلغ ارتفاعها من ١٠ إلى ٣٠ قدمًا (٣ إلى ٩.١ مترًا) مع قمة مُنتشرة. يوجد بكثرة في العديد من المناطق الصخريَّة في لبنان والأراضي المُقدَّسة. تَتميز ثمرة الفُستق بقشرة فاتحة اللون، كما تَتميز النواة بمذاق حلو شَهي يُعد مقبولًا بشكل واسع.</p><h2>دُلب مَشرقي (Platanus orientalis)</h2><p>أي شجرة من الأشجار العديدة من هذه الفصيلة ولها عناقيد فاكهة على شكل جرس، وعادةً ما يكون لها لحاء خارجي يَتقشَّر في شكل شرائط أو شرائح إن الإشارات في <a href=\"https://ref.ly/Gen30:37\">تكوين ٣٠: ٣٧</a> <a href=\"https://ref.ly/Ezek31:8\">وحزقيال ٣١: ٨</a> تبدو وكأنها ليست بخصوص شجرة الكَسْتناء التي لا تنتمي إلى فلسطين، بل بخصوص شجرة الدُّلب المَشرقي، <em>Platanus orientalis.</em></p><p>تُعتبر شجرة الّدُلب المَشرقي شجرة ضخمة يبلغ ارتفاعها ٦٠ قدمًا (١٨.٣ مترًا) أو أكثر، ولها جذع غالبًا ما يكون مُحيطه كبير، يَصل في بعض الأحيان إلى ٤٠ قدمًا (١٢.٢ مترًا). يَتقشَّر اللحاء الخارجي على شكل شرائح أو قشور، مما يَكشف عن لحاء داخلي ناعم أبيض أو أصفر. تُعتبر الشجرة شائعة في جميع أنحاء لبنان، وسوريا، والأراضي المُقدَّسة، وتَنمو حتى في المناطق شبه الألبيَّة. مع ذلك، تُعتبر في المقام الأول شجرة سهول وأراضي منخفضة، تنمو على حواف الجداول والبحيرات وفي أماكن المستنقعات.</p><h2>رُمَّان (Punica granatum)</h2><p>عادةً ما يكون الرُمَّان شجرة صغيرة، تُشبه الشُجيرات، لكنها قد تُصبح أحيانًا شُجيرة كبيرة، متفرعة أو شجرة صغيرة يَصل ارتفاعها إلى ٢٠ إلى ٣٠ قدمًا (٦.١ إلى ٩.١ مترًا). كثيرًا ما تكون الأغصان شائكة. عادةً ما تكون الزهور المُبهرجة التي تُشبه الجرس قرمزية، على الرغم من أنها أحيانًا تكون صفراء أو بيضاء. تُعتبر الثمرة الكروية في حجم البرتقال أو تفاحة متوسطة الحجم. تَتمير بقشرة صلبة ذات لون أحمر فاتح أو أصفر عندما تنضج، وتعلوها كأس جافة تُشبه التاج. إن الثمرة نفسها عبارة عن لُب قرمزي مُدمجة فيه العديد من البذور الحمراء. لا شك أن أزهار الرَّمان كانت تُستخدم باعتبارها نموذجًا للأجراس الذهبيَّة المُشار إليها في <a href=\"https://ref.ly/Exod28:33-Exod28:34\">خروج ٢٨: ٣٣، ٣٤</a> و<a href=\"https://ref.ly/Exod39:24-Exod39:26\">٣٩: ٢٤–٢٦</a>، والأزهار المُتفتحة المذكورة في <a href=\"https://ref.ly/1Kgs6:32\">١ ملوك ٦: ٣٢</a>. كانت الفُصوص القائمة في الكأس التي على الثمرة تُستخدم باعتبارها نموذجًا لتيجان الملوك.</p><p>تُعتبر آسيا هي موطن الرُمَّان، لكنه كان يُزرع منذ عصور ما قبل التاريخ، وهو الآن شائع جدًا في الأراضي المُقدَّسة، ومصر، وعلى طول شواطئ البحر الأبيض المتوسط. يُذكر الرُمَّان باعتباره واحدًا من ثمار مصر الرائعة (<a href=\"https://ref.ly/Num20:5\">عدد ٢٠: ٥</a>) وإحدى بركات الأرض المُقدَّسة الموعود بها (<a href=\"https://ref.ly/Deut8:8\">تثنية ٨: ٨</a>).</p><h2>بُكا (Populus euphratica, Populus alba)</h2><p>شجرة نَفضية سريعة النمو من نفس فصيلة الحَور الرجراج والحَور الدالي. إن الإشارات في <a href=\"https://ref.ly/2Sam5:23-2Sam5:24\">٢ صموئيل ٥: ٢٣، ٢٤</a> و<a href=\"https://ref.ly/1Chr14:14-1Chr14:15\">١ أخبار الأيام ١٤: ١٤، ١٥</a> إلى التوت في ترجمة الملك جيمس هي على الأرجح إشارات إلى حَور الفُرات أو الحَور الرجراج، <em>Populus euphratica.</em> تَصل هذه الشجرة إلى ارتفاع يتراوح من ٣٠ إلى ٤٥ قدمًا (٩.١ إلى ١٣.٧ مترًا) ولها أغصان منتشرة. يوجد حَور الفُرات فقط على الأنهار والجداول المائية في جميع أنحاء المنطقة من سوريا مرورًا بالأراضي المُقدَّسة إلى المناطق الحَجريَّة من الجزيرة العربيَّة. يُعتبر شائعًا بشكل خاص في وادي الأردن.</p><p>يُعتبر الحَور الأبيض <em>(Populus alba)</em> شائعًا في الأماكن الرَّطبة في سوريا، ولبنان، والأراضي المُقدَّسة، وسيناء. يَصل ارتفاعه من ٣٠ إلى ٦٠ قدمًا (٩.١ إلى ١٨.٣ مترًا) وله أغصان منتشرة. يُشير البعض إلى أن مذابح العديد من الديانات الوثنيَّة كانت تُنصَب عادةً على قمة التل وفي ظل بستان من أشجار الحَور.</p><h2>سَفَرجَل (Cydonia oblonga)</h2><p>شجرة موطنها غرب آسيا، ولها أزهار بيضاء وثمرة شبيهة بالتفاح صالحة للأكل عند طَهْيها. يعتقد البعض أن &quot;التفاح&quot; في العهد القديم كانت عبارة عن سَفَرجَل، <em>Cydonia oblonga.</em> تُعتبر الشجرة السَفَرجَل شائعةً جدًا في الأراضي المُقدَّسة، على الرغم من أنها شجرة مزروعة بشكل رئيسي. قد توجد بكثرة في الأجزاء الشماليَّة من سوريا. يَقع موطنها في شمال بلاد فارس وآسيا الصغرى. ثمرتها صفراء وعَطِرة للغاية، ورائحتها هي التي جعلت القدماء يُقدرونها كثيرًا.</p><h2>أَسَل (Juncus, Scirpus, Typha angustata, Arundo donax)</h2><p>أنواع عديدة من الأَسَل ونبات البَردي التي تنمو في الأراضي المُقدَّسة. يوجد على الأقل ٢١ نوعٌ من الأَسَل. يوجد الأَسَل الطري الشائع <em>(Juncus effusus)</em> في الأماكن الرَّطبة (Juncus effusus)، وحتى في سيناء والصحاري الأخرى. يوجد أَسَل البحر أو الأَسَل الصلب <em>(Juncus maritimus)</em> في الأماكن الرَّطبة في جميع أنحاء الأراضي المُقدَّسة وحتى في سيناء.</p><p>يوجد على الأقل ١٥ نوعٌ معروف من نبات البَردي <em>(Scirpus)</em> في الأراضي المُقدَّسة. يُعتبر الأَسَل ذو الرأس العنقودي <em>(Scirpus holoschoenus)</em> شائعًا في الأماكن الرَّطبة في جميع أنحاء الأراضي المُقدَّسة وسيناء. يوجد أَسَل البُحيرة أو الأَسَل الطويل <em>(Scirpus lacustris)</em> في المستنقعات والخنادق في جميع أنحاء شمال أفريقيا وفي اتجاه البحر الميت. يوجد أَسَل البحر أو الأَسَل المالح (<em>Scirpus maritimus)</em> في الخنادق والمستنقعات في العديد من الأماكن في الأراضي المُقدَّسة. قد يكون أي من هذه الأنواع هو ما يُشار إليه في <a href=\"https://ref.ly/Job8:11\">أيوب ٨: ١١</a>؛ <a href=\"https://ref.ly/Isa9:14\">إشعياء ٩: ١٤</a>؛ <a href=\"https://ref.ly/Isa19:6\">١٩: ٦، ١٥</a>.</p><p>يبدو أن الإشارة في <a href=\"https://ref.ly/Gen41:2\">تكوين ٤١: ٢</a> إلى تغذية الماشية في رَوضةٍ هي إشارة إلى القَصب الطويل <em>(Arundo donax)،</em> الذي يبلغ ارتفاعه ١٨ قدمًا (٥.٥ مترًا) أو أكثر. يُعرف هذا النبات أيضًا باسم القَصب الفارسي وهو شائع في جميع أنحاء الأراضي المُقدَّسة، وسوريا، وشبه جزيرة سيناء. إنه عُشب عملاق، قد يبلغ قُطر جذعه بوصتان أو ثلاث بوصات (٥.١ إلى ٧.٦ سنتيمترًا) عند قاعدته، وينتهي بريشة من الزهور البيضاء المشابهة لزهور قَصب السُكَّر أو عُشب البامبا. كان القدماء يستخدمون النباتَ لصناعة لعديد من الأغراض: عصيان المَشي، ورماح الصيد، وعصيان القياس، والأنابيب الموسيقيَّة. لذلك، من المحتمل جدًا أن تكون &quot;القَصبة&quot; في <a href=\"https://ref.ly/Matt27:48\">متى ٢٧: ٤٨</a> و<a href=\"https://ref.ly/Mark15:36\">مرقس ١٥: ٣٦</a> قَصبةَ نَجَّار أو عصا للقياس.</p><p><em>انظر أيضًا</em> بَردي.</p><h2>سَذَّاب (Ruta chalepensis, Ruta graveolens)</h2><p>نبات عطري من أوربا وآسيا، له أوراق دائمة الخضرة تُنتج زيت لاذع ومُتطاير، كان يُستخدم في الطب سابقًا. لا يوجد شك في صحة ترجمة كلمة &quot;سَذَّاب&quot; في <a href=\"https://ref.ly/Luke11:42\">لوقا ١١: ٤٢</a>، لكن هناك بعض الشك في نوع الفصيلة بالضبط. يعتقد معظم الكُتَّاب أنه كان السَذَّاب الشائع <em>(Rue graveolens)،</em> شُجيرة معمرة ذات سيقان قائمة يتراوح ارتفاعها من ٢ إلى ٣ أقدام (٦٠ إلى ٩٠ سنتيمترًا) وأوراق مقطوعة بعمق. تَصدر رائحة قوية جدًا من الأوراق. يَقع موطن هذا النوع في منطقة البحر الأبيض المتوسط، ​وينمو بكثرة في الأراضي المُقدَّسة، خاصةً على جبل تابور.</p><p>كان القدماء يُقدَّرون السَذَّاب باعتباره دواءً، يُفترض أن يمنع الدوار، والخَرَس، والصَرع، والتهابات العين، والجنون، و&quot;العين الحاسدة.&quot; كان السَذَّاب يُستخدَم أيضًا كتوابل للطعام.</p><h2>عِنَّاز خيمي (Butomus umbellatus)</h2><p>مُصطلح عام يُشير إلى أي نوع من نباتات المُستنقع الشبيهة بالعُشب، ولها سيقان ليَّنة، أو جوفاء، أو قوية. يوجد قدر كبير من عدم اليقين بشأن تحديد هوية النبات المشار إليه في <a href=\"https://ref.ly/Gen41:2\">تكوين ٤١: ٢</a> والذي تُرجم إلى &quot;روضة&quot; وإلى &quot;حلفاء&quot; في <a href=\"https://ref.ly/Job8:11\">أيوب ٨</a>: ١١. بما أنه مذكور مع نبات البَردي في مقطع أيوب، يبدو أنه يشير إلى نوع معين من النبات لا إلى مجموعة من النباتات في مَرج. من الوصف الوارد في سفر التكوين بأنه نبات تتغذى عليه ماشية الفرعون على طول ضفاف النيل لا على البَردي، فقد يشير إلى أو العِنَّاز الخيمي (<em>Butomus umbellatus)،</em> الذي يَزدهر في مصر والأراضي المُقدَّسة، إلى جانب البَردي.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7142\" data-resourceType=\"TyndaleBibleDictionary\">أَسَل</span></p><h2>زعفران (Crocus sativus)</h2><p>يُعتبر الكُركم الذي يُشار إليه في <a href=\"https://ref.ly/Song4:14\">نشيد الأنشاد ٤: ١٤</a>، نتاج عدة أنواع من <em>الزعفران</em>، خاصةً الزعفران صاحب الزهور الزرقاء <em>(Crocus sativus)</em>، الذي يقع موطنه في اليونان وأسيا الصغرى. يتكون المنتج التجاري من المَسيم والأجزاء العلوية من النوع، والأجزاء العلوية من مِبيَض الزهرة، التي تُجمع بعد فترة وجيزة من تَفتُّح الزهرة. يَتطلَّب الأمر على الأقل ٤٠٠٠ مَيسم لصنع أوقية واحدة من الزعفران. بعد أن يتم جمعها، تُجفَّف في الشمس، ثم تُسحَق، وتُصنع على هيئة كعكات صغيرة. يُستخدم الزعفران في الأساس باعتباره صبغةً صفراء، وأيضًا باعتباره ثمرة مُلونة للأطعمة التي بها كاري واليَخنات.</p><p>يُعتبر العُصفر <em>(Carthamus tinctorius)</em> نوعًا مُختلفًا تمامًا من النبات الذي يُنتج صبغة، يُدعى الكارثامين، وهو أحد أفراد فصيلة الشوكيات. تُنتج أزهاره الحمراء صبغةً تُستخدم على نطاق واسع لتلوين الحرير، وفي الطهي، وفي غش الزعفران الأصلي. يُعتبر نباتًا شوكيًا سنويًا، يتراوح ارتفاعه من ٣ إلى ٤ أقدام ونصف (١.٤ مترًا)، وموطنه سوريا ومصر. كانت ملابس دفن المومياوات في مصر تُصبغ بهذه المادة، ومن المحتمل جدًا أن يكون هذا النبات هو أيضًا الزعفران المذكور في الكتاب المُقدَّس.</p><h2>مَريميَّة (Salvia judaica)</h2><p>يَصل طول المَريميَّة اليهوديَّة إلى ثلاثة أقدام (٩٠ سنتيمترًا) في جبال وتلال فلسطين. تَمتد سيقانه في اتجاه أربعة زوايا، ومتينة، وخشنة. ينمو النبات من سوريا جنوبًا مرورًا بالناصرة، وحبرون، وطَبرية، والسامرة، واليهوديَّة.</p><p>يُعتبر هذا النبات أصلَ تصميم المنارة ذات الأفرع السبعة في <a href=\"https://ref.ly/Exod37:17-Exod37:18\">خروج ٣٧: ١٧، ١٨</a>، التي تُعرف باسم الشِمعدان، الرمز اليهودي التقليدي. عندما تُضغط أزهار هذه النَّبات، يكون لها تقريبًا نفس شكل المنارة ذات السبعة فروع، مع عاموده المركزي وثلاثة أزواج من الأغصان الجانبيَّة التي ينحني كلٌ منها للأعلى وللداخل بطريقة تناظريَّة. يوجد على كل فرع من النبات كؤوس أو براعم تُوحي بفكرة المقابض على الشمعدانات الذهبيَّة الكتابيَّة.</p><h2>حِنطة (Triticum aestivum)</h2><p>فَرد صَلب في عائلة القَمح. إن الحبوب المذكورة في <a href=\"https://ref.ly/Exod9:32\">خروج ٩: ٣٢</a> و<a href=\"https://ref.ly/Isa28:25\">إشعياء ٢٨: ٢٥</a>، وكذلك الحِنطة المذكورة في <a href=\"https://ref.ly/Ezek4:9\">حزقيال ٤: ٩</a> يُعتقد أنها حِنطة. يُعتبر نوع صلب من القَمح ذي السنابل المُرتخية، وحبوب مُثلثة في مقطعها العرضي، وكان أكثر أشكال القَمح شيوعًا في العصور المبكرة. له جذع أقوى من القمح وعيدان قوية من الحبوب. إن الخبز المصنوع من طحينه أقل بكثير من المصنوع من القمح، لكن الحِنطة ستَزدهر تقريبًا في أي نوع من التربة، وستنتج محصولًا على أرضٍ لا تُناسب القمح. فضَّل القدماء الحِنطة على الشعير عند إعداد الخُبز.</p><h2>شجرة اللُبان (Styrax officinalis)</h2><p>أشجار عديدة من هذا النوع التي تُنتج راتنجًا عِطريًا. يُعتقد اليوم أن المَيْعة المذكورة في <a href=\"https://ref.ly/Exod30:34\">خروج ٣٠: ٣٤</a> كانت مُشتقة من شجرة اللُبان. تُعتبر شُجيرة أو شجرة صغيرة مُتعرِّجة لها أغصان قوية، ويتراوح ارتفاعها من ٩ إلى ٢٠ قدمًا (٢.٧ إلى ٦.١ مترًا). توجد هذه الشجرة بكثرة على التلال المنخفضة والأماكن الصخريَّة من لبنان ومرورًا بالأراضي المُقدَّسة. يُنتَج الصَمغ عن طريق إحداث شقوق في السيقان والأغصان. إنها شُجيرة عِطريَّة للغاية ولا تزال تُعتبر ذات قيمة كبيرة حتى اليوم باعتبارها عِطرًا.</p><h2>جُمَّيْز (Ficus sycomorus)</h2><p>شجرة في شمال شرق أفريقيا وآسيا، ترتبط بالتين. إن الكلمة المُترجمة &quot;جُمَّيْز&quot; في <a href=\"https://ref.ly/1Kgs10:27\">١ ملوك ١٠: ٢٧</a>؛ <a href=\"https://ref.ly/1Chr27:28\">١ أخبار الأيام ٢٧: ٢٨</a>؛ <a href=\"https://ref.ly/2Chr1:15\">٢ أخبار الأيام ١: ١٥</a>؛ <a href=\"https://ref.ly/2Chr9:27\">٩: ٢٧</a>؛ <a href=\"https://ref.ly/Ps78:47\">مزمور ٧٨: ٤٧</a>؛ <a href=\"https://ref.ly/Isa9:10\">إشعياء ٩: ١٠</a>؛ <a href=\"https://ref.ly/Amos7:14\">عاموس ٧: ١٤</a>؛ <a href=\"https://ref.ly/Luke19:4\">لوقا ١٩: ٤</a>، تشير بلا شك إلى الجُمَّيْز المعروف، والذي يُعرف أيضًا باسم تين التوت أو توت التين. لا ينبغي الخلط بينه و الجُمَّيْز الشائع في قارة أمريكا الشمالية، الذي هو في الواقع شجرة دَلب مَشرقي. إن الجُمَّيْز المذكور في الكتاب المُقدَّس هو شجرة سريعة النمو، وقوية، وواسعة الانتشار، يتراوح ارتفاعها من ٣٠ إلى ٤٠ قدمًا (٩.١ إلى ١٢.٢ مترًا) وأحيانًا يَصل قُطر جذعها إلى ٢٠ قدمًا (٦.١ مترًا) أو أكثر مع تاج يبلغ قطره ١٢٠ قدمًا (٣٦.٦ مترًا). إنها شجرة يسهل تسلقها وكثيرًا ما تُزرع على جوانب الطُرق، مما يَتفق مع الإشارة في <a href=\"https://ref.ly/Luke19:4\">لوقا ١٩: ٤</a>. تُنتج كمية وفيرة من الفاكهة في عناقيد على كل أجزاء الشجرة، وعلى الأغصان الصغيرة والقديمة على حدٍ سواء، وحتى على الجذع نفسه. يُشبه إلى حد بعيد التين الشائع، لكن الجُمَّيْز أصغر حجمًا وأقل جودة بكثير. كان الجُمَّيْز في أيام داود قيِّمًا للغاية لدرجة أنه عَيَّنَ مُرَاقِبًا خاصًا على أشجار الجُمَّيْز (<a href=\"https://ref.ly/1Chr27:28\">1 أخبار الأيام ٢٧: ٢٨</a>). يُعتقد أن عاموس لم يكن جامعًا لثمار الجُمَّيْز بل كان مُزيِّنًا لأشجار الجُمَّيْز.</p><h2>أَثْل [طرفاء] (Tamarix)</h2><p>يبدو أن الإشارات في <a href=\"https://ref.ly/Gen21:33\">تكوين ٢١: ٣٣</a> و<a href=\"https://ref.ly/1Sam22:6\">١ صموئيل ٢٢: ٦</a>،<a href=\"https://ref.ly/1Sam31:13\"> ٣١: ١٣</a> تشير إلى الأَثْل. هذه الأشجار أو الشُجيرات صغيرة وسريعة النمو ولها خشب شديد التحمل. توجد بكثرة في الصحاري، والكثبان الرملية، والمستنقعات المالحة. لا توجد أوراق في الطرفاء المَفصليَّة (<em>Tamarix aphylla</em>)، ولها أزهار بيضاء صغيرة. غالبًا ما توفر هذه الأشجار أو الشُجيرات لمسة مُهدِّئة من أوراق الشجر الخضراء وتَعِد المسافر نسيم بارد تحت الظل. تستطيع الأثْلة البقاء على قيد الحياة لأنها إما تحتوي على أوراق صغيرة، شبيهة بالقشور، والتي تَفقد القليل من الرطوبة بسبب التَعرُّق، أو لأنها لا تحتوي على أوراق على الإطلاق. تُقدِّر الأَثْلة الأكبر حجمًا من أجل خشبها في منطقة يَندُر فيها الخشب. كان الخشب يُستخدَم في البناء وأيضًا باعتباره مَصدرًا لنوعٍ ممتاز من الفحم.</p><h2>بُطمة (Pistacia terebinthus)</h2><p><em>انظر</em> فُستق (أعلاه).</p><h2>حسك، شوك (Lycium europaeum, Solanum incanum, Centaurea, Silybum marianum, Ruscus aculeatus, Agrostemma githago, Paliurus spina-christi, Zizyphus spina-christi)</h2><p>يوجد ٢٢ كلمة عبريَّة ويونانيَّة مُختلفة مُستخدمة في الكتاب المُقدَّس للإشارة إلى الشُجيرات أو الأعشاب الشائكة، وتُترجم هذه الكلمات إلى &quot;عُلِّيق،&quot; و&quot;شوك،&quot; و&quot;حسك.&quot; في الوقت الحاضر، يوجد حوالي ١٢٥ نوعًا من الشوك والحَسك التي تنمو في الأراضي المُقدَّسة.</p><p>يُعتقد أن العَوسَج في القصة الرمزية في <a href=\"https://ref.ly/Judg9:14-Judg9:15\">قضاة ٩: ١٤، ١٥</a>، يُشير إلى العَوْسَج الأوروبي أو العَوْسَج الصحراوي، <em>Lycium europaeum.</em></p><p>يوجد اتفاق عام على أن &quot;الشوك&quot; في <a href=\"https://ref.ly/Isa10:17\">إشعياء ١٠: ١٧</a>، <a href=\"https://ref.ly/Isa55:13\">٥٥: ١٣</a>، <a href=\"https://ref.ly/Mic7:4\">ميخا ٧: ٤،</a> و<a href=\"https://ref.ly/Heb6:8\">عبرانيين ٦: ٨</a> هو التفاح الشوكي (<em>Solanum incanum)</em> أو &quot;بطاطس أريحا&quot;.</p><p>إن الشوك المذكور في <a href=\"https://ref.ly/Gen3:17-Gen3:18\">تكوين ٣: ١٧، ١٨</a>، <a href=\"https://ref.ly/2Kgs14:9\">٢ ملوك ١٤: ٩</a>، <a href=\"https://ref.ly/2Chr25:18\">٢ أخبار الأيام ٢٥: ١٨</a>، <a href=\"https://ref.ly/Hos10:8\">هوشع ١٠: ٨،</a> و<a href=\"https://ref.ly/Matt7:16\">متى ٧: ١٦</a>، وكذلك الشوك المذكور في <a href=\"https://ref.ly/Matt13:7\">متى ١٣: ٧</a>، و<a href=\"https://ref.ly/Heb6:8\">عبرانيين ٦: ٨</a>، يُعتقد أنها واحدة من أنواع الشوك، <em>القنطريون.</em> من بين الأشواك الأكثر شيوعًا في الأراضي المُقدَّسة يوجد القنطريون النجمي الحقيقي (<em>Centaurea calcitrapa</em>). و القنطريون القزم (<em>Centaurea verutum</em>)، والقنطريون الأيبيري (<em> Centaurea iberica</em>)، وشوكة مريم (<em>Silybum marianum</em>). تَصل بعض الأشواك إلى ارتفاع يتراوح من ٥ إلى ٦ أقدام (٩٠ سنتيمترًا إلى ١.٨ مترًا). تُعتبر الأشواك علامة مُميزة للمناطق غير المُزروعة والمهجورة. يتميَّز الكثير منها بأزهار جميلة، لكن جميعها مغطاة بأشواك حادة.</p><p>إن الإشارات في <a href=\"https://ref.ly/Ezek2:6\">حزقيال ٢: ٦</a> إلى &quot;القَريس&quot; وفي <a href=\"https://ref.ly/Ezek28:24\">حزقيال ٢٨: ٢٤</a> إلى &quot;السُلاء&quot; قد تكون إلى شرابة الراعي أو السفندر الشائك (<em>Ruscus aculeatus</em>). يُعتبر هذا النبات شائعًا في الغابات الصخريَّة في المناطق الشماليَّة من الأراضي المُقدَّسة، خاصةً حول جبل تابور وجبل الكرمل.</p><p>إن الشوك في <a href=\"https://ref.ly/Job31:40\">أيوب ٣١: ٤٠</a> ربما يُشير إلى شوك الذرة، <em>Agrostemma githago.</em> يُعتبر هذا النبات شائعًا في حقول الحبوب في جميع أنحاء الأراضي المُقدَّسة. إنه عُشبة مُزعجة تنمو بغزارة في حقول الحبوب، يتراوح ارتفاعها من ١ إلى ٣ أقدام (٣٠ إلى ٩٠ سنتيمترًا).</p><p>يعتقد العديد من المُفسرين أن &quot;الشُوك&quot; الذي صُنع منه إكليل الشوك (<a href=\"https://ref.ly/Matt27:29\">متى ٢٧: ٢٩</a>؛ <a href=\"https://ref.ly/John19:2\">يوحنا ١٩: ٢</a>) كان من نَبتة شوك المسيح (<em>Paliurus spina-christi</em>). لقد أدى هذا الاعتقاد إلى تسميته بهذا الاسم بالتحديد؛ فشوك المسيح هو نبات شائك يَنمو عادةً في صورة شُجيرة متشابكة يتراوح ارتفاعها من ٣ إلى ٩ أقدام (٩٠ سنتيمترًا إلى ٢.٧ مترًا). تَتسلَّح الأغصان المرنة عند قاعدة كل ورقة بزوج من الأشواك الحادَّة غير المُتساوية، والقاسية، والحادة. إن القوام غير المُعتاد والمَرِن للأغصان الصغيرة يجعلها تحديدًا سهلة التشكيل على هيئة إكليل من الزهور.</p><p>إن الأشواك المذكورة في <a href=\"https://ref.ly/Judg8:7\">قضاة ٨: ٧</a>، <a href=\"https://ref.ly/Isa7:19\">وإشعياء ٧: ١٩</a>، <a href=\"https://ref.ly/Isa9:18\">٩: ١٨</a>، <a href=\"https://ref.ly/Isa55:13\">٥٥</a>: ١٣، <a href=\"https://ref.ly/Matt7:16\">ومتى ٧: ١٦</a>، قد تُشير إلى النَبَق السوري (<em>Zizyphus spina-christi</em>)، وهو شُجيرة أو شجرة صغيرة يتراوح ارتفاعها من ٩ إلى ١٥ قدمًا (٢.٧ إلى ٤.٦ مترًا)، وتَنمو أحيانًا إلى شجرة يبلغ ارتفاعها ٤٠ قدمًا (١٢.٢ مترًا) ولها أغصان بيضاء ملساء تحمل أزواجًا من الشوك السميك، غير المُتساوي، والمتكرّر علي نهاية كل ورقة.</p><p><em>انظر أيضًا</em> عُلِّيق؛ عَوسَج (أعلاه).</p><h2>توليب (Tulipa montana, Tulipa sharonensis)</h2><p>أي نوع من النباتات التي لها بصلة من هذه الفصيلة التي يقع موطنها في آسيا. قد تكون نرجش شارون في <a href=\"https://ref.ly/Song2:1\">نشيد الأنشاد ٢: ١</a> هي زهرة التوليب الجبلي، <em>أو Tulipa montana،</em> أو زهرة التوليب الشاروني <em>Tulipa sharonensis</em> الوثيقة الصلة، يُعتبر النوع الأول نباتًا جذابًا ينمو من بَصلة، ولديه أوراق غالبًا ما تكون ذات هوامش متموجة. يُعتبر هذا النوع شائعًا في المناطق الجبليَّة في سوريا، ولبنان، وجبال لبنان الشرقيَّة. يُعتبر في المقام الأول نوعًا جبليًا. توجد التوليب <em>الشاروني (Tulipa sharonensis)</em> في الأماكن الرمليَّة على السهول الساحليَّة لشارون.</p><h2>حشيشة مُتدحرجة (Gundelia tournefortii, Anastatica hierochuntica)</h2><p>إن الإشارات في <a href=\"https://ref.ly/Ps83:13\">مزمور ٨٣: ١٣</a> &quot;القَش أمام الريح&quot; وفي <a href=\"https://ref.ly/Isa17:13\">إشعياء ١٧: ١٣</a> إلى &quot;كالجُل&quot; تبدو أنها إشارات إلى العَكُّوب الفلسطيني <em>(Gundelia tournefortii)، وهو</em> عضو في عائلة الشوك. يُعتبر عُشبًا شائكًا له عُصارة حليبيَّة. يَتدحرجُ على الأرض، ويتجمع في أكوام هائلة مُجوَّفة.</p><h2>خُضار</h2><p>إن الإشارات الكتابيَّة إلى الخضروات هي على الأرجح، في معظم الحالات، إشارات إلى البُذور البقوليَّة المجففة من الفاصوليا والعدس.</p><h2>كَرمة (Vitis vinifera)</h2><p>أي نبات ذو ساق مرن يَتسلَّق، أو يَلتف، أو يَرحف على طول سطحٍ أو دُعامةٍ ما. تُذكَر كَرمة العنب الشائعة <em>(Vitis vinifera)</em> عَبر الكتاب المُقدَّس. إن الكَرمة المُنبتة (<a href=\"https://ref.ly/Ezek17:5-Ezek17:10\">حزقيال ١٧: ٥–١٠</a>) والكَرمة المنقولة من مصر (<a href=\"https://ref.ly/Ps80:8\">مزمور ٨٠: ٨</a>) كانت رمزًا لِشعب إسرائيل. شبَّهَ يسوع نفسه بالكَرمة الحقيقيَّة، والتي كان تلاميذه أغصانها (<a href=\"https://ref.ly/John15:1-John15:6\">يوحنا ١٥: ١–٦</a>).</p><p>إن كَرمة العنب في العالم القديم كانت تَتصف أحيانًا بخصائص الشجرة، حيث كان قُطر جذعها يَصل إلى قدم ونصف (45.7 سنتيمترًا)، كما كانت تُفرَد الأغصان على تكعيبة، وكان تَحمل عناقيد من العنب يتراوح وزنها من ١٠ إلى ١٢ رطلاً (٤.٥ إلى ٥.٤ كيلوغرامًا)، وكانت حَبَّة العنب الواحدة في حجم الخوخ الصغير. كانت الكَرمة تُنتج عناقيد يَصل وزنها إلى ٢٦ رطلاً (١١.٨ كيلوغرامًا). اشتهرتْ الكروم في الأراضي المُقدَّسة بسبب نموها الوفير والعناقيد الهائلة التي كانت تُنتجها. وهكذا لا يَبدو من غير المحتمل أن يكون الجواسيس الذين أُرسلوا إلى أرض المَوعد قد استخدموا عصا ليَنقلوا بعض العناقيد إلى المُعسكر (<a href=\"https://ref.ly/Num13:23-Num13:24\">عدد ١٣: ٢٣، ٢٤</a>).</p><p>يُشار إلى العنب البَري <em>(Vitis orientalis)</em> في <a href=\"https://ref.ly/Isa5:2-Isa5:4\">إشعياء ٥: ٢–٤</a>، و<a href=\"https://ref.ly/Jer2:21\">إرميا ٢: ٢١</a>، و<a href=\"https://ref.ly/Ezek15:2-Ezek15:6\">حزقيال ١٥: ٢–٦</a>. يُعرف باسم عنب الثعلب البري الأصلي، ويُنتج توتًا صغيرًا حمضيًا لونه أسود، بحجم الزبيب به القليل من العصير.</p><h2>جَوز (Juglans regia)</h2><p>أي شجرة من الأشجار العديدة من هذا النوع التي لها ثمرة مستديرة لزجة تحتوي على جوزة صالحة. إن الإشارة في <a href=\"https://ref.ly/Song6:11\">نشيد الأنشاد ٦: ١١</a> إلى &quot;الجَوز&quot; يُعتقد أنها تشير إلى الجَوز الفارسي أو الشائع <em>Juglans regia.</em> يُعتقد أن أصل هذه الشجرة كان يَعود إلى شمال بلاد فارس، لكنها في الواقع توجد بكثرة في أماكن كثيرة من شمال الهند، شرقًا وصولًا إلى الصين، وغربًا عبر بلاد فارس. في زمن سليمان، كان الجَوز يُزرع على نطاق واسع من أجل ثماره في جميع أنحاء الشرق. ربما كانت حديقة الجَوز الخاصة بسليمان جزءًا من حدائقه الواسعة في إيثام، على بُعد ستة أميال (٩.٧ كيلومترًا) من أورشليم.</p><h2>زنابق الماء (Nymphaea)</h2><p>أي نوع من النباتات المائية العديدة من هذا النوع الذي له أوراق عائمة وأزهار مُبهرجة. إن زخارف السَوسَن المنحوتة في <a href=\"https://ref.ly/1Kgs7:19-1Kgs7:26\">١ ملوك ٧: ١٩: ٢٦</a>، <a href=\"https://ref.ly/2Chr4:5\">٢ أخبار الأيام ٤: ٥</a>، كانت على الأرجح منقوشة وفقًا لِشكل أزهار زنابق الماء. يمكن لزهور قليلة أن تُنافس اللوتس المصري أو زنابق الماء <em>(Nymphaea lotus)</em> في الجمال. يبدو كثيرًا مثل وردة بيضاء كبيرة، وفي وقتٍ ما، طَفتْ بغزارة على مياه النيل.</p><p>كانت زنابق الماء البيضاء الأوروبيَّة الشائعة <em>(Nymphaea alba)</em> مألوفة أيضًا لدى بني إسرائيل. لا تنمو في أوروبا فحسب، بل أيضًا في الأراضي المُقدَّسة وشمال أفريقيا. مع ذلك، ليست شائعة في مصر مثل زهرة اللوتس البيضاء.</p><p>يُعتبر &quot;اللوتس الأزرق&quot; <em>Nymphaea caerulea،</em> نوعًا آخر من زنابق الماء التي كانت على الأرجح مألوفةً لدى بني إسرائيل. يتراوح عرض أوراقه من ١٢ إلى ١٦ بوصة (٣٠.٥ إلى ٤٠.٦ سنتيمترًا)، كما أن له أزهار زرقاء فاتحة اللون يتراوح قطرها من ٣ إلى ٦ بوصات (٧.٦ إلى ١٥.٢ سنتيمترًا).</p><h2>قمح (Triticum aestivum, Triticum compositum)</h2><p>أعشاب الحبوب المختلفة من هذه الفصيلة التي تُزرع على نطاق واسع من أجل حبوبها الصالحة للأكل. توجد خمسة أنواع من القمح التي يعود أصلها إلى الأراضي المُقدَّسة، ولا تزال مُنتشرة فيها، وتوجد ثمانية أنواع أخرى على الأقل تُزرع هناك اليوم؛ ربما كان معظمها، إن لم يكن جميعها، معروفًا في زمن الكتاب المُقدَّس. كانت الأصناف البَريَّة أكثر وفرة في ذلك الوقت مما هي عليه اليوم. يوجد بين هذه الأنواع القمح وحيد الحَبَّة (<em>Triticum monococcum</em>)، وقمح الثَودار (<em>Triticum thaoudar</em>)، والقمح ثنائي الحَبَّة (<em>Triticum dicoccoides</em>). إن القَمح المركَّب (<em>Triticum compositum</em>). ذو السنابل المُتفرعة، الذي غالبًا ما يَحمل سبعة رؤوس لكل ساق، يُشار إليه بالتأكيد في <a href=\"https://ref.ly/Gen41:5-Gen41:57\">تكوين ٤١: ٥–٥٧</a>. يُصوَّر على العديد من الآثار المصرية وعلى النقوش، ولا يزال يُرى بشكل شائع في دلتا النيل، حيث يُعرف باسم &quot;قمح المومياء&quot;. يُزرع أيضًا في الأراضي المُقدَّسة.</p><p>إن القمح الأكثر ذِكرًا في الكتاب المُقدَّس هو بلا شك القمح الصيفي والشتائي الشائع، <em>Triticum aestivum.</em> يُعتبر عُشبًا سنويًا وفيرًا، يُزرع في مصر والبلاد الشرقيَّة الأخرى منذ العصور المبكرة. إن المكان المُحدد لموطنه غير معروف. عُثر على حبوب القمح في أقدم المقابر المصريَّة، وفي بقايا مساكن البحيرات التي تعود إلى فترة ما قبل التاريخ في سويسرا. كانت بالتأكيد الحبوب الرئيسيَّة في بلاد ما بين النهرين في زمن يعقوب (<a href=\"https://ref.ly/Gen30:14\">تكوين ٣٠: ١٤</a>).</p><p>كانت الحبوب في العصور الكتابيَّة غالبًا ما تحتوي على خليط من البازلاء، والفاصوليا، والعدس، والكَمُّون، والشعير، والدُخْن، والحِنطة، لكن القمح كان دائمًا مُكوِّنها الرئيسي. كانت مصر مُنتجًا كبيرًا للحبوب، وقد لجأ أبرام (<a href=\"https://ref.ly/Gen12:10\">تكوين ١٢: ١٠</a>) وإخوة يوسف (أصحاح <a href=\"https://ref.ly/Gen42:1-Gen42:38\">٤٢</a>) بشكل طبيعي إلى مصر من أجل القمح عندما ضربتْ المجاعةُ كنعان.</p><p>إن الطواحين، وأحجار الطحن، وأوعية الحبوب، والبيادر المذكورة في الكتاب المُقدَّس تشير جميعًا إلى المعدات المُستخدمة في معالجة الحبوب لإنتاج الدقيق. إن الدقيق الناعم الذي صُنع منه خُبز الوجوه (<a href=\"https://ref.ly/Lev24:5\">لاويين ٢٤: ٥</a>) كان بلا شك دقيق القمح. كان القمح المخصص للاستهلاك المنزلي يُخزن غالبًا في الجزء المركزي من المنزل؛ وهذا ما يفسر القصة المذكورة في <a href=\"https://ref.ly/2Sam4:6\">٢ صموئيل ٤: ٦</a>. كان يُخزَّن أيضًا في بعض الأحيان في آبار جافة (<a href=\"https://ref.ly/2Sam17:19\">٢ صموئيل ١٧: ١٩</a>).</p><h2>شِيح (Artemisia judaica, Artemisia herba-alba)</h2><p>يُعتبر الشيح اسمًا عامًا يُعطى لمجموعة من النباتات الخشبية ذات الرائحة العِطريَّة القوية. تتمتع نباتات الشيح بِطَعمٍ قوي ومُر، كما أن براعمها الصغيرة وأطراف أغصانها تُمثِّل &quot;الشيح&quot; التجاري. يُفسر مذاقه المُر سبب ذِكره مع المرارة - باعتباره رمزًا للكوارث المُرَّة والأحزان (<a href=\"https://ref.ly/Prov5:4\">أمثال ٥: ٤</a>؛ <a href=\"https://ref.ly/Jer9:15\">إرميا</a> ٩: <a href=\"https://ref.ly/Jer23:15\">١٥</a>؛ ٢٣: ١٥؛ مراثي ٣: <a href=\"https://ref.ly/Lam3:15\">١٥، ١٩</a>). يُعتبر الشيح الأبيض <em>Artemisia herba-alba</em> النوعَ الشائع من الشيح في الأراضي المُقدَّسة اليوم. يُعد عُطريًا بقوة، ورائحته مثل الكافور، وله مذاق مُر. <em>يوجد شيح Artemisia judaica</em>، في سيناء فقط.</p><p>يُصنع الأفسنتين من أنواع الشيح التي تنتمي إلى هذه المجموعة. يُقود أولاً إلى نشاط أكبر وأحاسيس مُمتعة ويملأ الذهن بأفكار عظيمة (مراثي <a href=\"https://ref.ly/Lam3:15\">٣: ١٥</a>). مع ذلك، فإن الاستخدام المتكرر له، يُحدث تخديرًا وانحدارًا تدريجيًا للقدرات الفكرية، وينتهي بالهذيان وحتى بالموت. ربما كان الأفسنتين في <a href=\"https://ref.ly/Amos6:12\">عاموس ٦: ١٢</a> هو الشيح.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "01003007",
          "start_ref_usfm": "GEN 3:7",
          "end_ref": "01003007",
          "end_ref_usfm": "GEN 3:7"
        },
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01012010",
          "start_ref_usfm": "GEN 12:10",
          "end_ref": "01012010",
          "end_ref_usfm": "GEN 12:10"
        },
        {
          "start_ref": "01013018",
          "start_ref_usfm": "GEN 13:18",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01014013",
          "start_ref_usfm": "GEN 14:13",
          "end_ref": "01014013",
          "end_ref_usfm": "GEN 14:13"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018001",
          "end_ref_usfm": "GEN 18:1"
        },
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030037",
          "end_ref_usfm": "GEN 30:37"
        },
        {
          "start_ref": "01035004",
          "start_ref_usfm": "GEN 35:4",
          "end_ref": "01035004",
          "end_ref_usfm": "GEN 35:4"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043011",
          "end_ref_usfm": "GEN 43:11"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002003",
          "end_ref_usfm": "EXO 2:3"
        },
        {
          "start_ref": "02009032",
          "start_ref_usfm": "EXO 9:32",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02012008",
          "start_ref_usfm": "EXO 12:8",
          "end_ref": "02012008",
          "end_ref_usfm": "EXO 12:8"
        },
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02016031",
          "start_ref_usfm": "EXO 16:31",
          "end_ref": "02016031",
          "end_ref_usfm": "EXO 16:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028033",
          "end_ref_usfm": "EXO 28:33"
        },
        {
          "start_ref": "02030023",
          "start_ref_usfm": "EXO 30:23",
          "end_ref": "02030023",
          "end_ref_usfm": "EXO 30:23"
        },
        {
          "start_ref": "02030024",
          "start_ref_usfm": "EXO 30:24",
          "end_ref": "02030024",
          "end_ref_usfm": "EXO 30:24"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030034",
          "end_ref_usfm": "EXO 30:34"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034013",
          "end_ref_usfm": "EXO 34:13"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039024",
          "end_ref_usfm": "EXO 39:24"
        },
        {
          "start_ref": "02039027",
          "start_ref_usfm": "EXO 39:27",
          "end_ref": "02039027",
          "end_ref_usfm": "EXO 39:27"
        },
        {
          "start_ref": "03006010",
          "start_ref_usfm": "LEV 6:10",
          "end_ref": "03006010",
          "end_ref_usfm": "LEV 6:10"
        },
        {
          "start_ref": "03014052",
          "start_ref_usfm": "LEV 14:52",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03023040",
          "start_ref_usfm": "LEV 23:40",
          "end_ref": "03023040",
          "end_ref_usfm": "LEV 23:40"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024005",
          "end_ref_usfm": "LEV 24:5"
        },
        {
          "start_ref": "04009011",
          "start_ref_usfm": "NUM 9:11",
          "end_ref": "04009011",
          "end_ref_usfm": "NUM 9:11"
        },
        {
          "start_ref": "04011005",
          "start_ref_usfm": "NUM 11:5",
          "end_ref": "04011005",
          "end_ref_usfm": "NUM 11:5"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        },
        {
          "start_ref": "04019006",
          "start_ref_usfm": "NUM 19:6",
          "end_ref": "04019006",
          "end_ref_usfm": "NUM 19:6"
        },
        {
          "start_ref": "04019018",
          "start_ref_usfm": "NUM 19:18",
          "end_ref": "04019018",
          "end_ref_usfm": "NUM 19:18"
        },
        {
          "start_ref": "04020005",
          "start_ref_usfm": "NUM 20:5",
          "end_ref": "04020005",
          "end_ref_usfm": "NUM 20:5"
        },
        {
          "start_ref": "05008008",
          "start_ref_usfm": "DEU 8:8",
          "end_ref": "05008008",
          "end_ref_usfm": "DEU 8:8"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05022011",
          "start_ref_usfm": "DEU 22:11",
          "end_ref": "05022011",
          "end_ref_usfm": "DEU 22:11"
        },
        {
          "start_ref": "05029018",
          "start_ref_usfm": "DEU 29:18",
          "end_ref": "05029018",
          "end_ref_usfm": "DEU 29:18"
        },
        {
          "start_ref": "05032032",
          "start_ref_usfm": "DEU 32:32",
          "end_ref": "05032032",
          "end_ref_usfm": "DEU 32:32"
        },
        {
          "start_ref": "07003007",
          "start_ref_usfm": "JDG 3:7",
          "end_ref": "07003007",
          "end_ref_usfm": "JDG 3:7"
        },
        {
          "start_ref": "07008007",
          "start_ref_usfm": "JDG 8:7",
          "end_ref": "07008007",
          "end_ref_usfm": "JDG 8:7"
        },
        {
          "start_ref": "09022006",
          "start_ref_usfm": "1SA 22:6",
          "end_ref": "09022006",
          "end_ref_usfm": "1SA 22:6"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09031013",
          "start_ref_usfm": "1SA 31:13",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10004006",
          "start_ref_usfm": "2SA 4:6",
          "end_ref": "10004006",
          "end_ref_usfm": "2SA 4:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10017019",
          "start_ref_usfm": "2SA 17:19",
          "end_ref": "10017019",
          "end_ref_usfm": "2SA 17:19"
        },
        {
          "start_ref": "10023011",
          "start_ref_usfm": "2SA 23:11",
          "end_ref": "10023011",
          "end_ref_usfm": "2SA 23:11"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "11005008",
          "start_ref_usfm": "1KI 5:8",
          "end_ref": "11005008",
          "end_ref_usfm": "1KI 5:8"
        },
        {
          "start_ref": "11005010",
          "start_ref_usfm": "1KI 5:10",
          "end_ref": "11005010",
          "end_ref_usfm": "1KI 5:10"
        },
        {
          "start_ref": "11006023",
          "start_ref_usfm": "1KI 6:23",
          "end_ref": "11006023",
          "end_ref_usfm": "1KI 6:23"
        },
        {
          "start_ref": "11006032",
          "start_ref_usfm": "1KI 6:32",
          "end_ref": "11006032",
          "end_ref_usfm": "1KI 6:32"
        },
        {
          "start_ref": "11006034",
          "start_ref_usfm": "1KI 6:34",
          "end_ref": "11006034",
          "end_ref_usfm": "1KI 6:34"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007019",
          "end_ref_usfm": "1KI 7:19"
        },
        {
          "start_ref": "11007022",
          "start_ref_usfm": "1KI 7:22",
          "end_ref": "11007022",
          "end_ref_usfm": "1KI 7:22"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "11014023",
          "start_ref_usfm": "1KI 14:23",
          "end_ref": "11014023",
          "end_ref_usfm": "1KI 14:23"
        },
        {
          "start_ref": "11018019",
          "start_ref_usfm": "1KI 18:19",
          "end_ref": "11018019",
          "end_ref_usfm": "1KI 18:19"
        },
        {
          "start_ref": "12004039",
          "start_ref_usfm": "2KI 4:39",
          "end_ref": "12004039",
          "end_ref_usfm": "2KI 4:39"
        },
        {
          "start_ref": "12014009",
          "start_ref_usfm": "2KI 14:9",
          "end_ref": "12014009",
          "end_ref_usfm": "2KI 14:9"
        },
        {
          "start_ref": "12017016",
          "start_ref_usfm": "2KI 17:16",
          "end_ref": "12017016",
          "end_ref_usfm": "2KI 17:16"
        },
        {
          "start_ref": "12019023",
          "start_ref_usfm": "2KI 19:23",
          "end_ref": "12019023",
          "end_ref_usfm": "2KI 19:23"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020013",
          "end_ref_usfm": "2KI 20:13"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "13015027",
          "start_ref_usfm": "1CH 15:27",
          "end_ref": "13015027",
          "end_ref_usfm": "1CH 15:27"
        },
        {
          "start_ref": "13027028",
          "start_ref_usfm": "1CH 27:28",
          "end_ref": "13027028",
          "end_ref_usfm": "1CH 27:28"
        },
        {
          "start_ref": "14001015",
          "start_ref_usfm": "2CH 1:15",
          "end_ref": "14001015",
          "end_ref_usfm": "2CH 1:15"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "14003014",
          "start_ref_usfm": "2CH 3:14",
          "end_ref": "14003014",
          "end_ref_usfm": "2CH 3:14"
        },
        {
          "start_ref": "14004005",
          "start_ref_usfm": "2CH 4:5",
          "end_ref": "14004005",
          "end_ref_usfm": "2CH 4:5"
        },
        {
          "start_ref": "14009027",
          "start_ref_usfm": "2CH 9:27",
          "end_ref": "14009027",
          "end_ref_usfm": "2CH 9:27"
        },
        {
          "start_ref": "14025018",
          "start_ref_usfm": "2CH 25:18",
          "end_ref": "14025018",
          "end_ref_usfm": "2CH 25:18"
        },
        {
          "start_ref": "16008015",
          "start_ref_usfm": "NEH 8:15",
          "end_ref": "16008015",
          "end_ref_usfm": "NEH 8:15"
        },
        {
          "start_ref": "16013009",
          "start_ref_usfm": "NEH 13:9",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18008011",
          "start_ref_usfm": "JOB 8:11",
          "end_ref": "18008011",
          "end_ref_usfm": "JOB 8:11"
        },
        {
          "start_ref": "18030004",
          "start_ref_usfm": "JOB 30:4",
          "end_ref": "18030004",
          "end_ref_usfm": "JOB 30:4"
        },
        {
          "start_ref": "18030007",
          "start_ref_usfm": "JOB 30:7",
          "end_ref": "18030007",
          "end_ref_usfm": "JOB 30:7"
        },
        {
          "start_ref": "18031040",
          "start_ref_usfm": "JOB 31:40",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        },
        {
          "start_ref": "19037035",
          "start_ref_usfm": "PSA 37:35",
          "end_ref": "19037035",
          "end_ref_usfm": "PSA 37:35"
        },
        {
          "start_ref": "19045008",
          "start_ref_usfm": "PSA 45:8",
          "end_ref": "19045008",
          "end_ref_usfm": "PSA 45:8"
        },
        {
          "start_ref": "19051007",
          "start_ref_usfm": "PSA 51:7",
          "end_ref": "19051007",
          "end_ref_usfm": "PSA 51:7"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "19078047",
          "start_ref_usfm": "PSA 78:47",
          "end_ref": "19078047",
          "end_ref_usfm": "PSA 78:47"
        },
        {
          "start_ref": "19080008",
          "start_ref_usfm": "PSA 80:8",
          "end_ref": "19080008",
          "end_ref_usfm": "PSA 80:8"
        },
        {
          "start_ref": "19083013",
          "start_ref_usfm": "PSA 83:13",
          "end_ref": "19083013",
          "end_ref_usfm": "PSA 83:13"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "20005004",
          "start_ref_usfm": "PRO 5:4",
          "end_ref": "20005004",
          "end_ref_usfm": "PRO 5:4"
        },
        {
          "start_ref": "20007017",
          "start_ref_usfm": "PRO 7:17",
          "end_ref": "20007017",
          "end_ref_usfm": "PRO 7:17"
        },
        {
          "start_ref": "20015019",
          "start_ref_usfm": "PRO 15:19",
          "end_ref": "20015019",
          "end_ref_usfm": "PRO 15:19"
        },
        {
          "start_ref": "20025011",
          "start_ref_usfm": "PRO 25:11",
          "end_ref": "20025011",
          "end_ref_usfm": "PRO 25:11"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "21012005",
          "start_ref_usfm": "ECC 12:5",
          "end_ref": "21012005",
          "end_ref_usfm": "ECC 12:5"
        },
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        },
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22001017",
          "start_ref_usfm": "SNG 1:17",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        },
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002005",
          "end_ref_usfm": "SNG 2:5"
        },
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002016",
          "end_ref_usfm": "SNG 2:16"
        },
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003006",
          "end_ref_usfm": "SNG 3:6"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        },
        {
          "start_ref": "22004014",
          "start_ref_usfm": "SNG 4:14",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        },
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        },
        {
          "start_ref": "22007008",
          "start_ref_usfm": "SNG 7:8",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001008",
          "end_ref_usfm": "ISA 1:8"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "23007019",
          "start_ref_usfm": "ISA 7:19",
          "end_ref": "23007019",
          "end_ref_usfm": "ISA 7:19"
        },
        {
          "start_ref": "23009010",
          "start_ref_usfm": "ISA 9:10",
          "end_ref": "23009010",
          "end_ref_usfm": "ISA 9:10"
        },
        {
          "start_ref": "23009014",
          "start_ref_usfm": "ISA 9:14",
          "end_ref": "23009014",
          "end_ref_usfm": "ISA 9:14"
        },
        {
          "start_ref": "23009018",
          "start_ref_usfm": "ISA 9:18",
          "end_ref": "23009018",
          "end_ref_usfm": "ISA 9:18"
        },
        {
          "start_ref": "23010017",
          "start_ref_usfm": "ISA 10:17",
          "end_ref": "23010017",
          "end_ref_usfm": "ISA 10:17"
        },
        {
          "start_ref": "23014008",
          "start_ref_usfm": "ISA 14:8",
          "end_ref": "23014008",
          "end_ref_usfm": "ISA 14:8"
        },
        {
          "start_ref": "23017013",
          "start_ref_usfm": "ISA 17:13",
          "end_ref": "23017013",
          "end_ref_usfm": "ISA 17:13"
        },
        {
          "start_ref": "23018002",
          "start_ref_usfm": "ISA 18:2",
          "end_ref": "23018002",
          "end_ref_usfm": "ISA 18:2"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019006",
          "end_ref_usfm": "ISA 19:6"
        },
        {
          "start_ref": "23019015",
          "start_ref_usfm": "ISA 19:15",
          "end_ref": "23019015",
          "end_ref_usfm": "ISA 19:15"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028025",
          "end_ref_usfm": "ISA 28:25"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035001",
          "start_ref_usfm": "ISA 35:1",
          "end_ref": "23035001",
          "end_ref_usfm": "ISA 35:1"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23037024",
          "start_ref_usfm": "ISA 37:24",
          "end_ref": "23037024",
          "end_ref_usfm": "ISA 37:24"
        },
        {
          "start_ref": "23039002",
          "start_ref_usfm": "ISA 39:2",
          "end_ref": "23039002",
          "end_ref_usfm": "ISA 39:2"
        },
        {
          "start_ref": "23041019",
          "start_ref_usfm": "ISA 41:19",
          "end_ref": "23041019",
          "end_ref_usfm": "ISA 41:19"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "23043024",
          "start_ref_usfm": "ISA 43:24",
          "end_ref": "23043024",
          "end_ref_usfm": "ISA 43:24"
        },
        {
          "start_ref": "23044014",
          "start_ref_usfm": "ISA 44:14",
          "end_ref": "23044014",
          "end_ref_usfm": "ISA 44:14"
        },
        {
          "start_ref": "23055013",
          "start_ref_usfm": "ISA 55:13",
          "end_ref": "23055013",
          "end_ref_usfm": "ISA 55:13"
        },
        {
          "start_ref": "23058005",
          "start_ref_usfm": "ISA 58:5",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "24001011",
          "start_ref_usfm": "JER 1:11",
          "end_ref": "24001011",
          "end_ref_usfm": "JER 1:11"
        },
        {
          "start_ref": "24002021",
          "start_ref_usfm": "JER 2:21",
          "end_ref": "24002021",
          "end_ref_usfm": "JER 2:21"
        },
        {
          "start_ref": "24008013",
          "start_ref_usfm": "JER 8:13",
          "end_ref": "24008013",
          "end_ref_usfm": "JER 8:13"
        },
        {
          "start_ref": "24008014",
          "start_ref_usfm": "JER 8:14",
          "end_ref": "24008014",
          "end_ref_usfm": "JER 8:14"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24017006",
          "start_ref_usfm": "JER 17:6",
          "end_ref": "24017006",
          "end_ref_usfm": "JER 17:6"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "24048006",
          "start_ref_usfm": "JER 48:6",
          "end_ref": "24048006",
          "end_ref_usfm": "JER 48:6"
        },
        {
          "start_ref": "24051008",
          "start_ref_usfm": "JER 51:8",
          "end_ref": "24051008",
          "end_ref_usfm": "JER 51:8"
        },
        {
          "start_ref": "25003005",
          "start_ref_usfm": "LAM 3:5",
          "end_ref": "25003005",
          "end_ref_usfm": "LAM 3:5"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004009",
          "end_ref_usfm": "EZK 4:9"
        },
        {
          "start_ref": "26009002",
          "start_ref_usfm": "EZK 9:2",
          "end_ref": "26009002",
          "end_ref_usfm": "EZK 9:2"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26027005",
          "start_ref_usfm": "EZK 27:5",
          "end_ref": "26027005",
          "end_ref_usfm": "EZK 27:5"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26027019",
          "start_ref_usfm": "EZK 27:19",
          "end_ref": "26027019",
          "end_ref_usfm": "EZK 27:19"
        },
        {
          "start_ref": "26028024",
          "start_ref_usfm": "EZK 28:24",
          "end_ref": "26028024",
          "end_ref_usfm": "EZK 28:24"
        },
        {
          "start_ref": "26031008",
          "start_ref_usfm": "EZK 31:8",
          "end_ref": "26031008",
          "end_ref_usfm": "EZK 31:8"
        },
        {
          "start_ref": "26040003",
          "start_ref_usfm": "EZK 40:3",
          "end_ref": "26040003",
          "end_ref_usfm": "EZK 40:3"
        },
        {
          "start_ref": "27010005",
          "start_ref_usfm": "DAN 10:5",
          "end_ref": "27010005",
          "end_ref_usfm": "DAN 10:5"
        },
        {
          "start_ref": "28002006",
          "start_ref_usfm": "HOS 2:6",
          "end_ref": "28002006",
          "end_ref_usfm": "HOS 2:6"
        },
        {
          "start_ref": "28002009",
          "start_ref_usfm": "HOS 2:9",
          "end_ref": "28002009",
          "end_ref_usfm": "HOS 2:9"
        },
        {
          "start_ref": "28002012",
          "start_ref_usfm": "HOS 2:12",
          "end_ref": "28002012",
          "end_ref_usfm": "HOS 2:12"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        },
        {
          "start_ref": "28010008",
          "start_ref_usfm": "HOS 10:8",
          "end_ref": "28010008",
          "end_ref_usfm": "HOS 10:8"
        },
        {
          "start_ref": "28014008",
          "start_ref_usfm": "HOS 14:8",
          "end_ref": "28014008",
          "end_ref_usfm": "HOS 14:8"
        },
        {
          "start_ref": "29001007",
          "start_ref_usfm": "JOL 1:7",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001012",
          "start_ref_usfm": "JOL 1:12",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006012",
          "end_ref_usfm": "AMO 6:12"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33004004",
          "start_ref_usfm": "MIC 4:4",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006007",
          "end_ref_usfm": "MIC 6:7"
        },
        {
          "start_ref": "33007004",
          "start_ref_usfm": "MIC 7:4",
          "end_ref": "33007004",
          "end_ref_usfm": "MIC 7:4"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "36002009",
          "start_ref_usfm": "ZEP 2:9",
          "end_ref": "36002009",
          "end_ref_usfm": "ZEP 2:9"
        },
        {
          "start_ref": "38003010",
          "start_ref_usfm": "ZEC 3:10",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006028",
          "end_ref_usfm": "MAT 6:28"
        },
        {
          "start_ref": "40007016",
          "start_ref_usfm": "MAT 7:16",
          "end_ref": "40007016",
          "end_ref_usfm": "MAT 7:16"
        },
        {
          "start_ref": "40013007",
          "start_ref_usfm": "MAT 13:7",
          "end_ref": "40013007",
          "end_ref_usfm": "MAT 13:7"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "40021019",
          "start_ref_usfm": "MAT 21:19",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023023",
          "end_ref_usfm": "MAT 23:23"
        },
        {
          "start_ref": "40027029",
          "start_ref_usfm": "MAT 27:29",
          "end_ref": "40027029",
          "end_ref_usfm": "MAT 27:29"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41004031",
          "start_ref_usfm": "MRK 4:31",
          "end_ref": "41004031",
          "end_ref_usfm": "MRK 4:31"
        },
        {
          "start_ref": "41014003",
          "start_ref_usfm": "MRK 14:3",
          "end_ref": "41014003",
          "end_ref_usfm": "MRK 14:3"
        },
        {
          "start_ref": "41014051",
          "start_ref_usfm": "MRK 14:51",
          "end_ref": "41014051",
          "end_ref_usfm": "MRK 14:51"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42013019",
          "start_ref_usfm": "LUK 13:19",
          "end_ref": "42013019",
          "end_ref_usfm": "LUK 13:19"
        },
        {
          "start_ref": "42015016",
          "start_ref_usfm": "LUK 15:16",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "42017006",
          "start_ref_usfm": "LUK 17:6",
          "end_ref": "42017006",
          "end_ref_usfm": "LUK 17:6"
        },
        {
          "start_ref": "42019004",
          "start_ref_usfm": "LUK 19:4",
          "end_ref": "42019004",
          "end_ref_usfm": "LUK 19:4"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43012013",
          "start_ref_usfm": "JHN 12:13",
          "end_ref": "43012013",
          "end_ref_usfm": "JHN 12:13"
        },
        {
          "start_ref": "43019002",
          "start_ref_usfm": "JHN 19:2",
          "end_ref": "43019002",
          "end_ref_usfm": "JHN 19:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44008023",
          "start_ref_usfm": "ACT 8:23",
          "end_ref": "44008023",
          "end_ref_usfm": "ACT 8:23"
        },
        {
          "start_ref": "58006008",
          "start_ref_usfm": "HEB 6:8",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007009",
          "end_ref_usfm": "REV 7:9"
        },
        {
          "start_ref": "66015006",
          "start_ref_usfm": "REV 15:6",
          "end_ref": "66015006",
          "end_ref_usfm": "REV 15:6"
        },
        {
          "start_ref": "66018012",
          "start_ref_usfm": "REV 18:12",
          "end_ref": "66018012",
          "end_ref_usfm": "REV 18:12"
        },
        {
          "start_ref": "66018013",
          "start_ref_usfm": "REV 18:13",
          "end_ref": "66018013",
          "end_ref_usfm": "REV 18:13"
        },
        {
          "start_ref": "66019008",
          "start_ref_usfm": "REV 19:8",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        },
        {
          "start_ref": "72024014",
          "start_ref_usfm": "SIR 24:14",
          "end_ref": "72024014",
          "end_ref_usfm": "SIR 24:14"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017029",
          "end_ref_usfm": "2SA 17:29"
        },
        {
          "start_ref": "10005023",
          "start_ref_usfm": "2SA 5:23",
          "end_ref": "10005024",
          "end_ref_usfm": "2SA 5:24"
        },
        {
          "start_ref": "13014014",
          "start_ref_usfm": "1CH 14:14",
          "end_ref": "13014015",
          "end_ref_usfm": "1CH 14:15"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013005",
          "end_ref_usfm": "JHN 13:5"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014006",
          "end_ref_usfm": "LEV 14:6"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028027",
          "end_ref_usfm": "ISA 28:27"
        },
        {
          "start_ref": "01025029",
          "start_ref_usfm": "GEN 25:29",
          "end_ref": "01025034",
          "end_ref_usfm": "GEN 25:34"
        },
        {
          "start_ref": "04013023",
          "start_ref_usfm": "NUM 13:23",
          "end_ref": "04013024",
          "end_ref_usfm": "NUM 13:24"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019005",
          "end_ref_usfm": "1KI 19:5"
        },
        {
          "start_ref": "18040021",
          "start_ref_usfm": "JOB 40:21",
          "end_ref": "18040022",
          "end_ref_usfm": "JOB 40:22"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003018",
          "end_ref_usfm": "GEN 3:18"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017028",
          "end_ref_usfm": "2SA 17:28"
        },
        {
          "start_ref": "07009014",
          "start_ref_usfm": "JDG 9:14",
          "end_ref": "07009015",
          "end_ref_usfm": "JDG 9:15"
        },
        {
          "start_ref": "02003002",
          "start_ref_usfm": "EXO 3:2",
          "end_ref": "02003004",
          "end_ref_usfm": "EXO 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006030",
          "end_ref_usfm": "MAT 6:30"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "26017022",
          "start_ref_usfm": "EZK 17:22",
          "end_ref": "26017024",
          "end_ref_usfm": "EZK 17:24"
        },
        {
          "start_ref": "26031003",
          "start_ref_usfm": "EZK 31:3",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "23019008",
          "start_ref_usfm": "ISA 19:8",
          "end_ref": "23019009",
          "end_ref_usfm": "ISA 19:9"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        },
        {
          "start_ref": "22006002",
          "start_ref_usfm": "SNG 6:2",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "18040001",
          "start_ref_usfm": "JOB 40:1",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030016",
          "end_ref_usfm": "GEN 30:16"
        },
        {
          "start_ref": "01038028",
          "start_ref_usfm": "GEN 38:28",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03014051",
          "start_ref_usfm": "LEV 14:51",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "11006031",
          "start_ref_usfm": "1KI 6:31",
          "end_ref": "11006033",
          "end_ref_usfm": "1KI 6:33"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019007",
          "end_ref_usfm": "ISA 19:7"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037018",
          "end_ref_usfm": "EXO 37:18"
        },
        {
          "start_ref": "26017005",
          "start_ref_usfm": "EZK 17:5",
          "end_ref": "26017010",
          "end_ref_usfm": "EZK 17:10"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015006",
          "end_ref_usfm": "JHN 15:6"
        },
        {
          "start_ref": "23005002",
          "start_ref_usfm": "ISA 5:2",
          "end_ref": "23005004",
          "end_ref_usfm": "ISA 5:4"
        },
        {
          "start_ref": "26015002",
          "start_ref_usfm": "EZK 15:2",
          "end_ref": "26015006",
          "end_ref_usfm": "EZK 15:6"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "01041005",
          "start_ref_usfm": "GEN 41:5",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        }
      ],
      "resource": [
        {
          "reference_id": 2496,
          "content_id": 490189,
          "resource_code": "Unknown",
          "label": "خشب السنط",
          "language": "arb"
        },
        {
          "reference_id": 2673,
          "content_id": 509342,
          "resource_code": "Unknown",
          "label": "صندل",
          "language": "arb"
        },
        {
          "reference_id": 2689,
          "content_id": 509353,
          "resource_code": "Unknown",
          "label": "لوز",
          "language": "arb"
        },
        {
          "reference_id": 2692,
          "content_id": 509355,
          "resource_code": "Unknown",
          "label": "صندل",
          "language": "arb"
        },
        {
          "reference_id": 2693,
          "content_id": 509356,
          "resource_code": "Unknown",
          "label": "صبار",
          "language": "arb"
        },
        {
          "reference_id": 2848,
          "content_id": 509455,
          "resource_code": "Unknown",
          "label": "تفاحة، شجرة تفاح",
          "language": "arb"
        },
        {
          "reference_id": 3209,
          "content_id": 443603,
          "resource_code": "Unknown",
          "label": "الْمُقْل",
          "language": "arb"
        },
        {
          "reference_id": 2928,
          "content_id": 490226,
          "resource_code": "Unknown",
          "label": "قَصَب ٱلذَّرِيرَة",
          "language": "arb"
        },
        {
          "reference_id": 2849,
          "content_id": 509456,
          "resource_code": "Unknown",
          "label": "مشمش",
          "language": "arb"
        },
        {
          "reference_id": 2985,
          "content_id": 509539,
          "resource_code": "Unknown",
          "label": "آس",
          "language": "arb"
        },
        {
          "reference_id": 2995,
          "content_id": 509547,
          "resource_code": "Unknown",
          "label": "حور",
          "language": "arb"
        },
        {
          "reference_id": 3152,
          "content_id": 509662,
          "resource_code": "Unknown",
          "label": "بلسم",
          "language": "arb"
        },
        {
          "reference_id": 3179,
          "content_id": 509671,
          "resource_code": "Unknown",
          "label": "شعير",
          "language": "arb"
        },
        {
          "reference_id": 3207,
          "content_id": 509685,
          "resource_code": "Unknown",
          "label": "شجرة الغار",
          "language": "arb"
        },
        {
          "reference_id": 3428,
          "content_id": 490278,
          "resource_code": "Unknown",
          "label": "أعشاب مرة",
          "language": "arb"
        },
        {
          "reference_id": 3554,
          "content_id": 490293,
          "resource_code": "Unknown",
          "label": "قَصَبَ ٱلذَّرِيرَةِ",
          "language": "arb"
        },
        {
          "reference_id": 3611,
          "content_id": 490300,
          "resource_code": "Unknown",
          "label": "شجر السليخة",
          "language": "arb"
        },
        {
          "reference_id": 3817,
          "content_id": 490315,
          "resource_code": "Unknown",
          "label": "كزبرة",
          "language": "arb"
        },
        {
          "reference_id": 3874,
          "content_id": 490325,
          "resource_code": "Unknown",
          "label": "قثاء",
          "language": "arb"
        },
        {
          "reference_id": 3213,
          "content_id": 509689,
          "resource_code": "Unknown",
          "label": "حبوب",
          "language": "arb"
        },
        {
          "reference_id": 3488,
          "content_id": 509855,
          "resource_code": "Unknown",
          "label": "شجرة الصندوق",
          "language": "arb"
        },
        {
          "reference_id": 3493,
          "content_id": 509859,
          "resource_code": "Unknown",
          "label": "العَوْسَجِ",
          "language": "arb"
        },
        {
          "reference_id": 3518,
          "content_id": 509872,
          "resource_code": "Unknown",
          "label": "رتَمَة",
          "language": "arb"
        },
        {
          "reference_id": 3535,
          "content_id": 509881,
          "resource_code": "Unknown",
          "label": "عُلَّيْقَة",
          "language": "arb"
        },
        {
          "reference_id": 3577,
          "content_id": 509902,
          "resource_code": "Unknown",
          "label": "قصب",
          "language": "arb"
        },
        {
          "reference_id": 3584,
          "content_id": 509908,
          "resource_code": "Unknown",
          "label": "شَّهْوَة (نبات القبار, الكَبَر)",
          "language": "arb"
        },
        {
          "reference_id": 3603,
          "content_id": 509920,
          "resource_code": "Unknown",
          "label": "شجرة الخروب",
          "language": "arb"
        },
        {
          "reference_id": 3620,
          "content_id": 509931,
          "resource_code": "Unknown",
          "label": "أَرز",
          "language": "arb"
        },
        {
          "reference_id": 3732,
          "content_id": 510012,
          "resource_code": "Unknown",
          "label": "قِرفة",
          "language": "arb"
        },
        {
          "reference_id": 3834,
          "content_id": 510060,
          "resource_code": "Unknown",
          "label": "قطن",
          "language": "arb"
        },
        {
          "reference_id": 3875,
          "content_id": 335234,
          "resource_code": "Unknown",
          "label": "كمُّون",
          "language": "arb"
        },
        {
          "reference_id": 4472,
          "content_id": 335280,
          "resource_code": "Unknown",
          "label": "لُّبَان",
          "language": "arb"
        },
        {
          "reference_id": 6319,
          "content_id": 335411,
          "resource_code": "Unknown",
          "label": "نعناع",
          "language": "arb"
        },
        {
          "reference_id": 6417,
          "content_id": 335419,
          "resource_code": "Unknown",
          "label": "خردل",
          "language": "arb"
        },
        {
          "reference_id": 7236,
          "content_id": 335489,
          "resource_code": "Unknown",
          "label": "ٱلسَّذَاب",
          "language": "arb"
        },
        {
          "reference_id": 6088,
          "content_id": 443878,
          "resource_code": "Unknown",
          "label": "اَللُّفَّاح",
          "language": "arb"
        },
        {
          "reference_id": 4519,
          "content_id": 490384,
          "resource_code": "Unknown",
          "label": "قَناوَشَق",
          "language": "arb"
        },
        {
          "reference_id": 4537,
          "content_id": 490386,
          "resource_code": "Unknown",
          "label": "ثوم",
          "language": "arb"
        },
        {
          "reference_id": 5138,
          "content_id": 490451,
          "resource_code": "Unknown",
          "label": "زوفا",
          "language": "arb"
        },
        {
          "reference_id": 5881,
          "content_id": 490511,
          "resource_code": "Unknown",
          "label": "كراث",
          "language": "arb"
        },
        {
          "reference_id": 3894,
          "content_id": 510092,
          "resource_code": "Unknown",
          "label": "سرو",
          "language": "arb"
        },
        {
          "reference_id": 4012,
          "content_id": 510155,
          "resource_code": "Unknown",
          "label": "شبت",
          "language": "arb"
        },
        {
          "reference_id": 4099,
          "content_id": 510206,
          "resource_code": "Unknown",
          "label": "آبْنُوس",
          "language": "arb"
        },
        {
          "reference_id": 4425,
          "content_id": 510392,
          "resource_code": "Unknown",
          "label": "تين، شجرة تين",
          "language": "arb"
        },
        {
          "reference_id": 4436,
          "content_id": 510398,
          "resource_code": "Unknown",
          "label": "شجرة التنوب",
          "language": "arb"
        },
        {
          "reference_id": 4442,
          "content_id": 510403,
          "resource_code": "Unknown",
          "label": "كتان",
          "language": "arb"
        },
        {
          "reference_id": 4969,
          "content_id": 510732,
          "resource_code": "Unknown",
          "label": "فَاغِيَة",
          "language": "arb"
        },
        {
          "reference_id": 5131,
          "content_id": 510842,
          "resource_code": "Unknown",
          "label": "أَسْمَانْجُونِي",
          "language": "arb"
        },
        {
          "reference_id": 5887,
          "content_id": 511322,
          "resource_code": "Unknown",
          "label": "العدس",
          "language": "arb"
        },
        {
          "reference_id": 5922,
          "content_id": 511337,
          "resource_code": "Unknown",
          "label": "زَنبَق",
          "language": "arb"
        },
        {
          "reference_id": 5952,
          "content_id": 511352,
          "resource_code": "Unknown",
          "label": "سِّدْرَات ",
          "language": "arb"
        },
        {
          "reference_id": 6074,
          "content_id": 511422,
          "resource_code": "Unknown",
          "label": "مَلاَّح",
          "language": "arb"
        },
        {
          "reference_id": 6207,
          "content_id": 511499,
          "resource_code": "Unknown",
          "label": "بطيخ",
          "language": "arb"
        },
        {
          "reference_id": 6308,
          "content_id": 511570,
          "resource_code": "Unknown",
          "label": "دُخْن",
          "language": "arb"
        },
        {
          "reference_id": 6409,
          "content_id": 511630,
          "resource_code": "Unknown",
          "label": "شجرة البكا",
          "language": "arb"
        },
        {
          "reference_id": 6421,
          "content_id": 511635,
          "resource_code": "Unknown",
          "label": "مُرُّ",
          "language": "arb"
        },
        {
          "reference_id": 6422,
          "content_id": 511636,
          "resource_code": "Unknown",
          "label": "آس",
          "language": "arb"
        },
        {
          "reference_id": 6477,
          "content_id": 511666,
          "resource_code": "Unknown",
          "label": "النَّرْجِسُ (نبات)",
          "language": "arb"
        },
        {
          "reference_id": 6478,
          "content_id": 511667,
          "resource_code": "Unknown",
          "label": "ناردين",
          "language": "arb"
        },
        {
          "reference_id": 6543,
          "content_id": 511708,
          "resource_code": "Unknown",
          "label": "القرَّاص",
          "language": "arb"
        },
        {
          "reference_id": 6615,
          "content_id": 511748,
          "resource_code": "Unknown",
          "label": "بَلُّوط",
          "language": "arb"
        },
        {
          "reference_id": 6639,
          "content_id": 511759,
          "resource_code": "Unknown",
          "label": "شَجَرَةُ الزَّيْتِ",
          "language": "arb"
        },
        {
          "reference_id": 7843,
          "content_id": 335532,
          "resource_code": "Unknown",
          "label": "جُمَّيْزَةٍ ",
          "language": "arb"
        },
        {
          "reference_id": 6928,
          "content_id": 443959,
          "resource_code": "Unknown",
          "label": "السَّرْوُ ",
          "language": "arb"
        },
        {
          "reference_id": 7894,
          "content_id": 444045,
          "resource_code": "Unknown",
          "label": "الأثْل",
          "language": "arb"
        },
        {
          "reference_id": 7262,
          "content_id": 490641,
          "resource_code": "Unknown",
          "label": "ميرمية",
          "language": "arb"
        },
        {
          "reference_id": 7764,
          "content_id": 490699,
          "resource_code": "Unknown",
          "label": "قَطَانِيّ",
          "language": "arb"
        },
        {
          "reference_id": 7799,
          "content_id": 490702,
          "resource_code": "Unknown",
          "label": "شجرة العبهر",
          "language": "arb"
        },
        {
          "reference_id": 6648,
          "content_id": 511766,
          "resource_code": "Unknown",
          "label": "الزيتون، شجرة الزيتون",
          "language": "arb"
        },
        {
          "reference_id": 6666,
          "content_id": 511778,
          "resource_code": "Unknown",
          "label": "بصل",
          "language": "arb"
        },
        {
          "reference_id": 6730,
          "content_id": 511817,
          "resource_code": "Unknown",
          "label": "نَخْلَة",
          "language": "arb"
        },
        {
          "reference_id": 6741,
          "content_id": 511824,
          "resource_code": "Unknown",
          "label": "ورق البردي",
          "language": "arb"
        },
        {
          "reference_id": 6908,
          "content_id": 511907,
          "resource_code": "Unknown",
          "label": "شَجرَة الصنوبر",
          "language": "arb"
        },
        {
          "reference_id": 6918,
          "content_id": 511912,
          "resource_code": "Unknown",
          "label": "فستق",
          "language": "arb"
        },
        {
          "reference_id": 6940,
          "content_id": 511927,
          "resource_code": "Unknown",
          "label": "رُمَّان",
          "language": "arb"
        },
        {
          "reference_id": 6946,
          "content_id": 511931,
          "resource_code": "Unknown",
          "label": "حور، شجرة (خشب)",
          "language": "arb"
        },
        {
          "reference_id": 7142,
          "content_id": 512043,
          "resource_code": "TyndaleBibleDictionary",
          "label": "قَصَبَة",
          "language": "arb"
        },
        {
          "reference_id": 7261,
          "content_id": 512103,
          "resource_code": "Unknown",
          "label": "زعْفَرَان",
          "language": "arb"
        },
        {
          "reference_id": 7959,
          "content_id": 512537,
          "resource_code": "Unknown",
          "label": "الْبُطْمَةُ",
          "language": "arb"
        },
        {
          "reference_id": 7988,
          "content_id": 512551,
          "resource_code": "Unknown",
          "label": "شَوْك",
          "language": "arb"
        },
        {
          "reference_id": 8108,
          "content_id": 512621,
          "resource_code": "Unknown",
          "label": "تولِيب",
          "language": "arb"
        },
        {
          "reference_id": 8109,
          "content_id": 512622,
          "resource_code": "Unknown",
          "label": "الْجُلُّ",
          "language": "arb"
        },
        {
          "reference_id": 8175,
          "content_id": 512667,
          "resource_code": "Unknown",
          "label": "خضراوات",
          "language": "arb"
        },
        {
          "reference_id": 8195,
          "content_id": 512677,
          "resource_code": "Unknown",
          "label": "جُوز",
          "language": "arb"
        },
        {
          "reference_id": 8206,
          "content_id": 512683,
          "resource_code": "Unknown",
          "label": "زنبَق",
          "language": "arb"
        },
        {
          "reference_id": 8223,
          "content_id": 512694,
          "resource_code": "Unknown",
          "label": "حنطة",
          "language": "arb"
        },
        {
          "reference_id": 8234,
          "content_id": 512701,
          "resource_code": "Unknown",
          "label": "يقطين بري، جفنة غريبة",
          "language": "arb"
        },
        {
          "reference_id": 8237,
          "content_id": 512704,
          "resource_code": "Unknown",
          "label": "صِفصَاف",
          "language": "arb"
        },
        {
          "reference_id": 8260,
          "content_id": 512717,
          "resource_code": "Unknown",
          "label": "الأَفْسَنْتِينُ",
          "language": "arb"
        },
        {
          "reference_id": 209529,
          "content_id": 800784,
          "resource_code": "Unknown",
          "label": "الأقنثس (نبات)",
          "language": "arb"
        },
        {
          "reference_id": 209530,
          "content_id": 800785,
          "resource_code": "Unknown",
          "label": "العوسج",
          "language": "arb"
        },
        {
          "reference_id": 209531,
          "content_id": 800786,
          "resource_code": "Unknown",
          "label": "السَّنْط الفلسطيني",
          "language": "arb"
        },
        {
          "reference_id": 209532,
          "content_id": 800787,
          "resource_code": "Unknown",
          "label": "نبات الحوذان",
          "language": "arb"
        },
        {
          "reference_id": 209533,
          "content_id": 800788,
          "resource_code": "Unknown",
          "label": "نبات الخروع",
          "language": "arb"
        },
        {
          "reference_id": 209534,
          "content_id": 800789,
          "resource_code": "Unknown",
          "label": "نبات الهندباء",
          "language": "arb"
        },
        {
          "reference_id": 209535,
          "content_id": 800790,
          "resource_code": "Unknown",
          "label": "شَجَرَةُ الأُتْرُجّ",
          "language": "arb"
        },
        {
          "reference_id": 209536,
          "content_id": 800791,
          "resource_code": "Unknown",
          "label": "نبات الهندباء",
          "language": "arb"
        },
        {
          "reference_id": 209537,
          "content_id": 800792,
          "resource_code": "Unknown",
          "label": "عشب الزوان",
          "language": "arb"
        },
        {
          "reference_id": 209538,
          "content_id": 800793,
          "resource_code": "Unknown",
          "label": "الهندباء",
          "language": "arb"
        },
        {
          "reference_id": 209539,
          "content_id": 800794,
          "resource_code": "Unknown",
          "label": "القِثَّاء البَرِّيّ",
          "language": "arb"
        },
        {
          "reference_id": 209540,
          "content_id": 800795,
          "resource_code": "Unknown",
          "label": "السياج الشوكي",
          "language": "arb"
        },
        {
          "reference_id": 209541,
          "content_id": 800796,
          "resource_code": "Unknown",
          "label": "الخَسّ",
          "language": "arb"
        },
        {
          "reference_id": 209683,
          "content_id": 800797,
          "resource_code": "Unknown",
          "label": "الكمون، حَبُّ البَرَكة، الكراوية",
          "language": "arb"
        },
        {
          "reference_id": 209684,
          "content_id": 800798,
          "resource_code": "Unknown",
          "label": "الدَفْلَى (شَجَرةِ الوَرْدِ)",
          "language": "arb"
        },
        {
          "reference_id": 209685,
          "content_id": 800799,
          "resource_code": "Unknown",
          "label": "السفرجل",
          "language": "arb"
        },
        {
          "reference_id": 209686,
          "content_id": 800800,
          "resource_code": "Unknown",
          "label": "العُلَّيق الشَّوكي",
          "language": "arb"
        }
      ]
    }
  }
]