[
  {
    "content_id": 512402,
    "reference_id": 7735,
    "version": "1.0.0",
    "title": "نشيد ٱلْأَنْشَادِ",
    "media_type": "Text",
    "index_reference": "نشيد ٱلْأَنْشَادِ",
    "language": "arb",
    "content": "<h1> نشيد ٱلْأَنْشَادِ*</h1><p>سِفر قصير في العهد القديم من ثمانية إصحاحات شعرية. تصف مقاطعه الشعرية الجميلة الأبعاد المختلفة للمحبة الإنسانية، مع القليل من المحتوى الديني الصريح. إلى جانب اسمه الشائع، يُشار إلى السفر أحيانًا باسم &quot;نشيد الأنشاد&quot;، وهو الترجمة الأكثر حرفية لعنوانه القصير في اللغة الأصلية، ويعني &quot;أفضل الأناشيد على الإطلاق&quot;. كما يُطلق عليه بعض الكُتّاب اسم &quot;الأنشودة&quot; (Canticles)، وهو الاسم المستند إلى التسمية اللاتينية للسفر في ترجمة الفولجاتة، <em>Canticum Canticorum.</em></p><p>نظرة عامة</p><p>•&nbsp;المؤلف</p><p>•&nbsp;تاريخ الكتابة</p><p>•&nbsp;تفسيرات متنوعة</p><p>•&nbsp;الهدف والتعليم اللاهوتي</p><p>•&nbsp;المحتوى</p><h2>المؤلف</h2><p>كان هناك تقليد قديم بين اليهود يفيد بأن الملك سليمان (حوالي 970–930 ق.م) هو من كتب نشيد الأنشاد. يستند هذا الرأي إلى إحدى الترجمات المحتملة للآية الأولى من السفر: &apos;نَشِيدُ ٱلْأَنْشَادِ ٱلَّذِي لِسُلَيْمَانَ&apos; (<a href=\"https://ref.ly/Song1:1\">1:1</a>، حسب فالدائم).</p><p>قد يكون هذا الرأي صحيحًا، ولكن لا يمكن الجزم به تمامًا، لأن الكلمات الأخيرة من الآية في اللغة الأصلية تحتمل عدة ترجمات. على سبيل المثال، الترجمة الإنجليزية التي تحافظ على غموض الأصل تقول: &quot;نشيد الأنشاد الذي هو لسليمان&quot; (حسب ترجمة KJV). يمكن أن تعني هذه العبارة أن سليمان هو المؤلف، ولكنها قد تعني أيضًا أن النشيد &quot;مُهدى إلى سليمان&quot; أو &quot;كُتب من أجل سليمان&quot;. وكما هو الحال مع العديد من كتابات العهد القديم، لا يمكن التأكد من هوية الكاتب بشكل مطلق.</p><h2>التاريخ</h2><p>إذا كانت هويّة الكاتب غير مؤكدة، فإن تاريخ كتابة النشيد سيكون غير مؤكد أيضًا. إذا كان سليمان هو المؤلف، فقد كُتب خلال النصف الثاني من القرن العاشر قبل الميلاد. أما إذا لم يكن هو الكاتب، فمن المحتمل أن يكون النشيد قد كُتب في وقت لاحق. ومع ذلك، فإن محتواه يشير إلى أنه لا بد أن يكون قد كُتب واكتمل خلال فترة المَلَكية العبرية (قبل عام 586 ق.م).</p><p>بالنسبة لمن يرون أن سليمان لم يكتب السفر، فإن تحديد التاريخ الدقيق يعتمد جزئيًا على التفسير المُعتَمَد للنشيد. فإذا كان النشيد مجموعة مختارة من الشعر الغنائي العبراني عن الحب، فمن المحتمل أن تكون القصائد المختلفة قد كُتبت في أزمنة متفرقة ثم جُمعت في كتاب واحد مع اقتراب نهاية الفترة الملكية في إسرائيل.</p><h2>تفسيرات مختلفة</h2><p>هناك مشكلتان رئيسيتان في تفسير هذا السفر. أولًا، يبدو أن نشيد الأنشاد في شكله الحالي نص دنيوي، حيث لا يظهر اسم الله فيه؛ والاستثناء الوحيد لهذه الملاحظة هو في <a href=\"https://ref.ly/Song8:6\">8:6،</a> حيث تُظهر بعض الترجمات الإنجليزية اسم الله، رغم أن النص الأصلي يستخدمه بصيغة غير معتادة (صفة).</p><p>ثانيًا، إذا أُخذ السفر بظاهره، فإنه يحتوي فقط على شعر دنيوي عن الحب الإنساني. فما هي الأهمية اللاهوتية للشعر الغنائي عن الحب؟ هذه الصعوبات وغيرها أدت إلى ظهور تفسيرات متعددة لهذا السفر. وسيساعد استعراض سريع لأهم هذه التفسيرات على توضيح مشكلة فهم السفر بالإضافة إلى محتواه ومعناه.</p><h3>النشيد كرمز</h3><p>أحد أقدم التفسيرات للنشيد يعتبره رمزيًا. تبنَّى هذا الرأي علماء يهود ومسيحيون منذ فترة مبكرة. فتم تفسير وصف الحب البشري في النشيد على أنه رمز للحب بين المسيح والكنيسة. وكان أوغسطينوس (354–430 م) من بين من تبنّوا هذا الفهم، إذ رأى أن الزواج المُشار إليه في النشيد يمثّل الزواج الروحي بين المسيح والكنيسة.</p><p>حظيت هذه النظرية بتقدير لفترة طويلة، وكان لها تأثير واضح على مترجمي نسخة الملك جيمس (KJV)، حيث أضافوا عناوين توضيحية للإصحاحات لمساعدة القارئ في فهم الكتاب المقدس. على سبيل المثال، في بداية الإصحاح الأول من نشيد الأنشاد، كتبوا: &quot;1. محبة الكنيسة للمسيح، 5. اعترافها بنقصها، 7. صلاتها ليرشدها إلى قطيعه. ومع ذلك، من المهم التأكيد على أن النص العبري لا يذكر المسيح أو الكنيسة. فهذه العناوين تعكس فهم المترجمين للنص، وليست جزءًا من المحتوى الأصلي العبري.</p><h3>النشيد كدراما</h3><p>يُعتبر تفسير نشيد الأنشاد على أنه دراما من النظريات القديمة أيضًا. يرى أنصار هذا الرأي أن وجود عدة متحدثين أو شخصيات في النص قد يشير إلى أنه نص لمسرحية قديمة.</p><p>لهذه النظرية بعض نقاط القوة. ففي إحدى المخطوطات القديمة للترجمة يونانية للعهد القديم، أُضيفت عناوين توضيحية إلى نشيد الأنشاد تحدد هوية المتحدثين، وتشمل القائمة: العروس، العريس، والرفاق. ومع ذلك، من المرجح أن هذه العناوين لم تكن جزءًا من النص العبري الأصلي، بل تعكس تفسير المترجمين اليونانيين الأوائل.</p><p>لكن هناك مشكلة رئيسية تواجه هذه النظرية، وهي أنه لا يوجد دليل واضح على أن الدراما كانت شكلًا فنيًا مستخدمًا لدى العبرانيين. وعلى الرغم من شيوع الدراما بين الإغريق، إلا أنها لم تكن منتشرة في الشرق الأدنى القديم.</p><p>ومع ذلك، من الممكن اقتراح تعديل طفيف لهذه النظرية، وهو أن نشيد الأنشاد ليس دراما مسرحية، بل شعرًا دراميًا مشابهًا لسفر أيوب. هذه الفرضية تبدو أكثر منطقية، لكنها تواجه تحديات أيضًا، حيث إن أي عمل درامي أو شعري درامي يجب أن يحتوي على حبكة واضحة، ولكن لا يبدو أن هناك قصة متسلسلة واضحة في النشيد.</p><p>وفقًا لأحد التفسيرات، قد يكون النشيد يروي قصة حب حقيقية. تتحدث القصة عن فتاة تحب راعيًا شابًا، لكن الملك سليمان يقع في حبها ويأخذها إلى قصره. هناك، يحاول كسب حبها بالكلمات الجميلة، لكنه يفشل، إذ تبقى وفيّة لحبيبها الراعي. وعندما يعجز سليمان عن الفوز بها، يُطلق سراحها لتعود إلى من تحب. هذه القصة تبدو جميلة وبسيطة، لكنها لا تظهر بوضوح في النص دون إضافة عناوين وشروحات تفسيرية. بالإضافة إلى ذلك، يرى بعض المفسرين قصصًا مختلفة تمامًا داخل السفر، مما يجعل من غير المؤكد ما إذا كان هناك رواية واحدة متماسكة.</p><h3>الأغنية كتعبير عن عبادة الخصوبة</h3><p>يرى بعض الباحثين المعاصرين أن أصل نشيد الأنشاد يكمن في عبادات الخصوبة التي كانت منتشرة في الشرق الأدنى القديم.</p><p>كانت عبادات الخصوبة تهتم بخصوبة الأرض وضمان وفرة المحاصيل، حيث كانت الطقوس مُصَمَمة لضمان بقاء الأرض مُنتِجة. وغالبًا ما كانت هذه العبادات مصحوبة بأساطير عن الآلهة المسؤولة عن الخصوبة. تضمنت هذه الأساطير شعرًا غنائيًا عن الحب بين الآلهة، ويوجد تشابه بين بعض هذه الأشعار ونشيد الأنشاد.</p><p>قد تفترض هذه النظرية ما يلي: كان لدى العبرانيين في الأصل عبادة خصوبة، واحتوى نشيد الأنشاد على الشعر الغنائي المرتبط بهذه العبادة. وفي وقت لاحق، تم حذف الإشارات الأسطورية، مما جعل النشيد يبدو في شكله الحالي كشعر دنيوي عن الحب.</p><p>المشكلة الرئيسية في هذه النظرية هي غياب أي دليل قاطع. لا توجد في نشيد الأنشاد أي إشارة إلى الله أو أي آلهة أخرى، كما أنه لا يحتوي على إشارة لعبادة الخصوبة أو لأي نوع آخر من العبادات. وإذا كانت هناك أي صحة لهذه النظرية، فإن الأدلة التي تثبتها لم تعد موجودة.</p><h3>النشيد كمجموعة من القصائد</h3><p>تقوم هذه النظرية الأخيرة، والتي تُعد الأكثر احتمالًا، على مبدأين أساسيين. أولًا، يجب تفسير النشيد حرفيًا؛ فهو قصائد تحتفي بالحب الإنساني، تمامًا كما يبدو في ظاهره. ثانيًا، نشيد الأنشاد ليس قصيدة واحدة متكاملة، بل هو مجموعة من القصائد.</p><p>وكما يحتوي سفر المزامير على أناشيد وترانيم وصلوات تعود إلى فترات مختلفة من تاريخ إسرائيل، كذلك يحتوي نشيد الأنشاد على قصائد غنائية من فترات متنوعة ومن مؤلفين مختلفين.</p><p>الموضوع المشترك الذي يربط هذه القصائد هو الحب الإنساني. ومع ذلك، تختلف الآراء حول أماكن الفصل بين القصائد. فقد يحتوي النشيد على ما يصل إلى 29 قصيدة منفصلة، بعضها لا يتعدى آية واحدة، بينما تمتد أخرى عبر عدة آيات.</p><h2>الهدف والتعليم اللاهوتي</h2><p>إذا كان نشيد الأنشاد في المقام الأول مجموعة مختارة من الشعر الغنائي عن الحب الإنساني، فما أهميته كسفر كتابي؟ وما دلالاته اللاهوتية؟</p><p>أولًا، وجود النشيد في الكتاب المقدس يمنح رؤية ثمينة عن الحب الإنساني. فالحب بين الرجل والمرأة أمر نبيل وجميل، وهو عطية من الله. يتميز الحب بنوع من الغموض ولا يمكن شراؤه. ولكن، لأن الحب الإنساني جميل ونبيل، فإنه قد يُساء استخدامه بسهولة.</p><p>في عالم اليوم، يقدم نشيد الأنشاد منظورًا سليمًا ومتوازنًا للحب الإنساني. إضافةً إلى ذلك، فإن التقدير العالي للحب الإنساني ضروري، حيث إن الكتاب المقدس يستخدم الحب والزواج كتشبيه لمحبة الله للبشرية، مما يعني أن الحب في حد ذاته يجب أن يكون جيدًا ونقيًا.</p><h2>المحتوى</h2><h3>المرأة تغني أغنية محبتها (<a href=\"https://ref.ly/Song1:2-Song1:7\">1:2–7</a>)</h3><p>في كل قصيدة من النشيد، يكون القارئ كمتنصّت على كلمات الحب التي تُقال أحيانًا بشكل خاص وأحيانًا مباشرة للحبيب. تبدأ القصيدة الأولى كنشيد مديح، يمجد الحب ويعبرّ عن الفرح بالحبيب:</p><p>&quot;ليقبلني بقبلات فمه، لأن حبك أطيب من الخمر&quot; (الآية <a href=\"https://ref.ly/Song1:2\">2</a>).</p><p>وكما هو الحال في العديد من المقاطع الأخرى، تتميز هذه الأغنية ببيئة ريفية، تتجلى هنا هذه البيئة من خلال تباينها مع المدينة. فالشابة تنتمي إلى الريف، وقد اسمّر لونها بسبب عملها في الهواء الطلق، مما يجعلها تشعر بالحرج بين فتيات أورشليم المدنيات. لكن الحب يتجاوز الإحساس بوعيها الذاتي، وهي تجد حبيبها في الريف، حيث تشعر بالحرية والراحة.</p><h3>الملك يتحاور مع المرأة (<a href=\"https://ref.ly/Song1:8-Song2:7\">1:8–2:7</a>)</h3><p>في هذا المقطع، يتحدث كل من الرجل والمرأة، لكنه ليس حوارًا بالمعنى المعتاد. فهما يتحدثان عن بعضهما البعض، وليس إلى بعضهما البعض، ويَظهَر جمال كل منهما ليس كمفهوم مجرد، بل من خلال عين المُحب. قد يكون من الممكن تعريف الجمال بشكل مجرد، لكن الجمال في نظر العاشقين مختلف؛ فهو ينبع من رؤية العاشق لمحبوبه ومن العلاقة العاطفية التي تعمل كعدسة تُبرز هذا الإدراك.</p><h3>أنشودة الربيع (<a href=\"https://ref.ly/Song2:8-Song2:13\">2:8–13</a>)</h3><p>تصف هذه الأنشودة الجميلة الفتاة وهي تراقب محبوبها وهو قادم إليها. يناديها لترافقه إلى الريف، حيث مرّ الشتاء وبدأت الحياة الجديدة في الربيع تنتشر في الأرض. يُشبَّه جمال الحب الشاب هنا بتفتّح الحياة الجديدة والعطر الذي يميّز فلسطين في فصل الربيع.</p><h3>المرأة تبحث عن حبيبها (<a href=\"https://ref.ly/Song2:14-Song3:5\">2:14–3:5</a>)</h3><p>تغني المرأة، ويظهر بُعد جديد في حبها من خلال كلمات نشيدها. يكتمل الحب عندما يكون الحبيبان معًا، لكن الفراق يجلب الحزن والوحدة. تعكس كلمات الفتاة يأس عشاق المفترقين، وهو يأس لا يزول إلا عندما تعود لاحتضان محبوبها ولا تتركه (<a href=\"https://ref.ly/Song3:4\">3:4</a>).</p><h3>موكب زفاف الملك (<a href=\"https://ref.ly/Song3:6-Song3:11\">3:6–11</a>)</h3><p>تبدأ الأنشود بوصف اقتراب موكب الزفاف الملكي، حيث يُحمل العريس وهو محاط بفرسان الحرب. ويقترب الملك من المدينة لإتمام زفافه، وتخرج الفتيات من المدينة لاتقباله. يمكن مقارنة هذه الأنشودة مع <a href=\"https://ref.ly/Ps45:1-Ps45:17\">المزمور 45</a>، وهو نشيد زفاف أخر.</p><h3>جمال المرأة، مثل الحديقة (<a href=\"https://ref.ly/Song4:1-Song5:1\">4:1–5:1</a>)</h3><p>بلغة باذخة، يصف الرجل جمال محبوبته. قد تبدو لغته غريبة للقارئ الحديث أحيانًا، كما في قوله: &quot;عُنُقُكِ كَبُرْجِ دَاوُدَ&quot;  (<a href=\"https://ref.ly/Song4:4\">4:4</a>, rsv). لكن هذه الغرابة تعود في الأساس إلى عدم ألفتنا بالاستعارات القديمة. ومع ذلك، فإن الكثير من هذه اللغة يستمد صورة تشبيهية من الطبيعة والحياة البرية، مما يجعلها مفهومة للجميع.</p><p>مرة أخرى، لا يُوصف الجمال هنا كمجرد صفة جمالية، بل يرتبط ارتباطًا وثيقًا بعلاقة الحب: &quot;ما أَحْلَى حُبَّكِ، يَا أُخْتِي الْعَرُوسُ! مَا أَطْيَبَ حُبَّكِ مِنَ الْخَمْرِ!&quot; (<a href=\"https://ref.ly/Song4:10\">10</a>، NIV). والجمال في هذا السياق ليس مجرد شيء للإعجاب، بل هو عطاء للمحبوب. وهكذا، عندما يتوقف الرجل عن كلمات الإعجاب، تُقدِّم المرأة نفسها له (الآية <a href=\"https://ref.ly/Song4:16\">16</a>)، فيقبلها (<a href=\"https://ref.ly/Song5:1\">5:1</a>).</p><h3>المرأة تتحدث عن حبيبها (<a href=\"https://ref.ly/Song5:2-Song6:3\">5:2–6:3</a>)</h3><p>في هذه الأنشودة، تتحدث المرأة مع نساء أخريات في غياب الحبيب. تعكس كلماتها مشاعر الوحدة والفراق (<a href=\"https://ref.ly/Song5:4-Song5:8\">5:4–8</a>)، لكنها تتحول تدريجيًا إلى فرح متجدد وهي تتأمل في محبوبها. يختفي حزن الفراق عندما تصف لهن وسامة حبيبها (الآيات <a href=\"https://ref.ly/Song5:10-Song5:16\">10–16</a>).</p><h3>يتحدث الرجل عن جمال محبوبته (<a href=\"https://ref.ly/Song6:4-Song7:9\">6:4–7:9</a>)</h3><p>يحتوي هذا المقطع الطويل على أكثر من أنشودة واحدة، حيث تتداخل فيه كلمات الرجل، والفتاة، ورفيقاتها. يتمحور الموضوع الأساسي حول وصف الرجل لجمال محبوبته <a href=\"https://ref.ly/Song6:4-Song6:10\">6:4–10</a>; <a href=\"https://ref.ly/Song7:1-Song7:9\">7:1–9</a>)، وهو موضوع سبق ذكره في مقطع سابق (<a href=\"https://ref.ly/Song4:1-Song5:1\">4:1–5:1</a>). كل جزء من جسد الفتاة يبدو في غاية الجمال في عين من يحبها.&quot;</p><h3>المرأة وآدَمَ يتأملان في الحب (<a href=\"https://ref.ly/Song7:10-Song8:14\">7:10–8:14</a>)</h3><p>يتحدث كلا الحبيبين في هذا المقطع المعقد، الذي قد يضم عدة أناشيد حب قصيرة. وبينما يصعب تفسير بعض الأجزاء (خاصة <a href=\"https://ref.ly/Song8:8-Song8:14\">8:8–14</a>)، تكشف آيات أخرى بأعمق الكلمات عن معنى الحب. فالحب، وهو أقوى العلاقات الإنسانية، يخلق إحساسًا بالتملك المتبادل والانتماء المشترك:</p><p>&quot;<span>أَنَا لِحَبِيبِي، وَإِلَيَّ ٱشْتِيَاقُهُ.</span>&quot; (<a href=\"https://ref.ly/Song7:10\">7:10</a>، حسب NIV).</p><p>وفيما بعد، تتحدث الفتاة عن الحب بكلمات تعبر عن أحد أعمق المفاهيم عن الحب في الكتاب المقدس كله:</p><p>&quot;<span>لِأَنَّ ٱلْمَحَبَّةَ قَوِيَّةٌ كَٱلْمَوْتِ.</span>... <span>مِيَاهٌ كَثِيرَةٌ لَا تَسْتَطِيعُ أَنْ تُطْفِئَ ٱلْمَحَبَّةَ، وَٱلسُّيُولُ لَا تَغْمُرُهَا. إِنْ أَعْطَى ٱلْإِنْسَانُ كُلَّ ثَرْوَةِ بَيْتِهِ بَدَلَ ٱلْمَحَبَّةِ، تُحْتَقَرُ ٱحْتِقَارًا.</span>&quot; (<a href=\"https://ref.ly/Song8:6-Song8:7\">8:6–7</a>).</p><p>  يخلق شعورًا بالانتماء المتبادل والامتلاك المتبادل: &quot;أنا لحبيبي، وإليه اشتياقي&quot; (<a href=\"https://ref.ly/Song7:10\">7:10</a>، النسخة الدولية الجديدة). وفي وقت لاحق، تتحدث الفتاة عن الحب بكلمات تنقل أحد أقوى مفاهيم الحب في الكتاب المقدس بأكمله: &quot;لأن الحب قوي كالموت... لا تستطيع المياه الكثيرة أن تطفئ الحب؛ ولا تستطيع الأنهار أن تغمره. إذا أعطى الإنسان كل ثروة بيته من أجل الحب، فسيكون محتقرًا تمامًا&quot; (<a href=\"https://ref.ly/Song8:6-Song8:7\">8:6–7</a>، النسخة الدولية الجديدة).</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">سلَيْمَانَ (شخص)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        },
        {
          "start_ref": "22001002",
          "start_ref_usfm": "SNG 1:2",
          "end_ref": "22001002",
          "end_ref_usfm": "SNG 1:2"
        },
        {
          "start_ref": "22003004",
          "start_ref_usfm": "SNG 3:4",
          "end_ref": "22003004",
          "end_ref_usfm": "SNG 3:4"
        },
        {
          "start_ref": "22004004",
          "start_ref_usfm": "SNG 4:4",
          "end_ref": "22004004",
          "end_ref_usfm": "SNG 4:4"
        },
        {
          "start_ref": "22004010",
          "start_ref_usfm": "SNG 4:10",
          "end_ref": "22004010",
          "end_ref_usfm": "SNG 4:10"
        },
        {
          "start_ref": "22004016",
          "start_ref_usfm": "SNG 4:16",
          "end_ref": "22004016",
          "end_ref_usfm": "SNG 4:16"
        },
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "22005004",
          "start_ref_usfm": "SNG 5:4",
          "end_ref": "22005008",
          "end_ref_usfm": "SNG 5:8"
        },
        {
          "start_ref": "22005010",
          "start_ref_usfm": "SNG 5:10",
          "end_ref": "22005016",
          "end_ref_usfm": "SNG 5:16"
        },
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        },
        {
          "start_ref": "22007001",
          "start_ref_usfm": "SNG 7:1",
          "end_ref": "22007009",
          "end_ref_usfm": "SNG 7:9"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        },
        {
          "start_ref": "22008008",
          "start_ref_usfm": "SNG 8:8",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        },
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008007",
          "end_ref_usfm": "SNG 8:7"
        }
      ],
      "resource": [
        {
          "reference_id": 7730,
          "content_id": 490696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سليمان (شخص)",
          "language": "arb"
        }
      ]
    }
  }
]