[
  {
    "content_id": 335288,
    "reference_id": 4580,
    "version": "1.0.0",
    "title": "نسب يسوع المسيح",
    "media_type": "Text",
    "index_reference": "نسب يسوع المسيح",
    "language": "arb",
    "content": "<h1>نسب يسوع المسيح</h1><p>سجل نسب الرب الإنسان يسوع. يسجل العهد الجديد نسب الرب يسوع في روايتين بالكثير من التفاصيل: في <a href=\"https://ref.ly/Matt1:1-Matt1:17\">متى 1:1–17</a> وفي <a href=\"https://ref.ly/Luke3:23-Luke3:38\">لوقا 3:23–38</a>.</p><p>معاينة تمهيدية</p><p>•سلسلة نسب بشارة متى</p><p>•&nbsp;سلسلة نسب بشارة لوقا</p><p>•&nbsp;العلاقة بين السجلين</p><h2>سلسلة نسب بشارة متى (<a href=\"https://ref.ly/Matt1:1-Matt1:17\">1:1–17</a>)</h2><p><a href=\"https://ref.ly/Matt1:1\">متى 1:1</a> يقدم يسوع المسيح بصفته &quot;ابن داود، ابن إبراهيم&quot;. من خلال هذين الاسمين، يبرز متى العلاقة الأرضية ليسوع مع عهدي الوعد الإبراهيمي (<a href=\"https://ref.ly/Gen17:1-Gen17:8\">تكوين 17:1–8</a>) والداودي (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2 صموئيل 7:12–16</a>). ثم يبدأ متى مع الأب إبراهيم، ويتتبع النسب البشري ليسوع عبر الملك داود إلى يوسف، &quot;<span>رَجُلَ مَرْيَمَ ٱلَّتِي وُلِدَ مِنْهَا يَسُوعُ ٱلَّذِي يُدْعَى ٱلْمَسِيحَ</span>&quot; (<a href=\"https://ref.ly/Matt1:16\">متى 1:16</a>). يلخص متى روايته: &quot;<span>فَجَمِيعُ ٱلْأَجْيَالِ مِنْ إِبْراهِيمَ إِلَى دَاوُدَ أَرْبَعَةَ عَشَرَ جِيلًا، وَمِنْ دَاوُدَ إِلَى سَبْيِ بَابِلَ أَرْبَعَةَ عَشَرَ جِيلًا، وَمِنْ سَبْيِ بَابِلَ إِلَى ٱلْمَسِيحِ أَرْبَعَةَ عَشَرَ جِيلًا.</span>&quot; (آية <a href=\"https://ref.ly/Matt1:17\">17</a>).</p><p>يكشف تدقيق تناول متى لتسلسل النسب هذا عن عدة خصائص مثيرة للاهتمام:</p><p>1. يبدو أن ترتيب الأسماء في ثلاث مجموعات من 14 هو ابتكار مخصص لهذا القصد.</p><p>2. لتحمل المجموعة الثانية 14 اسمًا، حذف متى ثلاثة ملوك - أخزيا، ويوآش، وأمصيا - بين يورام وعزيا (آية <a href=\"https://ref.ly/Matt1:8\">8</a>)، وواحد، يهوياقيم، بين يوشيا ويكنيا (آية <a href=\"https://ref.ly/Matt1:11\">11</a>).</p><p>3. في المجموعة الأولى يذكر متى ثلاث نساء - ثامار، وراحاب، وراعوث؛ وفي المجموعة الثانية، يشير إلى بثشبع. هذا أمر غير شائع في الأنساب، ويبدو أكثر غرابة عندما يُلاحظ أن هؤلاء الأربعة يمثلن ما يمكن اعتباره سقطات أخلاقية في تاريخ سلالة داود - ثامار، ضحية زنا المحارم؛ راحاب، عاهرة؛ راعوث، موآبية؛ وبثشبع، زانية.</p><p>4. في المجموعة الأولى يذكر متى إخوة يهوذا وزارح، شقيق فارص. في المجموعة الثانية يشير إلى إخوة يكنيا.</p><p>5. في الآية <a href=\"https://ref.ly/Matt1:6\">6</a> يُطلق على داود &quot;الملك&quot;.</p><p>من هذه البيانات، من الواضح أن متى لم يقصد تقديم نسب حرفي؛ التسلسل اعتباري، وتضمن أسماء زائدة، ربما لغرض آخر غير مجرد تقديم أسلاف يسوع. ترتيب متى للأسماء في مجموعات من 14، ربما بدافع الاهتمام بتصوير يسوع لليهود كملك إسرائيل الموعود والوريث الشرعي لعرش داود، يعطي حركة تاريخية محددة للنسب من خلال تقسيمه إلى ثلاث فترات زمنية. تبرز هذه الفترات على التوالي الأصل، والصعود إلى السلطة، والانهيار لبيت داود، والنقطة الأخيرة ممثلة في الميلاد المتواضع للوريث الموعود لنجار من الناصرة.</p><p>قد تكون الأسماء الأربعة عشر في كل مجموعة محاولة للفت الانتباه إلى الطابع الملكي الثلاثي لابن مريم من خلال التركيز على القيمة العددية 14 لحروف داود العبرية (د=4، و=6، د=4). هذا الرقم يصادف أيضًا أن يكون ضعف الرقم المقدس سبعة، بحيث تتكون القائمة بأكملها من ثلاث مجموعات من اثنين من السبعات لكل منها. ومع ذلك، قد يكون من الممكن أن تكون هذه التجميعات الاعتبارية مجرد وسيلة للمساعدة في الحفظ.</p><p>فيما يتعلق بالخاصية الثانية - &quot;الاسم المفقود&quot; في المجموعة الثالثة - يجب أن نستنتج أن إما داود أو يكنيا يجب أن يُحسب مرتين، إذ أن هذه الأسماء المحورية تفصل بين المجموعات الثلاث، أو أن اسمًا قد تأُسقط سهوًا في نسخة أولى من بشارة متى.</p><p>لا توجد صعوبة في الخصوصية الثالثة على الإطلاق. العديد من الأنساب في الكتاب المقدس تتجاهل بعض الأسماء. غالبًا ما استخدم الكتاب في الشرق الأدنى القديم عبارة &quot;ابن&quot; أو كلمة &quot;أنجب&quot; بشكل مرن، لربط الأحفاد أو أحفاد الأحفاد، على سبيل المثال، بأسلاف سابقين من دون الإشارة إلى كل سلف مباشر ومتداخل. لا ينبغي للعقل الحديث أن يطلب دقة في السجلات القديمة التي لم يصر عليها الكتاب القدماء أنفسهم.</p><p>قد تكون النساء المذكورات في السلالة - وهي الخصوصية الرابعة - قد قُصد بها نزع الانتقادات اليهودية حيال ولادة الرب يسوع (<a href=\"https://ref.ly/Matt1:18-Matt1:25\">1:18–25</a>) من خلال إظهار أن الاتحادات غير المنتظمة لم تكن عائقًا أمام النسب الشرعي للمسيح.</p><p>السبب في تضمين عدة إخوة في النسب في ثلاث نقاط - الخصوصية الخامسة - ليس واضحًا بسهولة. قد يكون ذكر &quot;يهوذا وإخوته&quot; (<a href=\"https://ref.ly/Matt1:2\">1:2</a>) مجرد اتباع لممارسة راسخة في التحدث عن الأسباط الاثني عشر معًا.</p><p>أخيرًا، وصف داود بأنه &quot;الملك&quot; (<a href=\"https://ref.ly/Matt1:6\">1:6</a>) يبرز الطابع الداوودي أو الملكي للقائمة.</p><p>المصادر المستخدمة في تجميع المجموعة الأولى في علم الأنساب استندت إلى السجلات المحفوظة في <a href=\"https://ref.ly/1Chr1:27-1Chr2:15\">1 أخبار الأيام 1:27–2:15</a> وفي <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">راعوث 4:18–22</a>. المجموعة الثانية اتبعت السجلات الموجودة في 1–2 ملوك و2 أخبار الأيام. اعتمدت المجموعة الثالثة في الأساس على السجلات العامة أو الخاصة من الفترة بين العهدين؛ الأسماء التسعة من أبيهود إلى يعقوب لم تُذكر في مكان آخر في الكتاب المقدس.</p><p>بناءً على هذا النسب، لو كان هناك عرش داوودي في زمن يوسف، لكان النجار المتواضع الوريث الشرعي له، وكان يسوع بعده في الطابور ليرث العرش الملكي.</p><p>لقد تم الجدال ضد هذا الفهم لنسب متى بأن وجود يكنيا في القائمة (<a href=\"https://ref.ly/Matt1:11\">متى 1:11</a>) يعرض للخطر، إن لم يكن ينفي تمامًا، الادعاء القانوني بالعرش الداودي لكل من ينحدر مباشرة منه. ذلك لأن الرب أعلن عنه: &quot;<span>هَكَذَا قَالَ ٱلرَّبُّ: ٱكْتُبُوا هَذَا ٱلرَّجُلَ عَقِيمًا، رَجُلًا لَا يَنْجَحُ فِي أَيَّامِهِ، لِأَنَّهُ لَا يَنْجَحُ مِنْ نَسْلِهِ أَحَدٌ جَالِسًا عَلَى كُرْسِيِّ دَاوُدَ وَحَاكِمًا بَعْدُ فِي يَهُوذَا</span>&quot; (<a href=\"https://ref.ly/Jer22:30\">إرميا 22:30</a>). لذلك، يُقال إنه لم يكن من نية متى تمثيل الرجال من شألتئيل إلى يوسف كورثة شرعيين للعرش.</p><p>هذه نقطة يمكن أن تتخلص من الرأي القائل بأن القائمة تقدم نسل داود إذا لم يكن لشيء سوى أن شألتئيل، الذي في سجل متى يمثل كابن يكنيا، يظهر أيضًا في نسب لوقا كابن نيري (<a href=\"https://ref.ly/Luke3:27\">لوقا 3:27</a>). اسم نيري فريد في إنجيل لوقا، لذا من المستحيل التحقق من استخدامه في مكان آخر لاكتشاف النسب الفعلي لشألتئيل. ولكن ليس من المستغرب في ضوء <a href=\"https://ref.ly/Jer22:30\">إرميا 22:30</a> أن نجده مدرجًا في كلا الروايتين بآباء مختلفين. من المرجح أن نيري كان والد شألتئيل الحقيقي، وبينما من المستحيل تحديد العلاقة الدقيقة لنيري مع يكنيا، قد يكون أن أولئك المسؤولين عن تحديد وحفظ سجل الورثة الشرعيين لعرش داود نظروا إلى الخط الجانبي لنيري واختاروا شألتئيل كرجل يتم تبنيه قانونيًا في الخط والذي من خلاله سيستمر الخط. قد يكون شألتئيل قد مات من دون نسل ذكور، مما جعل من الضروري النظر إلى زربابل، ابن فدايا، شقيق شألتئيل بالتبني، كوريث شرعي لعرش داود. من خلال هذين التبنيين، تحقق اللعنة على يكنيا بينما استمر النسل الفعلي لحفيد يكنيا، إذ إن الحفيد كان شرعيًا ابن شألتئيل، الذي كان بدوره الابن الفعلي لنيري. وجود يكنيا في النسب هو قوة، وليس ضعفًا، للتفسير الذي قصد إنجيل متى تقديم الورثة الشرعيين لعرش داود، إذ إن كاتبًا واعيًا بالمشكلات المحيطة بنسب يكنيا، ولكنه أيضًا مدرك لتفسير، سيقدم مثل هذا النسب لجمهور يهودي كان يسعى لإقناعهم بأن الرب يسوع كان بالفعل المسيح الملكي.</p><h2>سلسلة نسب بشارة لوقا (<a href=\"https://ref.ly/Luke3:23-Luke3:38\">3:23–38</a>)</h2><p>سلسلة نسب لوقا تحتوي أيضًا على خصائص خاصة.</p><p>1. اعتقد بعض المفسرين أنه من المهم أن تظهر شجرة نسب لوقا ليس في بداية الإنجيل ولكن في بداية خدمة يسوع.</p><p>٢. يبدأ سرد لوقا، على عكس متى، بيسوع ويتتبع نسبه عبر تاريخ العهد القديم. يبدو هذا غير معتاد، لأن معظم الأنساب تتبع تسلسل النسب.</p><p>3. بالإضافة إلى ذلك، لا تنتهي رواية لوقا عند إبراهيم بل تمتد إلى &quot;آدم، ابن الله&quot; (<a href=\"https://ref.ly/Luke3:38\">لوقا 3:38</a>).</p><p>رأى البعض أن السمة الأولى هي نتيجة لرغبة لوقا في إنهاء فترة من التاريخ المقدس، والإشارة إلى بداية أخرى مع شخص الرب يسوع وخصوصًا خدمته. وتفصل السلسلة النسبية، بموقعها الحالي، عمل المسيح عن روايات ولادته واستعداده.</p><p>اقترح الكثيرون أن التسلسل التنازلي في الأنساب ربما كان أداة لوقا للتركيز على الرب يسوع. حقيقة أن لوقا تتبع نسب يسوع إلى آدم، &quot;ابن الله&quot;، ربما كانت بسبب أنه كتب للرومان واليونانيين. من خلال تتبع نسب يسوع إلى آدم، يظهر يسوع على أنه مرتبط بالجنس البشري بأكمله. في نسب لوقا، يسوع وآدم كلاهما &quot;أبناء الله&quot;؛ يسوع، بالطبع، هو ابن الله بالطبيعة؛ وآدم، ابن الله بكونه مخلوقًا على صورة الله.</p><p>فيما يتعلق بمصادره، من المؤكد إلى حد ما أن لوقا استخدمالترجمة السبعينية (النسخة اليونانية القديمة من العهد القديم) من <a href=\"https://ref.ly/Gen11:12\">تكوين 11:12</a>، والتي تضيف اسم قينان بين شالح وأرفكشاد (<a href=\"https://ref.ly/Luke3:36\">لوقا 3:36</a>)، وسجلات <a href=\"https://ref.ly/1Chr1:1-1Chr3:24\">أخبار الأيام الأول 1–3</a> للتاريخ حتى داود. بالنسبة للفترة من داود إلى يسوع، يتفق معظم المفسرين على أن لوقا اعتمد على معلومات ربما تلقاها مباشرة من مريم أو من أشخاص قريبين منها. كان من الممارسات الشائعة بين الشعب اليهودي أن تُحفظ السجلات النسبية بشكل عام وخاص. كان هناك اهتمام خاص في عائلات النسب الداوودي للحفاظ على سجلاتهم الأجدادية بسبب نبوءات العهد القديم بأن المسيح سيولد في بيت داود.</p><p>لا شك أن لوقا كان يهدف إلى تحقيق أكثر من مجرد تقديم عدد من أسلاف يسوع من خلال قائمته. نظرًا لأن لوقا لم يبرز داود في قائمته، يمكن افتراض أنه لم يكن متحمسًا لتقديم قائمة بالورثة الشرعيين لعرش داود - ليس لأن القضية لا تهمه (راجع <a href=\"https://ref.ly/Luke1:27,Luke1:32,Luke1:69\">لوقا 1:27، 32، 69</a>؛ <a href=\"https://ref.ly/Luke2:4,Luke2:11\">2:4، 11</a>). بل إن الاهتمام في إنجيل لوقا يتمثل في هذا التأكيد - تصوير المسيح كمخلص للرومان واليونانيين - بل وللعالم. لذلك، رغم أن لوقا تتبع نسب يسوع من خلال السلالة الأبوية ليوسف إلى داود، إلا أنه استمر بعد داود إلى آدم. يسوع هو من النسل الذي ينتمي إليه جميع البشر.</p><h2>العلاقة بين السجلين</h2><p>حتى المسح السطحي لسلالتي نسب الرب يسوع سيظهر عدة اختلافات. على سبيل المثال، تتضمن سلالة نسب متى 41 جيلًا، بينما يسرد لوقا 76. يشمل لوقا الفترة بين آدم وإبراهيم؛ بينما لا يفعل متى ذلك. وبينما تكون القائمتان متطابقتين تقريبًا من إبراهيم إلى داود، فإنهما تتفرقان للفترة من داود إلى يسوع، حيث يتتبع متى نسب يسوع من داود عبر سليمان في 27 جيلًا، بينما يتتبع لوقا نسب يسوع من داود عبر ناثان، ابن آخر، في 42 جيلًا. علاوة على ذلك، تتقارب الخطوط في نقطة واحدة فقط خلال هذه الفترة: عند أسماء شألتئيل وزربابل، اللذين هما بلا شك الرجلان عينهما في كلتا القائمتين. وأخيرًا، يمثل متى يوسف على أنه ابن يعقوب (<a href=\"https://ref.ly/Matt1:16\">متى 1:16</a>)، بينما في رواية لوقا هو ابن هالي (<a href=\"https://ref.ly/Luke3:23\">لوقا 3:23</a>).</p><p>كيف يمكن تفسير هذه الاختلافات؟ تنبع الاختلافات بين هذه القوائم من الأغراض التي تم تجميعها من أجلها والمعاني التي كان من المفترض أن تنقلها.</p><p>التفسير الشائع هو أن متى يقدم نسب يسوع من خلال يوسف وأن لوقا يقدم نسبه من خلال مريم. وفقًا لهذا التفسير، كان يعقوب والد يوسف الحقيقي، وأصبح هالي (ربما والد مريم) والد يوسف بالتبني، أي أن يوسف كان &quot;ابن&quot; هالي، أو وريثه، بزواجه من مريم، بافتراض أن هالي لم يكن لديه أبناء (راجع <a href=\"https://ref.ly/Num27:1-Num27:11\">عدد 27:1–11؛</a> <a href=\"https://ref.ly/Num36:1-Num36:12\">36:1–12</a>). هذا الرأي هو بالتأكيد احتمال ولا ينبغي رفضه بشكل قاطع. إذا كانت مريم من نسل داود المباشر، فيمكن أن يُقال حرفيًا عن أي ابن لها، &quot;إنه نسل داود&quot;.</p><p>من ناحية أخرى، يفضل العديد من العلماء اعتبار نسب لوقا على أنه نسب يوسف بدلاً من مريم، إذ إن لوقا يلفت انتباه القارئ إلى نسب يوسف (<a href=\"https://ref.ly/Luke1:27\">لوقا 1:27؛</a> <a href=\"https://ref.ly/Luke2:4\">2:4</a>). علاوة على ذلك، لا يُذكر في الكتاب المقدس أن مريم من نسل داود. إذا كان كون يوسف ليس الأب الفعلي ليسوع يبطل أي قيمة قد يمتلكها نسب يوسف لابن حقيقي، فلماذا يشير لوقا إلى نسب يوسف مرتين، ولا يشير إلى نسب مريم على الإطلاق؟</p><p>تكمن صعوبة كبيرة في الرأي الذي يعتبر كلا النسبين يعودان ليوسف في مسألة والدي يوسف الاثنين. أحد الحلول هو أن متى يقدم الأحفاد الشرعيين لداود بينما يقدم لوقا الأحفاد الفعليين لداود في السلالة التي ينتمي إليها يوسف. هذا يعني أن هالي كان والد يوسف الحقيقي وأن يعقوب كان والده الشرعي بالتبني. كيف يمكن أن يكون هذا قابل للتفسير بسهولة. بافتراض أن والد يعقوب، متان (<a href=\"https://ref.ly/Matt1:15\">متى 1:15</a>)، ووالد هالي، متثات (<a href=\"https://ref.ly/Luke3:24\">لوقا 3:24</a>)، هما شخص واحد، فإن يعقوب (الأكبر) قد يكون توفي من دون أن يكون له نسل ذكر بحيث يصبح ابن أخيه، ابن أخيه هالي، وريثه.</p><p>إذا لم يكن متان ومتثات شخص واخد، فقد يفترض المرء أن يعقوب، الوريث الشرعي للعرش، توفي من دون أن يترك وريثًا وأن يوسف، ابن هالي، أصبح الوريث الشرعي فور وفاة هالي وتم اعتباره ابن يعقوب في قائمة الورثة الشرعيين للعرش. من المحتمل أن هالي، وهو قريب، تزوج من أرملة يعقوب، مما جعل يوسف، ابن هذا الاتحاد، ابن هالي وابن يعقوب عن طريق زواج الأخوة. بمعنى آخر، هناك عدد من التفسيرات الممكنة لهذا الاختلاف.</p><p>ثمة اعتراض رئيس آخر على الرأي الذي يعتبر كلا السلالتين ليوسف وهو أنه بسبب ولادة يسوع العذرية، لا يمكن بأي حال من الأحوال التحدث عن يسوع باعتباره حرفيًا نسل داود - وهو اقتراح يبدو أن الكتاب المقدس يصر عليه. وقد تم الرد على هذا الاعتراض بشكل كافٍ: (1) بسبب الطريقة الواقعية التي نظر بها اليهود إلى الأبوة بالتبني؛ و(2) لأن العلاقة التي كان يسوع يقف فيها مع يوسف كانت أقرب بكثير من حالة التبني العادي، حيث لم يكن هناك أب أرضي ليعترض على علاقة يوسف الأبوية بيسوع. كان يمكن أن يُعتبر يسوع ابن يوسف ووريثه بشكل كامل، مما يلبي كل مطلب كتابي بأن يكون &quot;نسل داود&quot;. لذلك، فإن السؤال عما إذا كانت مريم وكذلك يوسف من نسل داود لا يحتاج إلى إجابة بطريقة أو بأخرى من قبل من يرغب في الدفاع عن نسب يسوع الداوودي.</p><p>من المستحيل على البشر اكتشاف الحل الكامل للاختلافات بين السلالتين للرب يسوع، أو العلاقة الفعلية للرب يسوع بهما. لقد قيل ما يكفي لإظهار أنهما قابلتان للتوفيق، والأغراض لكل منهما، المقترحة هنا، تشير إلى أن أيًا من الطرق الموضحة أعلاه يحقق العدالة الكاملة لنسب الرب يسوع الداوودي، كوريث شرعي لعرش أسلافه الموعود، وأيضًا لميلاده العذري من مريم.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4581\" data-resourceType=\"TyndaleBibleDictionary\">علم الأنساب؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">التجسد؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">حياة يسوع المسيح وتعليمه؛</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">الميلاد العذري للرب يسوع</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011012",
          "start_ref_usfm": "GEN 11:12",
          "end_ref": "01011012",
          "end_ref_usfm": "GEN 11:12"
        },
        {
          "start_ref": "24022030",
          "start_ref_usfm": "JER 22:30",
          "end_ref": "24022030",
          "end_ref_usfm": "JER 22:30"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001002",
          "start_ref_usfm": "MAT 1:2",
          "end_ref": "40001002",
          "end_ref_usfm": "MAT 1:2"
        },
        {
          "start_ref": "40001006",
          "start_ref_usfm": "MAT 1:6",
          "end_ref": "40001006",
          "end_ref_usfm": "MAT 1:6"
        },
        {
          "start_ref": "40001008",
          "start_ref_usfm": "MAT 1:8",
          "end_ref": "40001008",
          "end_ref_usfm": "MAT 1:8"
        },
        {
          "start_ref": "40001011",
          "start_ref_usfm": "MAT 1:11",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "40001015",
          "start_ref_usfm": "MAT 1:15",
          "end_ref": "40001015",
          "end_ref_usfm": "MAT 1:15"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "42001027",
          "start_ref_usfm": "LUK 1:27",
          "end_ref": "42001027",
          "end_ref_usfm": "LUK 1:27"
        },
        {
          "start_ref": "42001032",
          "start_ref_usfm": "LUK 1:32",
          "end_ref": "42001032",
          "end_ref_usfm": "LUK 1:32"
        },
        {
          "start_ref": "42001069",
          "start_ref_usfm": "LUK 1:69",
          "end_ref": "42001069",
          "end_ref_usfm": "LUK 1:69"
        },
        {
          "start_ref": "42002004",
          "start_ref_usfm": "LUK 2:4",
          "end_ref": "42002004",
          "end_ref_usfm": "LUK 2:4"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "42003027",
          "start_ref_usfm": "LUK 3:27",
          "end_ref": "42003027",
          "end_ref_usfm": "LUK 3:27"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "13001027",
          "start_ref_usfm": "1CH 1:27",
          "end_ref": "13002015",
          "end_ref_usfm": "1CH 2:15"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13003024",
          "end_ref_usfm": "1CH 3:24"
        },
        {
          "start_ref": "04036001",
          "start_ref_usfm": "NUM 36:1",
          "end_ref": "04036012",
          "end_ref_usfm": "NUM 36:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4581,
          "content_id": 125365,
          "resource_code": "TyndaleBibleDictionary",
          "label": "سلسلة النسب",
          "language": "arb"
        },
        {
          "reference_id": 5184,
          "content_id": 124518,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تَّجَسُّد",
          "language": "arb"
        },
        {
          "reference_id": 5521,
          "content_id": 124521,
          "resource_code": "TyndaleBibleDictionary",
          "label": "يسوع المسيح، تعاليم",
          "language": "arb"
        },
        {
          "reference_id": 8185,
          "content_id": 335549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ميلاد يسوع العَذْراوي",
          "language": "arb"
        }
      ]
    }
  }
]