[
  {
    "content_id": 512547,
    "reference_id": 7978,
    "title": "نُو (طيبة)",
    "media_type": "Text",
    "index_reference": "نُو (طيبة)",
    "language": "arb",
    "content": "<h1>نُو (طيبة)</h1><p><strong>طيبة</strong>، المعروفة في العهد القديم باسم <strong>نو</strong> أو <strong>نو آمون</strong>، كانت مدينة شهيرة في <strong>مصر القديمة</strong>. اسم &quot;نو&quot; يعني ببساطة &quot;المدينة&quot;، و&quot;نو آمون&quot; تعني &quot;مدينة الإله آمون&quot;، الإله الرئيسي في مصر آنذاك. لم تُذكر &quot;نُو&quot; في الكتاب المقدس إلا في الأسفار النبوية، وفي كل مرة كان الحديث عنها في إطار دينونة إلهية بسبب الوثنية أو الكبرياء (<a href=\"https://ref.ly/Jer46:25\">إرميا 46:25؛</a> <a href=\"https://ref.ly/Ezek30:14-Ezek30:16\">حزقيال 30:14–16؛</a> <a href=\"https://ref.ly/Nah3:8\">ناحوم 3:8</a>). وبالفعل، تدهورت المدينة تاريخيًا، فقد غزاها قمبيز ملك فارس سنة 525 ق.م، وتعرّضت لعقوبة جديدة حين قام كورنيليوس غالوس الروماني بإخماد ثورة فيها سنة 30 ق.م. ومع ذلك، لم تُدمّر &quot;نُو&quot; بالكامل، بل بقيت رغم ضعفها.</p><p>كانت نُو عاصمة مصر الفرعونية خلال الجزء الأكبر من الفترة الإمبراطورية (من حوالي 1570 إلى 1100 قبل الميلاد)، وهي الفترة نفسها التي عاش فيها الشعب العبراني مستعبَدًا في مصر، والتي جرى فيها خروج موسى مع بني إسرائيل. في ذلك العصر، أصبح الإله آمون هو الإله الأعلى في مصر، فقام الفراعنة بإنفاق أموال طائلة على بناء المعابد المخصصة له في مدينة طيبة (نُو)، راجين أن يمنحهم النصر في الحروب.</p><p>امتدت مدينة طيبة القديمة على جانبي نهر النيل، حيث بُني جزء منها على الضفة الشرقية التي كانت تُعرف بـ&quot;جهة شروق الشمس&quot;، والجزء الآخر على الضفة الغربية التي تُسمى &quot;جهة الغروب&quot;. وفي ذروة ازدهارها، يُقدّر عدد سكانها بما يقارب المليون نسمة، مما جعلها من أكبر مدن العالم القديم.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24046025",
          "start_ref_usfm": "JER 46:25",
          "end_ref": "24046025",
          "end_ref_usfm": "JER 46:25"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003008",
          "end_ref_usfm": "NAM 3:8"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030016",
          "end_ref_usfm": "EZK 30:16"
        }
      ],
      "resource": []
    }
  }
]