[
  {
    "content_id": 444052,
    "reference_id": 8006,
    "title": "نَّهْر دِجْلَة",
    "media_type": "Text",
    "index_reference": "نَّهْر دِجْلَة",
    "language": "arb",
    "content": "<h1><span>نَّهْر دِجْلَة</span></h1><p>واحد من النهرين الرئيسيين اللذين يصبّان في سهل وادي الرافدين. نادرًا ما يُذكر نَّهْر دِجْلَة في الكتاب المقدس على خلاف نهر الفُرَات الذي يذكر كثيرًا. في وصف جنة عدن، يُدرج نَّهْر دِجْلَة نهرًا ثالثًا من الأنهار الأربعة التي تدفقت من نَهْر يَخْرُج مِنْ عَدْن لِيَسْقِي الْجَنَّة<strong> </strong>(<a href=\"https://ref.ly/Gen2:14\">تكوين 2:14</a>). ومع ذلك، هذا الشاهد لا يقدم سوى أقل القليل<span> عن معرفة </span>موقع عدن. لم يُذكر النهر مجددًا حتى سفر <a href=\"https://ref.ly/Dan10:4\">دانيال 10:4</a>، حيث أشار إليه دانيال بأنه &quot;<span>ٱلنَّهْر ٱلْعَظِيم</span>&quot;. على الأرجح كان ناحوم يقصد دِجْلَة عندما وصف انفتاح بوابات نهر نينوى في أثناء الحصار البابلي (<a href=\"https://ref.ly/Nah2:6\">ناحوم 2:6</a>). </p><p>عند تضمين رافديه الرئيسيين، يبلغ طول نهر دِجْلَة 1,146 ميلاً (1,843.9 كيلومتر). منبعه الرئيسي، بحيرة جبلية عالية تُسمى جولينجيك، لا تبعد سوى ميلين أو ثلاثة أميال (3.2–4.8 كيلومتر) عن مجرى نهر <span>الفُرَات</span>. كما هو الحال مع معظم أنهار المنطقة، يتغير تدفق نهر دِجْلَة تغيرًا ملحوظًا في أثناء العام. فيبدأ موسم الفيضانات في أوائل مارس، ويبلغ ذروته في أوائل مايو و إلى منتصف الشهر. رغم إمكانية الملاحة في النهر  عمومًا، إلا أن السجلات التاريخية تبين عدم وجود أهمية تجارية كبيرة للنهر. ومع ذلك، اكتسب أهمية سياسية في حِقْبَة سيطرة الآشوريين. كانت نِينَوَى وآشور وكَالَح تقع جميعها على ضفاف نهر دِجْلَة. لكن بكل آسف لم يبرهن نهر دِجْلَة أبدًا أنه حاجز طبيعي قوي  للآشوريين، ولهذا لم يسهم بلا شك في حماية الإمبراطورية من أعدائها.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]