[
  {
    "content_id": 509705,
    "reference_id": 3244,
    "version": "1.0.0",
    "title": "نَحْلة",
    "media_type": "Text",
    "index_reference": "نَحْلة",
    "language": "arb",
    "content": "<h1>نَحْلة</h1><p>حشرات طائرة تنتج العسل والشمع. ذُكرَ النحل في الكتاب المقدس لإنتاجيته وكمصدر للغذاء.</p><p>النحل <em>(نحل العسَل الغربي)</em> واحد من حشرتَين يتم تربيتهما وتكاثرهما بواسطة البشر<em>.</em> الأخرى هي دودة القز. يجمع النحل الرحيق من الأزهار في حين ينشر حبوب اللِّقاح. قد يُظهرون للنحل الآخر مكان العثور على الرحيق باستخدام &quot;رقصة&quot; توضح المسافة والاتجاه. يمكن للنحل رؤية أربعة ألوان:</p><ul><li><p>أزرق-أخضر</p></li><li><p>أصفر-أخضر</p></li><li><p>أزرق-بنفسجي</p></li><li><p>فوق البنفسجي (غير مرئي للعين البشرية)</p></li></ul><p>إنَّ النحل البري الموجود في إِسْرَائِيل وفلسطين عدواني. فقط النحلات &quot;العاملات&quot; الإناث تلدغن. يصبح سمهنَّ أقوى في الطقس الدفئ. تذكر عدة مقاطع كتابية الطبيعة المزعجة للنحل ولسعاته المؤلمة (<a href=\"https://ref.ly/Deut1:44\">تثنية 1:44؛</a> <a href=\"https://ref.ly/Ps118:12\">مزمور 118:12؛</a> <a href=\"https://ref.ly/Isa7:18\">إِشَعْيَاء 7:18</a>).</p><p>تشير إحدى المراجع إلى أن النحل البري يمكن أن يبني مستعمرة في حيوان مَيِّت (<a href=\"https://ref.ly/Judg14:5-Judg14:9\">قضاة 14:5–9</a>). وتُنظَّف الجثة بواسطة ابن آوى أو النسور حتى تصير عظامًا، وتُجفف العظام في الشمس.</p><p>عدّ المصريون النحلة مقدسة. في العصور القديمة في ٱلْيونَانِ، كانت الشموع تُصنع من شمع العسل. وفي إِسْرَائِيل وفلسطين، من المحتمل أن تكون تربية النحل لم تُمارس حتى القرن الثاني قبل الميلاد. يشير <a href=\"https://ref.ly/Ezek27:17\">حِزْقِيَالَ 27:17</a> إلى أنه ربما تم ذلك في وقت سابق. إذا لم يتمكن العبرانيون من العثور على العسل المحلي، كانوا يبحثون عن العسل البري. كان المسافرون يبحثون عن مخابئ العسل في الشقوق الصخرية والأماكن المحتملة الأخرى. مارس الفلسطينيون والحثيُّون تربية النحل في مدنهم.</p><p>يحتوي الكتاب المقدس على العديد من الإشارات إلى النحل ومنتجات النحل. كان سَرب النحل ذا قيمة، مع أن العسل كان رخيصًا. كان العسل يُؤكل أحيانًا مع شمع العسل (<a href=\"https://ref.ly/Song5:1\">نشيد الأناشيد 5:1</a>). لم يكن العسل للطعام فقط. كان الناس يستخدمونه أيضًا دواء ولحفظ الأشياء. عندما كانوا يرغبون في الحفاظ على الجثة من التحلل، كانوا أحيانًا يغطونها بالعسل (التحنيط).</p><p>وُصِفَتْ أرض إِسْرَائِيل بأنها أرض تفيض لبنًا وعسلًا. كان العسل مهمًا جدًا للناس في أزمنة الكتاب لأنه كان من الطرق القليلة التي يمكنهم بها جعل الطعام حلو المذاق (قارن <a href=\"https://ref.ly/Judg14:8-Judg14:9\">قضاة 14:8–9</a>). قد تعني الكلمة العبرية &quot;عسل&quot; كلًا من عسل النحل والشراب الحلو من التين والتمر والعنب. لذا، &quot;أرض تفيض لبنًا وعسلًا&quot; لا تعني أرض النحل (<a href=\"https://ref.ly/Exod3:8\">خروج 3:8</a>). إنها تعني أرضًا غنية بالحلاوة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">الطعام وتحضير الطعام</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5059\" data-resourceType=\"TyndaleBibleDictionary\">العسَل</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        },
        {
          "reference_id": 4454,
          "content_id": 124502,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الطعام وإعداد الطعام",
          "language": "arb"
        },
        {
          "reference_id": 5059,
          "content_id": 124516,
          "resource_code": "TyndaleBibleDictionary",
          "label": "عَسَل",
          "language": "arb"
        }
      ]
    }
  }
]