[
  {
    "content_id": 490411,
    "reference_id": 4772,
    "title": "هالاخاه",
    "media_type": "Text",
    "index_reference": "هالاخاه",
    "language": "arb",
    "content": "<h1>هالاخاه*</h1><p>المصطلح العام للناموس اليهودي. الهالاخاه، التي تعني حرفيًا &quot;السير&quot;، تقدم الطريقة اليهودية الموثوقة للحياة كما هو موجود في المشناه. توضح لليهود كيف يجب أن يمشوا (أي يعيشوا الحياة) وما يجب عليهم فعله (انظر <a href=\"https://ref.ly/Exod18:20\">خروج 18:20</a>).</p><p>أولاً وقبل كل شيء، تعتمد الهالاخاه على الشرائع والوصايا الموجودة في الشريعة المكتوبة (التوراة، الأسفار الخمسة الأولى من الكتاب المقدس) والشريعة الشفوية (وفقًا للتقليد اليهودي، الشريعة غير المكتوبة التي يُفترض أنها أُعطيت لموسى على جبل سيناء وتواترتها الأجيال، وأخيرًا سُجلت في التلمود). في التوراة، الهالاخاه هي الناموس؛ على سبيل المثال، يُقال لنا ألا نعمل في يوم السبت. ولكن ماذا يعني &quot;العمل&quot; في هذا السياق؟ الشريعة المكتوبة لا تقدم لنا مساعدة، ولكن في التلمود نجد الهالاخاه، وهي تفسير للشريعة المكتوبة، وفي التلمود نتعلم ما يعنيه &quot;العمل&quot;.</p><p>ثانيًا، تستند الهالاخاه على جميع الشرائع والقرارات الرابانية المتواترة عبر العصور من العلماء اليهود. كل هذه الأمور، مجتمعة، توفر الأساس لاتخاذ القرارات الدينية والقانونية في المجتمع اليهودي الأصولي. كل هذه الأمور، الناموس المكتوب والشفوي بالإضافة إلى تاريخ الفقه اليهودي، توفر لنا الهالاخاه.</p><p>الهالاخاه تهدف إلى أن تكون شاملة، لتتعامل مع كل موقف في الحياة. العادات الغذائية، الحياة الجنسية، أخلاقيات العمل، الأنشطة الاجتماعية، الترفيه - كل هذه وأكثر تتناولها الهالاخاه. لهذا السبب سُميت &quot;الطريقة اليهودية&quot;؛ فهي الدليل القانوني والعملي اليهودي للحياة.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">الهاغادا</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">التلمود</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02018020",
          "start_ref_usfm": "EXO 18:20",
          "end_ref": "02018020",
          "end_ref_usfm": "EXO 18:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4753,
          "content_id": 510587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هجاداه",
          "language": "arb"
        },
        {
          "reference_id": 7892,
          "content_id": 159184,
          "resource_code": "TyndaleBibleDictionary",
          "label": "التلمود*",
          "language": "arb"
        }
      ]
    }
  }
]