[
  {
    "content_id": 335439,
    "reference_id": 6577,
    "title": "نِينَوَى، نِينَوِيٌّ (شخصٌ من أَهْلِ نِينَوَى)*",
    "media_type": "Text",
    "index_reference": "نِينَوَى، نِينَوِيٌّ (شخصٌ من أَهْلِ نِينَوَى)*",
    "language": "arb",
    "content": "<h1><strong>نِينَوَى</strong>، <strong>نِينَوِ</strong>يٌّ (شخصٌ من <span>أَهْلِ نِينَوَى</span>)*</h1><p>إحدى عواصم الإمبراطوريَّة ال<span>أَشُّورِيَّة</span>، وإحدى مُدُن العالم العظيمة في قِمَّة مجد هذه الإمبراطوريَّة. كانت <span>نِينَوَى </span>تقع في ما يُعرَف الآن بشمال العراق، ويُمَثِّلها اليوم تَلَّا <span>قوينجق</span> والنَّبِي يونس إلى الشرق من نهر دجلة ومقابل الجزء الرئيسي من مدينة الموصل.</p><p>التل الأكبر، قوينجق، إلى الشمال الغربي (بمساحة حوالي ميل في 650 ياردة [1.6 كيلومتر في 594.4 مترًا] وارتفاع حوالي 90 قدمًا [27.4 مترًا] فوق السهل)، يفصله عن تل النَّبِي يونس نهر الخوصر. يَشغَل تَلَّ النَّبِي يونس قريةٌ ومقبرةٌ ومسجدٌ يُقال إنَّه يحتوي على قبر يونان، مِمَّا يمنع العمل الأثري الواسع.</p><p>كان السور المبني من الطوب المحيط ب<span>نِينَوَى</span>، والذي يَبلُغ طوله حوالي 8 أميال (12.9 كيلومترًا) وله 15 بوابة (اُكْتُشِفَتْ 5 منها عن طريق أعمال الحفر والتنقيب)، محروسًا بالثيران الحجريَّة الضخمة التي تُمَيِّز العمارة ا<span>لأَشُّورِيَّة</span> للمُدُن لهذه الفترة.</p><h2>التاريخ</h2><p>يعود تاريخ شَغْل الموقع إلى عصور ما قبل التاريخ (حوالي 4500 ق.م)، وهو ما يَتَّفِق مع سِجِلِّ تأسيس المدينة في <a href=\"https://ref.ly/Gen10:1-Gen10:32\">تكوين 10</a>. عُثِرَ في <span>نِينَوَى </span>على مواد من الثقافات المُبَكِّرَة المختلفة (حسونة، سامرَّاء، حلف، العُبَيْد).</p><p>كان سرجون الأكدي (منتصف القرن الـ 24 ق.م) على دراية ب<span>نِينَوَى</span>، التي ازدهرت في عصره. يروي سِجِلٌّ من عهد مَلِكٍ لاحق، شمشي-أدد الأوَّل (حوالي 1800 ق.م)، أنَّ ابنًا لسرجون، مانيشتوسو، رَمَّم معبد عشتار في <span>نِينَوَى</span>.</p><p>كانت عشتار (إنانا)، إلهة الحب والحرب، إلهةً مناسبة ل<span>لْأَشُّورِيِّينَ</span> الجَشِعين والمُولَعين بالحرب. عُبِدَتْ الكثير من الآلهة الأخرى في <span>نِينَوَى</span>، وسُمِّيَتْ بوابات المدينة بأسمائها. عَبَدَ <span>الْأَشُّورِيُّون </span>في معبد نابو (نَبُو)، إله الكتابة والفنون والعلوم، الذي يعكس الاهتمام الْأَشُّورِيّ بالسِّجِلَّات والأدب والنحت البارز والمُجَسَّم.</p><p>شمشي-أدد الأوَّل وحمورابي رَمَّما أيضًا معبد عشتار في <span>نِينَوَى</span>، ووسَّع <span>شَلْمَنْأَسَرُ</span> الأوَّل وتوكولتي-نينورتا الأوَّل المدينة وقَوَّيَاها، وبَنَى حُكَّام آخرون قصورهم فيها: <span>تَغْلَث فَلَاسِر</span> الأوَّل، أشورناصربال الثاني (883–859 ق.م)، سرجون الثاني (722–705 ق.م)، لكنَّ سنحاريب (705–681 ق.م) جعل <span>نِينَوَى </span>العاصمة وبذل جهودًا كبيرة لتجميل المدينة، فبالإضافة إلى قصره الشهير، قام بالعديد من المشاريع، مثل إعادة بناء أسوار المدينة، وإنشاء الحدائق، وعمل تجميعات نباتيَّة وحيوانيَّة، وتشييد <span>قنوات مائيَّة جِسْرِيَّة</span> لجلب المياه للمدينة من مسافة 30 ميلًا (48.3 كيلومترًا). إلى <span>نِينَوَى </span>جاءت الجزية التي فرضها الْأَشُّورِيُّون الغزاة على الأُمَم، بما في ذلك إسرائيل ويهوذا، اللتان سقطتا ضَحِيَّة لجيوشهم الرهيبة.</p><p>بعد اغتيال سنحاريب، استولى ابنه وخليفته، <span>آسَرْحَدُّونُ </span>(681–669 ق.م)، على <span>نِينَوَى </span>من أيدي المُتَمَرِّدين. بَنَى قصرًا في <span>نِينَوَى</span> وكان لديه آخر في كَالَح، حيث قضى مُعظَم وقته.</p><p>جعل أشوربانيبال (669–633 ق.م)، ابن آسَرْحَدُّون، مَقَرَّ إقامته في <span>نِينَوَى</span>، حيث كان قد تَلَقَّى تعليمه وتدريبه على الرياضة والمهارات العسكريَّة. لقد كان نوعًا ما من هُواة الآثار وأتقن قراءة الأكديَّة والسومريَّة. ضَمَّ قصره المكتبة الشهيرة لدراسة علم <span>الْأَشُّورِيَّات</span>. احتوى معبد نابو (نَبُو) على مكتبة يرجع تاريخها على الأقل إلى زمن سرجون الثاني، إلَّا أنَّ مكتبة أشوربانيبال المَلَكِيَّة تَفَوَّقَتْ عليها كثيرًا من حيث الحجم والأهميَّة. كان سرجون وخلفاؤه قد جمعوا الكثير من الألواح، لكنَّ أشوربانيبال أرسل كَتَبَةً إلى جميع أنحاء أشُّور وبابل لجَمْع ولنَسْخ الألواح حتَّى تراكمت عشرات الآلاف من الألواح. مثل مكتبة نيبور، تُغَطِّي مجموعة <span>نِينَوَى </span>تشكيلة كبيرة من المواد: حسابات تجاريَّة، رسائل، سِجِلَّات مَلَكِيَّة، وثائق تاريخيَّة، قوائم مُعجَمِيَّة ونصوص ثُنَائِيَّة اللُّغَة، أساطير، خُرَافات، أنواع أخرى مختلفة من النقوش الدينيَّة، مثل الترانيم والصلوات وقوائم الآلهة والمعابد. من بين الألواح كان هناك 7 تحفظ قِصَّة خَلْق بابليَّة و12 تحمل مَلْحَمَة جلجامش، مع نُسخَة من الطوفان. تشمل الكتابات الأخرى التي يُستَشهَد بها أحيانًا ككتابات مشابهة لروايات الكتاب المقدس قِصَّة آدابا، مع الفرصة الضائعة لتحقيق الخلود، وأسطورة إيتانا، راعي الخراف الذي صعد إلى السماء.</p><p>كان أشوربانيبال معروفًا أيضًا بحروبه وقسوته. النحت البارز في القصر الذي يُظهِر مشهدًا سلميًّا لمأدبةٍ يَعرِض أيضًا الرأس المقطوع لزعيمٍ عِيلَامِيٍّ مُعَلَّقًا في شجرة.</p><p>في السنوات الأخيرة للمَلِك العجوز، وبعد وفاته، تَمَرَّدَت الممالك التابعة. استَقَلَّتْ بابل وانضمَّتْ إلى المَادِيِّين للاستيلاء على أشُّور وكَالَح عام 614 ق.م. أقام سياخريس المَادِيّ ونَبُوبُولاصر مَلِك بابل وقُوَّةٌ <span>سِكِّيثِيَّة حصارًا على نِينَوَى </span>عام 612 ق.م، وسقطت المدينة وهَلَكَ المَلِك سين شار إشكون (ساردانابالوس) في نيرانها.</p><p>مع أنَّ بقيَّة نِينَوِيَّة تحت قيادة <span>أشور أوباليط </span>صمدت في حَرَّان (حَارَان) حتَّى عام 609 ق.م، كانت نينوى قد دُمِّرَتْ؛ وبذلك وجدت التَّنَبُّؤات الإلهيَّة للأنبياء العبرانيِّين إتمامها الكامل.</p><h2><span>نِينَوَى </span>والكتاب المقدس</h2><p>تُشير سِتَّة أسفار من أسفار العهد القديم إلى مدينة <span>نِينَوَى</span>. في سِفْر التكوين، يظهر الذِّكْر الوحيد ل<span>نِينَوَى</span> في جدول الأُمَم (<a href=\"https://ref.ly/Gen10:1-Gen10:32\">تكوين 10</a>)، والذي يَذكُر أنَّ <span>نِمْرُودَ </span>خَرَجَ من أرض شِنْعَار إلى <span>أَشُّور وَبَنَى نِينَوَى وَرَحُوبُوتَ وَكَالَحَ وَرَسَنَ، بَيْنَ نِينَوَى وَكَالَحَ</span> (الآيتان <a href=\"https://ref.ly/Gen10:11-Gen10:12\">11–12</a>؛ تنسب <span>نُسخَة المَلِك چيمس الإنجليزيَّة ونسخة البستاني ڤاندايك العربيَّة</span> هذا البناء إلى أَشُّور).</p><p>تَمَّ جَلْب الجزية التي دفعها <span>مَنَحِيمُ </span>(<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2 ملوك 15:19–20</a>) والغنيمة التي أُخِذَتْ عند سقوط السامرة (<a href=\"https://ref.ly/Isa8:4\">إشعياء 8:4</a>) إلى <span>نِينَوَى،</span> وإلى هذه المدينة جاءت أيضًا الجزية التي تَلَقَّاها سنحاريب من حَزَقِيَّا (<a href=\"https://ref.ly/2Kgs14:1-2Kgs16:20\">2 ملوك 14–16</a>).</p><p>من بين المشاهد المُخَلَّد ذِكْراها في النُّحُوت البارزة التي عُثِرَ عليها في قصر سنحاريب في <span>نِينَوَى </span>هو تصوير حصار لخيش وأخذها (قارِنْ <a href=\"https://ref.ly/2Kgs19:8\">2 ملوك 19:8</a>). يُظهَر سنحاريب جالسًا على عرشٍ، وأمامه أسرى مُتَضَرِّعون. يُظهَر الحصار نفسه في حالة تَقَدُّمٍ، حيث يقوم الرُّماة وكِبَاش الحصار (آلة حصار) بالهجوم، في حين يستخدم المدافعون على الأسوار الأقواس والسهام والمشاعل لصَدِّ الهجوم. من إحدى البوابات يخرج الناس بِحُزَمٍ على ظهورهم وكأنَّهم في حالة استسلام أو هروب. في أسفل اليمين تَمَّ تثبيت ثلاثة رجال عراة في أعمدة.</p><p>يوجد على المنشور الموجود في المعهد الشرقي بجامعة شيكاغو وعلى منشور تايلور في المتحف البريطاني رواية سنحاريب لهذا الغزو ليهوذا. نظرًا لعدم أَخْذ <span>الْأَشُّورِيِّينَ أورشليم</span>، اضْطَرَّ سنحاريب للاكتفاء بالتفاخُر: &quot;بالنسبة ل<span>حَزَقِيَّا </span>اليهودي، فلم يخضع لنيري، فحاصرتُ 46 من مُدُنِهِ القَوِيَّة، حصون مُسَوَّرَة، والقرى الصغيرة التي لا تُعَدُّ ولا تُحصَى الواقعة في جوارها، واستوليت عليها... أمَّا هو فجعلته سجينًا في أورشليم، مَقَرِّه المَلَكِيّ، مثل طائر في قفص&quot;.</p><p>لعب الملوك <span>الْأَشُّورِيُّون</span> المرتبطون ب<span>نِينَوَى</span> دورًا مُهِمًّا في تاريخ إسرائيل، لكنَّ اسم <span>نِينَوَى</span> يَرِد مرَّة واحدة فقط في الأسفار التاريخيَّة في الكتاب المقدس. تَذكُر <a href=\"https://ref.ly/2Kgs19:36\">الملوك الثاني 19:36</a> أنَّه بعد خسارة 185,000 جندي على يد ملاك الرَّبِّ، رَجَعَ سنحاريب إلى وطنه وأقام في <span>نِينَوَى.</span> هناك قَتَلَهُ ابناه عام 681 ق.م (قارِنْ <a href=\"https://ref.ly/2Kgs19:37\">2 ملوك 19:37</a>؛ <a href=\"https://ref.ly/2Chr32:21\">2 أخبار الأيام 32:21</a>؛ <a href=\"https://ref.ly/Isa37:38\">إشعياء 37:38</a>).</p><p>توجد إشارات كثيرة إلى <span>نِينَوَى </span>في سِفْر يونان؛ إذ أُرسِل النَّبِيُّ صراحةً إلى هذه المدينة لتحذيرها من الدينونة الوشيكة. تُدعَى نِينَوَى &quot;<span>الْمَدِينَةِ الْعَظِيمَةِ</span>&quot; (<a href=\"https://ref.ly/Jonah1:2\">يونان 1:2</a>؛ <a href=\"https://ref.ly/Jonah3:2\">3:2</a>)، وتُوصَف بأنَّها &quot;<span>مَدِينَةً عَظِيمَةً للهِ مَسِيرَةَ ثَلاَثَةِ أَيَّامٍ</span>&quot; (<a href=\"https://ref.ly/Jonah3:3\">3:3</a>). لابُدَّ أنَّ <span>نِينَوَى ضَمَّ</span>تْ أكثر من المساحة التي يُمَثِّلها تَلَّا قوينجق والنَّبِي يونس. يعتقد بعض المُفَسِّرين أنَّ نِينَوَى شملت مُدُنًا أخرى مرتبطة بها، بما في ذلك &quot;المُثَلَّث الأشُّورِيّ&quot;، زاوية الأرض بين نهرَيْ دجلة والزَّاب الكبير، والمُمتَدَّة من <span>خورسباد </span>في الشمال إلى نمرود في الجنوب.</p><p>يَتَحَدَّث الرَّبُّ عن &quot;<span>الْمَدِينَةِ الْعَظِيمَةِ الَّتِي يُوجَدُ فِيهَا أَكْثَرُ مِنِ اثْنَتَيْ عَشَرَةَ رِبْوَةً مِنَ النَّاسِ الَّذِينَ لاَ يَعْرِفُونَ يَمِينَهُمْ مِنْ شِمَالِهِمْ</span>&quot; (<a href=\"https://ref.ly/Jonah4:11\">يونان 4:11</a>). يُفَسِّر بعض الكُتَّاب هذا التصريح على أنَّه يُشِير إلى عدد الأطفال الأبرياء في المدينة؛ ولذا يَصِلُون إلى إجمالي عدد سكان يَبلُغ حوالي 600,000 نسمة لمدينة نِينَوَى الكبرى. مع ذلك، فالأمر المعقول بشكل أكبر هو استنتاج أنَّ السُّكَّان بأكملهم مقصودون وأنَّ العبارة الوصفيَّة تَتَعَلَّق بالظُّلْمَة الروحيَّة التَّامَّة لأهل <span>نِينَوَى،</span> كما تُتَرجَم في نُسخَة nlt الإنجليزيَّة للكتاب المقدس.</p><p>نادى يونان برسالة دينونة ودمار، إلَّا أنَّ توبة المدينة أدَّت إلى خلاصها (<a href=\"https://ref.ly/Jonah3:6-Jonah3:10\">3:6–10</a>). أعلن ناحوم السقوط النهائي للمدينة بِلُغَةٍ حَيَّةٍ ومثيرة. تَنَبَّأ أيضًا <span>صَفَنْيَا </span>بهلاك نِينَوَى وتَنَبَّأ بأنَّها ستكون خرابًا، مكانًا <span>تَرْبُضُ فِيه الْقُطْعَانُ</span>، كما سَيُلاحِظ حتَّى الزائر العابر للموقع (<a href=\"https://ref.ly/Zeph2:13-Zeph2:15\">صَفَنْيَا 2:13–15</a>).</p><p>دُمِّرَتْ نِينَوَى على يد تحالف من البابليِّين والمَادِيِّين وال<span>سِّكِّيثِيِّين</span>. كان دمار المدينة ساحقًا وكاملًا، ففي غضون بضعة قرون نُسِيَ موقع المدينة نفسه. تراجع كْسِينُوفُون (زينوفون) والجيوش اليونانيَّة مارِّين أمام الموقع عام 401 ق.م دون أن يُدرِكوا ذلك. في القرن الثاني الميلادي، عَلَّق السَّاخِر اليوناني لوقيان قائلًا: &quot;نِينَوَى مُدَمَّرَة بالكامل حتَّى أنَّه لم يَعُدْ من الممكن تحديد مكانها، فلا يبقى منها أي أثر&quot;.</p><p>إشارات العهد الجديد الوحيدة إلى <span>نِينَوَى </span>في الأناجيل تتعلَّق أيضًا بالدينونة. أَكَّد يسوع، ردًّا على طلب من الكَتَبَة و<span>الْفَرِّيسِيِّينَ</span>، أنَّ جيلًا <span>شِرِّيرًا يَطْلُبُ آيَةً،</span> وكما كان يونان آيةً لأهل <span>نِينَوَى</span>، هكذا سيكون يسوع آيةً لجيله (<a href=\"https://ref.ly/Matt12:38-Matt12:40\">متَّى 12:38–40</a>؛ <a href=\"https://ref.ly/Luke11:29-Luke11:31\">لوقا 11:29–31</a>)، ثُمَّ تابع حديثه ليُعلِن أنَّ أهل <span>نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ جِيلِهِ وَيَدِينُونَهُ، لأَنَّ </span>أهل نِينَوَى<span> تَابُوا بِمُنَادَاةِ يُونَانَ، وَالآن قد جاء مَنْ هو أَعْظَم مِنْ يُونَانَ</span> (<a href=\"https://ref.ly/Matt12:41\">متَّى 12:41</a>؛ <a href=\"https://ref.ly/Luke11:32\">لوقا 11:32</a>).</p><p>اُنْظُرْ أيضًا <span data-bnType=\"resourceReference\" data-resourceId=\"3009\" data-resourceType=\"TyndaleBibleDictionary\">أشُّور، أشُّورِيُّون</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"4794\" data-resourceType=\"TyndaleBibleDictionary\">شريعة حمورابي</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12019008",
          "start_ref_usfm": "2KI 19:8",
          "end_ref": "12019008",
          "end_ref_usfm": "2KI 19:8"
        },
        {
          "start_ref": "12019036",
          "start_ref_usfm": "2KI 19:36",
          "end_ref": "12019036",
          "end_ref_usfm": "2KI 19:36"
        },
        {
          "start_ref": "12019037",
          "start_ref_usfm": "2KI 19:37",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "14032021",
          "start_ref_usfm": "2CH 32:21",
          "end_ref": "14032021",
          "end_ref_usfm": "2CH 32:21"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23037038",
          "start_ref_usfm": "ISA 37:38",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "32001002",
          "start_ref_usfm": "JON 1:2",
          "end_ref": "32001002",
          "end_ref_usfm": "JON 1:2"
        },
        {
          "start_ref": "32003002",
          "start_ref_usfm": "JON 3:2",
          "end_ref": "32003002",
          "end_ref_usfm": "JON 3:2"
        },
        {
          "start_ref": "32003003",
          "start_ref_usfm": "JON 3:3",
          "end_ref": "32003003",
          "end_ref_usfm": "JON 3:3"
        },
        {
          "start_ref": "32004011",
          "start_ref_usfm": "JON 4:11",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "40012041",
          "start_ref_usfm": "MAT 12:41",
          "end_ref": "40012041",
          "end_ref_usfm": "MAT 12:41"
        },
        {
          "start_ref": "42011032",
          "start_ref_usfm": "LUK 11:32",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "01010011",
          "start_ref_usfm": "GEN 10:11",
          "end_ref": "01010012",
          "end_ref_usfm": "GEN 10:12"
        },
        {
          "start_ref": "12014001",
          "start_ref_usfm": "2KI 14:1",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "32003006",
          "start_ref_usfm": "JON 3:6",
          "end_ref": "32003010",
          "end_ref_usfm": "JON 3:10"
        },
        {
          "start_ref": "36002013",
          "start_ref_usfm": "ZEP 2:13",
          "end_ref": "36002015",
          "end_ref_usfm": "ZEP 2:15"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3009,
          "content_id": 443590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "أَشُّور، الْأَشُّوريُّون",
          "language": "arb"
        },
        {
          "reference_id": 4794,
          "content_id": 490413,
          "resource_code": "TyndaleBibleDictionary",
          "label": "حمورابي، شريعة",
          "language": "arb"
        }
      ]
    }
  }
]