[
  {
    "content_id": 511740,
    "reference_id": 6602,
    "title": "نومينيوس",
    "media_type": "Text",
    "index_reference": "نومينيوس",
    "language": "arb",
    "content": "<h1>نومينيوس</h1><p>ابن أنطيوخوس، دبلوماسي يهودي أُرسل أولًا من قِبل يونَاثَان، ولاحقًا من قبل سِمْعَان الحشموني إلى رومَا وإِسْبَرْطَة (اليونان) لتعزيز التحالفات. استُقبِلَ كل من نُومِينِيُوس وأَنْتِيبَاتِير بحرارة في إِسْبَرْطَة. ووفقًا ليوسيفُس، تم إقرار تحالفٍ وديٍّ مع اليهود (<em>Antiquities</em> 13:169–170). قال كاتب سِفر المكابيين الأول: &quot;وَدَوَّنَّا مَا قَالُوهُ فِي دَوَاوِينِ الشَّعْبِ هكَذَا: قَدْ قَدِمَ عَلَيْنَا نُومَانِيُوسُ بْنُ أَنْطِيُوكُسَ وَأَنْتِيبَاتِيرُ ابْنُ يَاسُونَ رَسُولان من الْيَهُودِ لِيُجَدِّدَا مَا بَيْنَنَا مِنَ الْمُوَالاَةِ. فَحَسُنَ لَدَى الشَّعْبِ أَنْ يَتَلَقَّى الرَّجُلَيْنِ بِإِكْرَامٍ، وَيُثْبِتَ صُورَةَ كَلاَمِهِمَا فِي سِجِلاَّتِ الشَّعْبِ الْمُخَصَّصَةِ لِتَكُونَ تَذْكَارًا عِنْدَ شَعْبِ الإِسْبَرْطِيِّينَ وَقَدْ كَتَبْنَا بِنُسْخَتِهَا إِلَى سِمْعَانَ الْكَاهِنِ الأَعْظَمِ&quot; (<a href=\"https://ref.ly/1Macc14:22-1Macc14:23\">1&nbsp;مكابيين 14:22–23</a>). نظرًا لأن يونَاثَان ربما توفَّي خلال مدة إتمام المُهمة، أُرسلتْ المُراسلات من إسبرطة إلى سِمْعَان خليفته (<a href=\"https://ref.ly/1Macc14:20-1Macc14:49\">1&nbsp;مكابيين 14:20 والآيات التابعة</a>). وأرسَل سِمْعَان نُومِينِيُوس إلى رومَا في 141 قبل الميلاد مع هدية خاصة عبارة عن دِرع ذهبي يزن 1,000 رطل (453.6 كيلوغرام) تكريمًا للاتفاقية الجديدة. عندما عاد نُومِينِيُوس بعد عامَين، أحضر معه نُسخًا من رسائل لوكِيوس إلى الدول المحيطة، حيث أعلن المجلس الروماني الصداقة لليهود ومنَع الدول المحيطة من إيذاء الشعب اليهودي: &quot;فَلِذلِكَ رَأَيْنَا أَنْ نَكْتُبَ إِلَى الْمُلُوكِ وَالْبِلاَدِ أَنْ لاَ يَطْلُبُوهُمْ بِسُوءٍ، وَلاَ يُقِيمُوا عَلَيْهِمْ حَرْبًا وَلاَ عَلَى شَيْءٍ مِنْ مُدُنِهِمْ وَبِلاَدِهِمْ وَلاَ يُنَاصِرُوا مَنْ يُحَارِبُهُمْ&quot; (<a href=\"https://ref.ly/1Macc15:19\">1&nbsp;مكابيين 15:19</a>). كما أنه طُلب من حُكام الدول المحيطة تسليم أي خونة غادروا يَهوذَا لطلب اللجوء في دولة أخرى. كان من المُقرر معاقبة الخَوَنة وفقًا للقوانين اليهودية. وفقًا ليوسيفُس، قام نُومِينِيُوس برحلة أخرى إلى رومَا لتعزيز العلاقات الدبلوماسية خلال كهنوت هيركانوس الثاني.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78015019",
          "start_ref_usfm": "1MA 15:19",
          "end_ref": "78015019",
          "end_ref_usfm": "1MA 15:19"
        },
        {
          "start_ref": "78014022",
          "start_ref_usfm": "1MA 14:22",
          "end_ref": "78014023",
          "end_ref_usfm": "1MA 14:23"
        },
        {
          "start_ref": "78014020",
          "start_ref_usfm": "1MA 14:20",
          "end_ref": "78014049",
          "end_ref_usfm": "1MA 14:49"
        }
      ],
      "resource": []
    }
  }
]