[
  {
    "content_id": 490450,
    "reference_id": 5133,
    "title": "هكسوس",
    "media_type": "Text",
    "index_reference": "هكسوس",
    "language": "arb",
    "content": "<h1>الهكسوس*</h1><p>المصطلح الذي استخدمه المؤرخ المصري مانيتون (نحو 280 قبل الميلاد) لتسمية الحكام الأجانب للسلالتين الخامسة عشرة والسادسة عشرة في مِصْرَ (1730؟–1570؟ قبل الميلاد). كان يُطلق عليهم سابقًا الملوك الرعاة، ويُعتقد الآن أن هذا التعبير جاء من تفسير خاطئ لنص مصري.</p><p>كان الهكسوس ساميين، ربما دخلوا مِصْرَ من سوريا وفلسطين، رغم أن أصلهم الدقيق غير معروف. تسللوا تدريجياً إلى مِصْرَ خلال القرن الثامن عشر قبل الميلاد، ومن الممكن أن بعض الزواج المختلط قد حدث. وقد ساعد هذا التسلل ضعف القوة المصرية نتيجة للصراعات الأسرية الداخلية. قد يكون بعض الهكسوس قد شغلوا مناصب إدارية مصرية قبل استيلاء الهكسوس الفعلي، الذي كان على الأرجح مناورة سياسية سريعة أكثر من كونه عدوانًا عسكريًا.</p><p>ربما تأسست عاصمة الهكسوس في قنطير في منطقة الدلتا في شمال شرق مِصْرَ. من هناك يمكنهم الحفاظ على الروابط مع قاعدتهم الثقافية في فلسطين وسوريا. كانت قنطير قريبة من جَاسَانَ، الإقليم المصري الذي سكنه الإسرائيليون خلال إقامتهم في مِصْرَ.</p><p>أدخل الهكسوس العجلة الحربية إلى مِصْرَ، وهي مركبة عسكرية استخدمت لاحقًا لطرد الهكسوس من مِصْرَ. أصبحت حرب الخيول والعربات الحربية هي القاعدة في القرون التالية. كما أجبر وجود الهكسوس المصريين على الاعتراف بالعالم المحيط من الشرق الأوسط. سابقًا، كان المصريون ينظرون عمومًا إلى الشعوب الأخرى على أنهم برابرة وأنفسهم كمركز ثقافي للعالم. عندما طرد أحمس الهكسوس في عام 1570 قبل الميلاد، بدأت مِصْرَ في مسار من الفتوحات مما أدى إلى فترة الإمبراطورية (القرن 16–12 قبل الميلاد). لم يعثر على أي آثار من عصر الهكسوس، وأي آثار كانت موجودة ربما دمرت عندما أعيد تأسيس الحكم المصري.</p><p>العلاقة بين الهكسوس وتاريخ إِسْرَائِيلَ محل نقاش وتعتمد على تفسير صحيح لـ <a href=\"https://ref.ly/Exod1:8\">خروج 1:8</a>: &quot;<span>ثُمَّ قَامَ مَلِكٌ جَدِيدٌ عَلَى مِصْرَ لَمْ يَكُنْ يَعْرِفُ يُوسُفَ</span>&quot; إذا كان يوسف قد توفي قبل عام 1800 قبل الميلاد، وإذا كان استيلاء الهكسوس على مِصْرَ نحو عام 1730 قبل الميلاد، فإن &quot;الملك الجديد&quot; كان حاكمًا هكسوسيًا لم يكن يعرف يوسف، أو ربما لم يكن لديه سبب لاحترام نسل يوسف حتى لو كان يعرف يوسف. الصرامة الجديدة في العبودية الموصوفة في <a href=\"https://ref.ly/Exod1:9-Exod1:14\">خروج 1:9–14</a> كانت، وفقًا لذلك التفسير، قد أدخلت من قبل الهكسوس. إذا كان الأمر كذلك، فقد يكون الهكسوس أقل عددًا من العبرانيين وخافوا من نوع من الانتفاضة (آية <a href=\"https://ref.ly/Exod1:9\">9</a>)، أو ربما خاف الهكسوس من تحالف بين العبرانيين والمصريين، مما قد يؤدي أيضًا إلى الإطاحة بالهكسوس (آية <a href=\"https://ref.ly/Exod1:10\">10</a>). في هذا الرأي، فإن الفِرْعَوْنَ الذي أمر القابلات العبرانيات بقتل الأولاد العبرانيين حديثي الولادة (آية <a href=\"https://ref.ly/Exod1:15\">15</a>) حكم مِصْرَ بعد أن تم الإطاحة بالهكسوس. وبالتالي سيكون هناك فجوة لا تقل عن 150 عامًا بين آية <a href=\"https://ref.ly/Exod1:14\">14</a> و <a href=\"https://ref.ly/Exod1:15\">15</a>.</p><p>التفسير الآخر يضع وصول يوسف إلى مِصْرَ في وقت ما خلال حكم الهكسوس، وليس قبله. هنا يُفترض أن شعبًا ساميًا مثل الهكسوس لن يكون لديهم مانع من وجود سامي آخر في حكومتهم، ولن يعارضوا استقرار عائلة يَعْقوبَ في مِصْرَ. علاوة على ذلك، فإن موقع عائلة يَعْقوبَ وذريته في جَاسَانَ يتماشى مع الحقيقة المعروفة بأن الهكسوس كان لديهم مركز سيطرتهم في تلك المنطقة. قد يفسر هذا الرأي أيضًا سبب عدم ذكر السجلات المصرية ليوسف - فقد يكون اسمه مسيئًا للشعور الوطني المصري لاحقًا، وبالتالي مُحيَ من أي سجلات. إذا قُبِلَ هذا الخط من التفكير، فإن الملك &quot;الذي لم يعرف يوسف&quot; جاء إلى العرش بعد أن الإطاحة بالهكسوس. مع القضاء على الهكسوس من قبل السلالة المصرية الجديدة، يتبع ذلك أن العبرانيين، وهم مجموعة سامية أخرى، سيتم إخضاعهم أيضًا.</p><p>في كلتا الحالتين، من الواضح أن الهكسوس والعبرانيين لم يكونوا متفقين في الأمور الدينية. كان الهكسوس يعبدون الآلهة الكنعانية، خاصة ٱلْبَعْلِ، في أراضيهم، ودمجوا تلك العبادة مع عبادة الشمس-ٱللهِ المصرية عندما حكموا في مِصْرَ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001009",
          "end_ref_usfm": "EXO 1:9"
        },
        {
          "start_ref": "02001010",
          "start_ref_usfm": "EXO 1:10",
          "end_ref": "02001010",
          "end_ref_usfm": "EXO 1:10"
        },
        {
          "start_ref": "02001014",
          "start_ref_usfm": "EXO 1:14",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        },
        {
          "start_ref": "02001015",
          "start_ref_usfm": "EXO 1:15",
          "end_ref": "02001015",
          "end_ref_usfm": "EXO 1:15"
        },
        {
          "start_ref": "02001009",
          "start_ref_usfm": "EXO 1:9",
          "end_ref": "02001014",
          "end_ref_usfm": "EXO 1:14"
        }
      ],
      "resource": []
    }
  }
]