[
  {
    "content_id": 511809,
    "reference_id": 6717,
    "version": "1.0.0",
    "title": "وثنيّ",
    "media_type": "Text",
    "index_reference": "وثنيّ",
    "language": "arb",
    "content": "<h1>الوثنيّ</h1><p>في الكتاب المقدس والتقليد المسيحي، يُشار إلى &quot;الوثني&quot; بأنه شخص لا يعبد إله إسرائيل ولا يتبع تعاليم الإيمان المسيحي. أصل الكلمة يعود إلى اللاتينية <em>paganus</em>، التي تعني شخصًا من الريف. والتي كانت تُستخدم للإشارة إلى سكان الأرياف. في العصور القديمة، كان سكان الريف غالبًا ما يتمسكون بالمعتقدات الدينية البالية أكثر من سكان المدن.</p><p>الوثنيون عادةً ما يؤمنون بوجود آلهة كثيرة، بخلاف اليهود والمسيحيين الذين يؤمنون بإله واحد. قد يعبدون قوى الطبيعة أو يتبعون تقاليد دينية سابقة لانتشار المسيحية. وفي العهد القديم، يُستخدم مصطلح &quot;الأمم&quot; أو &quot;الغرباء&quot; أحيانًا كمرادف للوثنيين.</p><h2>الوثنيون في العهد القديم</h2><p>يحذر الله شعب إسرائيل مرارًا من تقليد أو التورط في العبادات الوثنية المحيطة بهم:</p><ul><li><p>في <a href=\"https://ref.ly/Deut12:31\">تثنية 12:31</a> ينهى الله شعبه عن عبادته بنفس الطريقة التي يعبد بها الوثنيون آلهتهم.</p></li><li><p>في <a href=\"https://ref.ly/Exod23:24\">خروج 23:24</a>، يأمر الله بني إسرائيل بتدمير أصنام الشعوب الوثنية.</p></li><li><p>تُظهر قصة إِيلِيَّا في <a href=\"https://ref.ly/1Kgs18:1-1Kgs18:46\">1 ملوك 18</a> صراعًا بين إله إِسْرَائِيل وبين البعل الإله الوثني.</p></li><li><p>يُنتقد العديد من ملوك إِسْرَائِيل لسماحهم بعبادة الأوثان (على سبيل المثال، الملك سلَيْمَان في <a href=\"https://ref.ly/1Kgs11:4-1Kgs11:8\">1 ملوك 11:4–8</a>).</p></li></ul><p>والأنبياء مثل إشعياء وإرميا وحزقيال تحدثوا ضد تأثير الوثنية، واعتبروا أن عبادة الأوثان تهدد نقاوة العبادة لله الواحد.</p><h2>الوثنيون في العهد الجديد</h2><p>في العهد الجديد، تعامل المسيحيون الأوائل مع الوثنية بطرق جديدة:</p><ul><li><p>يتحدث يَسوع عن الوثنيين (الأمم) في <a href=\"https://ref.ly/Matt6:7-Matt6:8\">مَتَّى 6:7–8</a>، ويخبر أتباعه بعدم الصلاة مثلهم.</p></li><li><p>كان الرسول بولس غالبًا ما يعظ الوثنيين. في <a href=\"https://ref.ly/Acts17:16-Acts17:34\">أعمال الرسل 17:16–34</a>، يتحدث إلى الفلاسفة في أَثِينَا عن إله المسيحيين.</p></li><li><p>تُقدِّم رسائل بولس، مثل كورنثوس الأولى، نصائح للمسيحيين الجُدد الذين كانوا يتبعون ممارسات وثنية.</p></li><li><p>يُحذِّر سِفر الرؤيا من التهاون مع التعليم الوثني والاندماج في ممارسات عبادة الأصنام (على سبيل المثال، <a href=\"https://ref.ly/Rev2:14\">رؤيا 2:14</a>).</p></li></ul><p>كان على الكنيسة الأولى أن تكتشف كيفية العيش بين الوثنيين وكيفية الترحيب بالوثنيين الذين يعتنقون المسيحية.</p><p>اليوم، يمكن أن تعني كلمة &quot;وثني&quot; أشياء مختلفة. قد تشير إلى الأشخاص المعاصرين الذين يتبعون الديانات القديمة القائمة على الطبيعة، أو بشكل أعم إلى أولئك الذين ليسوا جزءًا من الديانات العالمية الكبرى.</p><p><em>انظر</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4588\" data-resourceType=\"TyndaleBibleDictionary\">الأمم</span>.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4588,
          "content_id": 510484,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الأمم",
          "language": "arb"
        }
      ]
    }
  }
]