[
  {
    "content_id": 124514,
    "reference_id": 4990,
    "title": "هِيرُودُسِيُّون*",
    "media_type": "Text",
    "index_reference": "هِيرُودُسِيُّون*",
    "language": "arb",
    "content": "<h1>هِيرُودُسِيُّون*</h1><p>حزب يهودي وَرَدَ ذِكْره ثلاث مرَّات في الأناجيل اتِّصالًا بحادثتَيْن (إحداهما في الجليل والأخرى في أورشليم)، وارتبط بالْفَرِّيسِيِّينَ في مقاومتهم للمسيح. في <a href=\"https://ref.ly/Mark3:6\">مَرقُس ٣: ٦</a>، بعد شفاء الرَّجُل صاحب اليد اليابسة، خَرَجَ الْفَرِّيسِيُّونَ وَتَشَاوَرُوا مَعَ الْهِيرُودُسِيِّينَ عَلَى يسوع لِكَيْ يُهْلِكُوه. في <a href=\"https://ref.ly/Matt22:16\">متَّى ٢٢: ١٦</a> و<a href=\"https://ref.ly/Mark12:13\">مَرقُس ١٢: ١٣</a>، تحالف الْفَرِّيسِيُّونَ والهِيرُودُسِيُّون ضِدَّ المسيح للإيقاع به بسؤالهم حول جواز إعطاء جزية لقيصر. لا يُذكَر الهِيرُودُسِيُّون أبدًا في إنجيل لوقا أو إنجيل يوحنَّا.</p><p>تأتي المشكلة الحقيقيَّة في <a href=\"https://ref.ly/Mark8:15\">مَرقُس ٨: ١٥</a> التي تتحدَّث عن &quot;خَمِيرِ هِيرُودُسَ&quot;. قراءة أخرى هي &quot;خَمِيرِ الهِيرُودُسِيِّينَ&quot;. مع ذلك، يتحدَّث المقطع الموازي في <a href=\"https://ref.ly/Matt16:6\">مَتَّى ١٦: ٦</a> عن &quot;خَمِيرِ ٱلصَّدُّوقِيِّينَ&quot;، فهل يُمَثِّل الصَّدُّوقِيُّونَ والهِيرُودُسِيُّون الشيء ذاته؟</p><p>يميل متَّى إلى وصف القادة الدينيِّين بأنَّهم خصوم يسوع، بينما يُشَدِّد مَرقُس على أنَّ خصوم يسوع كانوا قادة دينيِّين وسياسيِّين. ما هو إذًا مغزى استخدام مَتَّى عبارة &quot;خَمِيرِ ٱلصَّدُّوقِيِّينَ&quot; بدلًا من عبارة &quot;خَمِيرِ هِيرُودُسَ&quot; أو &quot;خَمِيرِ الهِيرُودُسِيِّينَ&quot; الواردة في إنجيل مَرقُس؟ خَمَّن البعض أنَّ الهِيرُودُسِيِّينَ كانوا حزبًا سياسيًّا يَتَأَلَّف بشكل رئيسي من الصَّدُّوقِيِّينَ. رأى البعض أنَّهم الصَّدُّوقِيُّون، ورأى آخرون أنَّهم البَيْتُوسِيُّون Boethusians الذين كان يُستَخدَم اسمهم في أغلب الأحيان بالتَّبَادُل مع اسم الصَّدُّوقِيِّين. لم يَكُنْ من الممكن تمييز البَيْتُوسِيِّين والصَّدُّوقِيِّينَ لاهوتيًّا، لكنَّ الصَّدُّوقِيِّين كانوا مُوالِين للسلالة الحشمونيَّة، بينما كان البَيْتُوسِيُّون مرتبطين ببيت هيرودس ولذا أُطلِق عليهم اسم الهِيرُودُسِيِّينَ؛ وهكذا كان للهِيرُودُسِيِّينَ انتماءات سياسيَّة لبيت هيرودس وانتماءات دينيَّة للصَّدُّوقِيِّين. كان الهِيرُودُسِيُّون، جنبًا إلى جنب مع الصَّدُّوقِيِّين، رجالًا ذوي نفوذ، أَرِسْتُقْرَاطِيِّي فلسطين.</p><p>مع ذلك، ففي زمن يسوع لم تَكُن الاختلافات السياسيَّة بين الهِيرُودُسِيِّينَ والصَّدُّوقِيِّينَ مُمَيَّزَة بهذا القدر بسبب زواج هيرودس أنتيباس الهِيرُودُسِيّ من هِيرُودِيَّا الحشمونيَّة. كان الهِيرُودُسِيُّون والصَّدُّوقِيُّون سيقفون في صَفٍّ واحد سياسيًّا ضد الْفَرِّيسِيِّينَ، حيث كان الفريق الأوَّل مُؤَيِّدًا للحكومة، في حين كان الْفَرِّيسِيُّونَ مناهضين لكُلٍّ من السلالة الحشمونيَّة وبيت هيرودس. توافُقًا مع هذا الأمر، يُقَدِّم <a href=\"https://ref.ly/Matt16:12\">مَتَّى ١٦: ١٢</a> و<a href=\"https://ref.ly/Mark8:15\">مَرقُس ٨: ١٥</a> الْفَرِّيسِيِّينَ والصَّدُّوقِيِّينَ/الْهِيرُودُسِيِّينَ كَحِزْبَيْن مُتَعَارِضَيْن يقاومان يسوع.</p><p>باختصار، كان الهِيرُودُسِيُّون يُعرَفون أيضًا باسم البَيْتُوسِيِّين. من الناحية اللاهوتيَّة، كانوا مُتَّفِقين مع الصَّدُّوقِيِّين، لكن من الناحية السياسيَّة، كانوا مُؤَيِّدين لبيت هيرودس أكثر من الصَّدُّوقِيِّين. في حين بَحَثَ الْفَرِّيسِيُّونَ عن ملكوت مَسِيَّاني كارثي لإزاحة الحُكْم الهِيرُودُسِيِّ الحاليّ، عَمِل الهِيرُودُسِيُّون على إبقاء سلالة هيرودس في السُّلطَة.</p><p><em>اُنْظُرْ أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">هِيرُودُس، الأُسرَة الهِيرُودُسِيَّة</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 159132,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
          "language": "arb"
        }
      ]
    }
  }
]