[
  {
    "content_id": 335554,
    "reference_id": 8252,
    "version": "1.0.0",
    "title": "وَيْلُ",
    "media_type": "Text",
    "index_reference": "وَيْلُ",
    "language": "arb",
    "content": "<h1><span>وَيْلُ</span></h1><p>لفظ يُعبر عن الألم أو الاستياء. ، ويرد بوتيرة أقل اسمًا يشير إلى كارثة أو مصيبة. فعلى سبيل المثال، في <a href=\"https://ref.ly/Rev9:12\">رؤيا 9: 12</a>، بعد إطلاق الجراد الشيطاني من الهاوية، وبلائها على أولئك الذين يتبعون الوحش، يُعلن يوحنا، &quot;<span>ٱلْوَيْلُ ٱلْوَاحِدُ مَضَى هُوَذَا يَأْتِي وَيْلَانِ أَيْضًا بَعْدَ هَذَا.</span>&quot; (niv). مرة أخرى، في <a href=\"https://ref.ly/Rev11:14\">رؤيا 11: 14</a>، قُبيل أن يُنفخ البوق السابع، يكتب يوحنا، &quot;<span>ٱلْوَيْلُ ٱلثَّانِي مَضَى، وَهُوَذَا ٱلْوَيْلُ ٱلثَّالِثُ يَأْتِي سَرِيعًا</span>&quot;. إن الويلات التي يصفها سفر الرؤيا مماثلة للضربات والأوبئة في العهد القديم، إلا أنها هنا أكثر قوة إلى حد ما نظرًا لأنها في الأصل شيطانية.</p><p>إن الكلمة اليونانية: ouai هي محاكاة صوتية (قارنها مع العبرية oi و hoi).  ولا تعني بالضرورة النطق بالحكم - أو الدينونة في جميع الحالات. ففي بعض الأحيان تكون تعبيرًا عن الندم أو الحزن على الوضع البائس الذي استدعى التأوه. لهذا يجب أن يؤخذ السياق في الاعتبار في كل حالة. وفي <a href=\"https://ref.ly/Matt11:21\">متى 11: 21</a> (<a href=\"https://ref.ly/Luke10:13\">لوقا 10: 13</a>) عندما يقول يسوع، &quot;الويل لك يا كورازين! الويل لك يا بيت صيدا!&quot; كان يوبخ أهل تلك المدن على عدم إيمانهم. الشيء نفسه ينطبق على ما ورد في <a href=\"https://ref.ly/Luke17:2\">لوقا 17: 2</a> إذ يُعلن يسوع الويل على من يتسبب في وقوع شخص آخر في الخطية: &quot;خَيْرٌ لَهُ لَوْ طُوِّقَ عُنُقُهُ بِحَجَرِ رَحًى وَطُرِحَ فِي ٱلْبَحْرِ، مِنْ أَنْ يُعْثِرَ أَحَدَ هَؤُلَاءِ ٱلصِّغَارِ&quot;. وفي العظة على السهل، التي ذكرت في إنجيل لوقا، وردت التطويبات متبوعة بأربع عبارات من الويلات. ولا تعد هذه العبارات تهديدات بقدر ما هي تعبيرات عن الندم<strong> </strong>أو الشفقة.</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "42017002",
          "start_ref_usfm": "LUK 17:2",
          "end_ref": "42017002",
          "end_ref_usfm": "LUK 17:2"
        },
        {
          "start_ref": "66009012",
          "start_ref_usfm": "REV 9:12",
          "end_ref": "66009012",
          "end_ref_usfm": "REV 9:12"
        },
        {
          "start_ref": "66011014",
          "start_ref_usfm": "REV 11:14",
          "end_ref": "66011014",
          "end_ref_usfm": "REV 11:14"
        }
      ],
      "resource": []
    }
  }
]