[
  {
    "content_id": 509648,
    "reference_id": 3132,
    "version": "1.0.0",
    "title": "وَبْرَ، غُرَيْر",
    "media_type": "Text",
    "index_reference": "وَبْرَ، غُرَيْر",
    "language": "arb",
    "content": "<h1>وَبْرَ، غُرَيْر</h1><p>هو حيوان صغير يعيش في جحور تحت الأرض. له جسم منخفض وظهر عريض، وأرجل قصيرة وقوية، مع مخالب طويلة تساعده على الحفر.</p><p>تُترجم في بعض الترجمات إلى &quot;الأرنب البري&quot;، بينما تستعمل الترجمات الحديثة مصطلح &quot;الوَبْر (الوِبَار) الصخري&quot; (<a href=\"https://ref.ly/Lev11:5\">لاويين 11:5؛</a> <a href=\"https://ref.ly/Deut14:7\">تثنية 14:7؛</a> <a href=\"https://ref.ly/Ps104:18\">مزمور 104:18؛</a> <a href=\"https://ref.ly/Prov30:26\">أمثال 30:26</a>). ويُرجّح أن الحيوان المقصود هو الوبر الصخري السوري، وهو نوع صغير من الثدييات يعيش بين الصخور، ويعدّ الوحيد من فصيلته الذي يعيش خارج أفريقيا.</p><p>هذا الحيوان الصغير من فصيلة ذوات الحوافر يعيش بين الصخور في المنطقة الممتدة من وادي البحر الميت حتى جبل حرمون. يتغذى على النباتات، وحجمه قريب من حجم الأرنب، لكنه يشبه خنزير غينيا أكثر. أذناه صغيرتان وذيله أقصر بكثير. له أقدام غريبة التركيب: في الأمام أربعة أصابع وفي الخلف ثلاثة، وأصابعه متصلة بغشاء جلدي يشبه شِبكة السباحة. وتحت قدميه وسائد تساعده على التثبّت على الصخور دون أن ينزلق. بسبب فروه الأصفر والبني، يُلقّبه البعض بـ&quot;جرذ الدب&quot;، إذ يبدو كجرذ كبير من دون ذيل. وتصل شواربه السوداء إلى سبع بوصات تقريبًا.</p><p>ييعيش الوبر الصخري (الذي يُطلق عليه أحيانًا &quot;غرير الصخور&quot;) في جماعات تتكوّن من 6 إلى 50 فردًا. يحب التشمّس فوق الصخور، ويصعب صيده بسبب حذره الشديد. ففي كل جماعة يوجد حُرّاس يراقبون المكان، وإذا شعروا بالخطر، يصدرون صفيرًا قويًا لتحذير الآخرين، فتهرع المجموعة إلى الاختباء. لذلك مدحه الكتاب المقدس لذكائه في الاحتماء بالصخور (<a href=\"https://ref.ly/Ps104:18\">مزمور 104:18</a>)، واعتبره من &quot;الحكماء&quot; لأنه يبني مسكنه بين الصخور (<a href=\"https://ref.ly/Prov30:24,Prov30:26\">أمثال 30:24، 26</a>).</p><p>الوبر حيوان لا يجتر، لكن طريقة أكله تبدو وكأنه يجتر. هذا هو السبب المحتمل لإدراجه مع الحيوانات المُجترَّة الأخرى في شرائع الطعام اليهودية (<a href=\"https://ref.ly/Lev11:5\">اللاويين 11:5</a>؛ <a href=\"https://ref.ly/Deut14:7\">التثنية 14:7</a>). كان يُحظر على اليهود أكله لأنه لا يمتلك حوافر مشقوقة. ومع ذلك، يأكله بعض العرب.</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2782,
          "content_id": 124471,
          "resource_code": "Unknown",
          "label": "حيوانات",
          "language": "arb"
        }
      ]
    }
  }
]