[
  {
    "content_id": 159132,
    "reference_id": 4989,
    "version": "1.0.0",
    "title": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
    "media_type": "Text",
    "index_reference": "هِيرُودُس، الأسرة الهِيرُودِيَّة*",
    "language": "arb",
    "content": "<h1>هِيرُودُس، الأسرة الهِيرُودِيَّة*</h1><p>الحكام السياسيون أثناء حياة المسيح. وُلِد المسيحُ عندما كان هِيرُودُس الكبير يَحْكُمُ. كان هِيرُودُس أَنْتِيبَاس ابن هِيرُودُس الكبير هو حاكم الجليل وبيريَّة، وهي أراضٍ قام فيها يوحنَّا المعمدان والرب يسوع بأغلب أعمال خدمتيهما. هذا الحاكم، هِيرُودُس أَنْتِيبَاس، هو من قَطَعَ رأس يوحنَّا المعمدان وَحَاكَمَ المسيح قبل موتِهِ مباشرةً. هِيرُودُس أَغْرِيبَاس الأوَّل هو مضطهد الكنيسة في <a href=\"https://ref.ly/Acts12:1-Acts12:25\">أعمال الرُّسُل 12</a>، أما هِيرُودُس أَغْرِيبَاس الثاني فهو الذي استمع لشهادة الرَّسُول بُولُس (<a href=\"https://ref.ly/Acts26:1-Acts26:32\">أعمال الرُّسُل 26</a>) قبل ذهابه إلى روما لمحاكمته أمام قيصر. بدون معرفة الأسرة الهِيرُودِيَّة، يصعُبُ على المرْءِ أن يحظى بالفهمِ المناسب للزمن التاريخي الذي عاشه المسيح على الأرض.</p><p>نظرة عامَّة تمهيديَّة</p><p>• السُّلالة الهِيرُودِيَّة الحاكمة</p><p>• هِيرُودُس الكبير</p><p>• هِيرُودُس أَرْخِيلاوُس</p><p>• هِيرُودُس أَنْتِيبَاس</p><p>• هِيرُودُس فِيلُبُّس رَئِيسُ الرُّبْع</p><p>• هِيرُودُس أَغْرِيبَاس الأوَّل</p><p>• هِيرُودُس أَغْرِيبَاس الثاني</p><h2>السُّلالة الهيروديَّة الحاكمة (67–47 ق.م)</h2><p>اشتهرتْ السُّلالة الهِيرُودِيَّة الحاكمة أثناء فترة الارتباك التي انتهتْ بتدهور أسرة الحشمونيين الحاكمة، وخضوع سورِيَّا وفلسطين لسيادة الحكم الروماني، والحروب الأهلية التي كانتْ علامة على تدهور الأمة. الكثير مما نعرفه عن هِيرُودُس يأتي من كتابات المؤرِّخ يوسيفوس: <em>آثار اليهود</em> و<em>الحرب اليهودية</em>.</p><h2>هِيرُودُس الكبير (47–4 ق.م)</h2><h3>بصفته حاكمًا للجليل (47–37 ق.م)</h3><p>أصبح هِيرُودُس الكبير حاكِمًا للجليل عندما كان عمرُه 25 سنة. مع أنه اكتسب احترام كلٍّ من الرومان ويهود الجليل لسرعة القبض على زعيم قطاع الطرق حِزْقِيا وإعدامه، إلا أن البعض في بلاط هيركانوس اعتقد أنه أصبح قويًّا إلى الغاية وخطَّطَ لتقديمه إلى المحاكمة. لكن تمَّتْ تبرئتُه وإطلاقُ سراحِهِ فهرب بعد ذلك إلى سِكستوس قيصر في دمشق. قام سِكستوس قيصر، والي سورِيَّا بتعيينه حاكمًا على بقاع سورِيَّا، وبذلك أصبح منخرطًا في الشؤون الرُّومانية في سورِيَّا. بَقِيَ في هذا المنصب تحت ظل سلسلة من الحكام، وقد كان ناجحًا في جمع الضرائب وقمع عددٍ من الثورات. وهكذا، في سنة 41 ق.م، عندما تولى أنطونيو السُّلطة في عهد أوكتافيوس قيصر، وبعد طلب المشورة من هيركانوس الثاني، قام سِكستوس بتعيين هِيرُودُس وفاسيل رئيسي رُبعٍ على اليهودية.</p><h3>بصفته مَلِكًا (37–4 ق.م)</h3><p>يُقَسِّم معظم العلماء الحُكْمَ المَلَكي لهِيرُودُس إلى ثلاث فترات: (1) التوطيد من 37 إلى 25 ق.م؛ (2) الازدهار من 25 إلى 13 ق.م؛ و(3) المشاكل العائلية من 13 إلى 4 ق.م.</p><p>امتدت فترة التوطيد منذ ارتقائه العرش كمَلِكٍ سنة 37 ق.م إلى موت أبناء باباس، آخر الممثلين الذكور للأسرة الحشمونية. أثناء هذه الفترة، كان عليه أن يواجه الكثير من الخصوم الأقوياء.</p><p>اعترضَ الخصوم الأوائل، الشعب والفَرِّيسيُّون، على كونه أَدُومِيًّا، نصفَ يهوديٍّ، وصديقًا للرومان. عُوقِبَ كلُّ من عارضه، وكُوفِئَ كلُّ من وقف إلى جانبه بالرعاية والتكريم.</p><p>الفئة الثانية من الخصوم هم أولئك الأرستقراطيين الذين انحازوا إلى أَنْتِجُنَس. أَعْدَمَ هِيرُودُس 45 شخصًا كانوا من أكثر الناس ثراءً وصَادَرَ ممتلكاتهم لتجديد خزائنه.</p><p>أما المجموعة الثالثة من الخصوم فكانتْ أسرة الحشمونيين. تَمَثَّلَتْ المشكلة الرئيسة لهِيرُودُس في حماته ألِكْسَاندرا. كانت غاضبة لأنه لم يعيِّن شخصًًا حشمونيًّا آخر في منصب رئيس الكهنة ليحِلَّ مَحَل هيركانوس، وتحديدًا ابنها أرِستوبُولُس. كتبتْ إلى كليوباترا، تطلب إليها التأثير على أنطونيو لإجبار هِيرُودُس على عزل رئيس الكهنة المعيَّن، حنَنْئيل، واستبداله بأرِستُوبُولُس. أخيرًا، استسلم هِيرُودُس للضغوط. لكن في النهاية، بعد الاحتفال بعيد المظال، أَمَرَ هِيرُودُس بإغراق أرِستوبولُس، جاعلاً الأمر يبدو كما لو أنه حادِثٌ. قيَّد هِيرُودُس ألِكْساندرا بالسلاسل ووضعها تحت الحراسة لمنعها من إثارة المزيد من المتاعب التي تسببها له.</p><p>أما الخصمُ الرابع لهِيرُودُس فهو كليوباترا. عندما اندلعت الحرب الأهلية بين أنطونيو وأوكتافيوس، أراد هِيرُودُس مساعدة أنطونيو. إلا أن كليوباترا أقنعت أنطونيو بإرسال هِيرُودُس ليحارب ضد المَلِك العربي مالخُس، الذي أخفق في دَفْع الجزية لها. وعندما رأتْ هِيرُودُس منتصرًا، أَمَرَت قواتها بمساعدة مالخُس، على أمل إضعاف كلا الطرفين لكسرهما، حتى يمكنها السيطرة عليهما معًا. بعد زلزال كارثي ضرب منطقة نفوذه سنة 31 ق.م، هَزَمَ هِيرُودُس العرب وعاد إلى وطنه. بعد فترة وجيزة، في 2 سبتمبر سنة 31 ق.م، هَزَمَ أوكتافيوس أنطونيو في معركة أكتيوم، مما أدى إلى انتحار أنطونيو وكليوباترا.</p><p>كانت الفترةُ الثانية من حكم هِيرُودُس الكبير فترةَ ازدهار (25–14 ق.م). لقد كانتْ فترةَ مجدٍ ومتعةٍ، وإن تَخَلَّلَتها بعض الاضطرابات العَرَضِيَّة. بحسب يوسيفوس، يتمثَّلُ أعظم إنجازات هِيرُودُس الكبير على الإطلاق في إعادة بناء الهيكل في أورشليم، وهو العمل الذي بدأ سنة 20/19 ق.م (<em>آثار اليهود 15. 8. 1</em>). يؤكِّد الأدب الرَّبِّيني أن &quot;من لم ير هيكل هِيرُودُس لم ينعَمْ أبدًا برؤية مبنًى جميلٍ&quot; (<em>التلمود البابلي: بابا باترا 4أ</em>). قبل ذلك، قام هِيرُودُس ببناء المسارح والمدرَّجات ومضامير السباق للرجال والخيول. في سنة 24 ق.م، بنى هِيرُودُس لنفسِهِ قصرًا مَلَكِيًّا، كما بنى أو أعاد بناء العديد من الحصون والمعابد الوثنية، بما في ذلك برج ستراتو، الذي أُعيدتْ تسميتُه لاحقًا باسم قيصريَّة.</p><p>في هذا التوقيت، أصبح مُهْتَمًّا جدًّا بالأمور الثقافية، وجمع حوله رجالًا بارعين في الأدب والفن اليوناني. عُيِّنَ خُطَباءُ البلاغةِ اليونانيةِ في أعلى المناصب في المَمْلَكة. كان من بينهم نيقولاس الدِّمَشْقِي، مُعلِّم هِيرُودُس ومشيرُه في الفلسفة والبلاغة والتاريخ. في أواخر سنة 24 ق.م تزوَّج مِرْيَمْنِي، ابنة سمعان، وهو كاهن معروف في أورشليم (سيشار إليها باسم مِرْيَمْنِي الثانية).</p><p>أثناء هذه الفترة، كان حُكْمُ هِيرُودُس يحظى بقبول إيجابي من الشعب. ومع ذلك، انزعج الشعبُ من أمُرَين. أولاً، انتهك هِيرُودُس الناموس اليهودي بإدخال دورة الألعاب الخُمَاسِيَّة تكريمًا لقيصر؛ وثانيًا، بنى المسارح ومضامير سباق الخيل. طالب هِيرُودُس الكبير رعاياه بِقَسَمِ الولاء، باستثناء قلة من المتميزين. ولم يسمحْ هِيرُودُس لرعاياه بالتجمُّع بحرية خوفًا من القيام بأيَّة ثوراتٍ ضده. رغم هذه الأمور، كانتْ لديه سيطرة جيدة على الناس، فقد انحاز إلى الشعب مرتَيْن بتخفيض الضرائب (في سنة 14 ق.م خَفَّضَ الضرائب بمقدار الرُّبع).</p><p>تميَّزَتْ الفترةُ الثالثة من حُكْمِ هِيرُودُس بكلِّ وضوحٍ بالاضطرابات العائلة الداخلية (13–4 ق.م). فقد تَزَوَّج آنذاك بعشر زوجات. كان لزوجته الأولى، دُورِس، ابنٌ واحدٌ فقط، أَنْتِباتر. تَنَصَّل من دورِس وأَنْتِباتر عندما تزوَّج مِرْيَمْنِي الأولى، وسَمَحَ لهما بزيارة أورشليم أثناء الأعياد فقط. تزوج مِرْيَمْنِي الأولى سنة 37 ق.م. كانتْ حفيدةُ هيركانوس وأنجبتْ له ابنتين وثلاثة أبناء. مات الابنُ الأصغر أثناء وجوده في روما، أما الابنان الباقيان سوف يلعبا فيما بعد دورًا مُهِمًّا في هذه الفترة من حُكْمِ هِيرُودُس. في أواخر سنة 24 ق.م تزوَّج من زوجته الثالثة، مِرْيَمْنِي الثانية، وأنجب منها ابنًا واحدًا، هِيرُودُس (فِيلُبُّس). كانتْ زوجتُه الرابعة، مُلْتيس، سامرية وأم لابنيْن، هِيرُودُس أَرْخِيلاوُس وهِيرُودُس أَنْتِيبَاس. زوجتُه الخامسة، كليوباترا الأورشليمية، كانتْ والدةُ فِيلُبُّس رئيس الرُّبْعِ. ومن بين الزوجات الخمس الباقيات، فقط بالَّاس، وفيدرا، وهِلْبيس، وهنَّ معروفات بالاسم، لكن لم تلعب أيٌّ منهُنَّ دورًا مُهِمًّا في أحداث هذه الفترة.</p><p>ألكساندر وأرِستوبولُس، ابنا مِرْيَمْنِي الأولى، كانا المفضلَيْن لديه. بشكلٍ مباشرٍ، بعد زواجه من كل هذه النساء، بدأ انتشار المشاكل داخل الأسرة الهِيرُودِيَّة. كانتْ سالومي، أختُ هيرُودُس وأُم بَرْنِيكِي (زوجة أرِستوبُولُس)، تكره هذين الابنين، لأنها بشكل أساسي كانت تريد المنصب والحظوة التي تمتعا بها لابنها. قَرَّر هِيرُودُس الكبير استدعاء ابنه المنفي أنتيباتر ليظْهِرَ لألكساندر وأرِستوبولُس أن هناك وريثًا آخر للعرش. استغلَّ أنتيباتر فرصة هذا الوضع بشكل كامل واستخدم كل الوسائل الممكنة للحصول على العرشِ المنشود. أخيرًا، قام رجل سيئ الخلق، وهو يورِكْليس من لاكِدِيمون، بإثارة غضب الأب ضد ابنيه وتأليب الابنين على الأب. سرعان ما انضمَّ إلى يورِكْليس آخرون من صناع الأذى، حتى نفد صبرُ هِيرُودُس. وَضَعَ ألكساندر وأرِستوبُولُس في السجن، وعَيَّن أنتيباتر وريثًا.</p><p>في عدم صبره للحصول على العرش، حاول أنتيباتر تسميم هِيرُودُس. لكن أخفقَتْ هذه المؤامرة عندما شرب السُّم عن طريق الخطأ فيروراس شقيق هِيرُودُس. وَضَعَ هيرودس أنتيباتر في السجن وأَرْسَلَ تقريرًا بالأمر إلى الإمبراطور (سنة 5 ق.م تقريبًا). في هذا الوقت أُصِيبَ هِيرُودُس بمرضٍ خطيرٍ لا شفاء منه. آنذاك، وَضَعَ وصيةً جديدة تجاوزتْ ابننيه الكبيرين، أَرْخِيلاوُس وَفِيلُبُّس، لأن أنتيباتر قد سَمَّم عقلَه ضدهما أيضًا. فقد اختار فيها ابنَه الأصغر هِيرُودُس أنتيباس خليفةً وحيدًا له.</p><p>وقتذاك، في هذه الأثناء، وصل الحكماء المجوس إلى اليهودية، باحثين عن المولود الجديد ملك االيهود. رَحَّبَ بهم هِيرُودُس ليخبروه لاحقًا عن مكان هذا الطفل حالما يجدونه. لكن لِحَذَرِهم بسبب حُلْمٍ، لم يفعلوا ذلك، بل رجعوا إلى ديارهم عبر طريقٍ آخر. بعد أن حَذَّرَ الله يوسف (زوج مريم أم يسوع)، هَرَبَ إلى مصر بسبب نيَّة هِيرُودُس على قتل الرب يسوع الطفل المولود. أخذ يوسف عائلته وغادر بيت لحم. بعد فترة قصيرة، قَتَلَ هِيرُودُس كلَّ الأطفال الذكور في بيت لحم من ابن سنتين فما دُون.</p><p>ازْدَادَ مرض هِيرُودُس سُوءًا بشكلٍ متزايدٍ. جاء إذن من روما بإعدام أنتيباتر، وهو ما فعله هِيرُودُس على الفور. غيَّر هِيرودُس من وصيتِهِ مَرَّة أخرى، فَجَعَلَ هِيرُودُس أَرْخِيلاوُس مَلِكًا على اليهوديَّة وإدوميَّة والسَّامرة؛ وهِيرُودُس أنتيباس رئيسَ رُبعٍ على الجليل وبيريَّة، وَهِيرُودُس فِيلُبُّس رئيس رُبعٍ على الأراضي الواقعة شرق الجليل. في اليوم الخامس بعد إعدام أنتيباتر، مات هِيرُودُس الكبير في أريحا في فصل الربيع سنة 4 ق.م. بعد موته، أعلن الشَّعب هِيرُودُس أَرْخِيلاوُس مَلِكًا عليهم.</p><h2>هِيرُودُس أَرْخِيلاوُس (4 ق.م - 6 م)</h2><p>كان أَرْخِيلاوُس ابن هِيرُودُس الكبير من زوجته مُلْتيس (السَّامرية) وقد وُلِدَ تقريبًا سنة 22 ق.م. واجه أَرْخِيلاوُس الكثير من المشاكل. لقد قتل 3000 شخص من الشعب أثناء قَمْعِهِ لثورة قادها أناسٌ كانوا ينتقمون لدماء من قَتَلَهُم والدُهُ هِيرُودُس الكبير. وهكذا بدأ حُكْمُه بهذه البداية السيئة. في يوم الخمسين سنة 4 ق.م انْدَلَعَتْ ثورةٌ أخرى، وقد استمرَّت حوالي شهرين ونصف، وفيها قام الرومان بِحَرْقِ أروقة الهيكل ونَهْبِ خزانته. وامتد هذا الاضطراب إلى ريف اليهودية والجليل وبيريَّة.</p><p>لقد عامل أَرْخِيلاوُس اليهود والسامريين على السَّواء بكلِّ وحشيةٍ (<em>حرب اليهود 2. 7. 3</em>)، وهي حقيقة تؤكِّدها الأناجيل. عندما عاد يوسف من هروبه إلى مصر وعلم أن أَرْخِيلاوُس كان يحكُم اليهودية، خاف أن يذهب إلى هناك وقد حذَّره الله من ذلك، فأخذ الرب يسوع الطفل إلى الجليل بدلاً من البقاء في اليهودية (<a href=\"https://ref.ly/Matt2:22\">مَتَّى 2: 22</a>).</p><p>وأخيرًا، دَفَعَ طغيان أَرْخِيلاوُس اليهود والسامريين إلى إرسال وفد إلى روما لتقديم شكوى رسمية ضده إلى أُغُسْطُس قيصر. إن حقيقة إمكانية تعاوُن اليهود والسَّامريين، على ما بينهما من عداوات مُرَّة، في هذه المسألة تشير إلى الطبيعة الخطيرة لهذه الشكوى. ذَهَبَ هِيرُودُس أنتيباس وَهِيرُودُس فِيلُبُّس أيضًا إلى روما للشكوى منه. من المفترض أنهم استاءوا من إهماله كممثلٍ لهم في فلسطين أمام روما. وهكذا، في سنة 6 م عُزِلَ أَرْخِيلاوُس وَنُفِيَ إلى فيينا في بلاد الغال (فيينا الحديثة على نهر الرون، جنوب ليون). في حين سُمِحَ لأنتيباس وَفِيلُبُّس بمواصلة حُكْمُهُما، تقلَّصَتْ مناطق حكم أَرْخِيلاوُس إلى مقاطعة يحكمها ولاة أو وكلاء عنه بالنيابة.</p><h2>هِيرُودُس أنتيباس (4 ق.م - 39 م)</h2><p>كان أنتيباس الأخ الأصغر لأَرْخِيلاوُس، وقد وُلِدَ سنة 20 ق.م تقريبًا. من بين كل الأسرة الهيروديَّة، هو أكثر من تشير إليه أسفار العهد الجديد لأنه كان يحكم الجليل وبيريَّة، حيث رَكَّز كل من يوحنَّا المعمدان والرب يسوع أعمال خدمتيهما.</p><p>كانت مِنْطَقَة أنتيباس في حالةٍ من الاضطراب بسبب التَّمَرُّد الذي بدأ في يوم الخمسين سنة 4 ق.م. لكنه شرع على الفور في استرداد النظام وإعادة بناء ما تمَّ تدميره. على غرار والده هِيرُودُس الكبير، قام هِيرُودُس أنتيباس بتشييد المدن. كانتْ مدينة صفورية أول مشاريعه، بل كانتْ أكبر مدينة في الجليل وعاصمته إلى أن بنى مدينة طَبَرِيَّة. وبما أن مدينة الناصرة كانت تبعد أربعة أميال فقط (6.4 كيلومترًا) إلى الجنوب الشرقي من صفورية، فمن المحتمل جدًا أن يكون يوسف، زوج مريم، وُظِّفَ هناك كنجارٍ (<a href=\"https://ref.ly/Matt13:55\">مَتَّى 13: 55</a>؛ <a href=\"https://ref.ly/Mark6:3\">مَرْقُس 6: 3</a>) للمساعدة في إعادة بناء تلك المدينة.</p><p>كانتْ طَبَرِيَّة أكثر المدن أهمية في كلِّ المدن الـ 12 التي بنتها الأسرة الهيرُودِية. كانتْ أول مدينة في التاريخ اليهودي يتم تأسيسها بعمل مجلس بلدية مرتبط بـ <em>مدينة يونانية</em>. على كلٍّ، تَمَّ بناء المدينة تكريمًا للإمبراطور الحاكم، طيباريوس قيصر. لكن بسبب تدمير مقبرة ما أثناء عملية البناء، اعْتَبَرَ اليهودُ طَبَرِيَّةَ مدينةً نجسةً. في السنوات الأولى، قام هِيرُودُس أنتيباس بعرض بيوت وأراض مجانية مع إعفاءات ضريبية لأي امْرِءٍ يرغب في الانتقال إلى المدينة. أَكْمَلَ أنتيباس بناء المدينة سنة 23م وجعلها عاصمةً له.</p><p>في العالم المسيحي، الحدث الذي لا يُنْسَى بشكل رئيس لهِيرُودُس أنتيباس هو قطعه لرأس يوحنَّا المعمدان (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">مَتَّى 14: 3–12</a>؛ <a href=\"https://ref.ly/Mark6:17-Mark6:29\">مَرْقُس 6: 17–29</a>؛ <a href=\"https://ref.ly/Luke3:19-Luke3:20\">لوقا 3: 19–20</a>؛ <em>آثار اليهود 18. 5. 2. 116–119</em>). كانتْ هناك مجموعة متشابكة من الأحداثِ العائلية التي أَدَّتْ إلى مقتل يوحنَّا المعمدان. كان هِيرُودُس أنتيباس متزوجًا من ابنة أريتاس الرابع (اسم الابنة غير معروف). كان أريتاس الرابع مَلِكًا نَبَطيًّا، وربما شَجَّع أُغُسْطُس قيصر هذا الزواجَ لأنه كان يفضِّل الزواج المختلط بين الحكام المختلفين لتعزيز السلام في إمبراطوريته.</p><p>في سنة 29 م تقريبًا، قام هِيرُودُس أنتيباس برحلة إلى روما، وفي الطريق قام بزيارة أخيه غير الشقيق هِيرُودُس فِيلُبُّس، الذي من المؤكَّد أنه كان يعيش في مدينة ساحلية في فلسطين. وقع هِيرُودُس أنتيباس في حبِّ هيرُودِيَّا، زوجة هِيرُودُس فِيلُبُّس، والتي كانتْ أيضًا ابنة أختْ أنتيباس. أعجبتها الفكرة في أن تصبح زوجةً لرئيس رُبعٍ، وقد وَافَقَتْ على الزواج منه بعد عودته من روما على أن يَطْرُدَ زوجته ابنة أريتاس. وافق هِيرُودُس أنتيباس على الخُطَّة، وعندما سمعتْ ابنة أريتاس خَبَرَ ذلك، هَرَبَتْ إلى أبيها. كان هذا بمثابة خرق للتحالف السياسي، فضلاً عن أنه إهانةٌ شخصيَّةٌ، مما أدى إلى قيام أريتاس بردِّ فعلٍ انتقامي.</p><p>كان زواج هِيرُودُس أنتيباس وهِيرُودِيَّا انتهاكًا للناموس الموسوي الذي مَنَعَ الزَّواج من زَوْجَة الأخ (<a href=\"https://ref.ly/Lev18:16\">اللاويين 18: 16</a>؛ <a href=\"https://ref.ly/Lev20:21\">20: 21</a>) لكن أباحَ الزواج من أجل إنشاء نسل للأخ الراحل الذي مات ولم يكن له نسلٌ (<a href=\"https://ref.ly/Deut25:5\">التثنية 25: 5</a>؛ <a href=\"https://ref.ly/Mark12:19\">مَرْقُس 12: 19</a>). في هذه الحالة، لم يكن لهِيرُودُس فِيلُبُّس نسلٌ فقط، بل كان موجودًا على قيد الحياة. هذا هو الوضع الذي عارضه يوحنَّا المعمدان بكلِّ جرأةٍ، الأمر الذي دَفَعَ هِيرُودُس أنتيباس إلى إلقائه في السجن. كانت كراهية هِيرُودِيا ليوحنا المعمدان شديدة للغاية حتى أنها لم تكتف فقط بسجنه. في فرصة مناسبة، كانتْ متاحة بشكلٍ كبيرٍ في عيد ميلاد هِيرُودُس أنتيباس، خَطَّطَتْ لإقامة وليمة في قلعة مكاريوس في بيريَّة. رَقَصَتْ ابنتها سالومي للمَلِكِ، وفي لحظة اندفاع وَعَدَها هِيرُودُس أنتيباس بِقَسَمٍ أنه سيعطيها أيَّ شيء يمكن أن تطلبه، وإن بَلَغَ نصفَ مُلْكِهِ. بناءً على مشورة أُمِّها، طَلَبَتْ رأس يوحنَّا المعمدان على طبَقٍ. على الفور نَدِمَ هِيرُودُس أنتيباس على وَعْدِهِ المُتَهَوِّر، ولكن من أجل حفظ هيبته في حضور أعيانه، قَبِلَ بالطَّلَبِ. وهكذا، انتهتْ خدمةُ النبي يوحنَّا المعمدان سنة 31 أو 32 م تقريبًا.</p><p>هناك ثلاث مَرَّات مُحَدَّدة تشير فيها الأناجيل إلى الرب يسوع وهِيرُودُس أنتيباس معًا.</p><p>في وقتٍ مبكِّرٍ من خدمة الرب يسوع سَمِعَ هِيرُودُس أنتيباس عنه وَقد عَلَّقَ، ربما بسخريةٍ، قائلاً: &quot;هَذَا هُوَ يُوحَنَّا الْمَعْمَدَانُ قَدْ قَامَ مِنَ الأَمْوَاتِ&quot; (<a href=\"https://ref.ly/Matt14:1-Matt14:2\">مَتَّى 14: 1–2</a>؛ <a href=\"https://ref.ly/Mark6:14-Mark6:16\">مَرْقُس 6: 14–16</a>؛ <a href=\"https://ref.ly/Luke9:7-Luke9:9\">لوقا 9: ​​7–9</a>). لقد كان من الواضح بالنسبة إلى هِيرُودُس أنتيباس أن خدمة يسوع كانت لافتة بشكل أكبر من خدمة يوحنَّا المعمدان، لكنه كان متردِّدًا في استخدام القوة للقائه خوفًا من إثارة الناس ضِدَّه مَرَّة أخرى. في النهاية، انسحب الرب يسوع من أراضي سيادة هِيرُودُس أنتيباس دون أن يلتقيا.</p><p>لكن لاحقًا، عندما أصبح الرب يسوع أكثر شعبيةً، رأى هِيرُودُس أنتيباس تهديدًا محتملاً لسلطته وَهَدَّد بقتل الرب يسوع. وهكذا، في رحلة الرب يسوع الأخيرة إلى أورشليم، حَذَّرَهُ بعض الفَرِّيسيِّين بأنه من أجل سلامته الخاصة ينبغي عليه أن يغادر الأراضي الخاضعة لحُكْمِ هِيرُودُس أنتيباس (<a href=\"https://ref.ly/Luke13:31-Luke13:33\">لوقا 13: 31–33</a>). فأرسل الرب يسوع جوابًا إلى &quot;ذَلِكَ الثَّعْلَبِ&quot; قائلاً إنه سيواصل خدمتَهُ في الشِّفاء وطردِ الأرواح الشريرة لفترة أطول قليلاً، وعندما ينتهي سوف يذْهَبُ إلى أورشليم ليموتَ هناك. في الغالب، هناك تباينٌ بين الأسد والثعلب في الأدب القديم. لم يكن لأسد يهوذا، يسوع المسيح، أيَّ استعدادٍ للخضوع لذلك الجبان الماكر هِيرُودُس أنتيباس.</p><p>المَرَّة الأخيرة عبارة عن مواجهة وقعتْ بينهما عندما كان الرب يسوع يُحَاكَم أمامه سنة 33 م (<a href=\"https://ref.ly/Luke23:6-Luke23:12\">لوقا 23: 6–12</a>). ولأن هذا الحدث يذكُرُه البشير لوقا فقط، يعتقد بعض العلماء أنه حَدَثٌ أسطوريٌّ. لكن لا بُدَّ علينا أن نتذكَّر أن الشخص الذي يخاطبه البشير لوقا في رواية إنجيله هو العزيز ثَاوُفِيلُس، وهو على الأرجح ضابط روماني، وقد كان مُهْتَمًّا بشكلٍ خاص بالمصالحة بين بيلاطُس وهِيرُودُس أنتيباس، تلك المصالحة المشارة إليها في هذا المقطع.</p><p>بحسب رواية البشير لوقا، إذ لم يجد بيلاطُس عِلَّةً للموت في الرب يسوع، أرسله إلى هِيرُودُس أنتيباس (الذي كان يحتفل بعيد الفصح في أورشليم). وهكذا، تَحَرَّر بيلاطس من موقفٍ صعبٍ ومُحرجٍ. ربما كان السبب الأكثر دقة هو المصالحة بينه وبين هِيرُودُس أنتيباس. فقد كانتْ علاقتُهما متوترة إلى حدٍّ ما منذ مذبحة الجليل (<a href=\"https://ref.ly/Luke13:1\">لوقا 13: 1</a>)، ولأن بيلاطس أحضر تروسًا نذرية إلى أورشليم، الأمر الذي أثار غضب اليهود (<em>رسالة فيلو إلى غايوم 299–304</em>). عندما جاءوا بالرب يسوع أمام هِيرُودُس أنتيباس، سَخِرَ مِنُه فقط وأَعَادَه إلى بيلاطُس. يكمنُ الإنجاز السياسي الرئيس لهذا الحَدَث في المصالحة بين هِيرُودُس أنتيباس وبيلاطس.</p><h2>هِيرُودُس فِيلُبُّس رئيسُ الرُّبْع (4 ق.م - 34 م)</h2><p>هِيرُودُس فِيلُبُّس هو ابن هِيرُودُس الكبير وكليوباترا الأورشليمية وَوُلِدَ سنة 22 ق.م تقريبًا. عندما تحقَّقَت وصية هِيرُودُس، أصبح هِيرُودُس فِيلُبُّس رئيسَ رُبْعٍ عَلَى جوالانتيس، أورانتيس، باتنيا، تَرَاخُونِيتِس، وإِيطُورِيَّة، وكلها في الجزء الشمالي لمنطقة هيمنة هِيرُودُس الكبير (<a href=\"https://ref.ly/Luke3:1\">لوقا 3: 1</a>). كانتْ رعاياه في الغالب سوريِّين ويونانيِّين. وهو فقط أوَّل شخص في الأسرة الهِيرُودِية يضع صورته على عملاته النقدية.</p><p>بنى هِيرُودُس فِيلُبُّس مدينتين. أولاً، أعاد بناء وتوسيع مدينة بانياس وأطلق عليها اسم قيصَرِيَّة فِيلُبُّس. في هذه المدينة، أَعْلَنَ الرَّسُول بُطْرُس إيمانَه بالرب يسوع وأُعْطِيَ له إعلان مرتبطٌ بالكنيسَةِ (<a href=\"https://ref.ly/Matt16:13-Matt16:20\">متى 16: 13–20</a>؛ <a href=\"https://ref.ly/Mark8:27-Mark8:30\">مَرْقُس 8: 27–30</a>). بعد ذلك أعاد بناء وتوسيع بيت صيدا كما غيَّر اسمه إلى چولياس. في بيت صيدا، شَفَى الربُّ يسوع الرجل الأعمى (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">مَرْقُس 8: 22–26</a>)، وفي مكانٍ صحراويٍّ قريبٍ منه أَطْعَمَ الرب 5000 شخصٍ (<a href=\"https://ref.ly/Luke9:10-Luke9:17\">لوقا 9: ​​10–17</a>).</p><p>لم يكن هِيرُودُس فِيلُبُّس طموحًا من الناحية السياسيَّة مثل إخوته. اتَّسَم حُكْمُه بالهدوء وولاء رعاياه. وعندما مات هِيرُودُس فِيلُبُّس سنة 34 م، ضَمَّ طيباريوس قيصر أراضيه إلى سورِيَّا. بعد أن أصبح كاليجولا إمبراطورًا سنة 37 م، أعطى الأراضي الخاضعة لنفوذه إلى هِيرُودُس أغْريبَاس الأول، شقيق هِيرُودِيَّا.</p><h2>هِيرُودُس أغْريبَاس الأوَّل (37–44 م)</h2><p>كان هِيرُودُس أغْريبَاس الأوَّل ابن بَرْنِيكِي وأرِستوبُولُس (ابن هِيرُودُس الكبير ومِرْيَمْنِي الأولى). وُلِد سنة 10 ق.م، وهو شقيق هِيرُودِيَّا.</p><p>يمكن اعتبار أغْريبَاس الأوَّل بمثابة الحاكم السَّافِل في أسرة هِيرُودُس. أثناء دراسته في روما، عاش حياةً مُسْرِفَةً، أثقلته بالكثير من الديون. في روما أصبح صديقًا لغايوس كاليجولا، وفي إحدى المَرَّات صرَّح بأنه يتمنَّى لو كان كاليجولا مَلِكًا وليس طيباريوس. من باب المصادفة، سُمِعَ ذلك التصريح، ونُقِلَ خَبَرُه إلى طيباريوس، فَسَجَنَهُ. ظَلَّ في السجن ستة أشهر حتى موت طيباريوس لاحقًا.</p><p>عندما ارتقى كاليجولا العرش، أطلق سراح أغْريبَاس الأوَّل وأعطاه أراضي هِيرُودُس فِيلُبُّس والجزء الشمالي من أراضي ليسانياس كما مَنَحَه أيضًا لقبَ مَلِكٍ. أثار هذا اللقب غَيْرَة أخته هِيرُودِيَّا، مما أدَّى في النهاية إلى سقوط، أنتيباس، زوجها. في ذلك الوقت (39 م) استولى أغْريبَاس الأوَّل على جميع أراضي أنتيباس وممتلكاته.</p><p>عندما مات كاليجولا سنة 41 م، نجح أغْريبَاس الأوَّل في أن يحظى بود الإمبراطور الجديد كلوديوس، الذي قام بدوره بضم اليهودية والسَّامرة إلى أراضي أغْريبَاس. كانتْ هذه المنطقة تحت حكم هِيرُودُس الكبير، جَدِّ أغْريبَاس الأوَّل.</p><p>يُذْكَر أغْريبَاس الأوَّل في العهد الجديد بسبب اضطهاده للكنيسة الأولى من أجل كَسْبِ وِدِّ اليهود (<a href=\"https://ref.ly/Acts12:1-Acts12:19\">أعمال الرُّسُل 12: 1–19</a>). فهو من قَتَلَ يعقوب بن زبدي، وَسَجَنَ الرَّسُول بُطْرُس. عندما أَطْلَقَ الملاكُ سراح الرَّسُول بُطْرُس، قَتَلَ هِيرُودُس أغْريبَاس الأوَّل الحراسَ.</p><p>مات أغْريبَاس الأوَّل سنة 44 م في قيصريَّة. روايات هذا الحدث يسجلها يوسيفوس (<em>آثار اليهود 19. 9. 1. 274–275</em>؛ <em>حرب اليهود 2. 11. 5. 214–215</em>) والكتاب المقدَّس. وَقَعَ حَدَثُ مَوتِهِ في قيصريَّة؛ إذ كان يرتدي ثوبًا فضيًّا لامعًا، وعندما امتدحه الناس واصفين إياه بأنه إله، أُصِيبَ فجأة بمرضٍ مميتٍ، فمات بسببه موتًا فظيعًا. ترك بعده بناتِهِ، بَرْنِيكِي، مِرْيَمْنِي، ودروسِلَّا، وابنه هِيرُودُس أغْريبَاس الثاني، الذي كان عمره وقتذاك 17 سنة. لصغر سن أغْريبَاس الثاني، أصبحت أراضي والده إقليمًا بشكلٍ مؤَقَّت.</p><h2>هِيرُودُس أغْريبَاس الثاني (50–100 م)</h2><p>أغْريبَاس الثاني هو ابن هِيرُودُس أغْريبَاس الأوَّل وقبْرُص. في سنة 50 م، أي بعد ست سنوات من موت والده، جعله كلوديوس ملكًا على خالكِس.</p><p>كان أغْريبَاس الثاني هو المسيطر على خزانة الهيكل وملابس رئيس الكهنة، وبالتالي كان بإمكانه تعيين رئيس الكهنة. كان الرومان يستشيرونه في الأمور الدينية، وهو في الغالب السبب الذي جعل فستوس يطلب إليه الاستماع إلى الرَّسُول بُولُس في قيصرية (59 م)، حيث كانتْ برفقته بَرْنِيكِي (<a href=\"https://ref.ly/Acts25:1-Acts26:32\">أعمال الرُّسُل 25–26</a>).</p><p>في مايو 66 م بدأت الثورة الفلسطينية (<em>حرب اليهود 2. 14. 4. 284</em>). وعندما فشلت محاولة أغْريبَاس الثاني في قَمعها، أصبح حليفًا قويًّا للرومان طوال فترة الحرب بأكملها (66–70 م). أثناء هذا الوقت، انْتَحَرَ نيرون، واُغْتِيل الإمبراطور الجديد جالبا، وأصبح فِسباسيان إمبراطورًا. بعد أن تعهَّد بالولاء للإمبراطور الجديد، بَقِيَ أغْريبَاس الثاني مع تيطس، ابن فسباسيان، الذي كان مسؤولاً عن الحرب (<em>تاريخ تاسِتوس 5. 81</em>). بعد سقوط أورشليم (6 أُغُسْطُس، 70 م)، من المرجَّح أن أغْريبَاس الثاني كان حاضرًا للاحتفال بتدمير شعبه.</p><p>في أعقاب ذلك، أضاف فسباسيان أراضٍ جديدةً إلى مملكة أغْريبَاس الثاني، مع أنه من غير المعروف ما هي تلك الأراضي على وجه التحديد. في سنة 79 م مات فسباسيان وأصبح تيطس إمبراطورًا. بعد ذلك، لا يُعْرَف سوى القليل عن حُكْمِ أغْريبَاس الثاني، باستثناء أنه كَتَبَ إلى المؤرِّخ يوسيفوس يُشِيدُ به بسبب كتابه <em>الحرب اليهودية</em>، وقد اقتنى نسخة منه (<em>حياة يوسيفوس 65. 361–367</em>؛ <em>أبيون 1. 9. 47–52</em>).</p><p>ومع أن التلمود يشير إلى أن أغْريبَاس الثاني كانتْ له زوجتان (<em>التلمود البابلي: سوكَّاه 27أ</em>)، إلا أن يوسيفوس لا يقدِّم أيَّ دليل على وجود زوجات أو أطفال له. بالأحرى، كان معروفًا بعلاقته غير الشرعية مع أخته بَرْنِيكِي. ماتَ سنة 100م تقريبًا. وقد مَيَّزَ موتُه نهايةَ السُّلالة الهِيرُودِية الحاكمة.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4990\" data-resourceType=\"TyndaleBibleDictionary\">الهرادسة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">اليهودية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002022",
          "end_ref_usfm": "MAT 2:22"
        },
        {
          "start_ref": "40013055",
          "start_ref_usfm": "MAT 13:55",
          "end_ref": "40013055",
          "end_ref_usfm": "MAT 13:55"
        },
        {
          "start_ref": "41006003",
          "start_ref_usfm": "MRK 6:3",
          "end_ref": "41006003",
          "end_ref_usfm": "MRK 6:3"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "40016013",
          "start_ref_usfm": "MAT 16:13",
          "end_ref": "40016020",
          "end_ref_usfm": "MAT 16:20"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008030",
          "end_ref_usfm": "MRK 8:30"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44026001",
          "start_ref_usfm": "ACT 26:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014002",
          "end_ref_usfm": "MAT 14:2"
        },
        {
          "start_ref": "41006014",
          "start_ref_usfm": "MRK 6:14",
          "end_ref": "41006016",
          "end_ref_usfm": "MRK 6:16"
        },
        {
          "start_ref": "42009007",
          "start_ref_usfm": "LUK 9:7",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42013031",
          "start_ref_usfm": "LUK 13:31",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42023006",
          "start_ref_usfm": "LUK 23:6",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012019",
          "end_ref_usfm": "ACT 12:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4990,
          "content_id": 124514,
          "resource_code": "TyndaleBibleDictionary",
          "label": "هِيرُودُسِيُّون*",
          "language": "arb"
        },
        {
          "reference_id": 5646,
          "content_id": 124526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "اليهودية",
          "language": "arb"
        }
      ]
    }
  }
]