[
  {
    "content_id": 335316,
    "reference_id": 5331,
    "title": "يعقوب",
    "media_type": "Text",
    "index_reference": "يعقوب",
    "language": "arb",
    "content": "<h1>يعقوب</h1><p>1. الابن الأصغر من التوأم المولودين لإسحاق ورفقة (<a href=\"https://ref.ly/Gen25:24-Gen25:26\">تكوين 25:24–26</a>). كان إسحاق قد صلى من أجل زوجته العاقر، رفقة، فحملت التوأم، اللذين تزاحما في الرحم. وعندما سألت الرب عن هذا، أخبرها أنها تحمل أمتين وأن الابن الأكبر سيخدم الأصغر (<a href=\"https://ref.ly/Gen25:23\">آية 23</a>). كان عيسو مشعرًا وأحمر (لاحقًا دُعي أدوم، &quot;الأحمر&quot;، <a href=\"https://ref.ly/Gen25:30\">25:30؛</a> <a href=\"https://ref.ly/Gen36:1\">36:1</a>)، ولكن يعقوب وُلد ممسكًا بعقب أخيه، ولذلك سُمي يعقوب، &quot;يمسك بالعقب&quot; (انظر <a href=\"https://ref.ly/Hos12:3\">هوشع 12:3</a>)، بمعنى مشتق &quot;ليحل محل، يخدع، يهاجم من الخلف&quot;.</p><p>التاريخ الشخصي</p><p>كان عيسو ويعقوب مختلفين تمامًا عن بعضهما بعضًا. كان عيسو رجلًا يحب الحياة في الهواء الطلق، وكان المفضل لدى والده، بينما كان يعقوب يبقى حول الخيام وكان محبوبًا من والدته.</p><p>في يوم من الأيام عندما كان يعقوب يُعد حساءً أحمر، جاء عيسو جائعًا وطلب من يعقوب بعض الطعام. عرض يعقوب بيع عيسو بعض الحساء مقابل حق بكوريته، ووافق عيسو، متنازلًا بذلك عن حق بكوريته (انظر <a href=\"https://ref.ly/Heb12:16\">عبرانيين 12:16</a>). تُظهر أهمية هذه الحلقة من الحساء الأحمر من خلال ارتباطها بالاسم الثاني لعيسو، أدوم (&quot;أحمر&quot;) (<a href=\"https://ref.ly/Gen25:30\">تكوين 25:30</a>).</p><p>أصبح إسحاق عجوزًا وأعمى. في يوم من الأيام طلب من عيسو أن يأخذ أسلحته ويصطاد بعض الطرائد البرية، التي كان إسحاق يحبها كثيرًا (<a href=\"https://ref.ly/Gen27:6-Gen27:7\">تكوين 27:6–7</a>؛ قارن <a href=\"https://ref.ly/Gen25:28\">25:28</a>)، حتى يتمكن من الأكل ثم يمنح بركته لعيسو. سمعت رفقة هذا، فاستدعت يعقوب وأخبرته أن يذهب إلى القطيع ويختار جديين جيدين. كانت ستعد طبقًا يبدو كأنه من الطرائد بينما كان عيسو في الصيد. خاف يعقوب أن يكتشف إسحاق الخدعة، لأن عيسو كان كثير الشعر، لكن رفقة كانت قد خططت لكل شيء. وضعت جلود الجديين على يدي يعقوب وعنقه لتعطي انطباعًا بأنه مُشعِر (<a href=\"https://ref.ly/Gen27:16\">27:16</a>) ولبسته في أفضل ملابس عيسو، التي كانت تحمل رائحة الهواء الطلق. على الرغم من أن إسحاق تعرف على صوت يعقوب، إلا أن حواسه الأخرى خذلته، وتم خداعه بملمس الجلود ورائحة الملابس. واصل إعطاء البركة ليعقوب (مقطع <a href=\"https://ref.ly/Gen27:27-Gen27:29\">27–29</a>).</p><p>ما إن غادر يعقوب حتى وصل عيسو مع الصيد الذي طهاه. تم اكتشاف خدعة يعقوب، لكن العمل لم يكن بالإمكان التراجع عنه (<a href=\"https://ref.ly/Gen27:33\">تكوين 27:33</a>)، لأن، كما تظهر ألواح نوزي، كانت للبركة الشفوية صلاحية قانونية ولا يمكن إلغاؤها. كان عيسو محطماً (<a href=\"https://ref.ly/Heb12:17\">عبرانيين 12:17</a>). أعطى إسحاق له بركة أقل من تلك التي أعطيت ليعقوب (<a href=\"https://ref.ly/Gen27:39-Gen27:40\">تكوين 27:39–40</a>).</p><p>تعمقت الكراهية بين الأخوين، وخطط عيسو لقتل يعقوب بعد وفاة والدهما. علمت رفقة بذلك، لذا أمرت يعقوب بالهرب إلى أخيها لابان في حاران (<a href=\"https://ref.ly/Gen27:42-Gen27:45\">تكوين 27:42–45</a>). في هذه الأثناء، كانت زوجات عيسو الحثيات يسببن المتاعب لرفقة؛ اشتكت لإسحاق، الذي دعا يعقوب وأرسله إلى لابان ليتزوج إحدى بنات عمه (<a href=\"https://ref.ly/Gen27:46-Gen28:4\">27:46–28:4</a>).</p><p>انطلق يعقوب إلى حاران. باستخدام حجر كوسادة، حلم ليلة بسلم يصل إلى السماء، مع صعود ونزول ملائكة الله عليه. تحدث الله إلى يعقوب وأعطاه الوعد الذي أعطاه لإبراهيم وإسحاق بشأن الأرض والنسل. في صباح اليوم التالي، أخذ يعقوب وسادته الحجرية وأقامها كعمود، ودهنها بالزيت. سمى المكان بيت إيل (&quot;بيت الله&quot;) وقطع نذرًا بأنه إذا كان الرب معه ووفّر له، فإنه سيعطي عُشرًا للرب (<a href=\"https://ref.ly/Gen28:10-Gen28:22\">تكوين 28:10–22</a>).</p><p>عندما وصل يعقوب إلى منطقة حاران، التقى برعاة يعرفون لابان. وصلت راحيل، الابنة الصغرى للابان، مع قطيع والدها، ودحرج يعقوب الحجر الكبير عن فم البئر وسقى الأغنام لها (<a href=\"https://ref.ly/Gen29:1-Gen29:10\">تكوين ١:٢٩–١٠</a>). عندما علمت راحيل أن يعقوب من عائلتهم، ركضت لتخبر والدها، الذي استقبل يعقوب بحرارة. بعد أن أقام معهم لمدة شهر، عمل يعقوب لرعاية قطعان لابان. عندما ناقشا الأجر، اقترح يعقوب العمل سبع سنوات ليكسب راحيل كزوجة له (الآيات <a href=\"https://ref.ly/Gen29:15-Gen29:20\">١٥–٢٠</a>).</p><p>في نهاية سبع سنوات كان يعقوب مستعدًا للمطالبة بأجره، ولكن في ليلة وليمة الزفاف، أعطى لابان ابنته الكبرى، ليئة، ليعقوب؛ لم يكتشف يعقوب التبديل حتى الصباح. شعر بالخداع واحتج لدى لابان، لكن لابان أصر على أنه وفقًا للعادات يجب أن تتزوج الابنة الكبرى أولاً واقترح أن يعمل يعقوب سبع سنوات أخرى من أجل راحيل. وافق يعقوب على ذلك وأكمل وقته (<a href=\"https://ref.ly/Gen29:21-Gen29:30\">تكوين 29:21–30</a>).</p><p><a href=\"https://ref.ly/Gen29:1-Gen29:35\">تكوين 29</a> و<a href=\"https://ref.ly/Gen30:1-Gen30:43\">30</a> يرويان ولادة معظم أبناء يعقوب. أنجبت ليئة ليعقوب أربعة أبناء: رأوبين، شمعون، لاوي، ويهوذا (<a href=\"https://ref.ly/Gen29:31-Gen29:35\">تكوين 29:31–35</a>). أسمت ابنها الأول رأوبين (&quot;انظر، ابن&quot;) لأنها شعرت أن زوجها سيحبها لأنها أنجبت له ابنًا. شمعون مشتق من الجذر &quot;سمع&quot;، لأن ليئة اعتقدت أن الله أعطاها هذا الابن لأنه سمع أنها كانت مكروهة. لاوي مرتبط بالفعل &quot;يلتصق&quot;، لأن ليئة اعتقدت أن زوجها سيلتصق بها بسبب هذا الابن الثالث. يهوذا يعني &quot;الحمد&quot;، لأنها حمدت الرب عند ولادة ابنها الرابع.</p><p>لم تنجب راحيل أي أطفال، لذا أعطت جاريتها بلهة ليعقوب. أنجبت له دان ونفتالي (<a href=\"https://ref.ly/Gen30:1-Gen30:8\">تكوين 30:1–8</a>). أسمت راحيل الابن الأول دان (&quot;قضى&quot;) لأن الله قد قضى، أي برأها. نفتالي يعني &quot;صراعي، مصارعي&quot;، لأن راحيل قالت إنها قد صارعت وتغلبت على أختها.</p><p>ثم أعطت ليئة جاريتها زلفة ليعقوب كزوجة؛ وأنجبت جاد وأشير (<a href=\"https://ref.ly/Gen30:11\">تكوين 30:11</a>). جاد يعني &quot;حظ&quot;، وقالت ليئة &quot;حظ جيد&quot; عندما وُلد. أُطلق على أشير اسم &quot;سعيد&quot; لأن ليئة قالت &quot;الآن ستدعوني النساء سعيدة&quot;.</p><p>وجد رأوبين بعض اللفاح في الحقل، وقامت ليئة بمقايضتها مع راحيل مقابل ليله مع زوجها يعقوب. ثم أنجبت ليئة الابنين الخامس والسادس، يساكر وزبولون، تلاهما ابنة أسمتها دينة (<a href=\"https://ref.ly/Gen30:14-Gen30:21\">تكوين 30:14–21</a>). ربما يعني اسم يساكر &quot;مكافأة&quot;، لأن ليئة قالت إن الله قد كافأها لإعطائها جاريتها لزوجها. وزبولون ربما يعني &quot;شرف&quot;؛ اعتقدت ليئة أن زوجها الآن سيشرفها.</p><p>أخيرًا، حملت راحيل بنفسها وأنجبت طفلها الأول، ابنًا أسمته يوسف. &quot;يوسف&quot; يعني &quot;سيضيف&quot; أو &quot;ليضف&quot;، لأن راحيل أرادت من الله أن يضيف لها ابنًا آخر.</p><p>أراد يعقوب أن يغادر ويعود إلى كنعان، لكن لابان أراد منه البقاء، لأنه من خلال العرافة علم أن الرب قد باركه بسبب يعقوب (<a href=\"https://ref.ly/Gen30:27\">تكوين 30:27</a>). ناقشا مسألة الأجور، واقترح يعقوب أن تصبح كل شاة وماعز مرقطة ومرقطة وكل حمل أسود له (مقطع <a href=\"https://ref.ly/Gen30:32-Gen30:33\">32–33</a>). وافق لابان على ذلك، لكنه سرعان ما أزال جميع الحيوانات المميزة بتلك الطريقة ووضعها تحت رعاية أبنائه، على مسافة ثلاثة أيام من بقية القطعان (مقطع <a href=\"https://ref.ly/Gen30:35-Gen30:36\">35–36</a>).</p><p>حاول يعقوب أيضًا أن يحقق ميزة؛ حاول التأثير على جينات الحيوانات بوضع عصي خشبية مرقطة ومخططة بجانب أحواض الماء عندما كانت أفضل الحيوانات تتكاثر. بارك الرب يعقوب وأصبح غنيًا بالقطعان والماشية (<a href=\"https://ref.ly/Gen30:37-Gen30:43\">تكوين 30:37–43</a>).</p><p>أصبح أبناء لابان مريرين جدًا تجاه يعقوب، وتغيرت أيضًا موقف لابان تجاهه. لاحظ يعقوب ذلك، والآن تحدث الرب إلى يعقوب وأمره بالعودة إلى كنعان (<a href=\"https://ref.ly/Gen31:3-Gen31:16\">تكوين 31:3–16</a>). عقد يعقوب مجلسًا عائليًا مع زوجتيه وأخبرهما كيف باركه الله، رغم أن والدهما خدعه وغيّر أجره عشر مرات. نظم يعقوب قافلته بينما كان لابان بعيدًا عن جز الأغنام. سرقت راحيل آلهة والدها المنزلية، لأن امتلاكها سيجعل الحائز وريثًا لممتلكات لابان (انظر <span data-bnType=\"resourceReference\" data-resourceId=\"6607\" data-resourceType=\"TyndaleBibleDictionary\">ألواح نوزي</span>). انطلقت المجموعة، وعبرت الفرات، وتوجهت نحو جلعاد. طارد لابان وأقاربه المجموعة، لكن الله تحدث إلى لابان في حلم، محذرًا إياه من أن يقول أي شيء ليعقوب.</p><p>عندما لحق لابان بيعقوب، وبخه على هروبه وسأله عن آلهته المنزلية. لم يكن يعقوب يعلم ما فعلته راحيل، فقال إن الشخص الذي يُعثر عليه مع الآلهة يجب أن يُقتل (<a href=\"https://ref.ly/Gen31:32\">تكوين 31:32</a>). كانت راحيل قد أخفتها في سرج الجمل وكانت جالسة على السرج عندما فتش والدها الخيمة. لم يجد لابان الأصنام. بعد ذلك، غضب يعقوب واشتكى من أنه خدم لابان لمدة 20 عامًا وأن لابان قد خفض أجره عشر مرات.</p><p>اقترح لابان عهد سلام، فجمع الرجلان الحجارة لصنع نصب تذكاري وسمياه &quot;كومة الشهادة&quot;. في صباح اليوم التالي، ودع لابان وعاد إلى منزله.</p><p>بينما كان يعقوب وأهل بيته يواصلون رحلتهم، التقى بملائكة الله (&quot;جيش الله&quot;، <a href=\"https://ref.ly/Gen32:2\">تكوين 32:2</a>)، فسمى ذلك المكان محنايم، &quot;المعسكرين&quot;. أرسل يعقوب رسلاً ليخبروا عيسو بعودته. عادوا بأخبار أن عيسو كان يقترب مع 400 رجل. خاف يعقوب وطلب حماية الرب. لكسب رضا عيسو، أرسل يعقوب هدايا من الحيوانات، وفي تلك الليلة أرسل عائلته وممتلكاته عبر مخاضة نهر يبوق. تُرك يعقوب وحده، و&quot;رجل&quot; تصارع معه طوال الليل. نحو الفجر لمس الرجل فخذ يعقوب، وخلع وركه، لكن يعقوب لم يستسلم حتى باركه &quot;الرجل&quot;. هنا غيّر الرب اسم يعقوب إلى إسرائيل (&quot;يجاهد مع الله&quot;)، وسمى يعقوب المكان فنيئيل (&quot;وجه الله&quot;) لأنه رأى الله وجهًا لوجه وعاش (<a href=\"https://ref.ly/Gen32:30\">تكوين 32:30</a>).</p><p>اقترب عيسو، فرتب يعقوب عائلته وتقدم، منحنياً أمام أخيه. لكن عيسو كان كريماً ومتسامحاً وكان اللقاء سعيداً (<a href=\"https://ref.ly/Gen33:4\">تكوين 33:4</a>). تفاجأ عيسو بعائلة يعقوب الكبيرة وممتلكاته وأبدى كل بادرة صداقة. عاد عيسو إلى سعير، وانتقل يعقوب إلى شكيم، حيث اشترى قطعة أرض من حمور، والد شكيم. بنى يعقوب مذبحاً هناك وسماه إيل إله إسرائيل، &quot;الله، إله إسرائيل&quot; (ع <a href=\"https://ref.ly/Gen33:20\">20</a>).</p><p>بتوجيه من الرب، انتقل يعقوب إلى بيت إيل وطرد الآلهة الأجنبية من منزله. في لوز (بيت إيل) التقى به الرب مرة أخرى وأكد له اسمه الجديد، مجددًا وعده بالأرض والنسل (<a href=\"https://ref.ly/Gen35:9-Gen35:15\">تكوين 35:9–15</a>). أثناء رحلتهم جنوبًا، توفيت راحيل أثناء ولادتها لابنها الثاني (<a href=\"https://ref.ly/Gen35:16-Gen35:20\">مقطع 16–20</a>). أسمته بن أوني (&quot;ابن حزني&quot;)، لكن يعقوب غير اسمه إلى بنيامين (&quot;ابن اليد اليمنى&quot;). واصل يعقوب إلى حبرون ووجد أن إسحاق لا يزال حيًا. توفي إسحاق عن عمر 180 عامًا ودفنه عيسو ويعقوب.</p><p>على الرغم من أن قصة يعقوب تستمر في سفر التكوين، فإن الشخصية المركزية في الأصحاحات <a href=\"https://ref.ly/Gen37:1-Gen50:26\">37–50</a> هي يوسف، الابن المفضل ليعقوب، البكر لراحيل. أظهر يعقوب هذا التفضيل بشكل واضح لدرجة أن الأبناء الآخرين أصبحوا يغارون من يوسف. خططوا لقتل يوسف لكنهم بدلاً من ذلك باعوه لقافلة من التجار في طريقهم إلى مصر (<a href=\"https://ref.ly/Gen37:9-Gen37:28\">تكوين 37:9–28</a>). أخذوا معطف يوسف، وغمسوه في دم ماعز، وأخذوه إلى والدهم، قائلين له إنهم وجدوا الرداء. تعرف يعقوب على المعطف الذي أعطاه لابنه واستنتج أنه مات. كان يعقوب مكسور القلب ولم يكن ليتعزى.</p><p>عندما ضربت المجاعة كنعان، أرسل يعقوب أبناءه إلى مصر لشراء الحبوب (<a href=\"https://ref.ly/Gen42:1-Gen42:5\">تكوين 42:1–5</a>)، مع إبقاء بنيامين في المنزل. عندما عاد الإخوة إلى كنعان، أبلغوا يعقوب أن الحاكم (الذي كان في الواقع يوسف) قد احتجز شمعون كرهينة وطالب بأن يحضروا بنيامين معهم عندما يأتون مرة أخرى للحصول على الحبوب. استمرت المجاعة، وأرسل يعقوب مرة أخرى أبناءه إلى مصر للحصول على الحبوب. وبكل تردد، سمح لبنيامين بالذهاب معهم، وأرسل أيضًا هدية للحاكم المصري (<a href=\"https://ref.ly/Gen43:11-Gen43:14\">43:11–14</a>).</p><p>كانت الأخبار التالية التي تلقاها يعقوب أن يوسف كان حيًا في مصر ويريد من والده وكل عائلته الانضمام إليه (<a href=\"https://ref.ly/Gen45:21-Gen45:28\">تكوين 45:21–28</a>). ذهب يعقوب أولاً إلى بئر السبع وقدم قرابين للرب. تحدث الرب إلى يعقوب، وأمره بالذهاب إلى مصر وأكد له مرة أخرى الوعود التي كان قد قطعها سابقًا. بلغ عدد يعقوب ونسله الذين كانوا في مصر 70، بما في ذلك ابني يوسف.</p><p>عندما وصل يعقوب إلى جاسان، جاء يوسف للقائه، وكان هناك لقاء سعيد (<a href=\"https://ref.ly/Gen46:28-Gen46:30\">تكوين 46:28–30</a>). أبلغ يوسف الفرعون بوصول والده وإخوته (<a href=\"https://ref.ly/Gen47:1\">47:1</a>) وأخذ خمسة من إخوته ووالده لمقابلة الحاكم. استقر إسرائيل في منطقة جاسان وازدهر هناك. قضى يعقوب 17 عامًا في مصر وبلغ عمره 147 عامًا.</p><p>عندما شعر يعقوب بأن موته كان قريبًا، دعا يوسف وجعله يقسم بأنه سيدفنه مع أسلافه في كنعان. أخذ يوسف ابنيه، منسى وأفرايم، إلى والده من أجل البركة الأبوية. قدم الأولاد بحيث يكون منسى، البكر، على يمين يعقوب وأفرايم على يساره. لكن يعقوب عبر يديه وأعطى الابن الأصغر البركة الأكبر (<a href=\"https://ref.ly/Gen48:13-Gen48:20\">48:13–20</a>). تنبأ يعقوب بأن شعبه سيعود إلى كنعان، وأعطى يوسف نصيبًا مضاعفًا من الأرض. ثم دعا يعقوب جميع أبنائه وأعطى لكل منهم بركة (<a href=\"https://ref.ly/Gen49:1-Gen49:28\">49:1–28</a>). حصل يهوذا على مكانة التفوق، وهو الذي يظهر في أنساب يسوع (مقطع <a href=\"https://ref.ly/Gen49:8-Gen49:12\">8–12</a>). تظهر بركة يوسف علامة التفضيل الخاص (مقطع <a href=\"https://ref.ly/Gen49:22-Gen49:26\">22–26</a>). كما أوصى يعقوب أبنائه بدفنه في مغارة المكفيلة قرب حبرون، ثم جمع قدميه على السرير ومات.</p><p>استدعى يوسف الأطباء لتحنيط والده وفقًا للممارسة المصرية؛ كان هناك 40 يومًا للتحنيط و70 يومًا لفترة الحداد (<a href=\"https://ref.ly/Gen50:1-Gen50:3\">تكوين 50:1–3</a>). تم ترتيب الذهاب إلى كنعان لدفن يعقوب كما وعد يوسف، وخرج موكب جنازة كبير، بما في ذلك العديد من المسؤولين المصريين وكذلك عائلة يعقوب، من مصر. ناحت الجماعة لمدة سبعة أيام عند بيدر أطاد؛ ثم دفنه أبناء يعقوب في مغارة المكفيلة كما طلب. عادت المجموعة بأكملها إلى مصر، وطمأن يوسف إخوته أنه لم يكن لديه نية للانتقام من الخطأ الذي ارتكبوه ضده. لقد قصد الله أن تكون الحلقة بأكملها للخير (مقطع <a href=\"https://ref.ly/Gen50:15-Gen50:21\">15–21</a>).</p><p>يعقوب كأمة إسرائيل</p><p>قدم الله الوعود عينها بشأن الأرض والأمة لإبراهيم وإسحاق ويعقوب، ولكن يُعرف اسم الأمة باسم يعقوب الذي منحه الله، إسرائيل.</p><p>يُستخدم اسم يعقوب للأمة نحو 100 مرة (مثلًا، <a href=\"https://ref.ly/Num24:5,Num24:19\">عدد 24:5، 19</a>؛ <a href=\"https://ref.ly/Deut32:9\">تثنية 32:9</a>؛ <a href=\"https://ref.ly/Ps59:13\">مزمور 59:13</a>). وغالبًا ما يُوجد كمرادف لإسرائيل (مثلًا، <a href=\"https://ref.ly/Num23:7\">عدد 23:7</a>؛ <a href=\"https://ref.ly/Deut33:10\">تثنية 33:10</a>؛ <a href=\"https://ref.ly/Isa14:1\">إشعياء 14:1</a>). كما يُستخدم &quot;يعقوب&quot; تحديدًا للمملكة الشمالية لإسرائيل (<a href=\"https://ref.ly/Amos7:2,Amos7:5\">عاموس 7:2، 5</a>). في <a href=\"https://ref.ly/Isa41:21\">إشعياء 41:21</a> &quot;ملك يعقوب&quot; يشير إلى الله نفسه.</p><p><strong>انظر أيضًا</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4582\" data-resourceType=\"TyndaleBibleDictionary\">سفر التكوين</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">عصر الآباء</span>.</p><p>2. والد يوسف، زوج مريم والأب الأرضي للرب يسوع وفقًا لنسب متى (<a href=\"https://ref.ly/Matt1:16\">متى 1:16</a>). لكن لوقا يسمي هالي كوالد يوسف (<a href=\"https://ref.ly/Luke3:24\">لوقا 3:24</a>). <strong>انظر</strong> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">نسب يسوع المسيح (العلاقة بين السجلين)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025023",
          "start_ref_usfm": "GEN 25:23",
          "end_ref": "01025023",
          "end_ref_usfm": "GEN 25:23"
        },
        {
          "start_ref": "01025028",
          "start_ref_usfm": "GEN 25:28",
          "end_ref": "01025028",
          "end_ref_usfm": "GEN 25:28"
        },
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01027016",
          "start_ref_usfm": "GEN 27:16",
          "end_ref": "01027016",
          "end_ref_usfm": "GEN 27:16"
        },
        {
          "start_ref": "01027033",
          "start_ref_usfm": "GEN 27:33",
          "end_ref": "01027033",
          "end_ref_usfm": "GEN 27:33"
        },
        {
          "start_ref": "01030011",
          "start_ref_usfm": "GEN 30:11",
          "end_ref": "01030011",
          "end_ref_usfm": "GEN 30:11"
        },
        {
          "start_ref": "01030027",
          "start_ref_usfm": "GEN 30:27",
          "end_ref": "01030027",
          "end_ref_usfm": "GEN 30:27"
        },
        {
          "start_ref": "01031032",
          "start_ref_usfm": "GEN 31:32",
          "end_ref": "01031032",
          "end_ref_usfm": "GEN 31:32"
        },
        {
          "start_ref": "01032002",
          "start_ref_usfm": "GEN 32:2",
          "end_ref": "01032002",
          "end_ref_usfm": "GEN 32:2"
        },
        {
          "start_ref": "01032030",
          "start_ref_usfm": "GEN 32:30",
          "end_ref": "01032030",
          "end_ref_usfm": "GEN 32:30"
        },
        {
          "start_ref": "01033004",
          "start_ref_usfm": "GEN 33:4",
          "end_ref": "01033004",
          "end_ref_usfm": "GEN 33:4"
        },
        {
          "start_ref": "01033020",
          "start_ref_usfm": "GEN 33:20",
          "end_ref": "01033020",
          "end_ref_usfm": "GEN 33:20"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01047001",
          "start_ref_usfm": "GEN 47:1",
          "end_ref": "01047001",
          "end_ref_usfm": "GEN 47:1"
        },
        {
          "start_ref": "04023007",
          "start_ref_usfm": "NUM 23:7",
          "end_ref": "04023007",
          "end_ref_usfm": "NUM 23:7"
        },
        {
          "start_ref": "04024005",
          "start_ref_usfm": "NUM 24:5",
          "end_ref": "04024005",
          "end_ref_usfm": "NUM 24:5"
        },
        {
          "start_ref": "04024019",
          "start_ref_usfm": "NUM 24:19",
          "end_ref": "04024019",
          "end_ref_usfm": "NUM 24:19"
        },
        {
          "start_ref": "05032009",
          "start_ref_usfm": "DEU 32:9",
          "end_ref": "05032009",
          "end_ref_usfm": "DEU 32:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "19059013",
          "start_ref_usfm": "PSA 59:13",
          "end_ref": "19059013",
          "end_ref_usfm": "PSA 59:13"
        },
        {
          "start_ref": "23014001",
          "start_ref_usfm": "ISA 14:1",
          "end_ref": "23014001",
          "end_ref_usfm": "ISA 14:1"
        },
        {
          "start_ref": "23041021",
          "start_ref_usfm": "ISA 41:21",
          "end_ref": "23041021",
          "end_ref_usfm": "ISA 41:21"
        },
        {
          "start_ref": "28012003",
          "start_ref_usfm": "HOS 12:3",
          "end_ref": "28012003",
          "end_ref_usfm": "HOS 12:3"
        },
        {
          "start_ref": "30007002",
          "start_ref_usfm": "AMO 7:2",
          "end_ref": "30007002",
          "end_ref_usfm": "AMO 7:2"
        },
        {
          "start_ref": "30007005",
          "start_ref_usfm": "AMO 7:5",
          "end_ref": "30007005",
          "end_ref_usfm": "AMO 7:5"
        },
        {
          "start_ref": "40001016",
          "start_ref_usfm": "MAT 1:16",
          "end_ref": "40001016",
          "end_ref_usfm": "MAT 1:16"
        },
        {
          "start_ref": "42003024",
          "start_ref_usfm": "LUK 3:24",
          "end_ref": "42003024",
          "end_ref_usfm": "LUK 3:24"
        },
        {
          "start_ref": "58012016",
          "start_ref_usfm": "HEB 12:16",
          "end_ref": "58012016",
          "end_ref_usfm": "HEB 12:16"
        },
        {
          "start_ref": "58012017",
          "start_ref_usfm": "HEB 12:17",
          "end_ref": "58012017",
          "end_ref_usfm": "HEB 12:17"
        },
        {
          "start_ref": "01028010",
          "start_ref_usfm": "GEN 28:10",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "01035016",
          "start_ref_usfm": "GEN 35:16",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01049001",
          "start_ref_usfm": "GEN 49:1",
          "end_ref": "01049028",
          "end_ref_usfm": "GEN 49:28"
        },
        {
          "start_ref": "01050015",
          "start_ref_usfm": "GEN 50:15",
          "end_ref": "01050021",
          "end_ref_usfm": "GEN 50:21"
        },
        {
          "start_ref": "01035009",
          "start_ref_usfm": "GEN 35:9",
          "end_ref": "01035015",
          "end_ref_usfm": "GEN 35:15"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030021",
          "end_ref_usfm": "GEN 30:21"
        },
        {
          "start_ref": "01027027",
          "start_ref_usfm": "GEN 27:27",
          "end_ref": "01027029",
          "end_ref_usfm": "GEN 27:29"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01029031",
          "start_ref_usfm": "GEN 29:31",
          "end_ref": "01029035",
          "end_ref_usfm": "GEN 29:35"
        },
        {
          "start_ref": "01049022",
          "start_ref_usfm": "GEN 49:22",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "01030032",
          "start_ref_usfm": "GEN 30:32",
          "end_ref": "01030033",
          "end_ref_usfm": "GEN 30:33"
        },
        {
          "start_ref": "01025024",
          "start_ref_usfm": "GEN 25:24",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01048013",
          "start_ref_usfm": "GEN 48:13",
          "end_ref": "01048020",
          "end_ref_usfm": "GEN 48:20"
        },
        {
          "start_ref": "01027006",
          "start_ref_usfm": "GEN 27:6",
          "end_ref": "01027007",
          "end_ref_usfm": "GEN 27:7"
        },
        {
          "start_ref": "01027039",
          "start_ref_usfm": "GEN 27:39",
          "end_ref": "01027040",
          "end_ref_usfm": "GEN 27:40"
        },
        {
          "start_ref": "01027042",
          "start_ref_usfm": "GEN 27:42",
          "end_ref": "01027045",
          "end_ref_usfm": "GEN 27:45"
        },
        {
          "start_ref": "01027046",
          "start_ref_usfm": "GEN 27:46",
          "end_ref": "01028004",
          "end_ref_usfm": "GEN 28:4"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029010",
          "end_ref_usfm": "GEN 29:10"
        },
        {
          "start_ref": "01029015",
          "start_ref_usfm": "GEN 29:15",
          "end_ref": "01029020",
          "end_ref_usfm": "GEN 29:20"
        },
        {
          "start_ref": "01029021",
          "start_ref_usfm": "GEN 29:21",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01030001",
          "start_ref_usfm": "GEN 30:1",
          "end_ref": "01030008",
          "end_ref_usfm": "GEN 30:8"
        },
        {
          "start_ref": "01030035",
          "start_ref_usfm": "GEN 30:35",
          "end_ref": "01030036",
          "end_ref_usfm": "GEN 30:36"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030043",
          "end_ref_usfm": "GEN 30:43"
        },
        {
          "start_ref": "01031003",
          "start_ref_usfm": "GEN 31:3",
          "end_ref": "01031016",
          "end_ref_usfm": "GEN 31:16"
        },
        {
          "start_ref": "01037001",
          "start_ref_usfm": "GEN 37:1",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "01037009",
          "start_ref_usfm": "GEN 37:9",
          "end_ref": "01037028",
          "end_ref_usfm": "GEN 37:28"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042005",
          "end_ref_usfm": "GEN 42:5"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043014",
          "end_ref_usfm": "GEN 43:14"
        },
        {
          "start_ref": "01045021",
          "start_ref_usfm": "GEN 45:21",
          "end_ref": "01045028",
          "end_ref_usfm": "GEN 45:28"
        },
        {
          "start_ref": "01046028",
          "start_ref_usfm": "GEN 46:28",
          "end_ref": "01046030",
          "end_ref_usfm": "GEN 46:30"
        },
        {
          "start_ref": "01049008",
          "start_ref_usfm": "GEN 49:8",
          "end_ref": "01049012",
          "end_ref_usfm": "GEN 49:12"
        },
        {
          "start_ref": "01050001",
          "start_ref_usfm": "GEN 50:1",
          "end_ref": "01050003",
          "end_ref_usfm": "GEN 50:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4580,
          "content_id": 335288,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نسب يسوع المسيح",
          "language": "arb"
        },
        {
          "reference_id": 4582,
          "content_id": 159121,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تكوين، سفر ال",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6778,
          "content_id": 335453,
          "resource_code": "TyndaleBibleDictionary",
          "label": "فترة الآباء",
          "language": "arb"
        },
        {
          "reference_id": 6607,
          "content_id": 443924,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نُوزي، ألواح نُوزي",
          "language": "arb"
        }
      ]
    }
  }
]