[
  {
    "content_id": 490473,
    "reference_id": 5378,
    "version": "1.0.0",
    "title": "يَنِّيس وَيَمْبِرِيس",
    "media_type": "Text",
    "index_reference": "يَنِّيس وَيَمْبِرِيس",
    "language": "arb",
    "content": "<h1>يَنِّيس وَيَمْبِرِيس</h1><p>اثنان من سحرة فِرْعَوْن، الذين قاوموا موسَى وحاولوا إظهار أنهم كانوا مُقتدرين مثله في صنع المعجزات (<a href=\"https://ref.ly/Exod7:1-Exod9:35\">خروج 7–9</a>). اعتبرت الأساطير اليهودية يَنِّيس ويَمْبِرِيس أبناء بَلْعَامَ نبي مديان المذكور في <a href=\"https://ref.ly/Num22:1-Num24:25\">عدد 22–24 </a>(وهذا غير مُحتَمَل) . ومن الغريب أن سفر الخروج لم يذكر أسمائهم، وإنما تظهر الإشارة الكتابية الوحيدة لهم في العهد الجديد. رأى الرسول بولس تشابهًا بين يَنِّيس ويَمْبِرِيس والمعلمين الكذبة ذوي العقول الفاسدة الذين كانوا أعداء الحق في زمانه (<a href=\"https://ref.ly/2Tim3:6-2Tim3:8\">2&nbsp;تيموثاوس 3:6–8</a>).</p><p>نشأت الكثير من التكهنات حيال الاسمين. يبدو أنهما ساميان، لكن أصلهم الدقيق غير واضح. يُشار إليهما في وثائق قمران وفي الأدب اليهودي المتأخر والوثني والمسيحي المبكر، ولكن مع اختلاف في الأسماء. ففي مخطوطات قُمران هما &quot;يوحنا وأخوه&quot;، وفي التلمود البابليّ &quot;يوحان ومَمْرَا&quot;، وفي معظم المخطوطات اللاتينية وبعض المخطوطات اليونانية لرسالة <a href=\"https://ref.ly/2Tim3:8\">2&nbsp;تيموثاوس 3:8</a> باسم &quot;مامبريس&quot;. تظهر الأسماء أيضًا في كتابات بليني (القرن الأول الميلادي) وأبوليوس ونومينيوس (كلاهما من القرن الثاني)، على الرغم من أن كلا الاسمين لا يُذكر دائمًا.</p><p>أوريجانوس، وهو عالم لاهوت من الإسكندرية، أشار مرتين إلى كتاب منحول بعنوان كتاب يَنِّيس ويَمْبِرِيس، مشيرًا إلى أنه كان مصدر كلمات بولس في 2&nbsp;تِيموثَاوس. وتذكر وثيقة كنسيّة لاتينية تُدعى مرسوم جلاسيوس (القرن الخامس أو السادس؟) توبة يَنِّيس ويَمْبِرِيس، وربما يكون هذا هو العمل الذي أشار إليه أوريجانوس.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        },
        {
          "start_ref": "55003006",
          "start_ref_usfm": "2TI 3:6",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        }
      ],
      "resource": []
    }
  }
]