[
  {
    "content_id": 125373,
    "reference_id": 5656,
    "version": "1.0.0",
    "title": "يهوذا، رسالة",
    "media_type": "Text",
    "index_reference": "يهوذا، رسالة",
    "language": "arb",
    "content": "<h1>يهوذا، رسالة</h1><p>رسالة قصيرة وصارمة إلى كنيسة تَسلَّل إليها مُعلمون كانوا يمارسون كل أنواع الشر الأخلاقي. كشفَ يهوذا عن الوضع الداخلي لمجتمعٍ يهودي مسيحي، وقدِّم أيضًا بعض الصعوبات الكبيرة للمُفسر المسيحي.</p><p>نظرة عامة</p><p>* الكاتب</p><p>* تاريخ، ومكان التدوين، والوِجهة</p><p>* الخلفيَّة</p><p>* الغرض والتعليم اللاهوتي</p><p>* المحتوى</p><h2>الكاتب</h2><p>تُصرِّح رسالة يهوذا بأنها كُتبتْ بواسطة &quot;يَهُوذَا ... أَخُو يَعْقُوبَ&quot; (<span data-bnType=\"resourceReference\">١: ١</span>). يَرى العديد من الباحثين أن هذه التَسمية تُشير إلى يهوذا (&quot;يوداس&quot; باليونانيَّة)، وهو أخو يسوع، الذي أصبح أخوه يعقوب قائدًا لكنيسة أورشليم. لكن يعتقد باحثون آخرون أنه ربما كتبها يهوذا آخر، أو كتبها مؤلفٌ لاحقٌ تكريمًا للقائد الذي كان يُبجِّله. يبدو أن الفرضية القائلة بأن يهوذا آخر كتبها غير مرجحة، لأن الرسول يهوذا (<span data-bnType=\"resourceReference\">لوقا ٦: ١٦</span>؛ <span data-bnType=\"resourceReference\">أعمال الرسل ١: ١٣</span>) كان ابن شخصٍ اسمه يعقوب وليس أخًا ليعقوب؛ إلى جانب ذلك، يبدو أن نَصَّ <span data-bnType=\"resourceReference\">يهوذا ١: ١٧</span> يُفرِّق بين يهوذا كاتب الرسالة والرُسل. وبما أنه كان يوجد يعقوب واحدٌ فقط بارزُ في الكنيسة الأولى، وهو يعقوب أخو الرب، سيكون من الصعب تصديق أن يهوذا آخر كان لديه أخ يُدعى يعقوب وسيستخدم مثل هذا الوصف عند التعريف بنفسه؛ كان سيكون الأمر مُربكًا للغاية. إن لقب &quot;أخو يعقوب&quot; يعني على الأرجح أن يهوذا كان أخًا ليعقوب قائد أورشليم، وبذلك كان أخًا ليسوع؛ ولم يَستخدم لقب &quot;أخو ربنا،&quot; ربما بدافع التواضع، كما قال إكليمندس السكندري.</p><p>إن الفكرة القائلة بأن كاتبًا لاحقًا كتبَ الرسالة مستخدمًا اسم يهوذا تَطرح مشكلةً رئيسية: لماذا اختار هذا الاسم الغامض بدلًا من بولس أو بطرس أو يعقوب، ولماذا لم يستخدم لقبًا أكثر سموًا وسُلطةً؟ يجب أن نستنتج أنه على الرغم من صعوبات تحديد تاريخ الرسالة وخلفيتها، إلا أن من كتبَ الرسالة هو يهوذا أخو الرب.</p><h2>تاريخ، ومكان التدوين، والوِجهة</h2><p>لا تقول الرسالة شيئًا مباشرًا بخصوص تاريخ، ومكان التدوين، والوِجهة. بما أن محتوى الإيمان ثابتٌ بوضوح (<span data-bnType=\"resourceReference\">يهوذا ١: ٣</span>) وأن مُستقبِلي الرسالة سمعوا الرُسل شخصيًا (الذين ربما كانوا قد ماتوا بالفعل، آية <span data-bnType=\"resourceReference\">١٧</span>)، فإن تاريخ الكتابة قد يكون بين ٦٠ و١٠٠ م.</p><p>من المفترض أن يهوذا سافرَ (مع زوجته وعائلته) للكرازة بالإنجيل (<span data-bnType=\"resourceReference\">١ كورنثوس ٩: ٥</span>). ربما أسَّس خلال رحلاته بعض الكنائس، أو على الأقل علَّمَ في كنائس محليَّة مختلفة. ربما سمعَ عن مُعلمين كَذَبة تسللوا إلى هذه الكنائس، ودُفِع إلى كتابة هذه الرسالة لهم.</p><p>ربما كتبَ يهوذا رسالته من منطقة الجليل في شيخوخته، أو ربما عاد إلى أورشليم. إن أفضل تخمين يمكننا أن نتوصل إليه بشأن مُستقبِلي الرسالة هو أنهم كانوا أعضاءً في كنائس في سوريا تَضُم مؤمنين من أصل يهودي. مع ذلك، تَظل هذه المواقع أكثر بقليل من مجرد تخمينات.</p><h2>الخلفيَّة</h2><p>توجد ثلاث حقائق حول رسالة يهوذا تَجعل من الصعب إعادة بناء خلفيتها. أولًا، من الصعب التأكُّد من نوع الهرطقة التي كانت الرسالةُ تُحاربها. يَعتقد بعض الباحثين أنها كانت غنوصيَّة مُبكرة، ويعتقد آخرون أنها كانت ببساطة تعاليم تخللتها الأخطاء الأخلاقيَّة. إذا كان الهراطقة غنوصيين، فإنهم آمنوا بتسلسل هرمي من الملائكة أو أنصاف الآلهة. في هذه الحالة، ربما نظروا إلى يسوع على أنه درجة أدنى على طريق الخلاص. ربما نظروا أيضًا إلى الله على أنه الخالق الأدنى (الوسيط) وتحدثوا عن رغبتهم في خدمة الإله الحقيقي (<span data-bnType=\"resourceReference\">يهوذا ١: ٤</span>). ربما يُفسر هذا الأمر الاهتمامَ بالملائكة والشياطين (آية <span data-bnType=\"resourceReference\">٨</span>) وتشديد يهوذا على وحدانيَّة الله (آية <span data-bnType=\"resourceReference\">٢٥</span>). لكن ربما كانوا ببساطة أشخاصًا وجدوا طريقة لتبرير السلوك غير الأخلاقي وسخروا بدون حكمة من القوى الشريرة. لا يوجد دليل واضح على أنهم كانوا غنوصيين، في حين أن هناك الكثير من الأدلة على أن الناس حوَّلوا حريَّة الإنجيل إلى عذرٍ للخطيَّة (على سبيل المثال، <span data-bnType=\"resourceReference\">رومية ٦</span>؛ <span data-bnType=\"resourceReference\">١ كورنثوس ٥–٦</span>). على الأرجح، أنكر هؤلاء المُعلمون المسيحَ بعدم اتباعهم لتعاليمه الأخلاقيَّة، وكان تجديفهم على الملائكة (في حين أنهم أنفسهم كانوا ساقطين في الخطيَّة بِعمقٍ) خطيَّةً أخلاقيَّة أخرى. إن هذا الفساد كافٍ لِشرح الرسالة؛ مع ذلك، بمعرفة أن الخطأ العقائدي والأخلاقي غالبًا ما يسيران جنبًا إلى جنب، يجب ألا نستبعد إمكانية أن الموقف انطوى على خطأ عقائدي أيضًا.</p><p>ثانيًا، يُفاجئنا يهوذا بالاقتباس من سِفرين من الأبوكريفا، وهما صعود موسى (<span data-bnType=\"resourceReference\">يهوذا ١: ٤</span>) وسِفر أخنوخ الأول (<span data-bnType=\"resourceReference\">يهوذا ١: ١٤، ١٥</span> مُقتبسًا ١ أخنوخ ١: ٩). إن هذه الحقيقة والإشارات الأخرى في الرسالة تَكشف أن يهوذا وربما قُراء الرسالة كانوا قارئين جيدين للكتابات اليهوديَّة الأبوكريفيَّة. علاوة على ذلك، تُظهر الرسالة أيضًا أن يهوذا كان يعتبر أن الأسفار التي من خارج نطاق العهد القديم كانت تَنقل أقوال صحيحة ونبوات موثوقة. إن قبول يهوذا لهذه الأسفار ليس مفاجئًا، لأن الكثير من اليهود كانوا يستخدمون أسفار الأبوكريفا في تلك الفترة، إلى جانب العهد القديم، باعتبارها نوعًا من الكتابات التَعبُّديَّة. كان المسيحيون الأوائل كثيرًا ما يُدرجون أسفارًا من الأبوكريفا إلى جانب الأسفار القانونيَّة كجزء من كُتبهم المُقدسة (أحيانًا كانوا يَحذفون أسفارًا لم تكُن تُعتبر موثوقة بعد). لم تَكن قانونيَّة العهد الجديد مُؤسَّسة بشكلٍ راسخ حتى القرن الثالث، أي بعد فترة طويلة من كتابة رسالة يهوذا.</p><p>من المهم أن نُدرك أنه على الرغم من أن يهوذا كان على الأرجح يَعتقد بتاريخيَّة هذه الاقتباسات، إلا أن تعاليم الرسالة لا تَعتمد على تاريخيتها. لم يَكتب يهوذا عن موسى أو أخنوخ، بل عن كيف ينبغي للمرء أن يَتصرف تجاه السُلطات (<span data-bnType=\"resourceReference\">يهوذا ١: ٨</span>) وعما سيفعله الله بالفُجَّار (آية <span data-bnType=\"resourceReference\">١٣</span>). تُوضِّح الاقتباسات تعاليم يهوذا وربما كان لها ثقلها مع قُرائه الأوائل، لكن لا ينبغي أن يُضايقنا كونها تأتي من الأبوكريفا أكثر من اقتباسات بولس من كُتَّاب وثنيين أو إشارة كاتب العبرانيين إلى سِفر مكابيين الثاني (<span data-bnType=\"resourceReference\">أعمال الرسل ١٧</span>؛ <span data-bnType=\"resourceReference\">تيطس ١: ١٢</span>؛ <span data-bnType=\"resourceReference\">عبرانيين ١١: ٣٥</span>). تَستندُ سلطةُ الكتاب المُقدَّس على النقطة التي يَقصِدُها الكاتب.</p><p>ثالثًا، تُظهر رسالة يهوذا علاقةً وثيقة بأصحاح <span data-bnType=\"resourceReference\">٢ بطرس ٢</span>، بحيث أنه إما رسالة يهوذا تُعد امتدادًا لأصحاح ٢ بطرس ٢، أو أن ٢ بطرس ٢ يُعد تلخيصًا لرسالة يهوذا. تَتطابق جوهريًا الكلمات والعبارات والأمثلة التوضيحيَّة في الأصحاحيْن. في حين أنه من الصعب تحديد مَن اقتبسَ مِن الآخر، إلا أن كاتب رسالة بطرس الثانية ربما طوَّع الاتهامات القويَّة في رسالة يهوذا لتُناسب النبرة الأكثر توجيهًا في رسالته. سيكون من الصعب تَخيُّل أن يقوم أي شخص بكتابة رسالة مثل رسالة يهوذا إذا كانت رسالة بطرس الثانية موجودة بالفعل. ينبغي ألا يكون لدى المسيحيين أي مشكلة مع هذا الاقتباس، لأنه لم يكن بين كُتّاب الكتاب المُقدَّس من يعتقد أنه أصلي لدرجة أنه لم يَستطِع الاقتباس من أسفار مُقدَّسة أخرى، أو من الترانيم، أو الأسفار غير القانونيَّة. لم يواجه الله مشكلةً في أن يوحي باقتباسٍ أو تطويعٍ لكلمات أسفار أخرى مثلما لم يواجهها عندما أوحى بسِفرٍ جديد. بالطبع، تُعتبر بعض المقاطع في الكتاب المقدس تكرارًا كليًا لمقاطع أخرى (على سبيل المثال، <span data-bnType=\"resourceReference\">مزمور ١٨</span> <span data-bnType=\"resourceReference\">و٢ صموئيل ٢٢</span>).</p><h2>* الغَرض والتعليم اللاهوتي</h2><p>وصفَ يهوذا رسالته بأنها رسالة وعظٍ أو تشجيعٍ (<span data-bnType=\"resourceReference\">يهوذا ١: ٣</span>). من الواضح أنه أراد تقوية الكنائس في مواجهة المُعلمين الكَذَبة الذين كانوا يُحرِّفون رسالة الإنجيل. لذلك، حثَّ يهوذا المؤمنين مرارًا وتكرارًا على التمسُّك أو الحفاظ على طهارتهم وعلى رسالة الإنجيل (آية <span data-bnType=\"resourceReference\">٣، ٢٠، ٢١، ٢٤</span>). لكنه لم يَرغب في أن يُطرَد المعلمون ببساطة، لأنه كان يرجو أن يَتمكَّن المؤمنون من إنقاذ بعضهم من هذا الخطر، على الرغم من أن الإنقاذ نفسه سيكون عملًا محفوفًا بالخطر (آية <span data-bnType=\"resourceReference\">٢٣</span>).</p><p>في صياغة توجيهاته، لم يأتِ الكاتب بأي عقائد جديدة؛ بل شدَّدَ على بعض العقائد القديمة: (١) شدَّدَ على الطبيعة الأخلاقيَة لرسالة الإنجيل وعلى ضرورة الحفاظ على الطهارة في الحياة والكلام. (٢) أظهر تقديرًا كبيرًا للخلاص من خلال المسيح، وإيمانًا قويًا بإلهٍ واحد. (٣) طالبَ باحترام السُلطات، الوقتيَّة والروحيَّة (آية <span data-bnType=\"resourceReference\">٨، ١١</span>). (٤) كان لديه اعتقاد رؤيوي واضح، مشددًا على الدينونة الآتية (آية <span data-bnType=\"resourceReference\">١٤، ١٥</span>) ومؤكِّدًا على أن الأيام الأخيرة قد أتتْ بالفعل (آية <span data-bnType=\"resourceReference\">١٨</span>). (٥) حذَّر من ضرورة الثبات في الإيمان عقائديًا وأخلاقيًا (آية <span data-bnType=\"resourceReference\">١٩–٢١</span>). (٦) أظهرَ غيرةً لاسترداد أولئك الذين أخطأوا، لأنهم كانوا خارج نعمة الله (آية <span data-bnType=\"resourceReference\">٢٣</span>).</p><h2>المحتوى</h2><h3>تَحيَّة (١: ١، ٢)</h3><p>يُعرِّف الكاتب نفسه بتواضع على أنه خادم ليسوع المسيح، ويُوجَّه رسالته إلى المؤمنين في الكنيسة — المحبوبين، والمحفوظين، والمدعوِّين مِن قِبل الله والمسيح.</p><h3>دعوة إلى التمسُّك بالإيمان (١: ٣، ٤)</h3><p>كان يهوذا يُخطَّط للكتابة إلى هؤلاء المسيحيين عن &quot;الخلاص المُشترَك&quot; (آية <span data-bnType=\"resourceReference\">٣</span>). لن نعرف أبدًا التوجيهات التي كان قد خطَّطَ أن يُعطيهم إيها، لأنه في أثناء استعداداته للكتابة سمعَ أخبارًا أجبرته على تغيير خططه. بدلًا من ذلك، كتبَ الرسالة للدفاع عن &quot;الإيمان&quot; — أي تعاليم الرُسل الحقيقيَّة بخصوص يسوع المسيح التي يَتبنَّاها جميع المؤمنين الحقيقيين. كان بعض الناس قد انضموا إلى الكنيسة، ربما بدوافع خَفيَّة، والذين كانوا يُشكِّلون خطرًا على الكنيسة. يجب على المؤمنين أن يُحاربوا بقوة للحفاظ على نقاوة محتوى العقيدة (أي الأخلاق والفِكر اللاهوتي كذلك) الذي تَلقُّوه من يهوذا والرُسل. وجَّهَ يهوذا اتهاميْن إل هؤلاء المؤمنين المُزيَفين: (١) حوَّلوا نعمةَ الله إلى خلاعةٍ، وربما تباهوا علنًا بالخطايا الجنسيَّة باعتبارها علامةً على الحرية التي كانت لديهم في المسيح (قارن <span data-bnType=\"resourceReference\">رومية ٦</span>؛ <span data-bnType=\"resourceReference\">١ كورنثوس ٥، ٦</span>)؛ و(٢) أنكروا الرب يسوع (بعدم اتباعهم لتعاليمه).</p><h3>تذكيرٌ بِدينونة الله (١: ٥–٧).</h3><p>بما أن مُستقبِلي الرسالة كانوا على الأرجح مؤمنين من أصل يهودي، فقد تعلَّموا العهد القديم والتقليد اليهودي جيدًا. اختارَ الكاتبُ ثلاث أمثلة توضيحيَّة لنتائج الارتداد: (١) يمكن أن تَأتي الدينونة على الذين كانوا يُعتَبَرون في وقتٍ ما شعبَ اللهِ (مثلما أتتْ على الذين &quot;خلصوا&quot; من أرض مصر، <span data-bnType=\"resourceReference\">خروج ٣٢: ٢٨</span>؛ <span data-bnType=\"resourceReference\">عدد ١١: ٣٣، ٣٤</span>؛ <span data-bnType=\"resourceReference\">١٤: ٢٩–٣٥</span>). (٢) إن نتيجة الارتداد هي اللعنة الأبديَّة (كما في حالة الملائكة الساقطين في ١ أخنوخ ٦–١٦ — تَظهر هذه الأفكار في تقاليد يهوديَّة أخرى أيضًا). (٣) يُعتبر الفساد الأخلاقي في الواقع نوعًا من الارتداد وبذلك يَستحق اللعنة (كما في حالة سدوم، <span data-bnType=\"resourceReference\">تكوين ١٩</span>؛ <span data-bnType=\"resourceReference\">٢ بطرس ٢: ٤–٦</span>). لم يُشدِّد الكاتب على الظُلم في سدوم، الذي أدانه نَصُّ <span data-bnType=\"resourceReference\">حزقيال ١٦: ٤٩</span>، بل شدَّدَ على المِثليَّة الجنسيَّة، لذا ربما كان السلوك الجنسي السيء مشكلةً عند المُعلمين الكَذَبة. تُوضِّح هذه الأمثلة التوضيحيَّة الثلاثة خطورةَ المشاكل التي كانت الكنيسة تواجهها.</p><h3>إدانة المُعلمين الكَذَبة (١: ٨–١٦؛ قارن مع ٢ بطرس ٢: ١٠–١٧)</h3><p>ادَّعى المُعلمون الكَذَبة أنهم تلقوا إعلانات في أحلامهم باعتبارها أساس سلوكهم الشرير. كانت خطاياهم هي (١) النجاسة الجنسيَّة (بما في ذلك، على سبيل المثال لا الحصر، المِثليَّة الجنسيَّة)؛ (٢) رَفْضُ سُلطان المسيح (مثلما يظهر في تعاليمه الأخلاقيَّة)؛ (٣) الكلام الشرير عن الملائكة (سواء كانوا صالحين، وهو غالبًا واقع الأمر، أو أشرارًا). يَتَّضح أن هذه الممارسة الأخيرة خطيَّة من خلال المِثال المأخوذ من سِفر صعود موسى: فحتى رئيس الملائكة عندما انتهرَ الشيطان نفسه لم يَستخدِم اللغة التي كان يَستخدمها هؤلاء المُعلمون بخصوص الملائكة. لكن بما أن هؤلاء الناس كانوا غير روحيين، كانوا يجهلون تمامًا الإهانة التي ارتكبوها (قارن <span data-bnType=\"resourceReference\">مع ١ كورنثوس ٢: ٧–١٦</span>)، ومع ذلك كانوا خبراءً في الخطايا الجسديَّة — مثل الحيوانات المتوحشة. كانت خطيتهم تُدمِّرهم.</p><p>لذلك، كان المُعلمون مثل قايين (الذي كان حسبَ التقليد اليهودي تجسيدًا للعنف، والشهوة، والطمع، والتمرُّد على الله)، وبلعام (الذي حاول أن يَحصُل على المال بقيادة الشعب إلى الخطيَّة — <span data-bnType=\"resourceReference\">عدد ٣١: ١٦</span>؛ <span data-bnType=\"resourceReference\">تثنية ٢٣: ٤</span>)، وقورح (الذي تَمرَّدَ على سُلطان الله الممنوح لموسى — <span data-bnType=\"resourceReference\">عدد ١٦</span>). كانوا أيضًا خطرين على المؤمنين، لأنهم كانوا يُحوِّلون الوجبة، التي كانت جزءًا من وليمة المحبة ومائدة الرب (الافخارستيا)، إلى فُرصة للخطيَّة (قارن مع <span data-bnType=\"resourceReference\">١ كورنثوس ١١: ٢٠–٢٢</span>)، وبذلك يُفسِّدون ممارسةَ وليمة المحبة لباقي الكنيسة. لم يَهتموا إلا بأنفسهم ولم تَكُن لديهم مواهب روحيَّة حقيقيَّة من الله (مثل الغيوم التي بلا ماء أو أشجار خريفيَّة ميتة، قارن <span data-bnType=\"resourceReference\">مع لوقا ١٣: ٦–٩</span>)، وإذ كانوا جاهزين للموت الثاني (كان قدرهم أكيدًا لدرجة أنه يَظهر كما لو أنه قد حدثَ بالفعل). لم يَصنعوا سوى الأفعال الشريرة؛ وهم في ذلك يشبهون الملائكة الساقطين (تُعتبر النجوم ملائكةً في التقليد اليهودي — ١ أخنوخ ١٨: ١٣–١٦؛ ٢١: ١–١٠).</p><p>تُظهر نبوة أخنوخ في ١ أخنوخ ١: ٩ يقين هلاكهم. في الأصل، تحدثتْ النبوة عن مجيء الله في الدينونة، لكن يهوذا استخدمها ليُشير إلى المسيح، الذي هو القاضي الآتي بالنسبة للمسيحيين (<span data-bnType=\"resourceReference\">متى ٢٥: ٣١</span>). سيأتي المسيح مع جيش الملائكة وسيُجري العدل على الخُطاة من أجل خطاياهم (كل مِن الأفعال الشريرة والأقوال الشريرة). تَتعلق تلك النبوة بالناس الذين يَتذمَّرون أو يَتهمون اللهَ، مثلما فعل شعب إسرائيل (<span data-bnType=\"resourceReference\">خروج ١٦: ٧–١٢</span>؛ <span data-bnType=\"resourceReference\">١٧: ٣</span>)؛ وتنطبق أيضًا على الناس الذين يفعلون أي شيء يشتهونه، يتفاخرون علانيةً، لكنهم يتكلَّمون بتملُّق عندما يكون ذلك لصالحهم.</p><h3>توجيهات للمؤمنين (١: ١٧–٢٣)</h3><p>يجب على المؤمنين الأمناء أن يَتذكَّروا أن الرُّسل (يُقصَد هنا الاثني عشر، وليس الدائرة الأوسع للرُسل التي كانت تَضم بولس وبرنابا وآخرين) كانوا قد تنبأوا بمثل هذا الوضع عندما كانوا على قيد الحياة: سَيَأْتِي فِي آخِرِ الأَيَّامِ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ أَنْفُسِهِمْ، (<span data-bnType=\"resourceReference\">٢ بطرس ٣: ٣</span>). إن هؤلاء المُعلمون الكَذَبة هم أولئك الناس. يَقسمون الكنيسةَ، وعلى الرغم من أنهم يَدَّعون أنهم رُوحيون ويستقبلون أحلامًا، إلا أنهم دُنيويون بالكامل، لأنه ليس لديهم الروح القُدُس. يجب على الأمناء أن يَحذروا لأجل أن يَظلوا في محبة الله وألا يَنجرفوا إلى التمرُّد مثلما فعلَ هؤلاء الهراطقة. سيَتم ذلك عن طريق (١) بناء أنفسهم (في مقابل التسبب في الانقسامات) على أساس الإيمان، أي تعاليم ومِثال الرُسل؛ (٢) والصلاة في الروح القُدُس (<span data-bnType=\"resourceReference\">أفسس ٦: ١٨</span>)، مما سيُميِّزهم عن الذين ليس لديهم الروح القُدُس؛ (٣) وانتظار الرحمة التي سيُريهم إياها يسوع في يوم الدينونة الأخير القادم عن قريب ٢٧: ٣، ٤).</p><p>مع ذلك، يجب على المؤمنين أن يَتعاملوا مع الذين تَأثَّروا بالتعاليم الكاذبة. في حين أن النص اليوناني هنا غامضٌ (ليس من الواضح ما إذا كان يهوذا يُفكِّر في مجموعتيْن أم ثلاثة)، إلا أنه على الأرجح قصدَ أن تَتصرَّف الكنيسة بِرحمةٍ تجاه الذين كانوا يَتردَّدون بشأن اتِّباع التعاليم الكاذبة، وأن تَسترد الذين تستطيع استردادهم من أتباع التعاليم الكاذبة كما لو أنها تختطفهم من الجحيم، وبينما تحتفظ بتوجُّهٍ رحيم (الاستعداد السريع لإرجاعهم إليها إذا تابوا)، ينبغي أن تَتجنَّب الكنيسة أي رابط اجتماعي مع غير التائبين، خوفًا من دينونة الله.</p><h3>البَركة الرسوليَّة (١: ٢٤، ٢٥)</h3><p>يَختم يهوذا بتمجيدٍ يُشبه إلى حد بعيد ذلك الموجود في <span data-bnType=\"resourceReference\">رومية ١٦: ٢٥–٢٧</span>. في وسط كثيرين ممن سقطوا من الإيمان، يُمجَّد اللُه بصفته القادر أن يَحفظ المؤمنين من السقوط وأن يُحضرهم بسلامةٍ إلى مَحضره. إن الشخصَ الذي وحده هو الإله مُخلِّصنا من خلال يسوع المسيح (بمعنى أن الله يُخلِّصنا بواسطة يسوع)، تُنسَب إليه الصفات الأربعة —المجد، والعظمة، والقُدرة، والسُلطان— الآن وإلى الأبد.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">ارتداد</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">إخوة يسوع</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2837,
          "content_id": 331719,
          "resource_code": "TyndaleBibleDictionary",
          "label": "الارتِداد",
          "language": "arb"
        },
        {
          "reference_id": 3520,
          "content_id": 124483,
          "resource_code": "TyndaleBibleDictionary",
          "label": "إخوة الرب يسوع*",
          "language": "arb"
        }
      ]
    }
  }
]