[
  {
    "content_id": 124523,
    "reference_id": 5582,
    "title": "يوحنا الرسول",
    "media_type": "Text",
    "index_reference": "يوحنا الرسول",
    "language": "arb",
    "content": "<h1>يوحنا الرسول</h1><p>الرسول المعروف باسم &quot;التلميذ الذي أحبه يسوع&quot;؛ كاتب البشارة الرابعة، وثلاث رسائل، وعلى الأرجح سفر الرؤيا.</p><p>إن الرسول يوحنا يتمتع بسمعة عالية بين الشعب المسيحي، وقد شُعر بتأثيره على مر القرون. على الرغم من هذا، فهو للمفاجأة شخصية غامضة. عندما يظهر في صفحات العهد الجديد، فهو دائمًا في صحبة بطرس أو يعقوب، وإذا كان من حديث ينبغي قوله، فعادةً ما ينطق به رفيقه بطرس؛ وعليه، ما من كثير قد يُستند إليه في كتابة السيرة الذاتية.</p><p>كان اسم أبو يوحنا زَبدي، وكان ليوحنا أخ يُدعى يعقوب (<a href=\"https://ref.ly/Matt4:21\">متى ٤: ٢١</a>). بين النساء على الصليب، يشير متى إلى مريم المجدلية، ومريم أم يعقوب ويوسي، &quot;وَأُمُّ ٱبْنَيْ زَبْدِي&quot; (<a href=\"https://ref.ly/Matt27:56\">27: 56</a>). يُذكر مرقس اسم مريمتين ويضيف سالومي (<a href=\"https://ref.ly/Mark15:40\">مرقس 15: 40</a>). يشير هذا إلى أن سالومي قد تكون اسم والدة يوحنا. إن كان مَتَّى ومرقس يذكران النساء أنفسهن اللواتي كما يوحنا، فإن سالومي كانت &quot;أخت أم&quot; يسوع (<a href=\"https://ref.ly/John19:25\">يوحنا 19: 25</a>). وهذا من شأنه أن يجعل يوحنا ابن خالة الرب يسوع. لا يمكننا أن نتأكد من ذلك، لأنه كان هناك نساء كثيرات (<a href=\"https://ref.ly/Matt27:55\">متى 27: 55</a>) ولا يمكن التأكد من أن مَتَّى ومرقس ويوحنا كلُّهم يُذكرون الثلاثة أعينهن. يقبل الكثيرون تحديدهن هكذا، لكن لا يمكننا أن نذكر المزيد.</p><p>كان يوحنا من بين الذين دعاهم الرب يسوع عند بحر الجليل (<a href=\"https://ref.ly/Matt4:21-Matt4:22\">متى 4: 21</a>-22؛ <a href=\"https://ref.ly/Mark1:19-Mark1:20\">مرقس 1: 19–20</a>). وهذا يجعله أحد أوائل التلاميذ. من المحتمل أيضًا أنه كان رفيق أندراوس الذي لم يُذكر اسمه عندما تبعَ الرسول يسوع لأول مرة (<a href=\"https://ref.ly/John1:35-John1:37\">يوحنا 1: 35–37</a>). كان يوحنا مُهِمًا في المجموعة الصغيرة حول الرب يسوع لأنه كان أحد الثلاثة المقربين من المُعَلّم. لقد اُختير هؤلاء التلاميذ الثلاثة ليكونوا مع الرب يسوع في مناسبات عظيمة كثيرة. كان يوحنا، مع أخيه يعقوب وبطرس، حاضرًا في التجلي (<a href=\"https://ref.ly/Matt17:1-Matt17:2\">متى 17: 1–2</a>؛ <a href=\"https://ref.ly/Mark9:2\">مرقس 9: 2</a>؛ <a href=\"https://ref.ly/Luke9:28-Luke9:29\">لوقا 9: 28–29</a>). كما أخذهم الرب يسوع ثلاثتهم وحدهم إلى بيت يايرس عندما أحيا ابنته (<a href=\"https://ref.ly/Mark5:37\">مرقس 5: 37</a>؛ <a href=\"https://ref.ly/Luke8:51\">لوقا 8: 51</a>). قبل القبض على الرب يسوع، كان ثلاثتهم من رافقوه ليصلي في بستان جَثْسَيْمَاني (<a href=\"https://ref.ly/Matt26:37\">متى 26: 37</a>؛ <a href=\"https://ref.ly/Mark14:33\">مرقس 14: 33</a>). على الرغم من أن الثلاثة قد غلبهم النوم بدلاً من السهر للصلاة، لا يجب أن ننسى حقيقة أنه في ذلك الوقت الصعب للغاية، عندما واجه الرب يسوع احتمال الموت على الصليب، فأنه كان هؤلاء الثلاثة هم الذين طلب منهم الدعم.</p><p>نجد يوحنا مذكورًا في الأناجيل في مواقف عدة. يُخبرنا لوقا عن دهشة يوحنا عندما حدثت معجزة صِيد السمك (<a href=\"https://ref.ly/Luke5:9-Luke5:10\">لوقا 5: 9–10</a>). وهذا أمر جدير بالملاحظة خاصة لأن يوحنا كان صيادًا. في نهاية خدمة الرب يسوع، نجد يوحنا قادمًا إلى الرب يسوع مع بطرس، ويعقوب، وأندراوس ليسأل متى تأتي النهاية وماذا ستكون العلامة عندما يكتمل كل شيء (<a href=\"https://ref.ly/Mark13:3-Mark13:4\">مرقس 13: 3–4</a>). وفي مساء اليوم الأخير، أرسل الرب يسوع بطرس ويوحنا ليُحضرا عشاء الفصح (<a href=\"https://ref.ly/Luke22:8\">لوقا 22: 8</a>).</p><p>تُظهر مقاطع مثل هذه أن يوحنا كان محترمًا للغاية بين الرُسل وإنه كان يقف بالقرب من الرب يسوع. لكن هناك مؤشرات على أن يوحنا في البداية كان بعيدًا عن التقدير لما يمثله الرب يسوع. عندما يكتب مرقس قائمة الاثني عشر، يخبرنا أن الرب يسوع لقب يعقوب ويوحنا بلقب بُوَانَرْجِسَ أَيِ &quot;ٱبْنَيِ ٱلرَّعْدِ&quot; (<a href=\"https://ref.ly/Mark3:17\">مرقس 3: 17</a>). لقد فهم البعض في الكنيسة الأولى هذا الاسم على أنه مديح، معتقدين أنه يعني أن شهادة يعقوب ويوحنا ليسوع ستكون قوية مثل الرعد. لكن معظمهم يرون أنها تشير إلى حدة شخصيتهما. نرى هذا، على سبيل المثال، عندما واجه يوحنا رجلًا كان يخرج الشياطين باسم الرب يسوع. يُحمله يوحنا ألا يُخرج الشياطين: &quot;لِأَنَّهُ لَيْسَ يَتْبَعُنَا&quot; (<a href=\"https://ref.ly/Mark9:38\">مرقس 9: 38</a>؛ <a href=\"https://ref.ly/Luke9:49\">لوقا 9: 49</a>).</p><p>يُخبرنا مرقس أيضًا عن موقف طلب فيها ابنا زَبَدِي من الرب يسوع المقعدين الرئيسين في ملكوته، أحدهما عن يمينه والآخر عن يساره (<a href=\"https://ref.ly/Mark10:35-Mark10:40\">مرقس 10: 35–40</a>). يضيف متى الحديث الذي نطقت به أمهما، لكنه لا يترك لنا أدنى شك في أن يعقوب ويوحنا كانا في ذلك (<a href=\"https://ref.ly/Matt20:20-Matt20:22\">متى 20: 20–22</a>). مضى الرب يسوع ليسألهما عما إذا كان يمكنهم شرب الكأس الذي سيشربه ويعمِّد بالمعموديَّة التي سينالها هو. (بوضوح أن هذه استعارات للمعاناة التي سيخوضها الرب يسوع في الوقت المعين). أكَّد يعقوب ويوحنا أنهما يستطيعان ذلك، وقد أكد لهما الرب يسوع أنهما سيذوقان ذلك بالفعل. ومع ذلك، لم يعطهم أي تأكيد بشأن مكانتهما في ملكوت الآب. (لكن من الواضح أن يعقوب ويوحنا سيتألّمان من أجل المسيح). في ذلك الوقت فشلوا أيضًا في فهم روح المحبة التي حركت سيدهم والمطلوب منهم أيضًا.</p><p>ثمة حادث آخر يُظهر الروح الحادة عينها، وهو حادث يشمل القرويين السامرين الذين رفضوا استقبالهم في سفرهم. عندما سمع يعقوب ويوحنا بالأمر، سألا الرب يسوع عما إذا كان يريدهم أن ينزلا نارًا من السماء لتأكل القرويين (<a href=\"https://ref.ly/Luke9:54\">لوقا 9: 54</a>). من الواضح أنهم كانا في موقف مختلف تمامًا عن الرب يسوع، لذا وبخهما ونهرهما. لكن لا ينبغي أن نفوت الغيرة التي أظهروها لربهم، ولا إيمانهم بأنهم إذا طلبوا نارًا ستنزل. كانوا على يقين من أن الله لن يتجاهل صلوات طلبتهم بالانتقام من خصوم الرب يسوع. ثمة غيرة وإيمان، على الرغم من أنها كذلك روح محبة.</p><p>وهكذا تظهر لنا الأناجيل الإزائيَّة يوحنا على أنه تابع غيور ومخلص للرب يسوع. لم يُصوَّر على أنه رقيق ومُراعي مشاعر الآخرين. في هذا الوقت، لم يكن يعرف الكثير عن المحبة التي ينبغي أن يميز أحد أتباع الرب يسوع، لكنه كان لديه إيمان وقناعة قوية بأن الله سينجي الرب يسوع ومن كان خدمه.</p><p>لم يُذكر يوحنا بالاسم في البشارة الرابعة، لكن هناك مقاطع تتحدث عن &quot;وَاحِدٌ مِنْ تَلَامِيذِهِ، كَانَ يَسُوعُ يُحِبُّهُ&quot; (يوحنا <a href=\"https://ref.ly/John13:23\">13: 23</a>؛ <a href=\"https://ref.ly/John19:26\">19: 26</a>؛ <a href=\"https://ref.ly/John20:2\">20: 2</a>؛ <a href=\"https://ref.ly/John21:7\">21: 7، 20</a>). لم نُخبَر بهويته، لكن يبدو أن الأدلة تشير إلى أنه كان الرسول يوحنا. على سبيل المثال، ثمة رواية لرحلة صيد سمك في الأصحاح <a href=\"https://ref.ly/John21:1-John21:25\">21</a>، مع قائمة بأسماء الذين ذهبوا لصيد السمك. وتشمل بطرس، الذي لا بد من استبعاده باعتباره &quot;وَاحِدٌ مِنْ تَلَامِيذِهِ، كَانَ يَسُوعُ يُحِبُّهُ&quot; لأنه يُذكر غالبًا مع التلميذ الحبيب. ثم توما ونثنائيل، لكن يبدو أنه لا يوجد سبب لرؤية أي منهما مرشحًا محتملًا. يُشكِّل رجلان لم يُذكَر اسمهما وبني زَبَدِي ما تبقى من الجماعة. يُستبعَد يعقوب باعتباره الكاتب بسبب موته المبكر - نحو عام 44 م. (<a href=\"https://ref.ly/Acts12:2\">أعمال الرسل 12: 2</a>). يتركنا هذا مع يوحنا أو أحد الرجال الذين لم يُذكَر اسمهم. يُفضل يوحنا بحقيقة أن التلميذ الحبيب يرتبط ببطرس في عدد من المواقف (<a href=\"https://ref.ly/John13:23-John13:24\">يوحنا 13: 23–24</a>؛ <a href=\"https://ref.ly/John20:2\">20: 2</a>؛ <a href=\"https://ref.ly/John21:7\">21: 7</a>). نعلم من الأناجيل الأخرى أن بطرس ويوحنا (مع يعقوب) كانا على نحو خاص مقربين من الرب يسوع (انظر أيضًا <a href=\"https://ref.ly/Acts3:1-Acts3:26\">أعمال الرسل 3</a>؛ <a href=\"https://ref.ly/Acts8:14\">8: 14</a>؛ <a href=\"https://ref.ly/Gal2:9\">غلاطية 2: 9</a>). بالطبع، قد يكون أحد التلاميذ الذين لم يُذكَر أسماؤهم هو التلميذ الحبيب، لكن ليس لدينا سبب يدعو إلى افتراض ذلك. علاوة على ذلك، يواجه مثل هذا الافتراض مشكلة إغفال اسم يوحنا الرسول في جميع أنحاء البشارة الرابعة بأكملها. وإذا كان يوحنا هو من كتب هذا الإنجيل، سنتفهم أنه لم يذكر نفسه. لكن إذا كان الإنجيل قد كتبه شخص آخر، لماذا يغفل هذا الشخص أي ذكر لرجل بارز في الجماعة الرسولية كما تُظهره الأناجيل الأخرى؟ بالإضافة إلى ذلك، إذا كان يوحنا هو الكاتب، فإن ذلك سيفسر سبب تسمية يوحنا المعمدان ببساطة &quot;يوحنا&quot;.</p><p>يُقال إن &quot;التلميذ الذي كان يسوع يحبه&quot; ليس هو اللقب الذي يطلقه الإنسان طبيعيًا على نفسه، ولكن يجب أن يقال أيضًا أنه ليس اللقب الذي سيطلقه الإنسان طبيعيًا على شخص آخر أيضًا. وربما يستخدمها يوحنا باتضاع - من جانب لأنه لم يرد أن يلفت الانتباه إليه باستخدام اسمه، ومن جانب آخر لأنه أراد أن يشدد على حقيقة أن الرب يسوع كان يحبه هو الذي جعله على حقيقته.</p><p>إذا كان من الممكن قبول هذا التعريف، فلنتعرف على المزيد عن الرسول. بالطبع، لا ينبغي لنا أن نقرأ عبارة &quot;التلميذ الذي كان الرب يسوع يحبه&quot; كما لو أنها تعني أن الرب يسوع لم يُحب التلاميذ الآخرين. لقد أحبهم جميعًا. لكن كما ينطبق على يوحنا، فإنها تعني أنه كان محبوبًا بالفعل، وعلى الأرجح أنه أدرك أيضًا أنه كان مدينًا لكل ما لديه وكل ما كان عليه لتلك المحبة. يشير إلى أنه كان قريبًا من الرب يسوع تحديدًا من حقيقة أنه كان متكئًا على صدر الرب يسوع في العشاء الأخير (<a href=\"https://ref.ly/John13:23\">يوحنا 13: 23</a>). يُخبرنا أيضًا شيئًا عن علاقته بالمُعَلِّم بأنه كان عند الصليب عندما صُلب المسيح وإنه كان عليه أن يعتني بأمه (<a href=\"https://ref.ly/John19:26-John19:27\">19: 26–27</a>). كان من المتوقع أن يكون الرب يسوع قد اختار واحدًا من عائلته لهذه المسؤولية. لكن إخوته لم يؤمنوا به، في حين أن يوحنا ومريم كانا يؤمنان به. يُظهر هذا الحدث بالتأكيد أن هناك علاقة وثيقة بين الرب يسوع والتلميذ الذي كان يحبه.</p><p>في صباح يوم القيامة، ركض يوحنا مع بطرس إلى القبر عندما أخبرتهما مريم المجدلية أنه فارغ. لقد سبق بطرس لكنه انتظره خارج القبر حتى وصل. دخل بطرس، قائدهم، مباشرة، وتبعه يوحنا. نقرأ أنه &quot;رَأَى فَآمَنَ&quot; (<a href=\"https://ref.ly/John20:8\">يوحنا 20: 8</a>). ثم في الأصحاح <a href=\"https://ref.ly/John21:1-John21:25\">21</a> نقرأ عن التلميذ الحبيب الذي كان يصطاد مع الآخرين. ومما يثير الاهتمام أنه هو مَن أدرك أن الرب يسوع كان واقفًا على الشاطئ وأخبرهم أين يلقون الشبكة (<a href=\"https://ref.ly/John21:7\">21: 7</a>).</p><p>لا يوجد الكثير مما نضيفه إلى هذه الصورة عندما ننتقل إلى أعمال الرُّسُل. في البداية، يظهر اسم يوحنا في قائمة الاثني عشر (<a href=\"https://ref.ly/Acts1:13\">أعمال الرسل 1: 13</a>)؛ وفيما بعد، عندما نُخبَر بموت يعقوب، يُلاحظ أنه كان أخو يوحنا (<a href=\"https://ref.ly/Acts12:2\">12: 2</a>). في كل إشارة أخرى إلى يوحنا، فكان بصحبة بطرس. كانا هما الأداتين اللتين استخدمهما الله في شفاء المفلوج (أصحاح <a href=\"https://ref.ly/Acts3:1-Acts3:26\">3</a>). في ذلك الوقت، كانا ذاهبان إلى الهيكل في ساعة الصلاة. يقول هذا شيئًا عن عاداة عبادتهما. يبدو أن الصلاة في الساعة التاسعة تشير إلى خدمة الصلاة اليهودية التي كانت في التوقيت ذاته الذي كانت فيه تقدمة المساء (أي نحو الساعة الثالثة بعد الظهر). من الواضح أن بطرس ويوحنا كانا مواظبان على العادات الدينية لليهود الأتقياء مع الاهتمام بالهيكل وكل ممارساته. في مناسبة أخرى، اعتُقل هذان الاثنان وسُجنَا لكرازتهما بقيامة الرب يسوع (<a href=\"https://ref.ly/Acts4:1-Acts4:3\">4: 1–3</a>). وقد أُحضرا إلى المجلس، حيث تحدث بطرس عن كليهما. رأى المجلس أن هذين الرجلين &quot;عديما العلم، وعاميان&quot; (آية <a href=\"https://ref.ly/Acts4:13\">13</a>). وهذا يعني أنهما لم يتلقيا أبدًا التعليم الرابيني العادي. وفقًا لمعايير المجلس، كانا غير متعلمين. لقد منعهم المجلس من التحدث عن الرب يسوع، لكن رد الرسولين يُظهر جرأة يوحنا المعتادة: &quot;إِنْ كَانَ حَقًّا أَمَامَ ٱللهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ ٱللهِ، فَٱحْكُمُوا. لِأَنَّنَا نَحْنُ لَا يُمْكِنُنَا أَنْ لَا نَتَكَلَّمَ بِمَا رَأَيْنَا وَسَمِعْنَا&quot; (مقطع <a href=\"https://ref.ly/Acts4:19-Acts4:20\">19–20</a>).</p><p>رافق يوحنا بطرس مرة أخرى عندما كرز البشارة لأول مرة في السامرة. كان فيلبس مبشر السامريين، لكن الرسل في أورشليم قرَّروا إرسال بطرس ويوحنا إلى السامرة عندما سمعوا كيف قبل الشعب رسالة البشارة. &quot;ٱللَّذَيْنِ لَمَّا نَزَلَا صَلَّيَا لِأَجْلِهِمْ لِكَيْ يَقْبَلُوا ٱلرُّوحَ ٱلْقُدُسَ&quot; (<a href=\"https://ref.ly/Acts8:15\">أعمال الرسل 8: 15</a>)، مثال توضيحي يكشف الأولويات الرسولية. في الوقت المناسب، وضعا أيديهما على المؤمنين الجدد وقبلوا الروح القدس (<a href=\"https://ref.ly/Acts8:17\">8: 17</a>). لم يُذكر يوحنا تحديدًا، لكن بلا شك كان ضمن &quot;الرُسل&quot; الذين اعتقلوا وسُجنوا بسبب غيرة اليهود البارزين (<a href=\"https://ref.ly/Acts5:17-Acts5:18\">5: 17–18</a>). لكن هذا السجن لم يدم طويلاً؛ لأن ملاكًا أطلقهم ليلاً، حتى استأنفوا كرازتهم في الصباح الباكر (آية <a href=\"https://ref.ly/Acts5:21\">21</a>). يُذكر يوحنا بالاسم في <a href=\"https://ref.ly/Gal2:9\">غلاطية 2: 9</a>، إذ انضم إلى بطرس ويعقوب ويدعون الثلاثة &quot;أعمدة الكنيسة&quot;.</p><p>يبدو أن هذا هو كل سجل العهد الجديد عن الرسول يوحنا. من الواضح أنه كان شخصية مهمة في المجموعة الصغيرة من المؤمنين الأوائل. في كل مناسبة تقريبًا يُذكر فيها أمامنا في السجل ، فيكون بصحبة شخص آخر وفي العادة يذكره رفيقه، وليس يوحنا. لكن قد نستنتج بحق أنه كان قريبًا جدًا من الرب يسوع. ربما علق في ذهن الرب يسوع أكثر من أي من الآخرين. وأفضل دليل على ذلك هو بشارة يوحنا. من الواضح أن الرجل الذي كتب هذا كان لديه رؤية روحية عظيمة. ربما كان يوحنا مفكرًا أكثر من رجل مواقف وقائد.</p><p>لقد رأينا أن هناك سببًا وجيهًا للاعتقاد بأن البشارة الرابعة كتبها الرسول يوحنا. ربما هو أيضًا كاتب رسائل يوحنا (على الرغم من أنها بصيغتها الحالية مجهولة). ربما كُتبت كل كتابات يوحنا من إقليم آسيا الصغرى. يُشبه الهراطقة الذين ألمَح إليهم في 1 يوحنا السرنثيون (أتباع سرنثوس الهرطوقي)، الذين كانوا في آسيا الصغرى في نهاية القرن الأول، كما يربط التقليد كاتب 1 يوحنا بمدينة أفسس تحديدًا. من المؤكد أن الشخص نفسه كتب الرسائل الثلاث، ومن المؤكد أن هذا الكاتب كتب أيضًا بشارة يوحنا؛ فالبشارة والرسائل تمثل بالتأكيد العقلية ذاتها في معالجة مواقف مختلفة.</p><p>كتب كاتب يُدعى يوحنا سفر الرؤيا (رؤيا <a href=\"https://ref.ly/Rev1:1\">1: 1</a>)، على الرغم من أنه ليس من الواضح ما إذا كان هذا هو الرسول أم يوحنا آخر. لقد ربط التقليد يوحنا الرائي (انظر <a href=\"https://ref.ly/Rev1:1\">رؤيا 1: 1، 9</a>؛ <a href=\"https://ref.ly/Rev22:8\">22: 8</a>) بيوحنا الرسول، كاتب بشارة يوحنا ورسائل يوحنا الثلاث. كان يعتنق هذا الرأي يوستينوس الشهيد في وقت مبكر عام 140. والاعتراض الرئيس على هذا الرأي هو أن اللغة اليونانية الأصلية تختلف عن غيرها من كتابات يوحنا الأخرى، التي اتسمت بضعف القواعد اللغوية. لقد اقترح البعض أن يوحنا آخر هو مَن كتب سفر الرؤيا، وآخرون أن تلاميذ يوحنا هم من كتبوا البشارة والرسائل وأن يوحنا نفسه كتب سفر الرؤيا. لكن لا يزال من المنطقي أن الرسول يوحنا (أو أحد تلاميذه المقربين) كتب البشارة والرسائل.</p><p>بافتراض أن يوحنا الرسول هو كاتب سفر الرؤيا، فقد نُفي إلى بطمس (<a href=\"https://ref.ly/Rev1:9\">رؤيا 1: 9</a>). لكن تاريخ ذلك غير مؤكد. تشير بعض الأدلة غير الموثوقة على الأرجح من أواخر القرن الخامس إلى أن يوحنا استشهد في الوقت نفسه تقريبًا مع أخيه يعقوب (44 م. تقريبًا؛ انظر أيضًا <a href=\"https://ref.ly/Acts12:2\">أعمال الرسل 12: 2</a>). لا ينبغي أن تشير نبوءة الرب يسوع في <a href=\"https://ref.ly/Mark10:39\">مرقس 10: 39</a> إلى أن كليهما يواجهان نهاية عنيفة متزامنة. أقوى بكثير من ذلك هو التقليد الذي يعكسه بوليكريتس، أسقف أفسس (نحو 190)، بأن يوحنا مات طبيعيًا في أفسس، وعن إيريناوس (نحو 175–195) بأن يوحنا بقي في أفسس حتى زمن الإمبراطور تراجان (حكم حكمه 97–117 تقريبًا).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "40027056",
          "start_ref_usfm": "MAT 27:56",
          "end_ref": "40027056",
          "end_ref_usfm": "MAT 27:56"
        },
        {
          "start_ref": "41003017",
          "start_ref_usfm": "MRK 3:17",
          "end_ref": "41003017",
          "end_ref_usfm": "MRK 3:17"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009038",
          "start_ref_usfm": "MRK 9:38",
          "end_ref": "41009038",
          "end_ref_usfm": "MRK 9:38"
        },
        {
          "start_ref": "41010039",
          "start_ref_usfm": "MRK 10:39",
          "end_ref": "41010039",
          "end_ref_usfm": "MRK 10:39"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42008051",
          "start_ref_usfm": "LUK 8:51",
          "end_ref": "42008051",
          "end_ref_usfm": "LUK 8:51"
        },
        {
          "start_ref": "42009049",
          "start_ref_usfm": "LUK 9:49",
          "end_ref": "42009049",
          "end_ref_usfm": "LUK 9:49"
        },
        {
          "start_ref": "42009054",
          "start_ref_usfm": "LUK 9:54",
          "end_ref": "42009054",
          "end_ref_usfm": "LUK 9:54"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013023",
          "end_ref_usfm": "JHN 13:23"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019025",
          "end_ref_usfm": "JHN 19:25"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019026",
          "end_ref_usfm": "JHN 19:26"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020002",
          "end_ref_usfm": "JHN 20:2"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43021007",
          "start_ref_usfm": "JHN 21:7",
          "end_ref": "43021007",
          "end_ref_usfm": "JHN 21:7"
        },
        {
          "start_ref": "43021020",
          "start_ref_usfm": "JHN 21:20",
          "end_ref": "43021020",
          "end_ref_usfm": "JHN 21:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008015",
          "end_ref_usfm": "ACT 8:15"
        },
        {
          "start_ref": "44008017",
          "start_ref_usfm": "ACT 8:17",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022008",
          "start_ref_usfm": "REV 22:8",
          "end_ref": "66022008",
          "end_ref_usfm": "REV 22:8"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013004",
          "end_ref_usfm": "MRK 13:4"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013024",
          "end_ref_usfm": "JHN 13:24"
        },
        {
          "start_ref": "41001019",
          "start_ref_usfm": "MRK 1:19",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41010035",
          "start_ref_usfm": "MRK 10:35",
          "end_ref": "41010040",
          "end_ref_usfm": "MRK 10:40"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009029",
          "end_ref_usfm": "LUK 9:29"
        },
        {
          "start_ref": "42005009",
          "start_ref_usfm": "LUK 5:9",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "40020020",
          "start_ref_usfm": "MAT 20:20",
          "end_ref": "40020022",
          "end_ref_usfm": "MAT 20:22"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004003",
          "end_ref_usfm": "ACT 4:3"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005018",
          "end_ref_usfm": "ACT 5:18"
        }
      ],
      "resource": []
    }
  }
]