[
  {
    "content_id": 124524,
    "reference_id": 5583,
    "version": "1.0.0",
    "title": "يوحنا المعمدان",
    "media_type": "Text",
    "index_reference": "يوحنا المعمدان",
    "language": "arb",
    "content": "<h1>يوحنا المعمدان</h1><p>المُنادي الذي يَسبق المسيا والذي أعدَّ الشعب لمجيء يسوع، وأعلنَ عن الحاجة إلى غفران الخطايا، وقدَّمَ للشعب معموديَّةً ترمز إلى التوبة. تضمَّنتْ خدمته معموديَّة يسوع في نهر الأردن، حيث شهد بأن يسوع هو الآتي من عند الله. تم القبض على يوحنا وقَطعَ هيرودس أنتيباس رأسه حوالي عام ٢٩ م، وكان يسوع لا يزال يقوم بخدمته.</p><p>نظرة عامَّة</p><p>• الميلاد، والطفولة، والشبيبة</p><p>• الظهور والهويَّة</p><p>• بشارة يوحنا</p><p>• معموديَّة يوحنا</p><p>• نظرة يوحنا إلى يسوع</p><p>• نظرة يسوع إلى يوحنا</p><p>• الاعتقال، والسجن، والاستشهاد</p><p>• تلاميذ يوحنا</p><h2>الميلاد، والطفولة، والشبيبة</h2><p>يُعد إنجيل لوقا هو مصدرنا الوحيد للمعلومات المتعلقة بميلاد يوحنا وشبابه. يُصرِّح كاتب الإنجيل بأن يوحنا وُلِدَ في جبال يهوذا (<a href=\"https://ref.ly/Luke1:39\">لوقا ١: ٣٩</a>) من نسل كهنوتي، لِكوْنه ابنَ زكريا، الذي كان كاهنًا من فِرقة أبيَّا، وابن أليصابات التي من نسل هارون (آية <a href=\"https://ref.ly/Luke1:5\">٥</a>). كان كلا الوالدين بارَّيْن أمام الله، سالكين في جميع وصايا الرب بإخلاص (آية <a href=\"https://ref.ly/Luke1:6\">٦</a>). على غرار ميلاد الرب يسوع، لكن بدرجة أقل بكثير، يُوصَف ميلاد يوحنا المعمدان في إنجيل لوقا بأنه فوق طبيعي. أعلنَ الملاك جبرائيل لزكريا في الهيكل عن الميلاد القادم؛ وبالنسبة إلى أليصابات الكبيرة في السن والعاقر، كان ذلك الميلاد يُعد استجابةً للصلاة (الآيات <a href=\"https://ref.ly/Luke1:8-Luke1:13\">٨–١٣</a>). أَعلنَ الملاك عن اسم يوحنا لزكريا، حتى أن الغرض من مجيئه بصفته مُناديًا سيسبق المسيا أُعلِنَ عنه قبل ميلاده (الآيات <a href=\"https://ref.ly/Luke1:13-Luke1:17\">١٣–١٧</a>). إن مثل هذا التكريس منذ الولادة يُعتبر تذكيرًا بدعوة نبي العهد القديم، إرميا (انظر <a href=\"https://ref.ly/Jer1:5\">إرميا ١: ٥</a>).</p><p>كانت هناك روابط عائليَّة بين عائلتي يوحنا ويسوع. تُوصَف أليصابات بأنها نسيبة مَريم (<a href=\"https://ref.ly/Luke1:36\">لوقا ١: ٣٦</a>)، مما قد يُشير إلى أنها كانت ابنة عمَّها أو كانت عمَّتها، أو قد يعني فقط أنها من نفس السِّبط.</p><p>لا يُلقى الكثير من الضوء في إنجيل لوقا على طفولة يوحنا، كما هو الحال مع يسوع. كل ما يقال هو أن &quot;أَمَّا الصَّبِيُّ [يوحنا] فَكَانَ يَنْمُو وَيَتَقَوَّى بِالرُّوحِ، وَكَانَ فِي الْبَرَارِي إِلَى يَوْمِ ظُهُورِهِ لإِسْرَائِيلَ. (<a href=\"https://ref.ly/Luke1:80\">لوقا ١: ٨٠</a>). اقترحَ بعض الباحثين أنه ربما كان الأسينيون في قُمران تَبنَّوا يوحنا وهو صبي (كما كانت عادتهم)، وتربَّى في مجتمعهم في البريَّة، المجاورة للبحر الميت ونهر الأردن. توجد بعض أوجه التشابه بين أنشطة جماعة قُمران، التي عُرِفَتْ عن طريق مخطوطات البحر الميت، وخدمة يوحنا المعمدان اللاحقة. مارَسَ كلٌّ منهما نوعًا من الزُّهد وأبعدا نفسيهما عن حياة أورشليم. مارَسَ كلٌّ منهما المعموديَّة ورَبطا هذا الطقس بالتوبة والانضمام إلى جماعةٍ ما. أخيرًا، كان يوحنا ومجموعة قُمران لهم نَظرة أُخرَويَّة، إذ كانوا ينتظرون أعمال الله الأخيرة في التاريخ. مع ذلك، توجد العديد من الاختلافات المُهِمَّة بين يوحنا وطائفة قُمران.</p><h2>الظهور والهويَّة</h2><p>يَبدأ إنجيل مرقس بالإخبار عن ظهور يوحنا المعمدان: &quot;كان يوحنا المعمدان... يَعيس في البريَّة وكان يَكرز للناس بأنه ينبغي عليهم أن يَعتمدوا ليُظهروا أنهم رجعوا عن خطاياهم وأنهم توجهوا نحو الله ليُسامحهم&quot; (<a href=\"https://ref.ly/Mark1:4\">مرقس ١: ٤</a>). توجد خلفيَّة غنية من العهد القديم وراء ارتباط يوحنا بالبريَّة، وفي هذه الحالة هي بريَّة اليهوديَّة. لقد كان في البرية أن الله أعلنَ عن نفسه لموسى (<a href=\"https://ref.ly/Exod3:1-Exod3:22\">خروج ٣</a>)، وأعطى الناموسَ، ودخلَ في العهد مع إسرائيل (<a href=\"https://ref.ly/Exod19:1-Exod19:25\">أصحاح</a> ١٩). كانت البريَّة هي أيضًا مكان هروب داود (<a href=\"https://ref.ly/1Sam23:1-1Sam26:25\">١ صموئيل ٢٣–٢٦</a>؛ <a href=\"https://ref.ly/Ps63:1-Ps63:11\">مزمور ٦٣</a>) وإيليا (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">١ الملوك ١٩</a>)، وفي ضوء ذلك، كانت البريَّة هي الموقع المتوقع لخلاص الله المُستقبلي (<a href=\"https://ref.ly/Isa40:3-Isa40:5\">إشعياء ٤٠: ٣–٥</a>؛ <a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">حزقيال ٤٧: ١–١٢</a>؛ <a href=\"https://ref.ly/Hos2:14-Hos2:15\">هوشع ٢: ١٤، ١٥</a>).</p><p>إن الثوب الغريب الذي كان يرتديه يوحنا المعمدان —&quot;وَبَرَ الإِبِلِ، وَمِنْطَقَةً مِنْ جِلْدٍ عَلَى حَقْوَيْهِ&quot; (<a href=\"https://ref.ly/Mark1:6\">مرقس ١: ٦</a>)— ربما لمَّحَ لمُستمعيه بوجود ارتباط مع إيليا خصوصًا (<a href=\"https://ref.ly/2Kgs1:8\">٢ الملوك ١: ٨</a>) أو مع الأنبياء عمومًا (<a href=\"https://ref.ly/Zech13:4\">زكريا ١٣: ٤</a>). كان يوحنا &quot;يَأْكُلُ جَرَادًا وَعَسَلاً بَرِّيًا&quot; (<a href=\"https://ref.ly/Mark1:6\">مرقس ١: ٦</a>)، وهو طعام طاهر بالنسبة للاويين، ويُظهر حياةَ شخصٍ عاش في الصحراء (كان هذا الطعام يُؤكَل أيضًا في قُمران)، وشكَّل جزءًا من الزُّهد الأوسع الذي كان يُمارسه يوحنا وتلاميذه (<a href=\"https://ref.ly/Matt9:14\">متى ٩: ١٤</a>؛ <a href=\"https://ref.ly/Matt11:18\">١١: ١٨</a>).</p><p>كيف نظر يوحنا إلى هويَّته؟ في إجابةٍ على أسئلة الجموع حول ما إذا كان هو المسيَّا، أو إيليا، أو النبي المُنتظر (<a href=\"https://ref.ly/John1:20-John1:23\">يوحنا ١: ٢٠–٢٣</a>)، عرَّف يوحنا نفسه فقط بأنه &quot;صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ. قَوِّمُوا فِي الْقَفْرِ سَبِيلاً لإِلَهِنَا&quot; (<a href=\"https://ref.ly/Isa40:3\">إشعياء ٤٠: ٣</a>). تَكمُن خلفية هذا السؤال في نهاية فترة العهد القديم. من ناحيةٍ، كانت النبوة تُعتبر مُتوقِّفة (<a href=\"https://ref.ly/Zech13:2-Zech13:6\">زكريا ١٣: ٢–٦</a>)؛ مع ذلك، من ناحية أخرى، كان من المتوقع أن تعود مُجددًا قبل مجيء الملكوت المسياني (انظر <a href=\"https://ref.ly/Joel2:28-Joel2:29\">يوئيل ٢٨، ٢٩</a>؛ <a href=\"https://ref.ly/Mal3:1-Mal3:4\">ملاخي ٣: ١–٤</a>). تَوقَّع البعضُ أن يكون هذا النبى الأخير مثل موسى (<a href=\"https://ref.ly/Deut18:15\">تثنية ١٨: ١٥</a>)، وآخرون تَوقَّعوا أن يكون إيليا عائدًا كما تنبأ عنه في <a href=\"https://ref.ly/Mal4:5-Mal4:6\">ملاخي ٤: ٥، ٦</a>. بينما امتنعَ يوحنا شخصيًا عن الإشارة إلى نفسه بهذه التوقُّعات المحدَّدة (<a href=\"https://ref.ly/John1:20-John1:23\">يوحنا ١: ٢٠–٢٣</a>)، إلا أنه من الواضح أن ثيابه، وأسلوب حياته، ورسالته هي التي دفعتْ الناس إلى الإشارة إليه على أنه هو نبي الأيام الأخيرة هذا (<a href=\"https://ref.ly/Matt14:5\">متى ١٤: ٥</a>؛ <a href=\"https://ref.ly/Mark11:32\">مرقس ١١: ٣٢</a>). كان يسوع أيضًا يَنظر إلى يوحنا بصفته النبي الأخير الذي كان &quot;يُشبه إيليا&quot; (<a href=\"https://ref.ly/Matt11:7-Matt11:15\">متى ١١: ٧–١٥</a>)، والذي كان من المفترض أن يكون مُناديًا يَسبق مجيء الرب بحسب نبوة ملاخي (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">ملاخي ٣: ١–٤</a>؛ <a href=\"https://ref.ly/Mal4:5-Mal4:6\">٤: ٥، ٦</a>).</p><h2>بشارة يوحنا</h2><p>تضمَّنتْ بشارة يوحنا ثلاثة عناصر: تحذيرًا من الدينونة الوشيكة على أيدي الشخص الآتي، ودعوةً إلى التوبة في ضوء ملكوت السماء الآتي، ومُطالبة بالتعبير عن هذه التوبة بتعبيرات أخلاقيَّة ملموسة. تطلَّع الكثيرُ من اليهود بثقةٍ إلى الدينونة المسيانيَّة باعتبارها وقتًا للبركة لهم، وقتًا للهلاك بالنسبة للأمم الذين يضطهدونهم. مع ذلك، حذَّر يوحنا من أن النسب اليهودي كان أمانًا زائفًا وسط الدينونة الآتية (<a href=\"https://ref.ly/Luke3:8\">لوقا ٣: ٨</a>)؛ كانت التوبة الحقيقية هي الوسيلة الوحيدة للهروب من الهلاك (<a href=\"https://ref.ly/Matt3:2\">متى ٣: ٢</a>). توقَّعَ يوحنا هذه الدينونة على يدي الآتي، الذي كان سيُعمِّد الأُمَّة &quot;بالروح القُدُس ونارٍ&quot; (<a href=\"https://ref.ly/Luke3:16\">لوقا ٣: ١٦</a>). كانت النار تُمثَّل وسائل العهد القديم للهلاك في الأيام الأخيرة (<a href=\"https://ref.ly/Mal4:1\">ملاخي ٤: ١</a>) وكذلك للتطهير (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">ملاخي ٣: ١–٤</a>)، في حين أن انسكاب الروح القدس في الأيام الأخيرة يُشير إلى البركة (<a href=\"https://ref.ly/Isa32:15\">إشعياء ٣٢: ١٥</a>؛ <a href=\"https://ref.ly/Ezek39:29\">حزقيال ٣٩: ٢٩</a>؛ <a href=\"https://ref.ly/Joel2:28\">يوئيل ٢: ٢٨</a>) والتطهير (<a href=\"https://ref.ly/Isa4:2-Isa4:4\">إشعياء ٤: ٢–٤</a>). لذلك كان للدينونة التي توقَّعها يوحنا جانبان: الهلاك لغير التائبين، والبركة للتائبين والأبرار (<a href=\"https://ref.ly/Matt3:12\">متى ٣: ١٢</a>).</p><p>في ضوء هذا الحدث الوشيك، دعا يوحنا مستمعيه إلى التوبة (<a href=\"https://ref.ly/Matt3:2\">متى ٣: ٢</a>)، إلى &quot;الرجوع إلى&quot; أو &quot;الالتفات نحو&quot; الله في طاعةٍ تَجلب غفران الخطيَّة. إن مثل هذا التحول في علاقة الفرد مع الله ينبغي أن يَظهر في تعاملاته اليومية: الإنصاف من جانب جامعي الضرائب (<a href=\"https://ref.ly/Luke3:12-Luke3:13\">لوقا ٣: ١٢، ١٣</a>) والجنود (آية <a href=\"https://ref.ly/Luke3:14\">١٤</a>)، والمَطالب العامة نحو التعاطُف مع الفقراء (الآيات <a href=\"https://ref.ly/Luke3:10-Luke3:11\">١٠، ١١</a>).</p><h2>معموديَّة يوحنا</h2><p>تُسجِّل الأناجيل أن يوحنا عمَّد التائبين عن خطاياهم في عدة مواقع: نهر الأردن (<a href=\"https://ref.ly/Mark1:5\">مرقس ١: ٥</a>)، وبيت عنيا عبر الأردن (<a href=\"https://ref.ly/John1:28\">يوحنا ١: ٢٨</a>)، وعين نون بالقرب من ساليم (<a href=\"https://ref.ly/John3:23\">يوحنا ٣: ٢٣</a>). كانت هذه الممارسة جزءًا لا يتجزأ من دعوة يوحنا إلى التوبة، وكان تُقدَّم في ضوء الدينونة الوشيكة وظهور الشخص الآتي. كانت معموديَّة التوبة تَرمز إلى رغبةٍ في مغفرة الخطيَّة، وابتعادٍ عن الحياة الماضية، ورغبةٍ في أن يَنضم التائب إلى الملكوت المسياني القادم.</p><p>ما هي خلفيَّة ممارسة يوحنا للمعموديَّة؟ نَعرِف من العهد القديم عن التطهير أو الغسيل الطقسي الذي ضمنَ الطهارة الطقسيَّة (<a href=\"https://ref.ly/Lev14:1-Lev15:33\">لاويين ١٤، ١٥</a>؛ <a href=\"https://ref.ly/Num19:1-Num19:22\">عدد ١٩</a>). على عكس معموديَّة يوحنا، كانت هذه الغسالات مُتكررة وأشارت في الغالب إلى التطهير الطقسي لا الأخلاقي. مع ذلك، حثَّ الأنبياء على التطهير الأخلاقي المرتبط بِغَسل الماء (<a href=\"https://ref.ly/Isa1:16-Isa1:18\">إشعياء ١: ١٦–١٨</a>؛ <a href=\"https://ref.ly/Jer4:14\">إرميا ٤: ١٤</a>). والأهم من ذلك، كان الأنبياء يَتوقَّعون تطهيرًا من الله في الأيام الأخيرة يَسبق يوم الدينونة (<a href=\"https://ref.ly/Ezek36:25\">حزقيال ٣٦: ٢٥</a>؛ <a href=\"https://ref.ly/Zech13:1\">زكريا ١٣: ١</a>؛ راجع <a href=\"https://ref.ly/Isa44:3\">إشعياء ٤٤: ٣</a>)، ربما افترضَ يوحنا تحقيقَ جانب أُخروي في معموديَّته بالماء.</p><p>ربما كانت معموديَّة التهوُّد سابقةً أخرى لممارسات يوحنا، وهي طقس (مع الختان وتقديم الذبائح) شكَّلَ اهتداء شخصٍ من الأمم إلى اليهوديَّة. ما كان يُعتبر مُشتركًا بين معموديَّة التهوُّد ومعموديَّة يوحنا هو التركيز على الانفصال الأخلاقي عن الحياة الماضية، والطباع الحاسم، والتشابه في تغطيس المُعَمَّد. كانت الاختلافات الملحوظة هي أن معموديَّة يوحنا كانت لليهود، لا للمُهتدين من الأمم، كما أنها كانت ذات طابع أخروي ملحوظ باعتبارها استعدادًا للدهر الجديد. في ضوء اقتراب الدهر المسياني، إذا لم يَكُن يوحنا يُعامل بِوعيٍ كلَّ اليهود على أنهم &quot;وثنيين&quot; يحتاجون إلى معموديَّةِ توبةٍ (انظر <a href=\"https://ref.ly/Matt3:7-Matt3:10\">مَتَّى ٣: ٧–١٠</a>)، سيكون من المشكوك فيه أن معموديَّة التهوُّد شكَّلت الخلفيَّة الأساسيَّة لمعموديَّة يوحنا.</p><p>إن كانت معموديَّة يوحنا مُرتبطةً بوضوح بمغفرة الخطيَّة، فمن الطبيعي أن يُثار السؤال حول سبب طلبِ يسوع، ابن الله، أن يَعتمد من يوحنا. سألَ يوحنا نفسه هذا السؤال ذاته بخصوص يسوع (<a href=\"https://ref.ly/Matt3:14\">متى ٣: ١٤</a>)، والذي أجاب عليه يسوع قائلًا: &quot;اسْمَحِ الآنَ، لأَنَّهُ هكَذَا يَلِيقُ بِنَا أَنْ نُكَمِّلَ كُلَّ بِرّ&quot; (آية <a href=\"https://ref.ly/Matt3:15\">١٥</a>). أولًا، من الواضح أن معموديَّة يسوع كانت عملَ طاعةٍ من جانبه لمشيئة الله كما رآها. ثانيًا، في خضوعه لمعموديَّة يوحنا، كان يسوع يُثبت بوضوح شرعيَّة خدمة ورسالة يوحنا. إن المجيء الوشيك للملكوت والمسيا، والحاجة إلى التوبة في انتظارٍ لهذا الحدث الذي نادى به يوحنا،أكَّدَ عليهم يسوع بواسطة المعموديَّة. ثالثًا، عندما اعتمدَ، أدان يسوع الذين هم أبرار في أنفسهم لعدم توبتهم واتخذَ جانب العشَّارين والخُطاة التائبين الذين كانوا ينتظرون ملكوت الله (<a href=\"https://ref.ly/Luke7:29-Luke7:30\">لوقا 7: ٢٩، ٣٠</a>). رابعًا، لم يَتقدَّم يسوع للمعموديَّة باعتباره شخصًا يحتاج إلى الغفران بصفته مُمثلًا لشعب الله. لذلك، أظهرتْ معموديَّته تضامنًا مع الشعب في حاجته إلى الخلاص، حتى عندما تمتْ إدانته بدلًا عنهم على الصليب. أخيرًا، يُشير الصوتُ الآتي من السماء (<a href=\"https://ref.ly/Mark1:11\">مرقس ١: ١١</a>) ونزول الروح القدس (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">لوقا ٣: ٢١، ٢٢</a>) إلى تأسيس خدمة يسوع بمعموديَّته على يد يوحنا.</p><h2>نظرة يوحنا إلى يسوع</h2><p>كان يوحنا يُشير طوال فترة خدمته إلى ما هو أبعد من ذاته إلى مَن هو &quot;أعظم منه بكثير، لدرجة أنني لست مُستحقًا أن أكون عبدًا له&quot; (<a href=\"https://ref.ly/Mark1:7\">مرقس ١: ٧</a>). يبدو أن إدراكه بِذاته نشأ من تطبيقٍ لكلمات <a href=\"https://ref.ly/Isa40:3\">إشعياء ٤٠: ٣</a> على نفسه، أنه كان المُعِد أو المُنادي بأعمال الله المُستقبليَّة بواسطة المسيا (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">لوقا ٣: ٤–٦</a>). عندما سأله المُستمعون الفضوليون، أنكرَ يوحنا بحزم أن يكون هو المسيا، ووفقًا لشهادة الأناجيل، أعلنَ أن مكانته لا تعلو على مكانة الشخص الآتي (<a href=\"https://ref.ly/Mark1:7-Mark1:8\">مرقس ١: ٧، ٨</a>؛ <a href=\"https://ref.ly/John1:26-John1:28\">يوحنَّا ١: ٢٦–٢٨</a>؛ <a href=\"https://ref.ly/John3:28-John3:31\">٣: ٢٨–٣١</a>). يبدو أن مجيء يسوع إلى المعموديَّة يُمثِّل أول مرة يَربط فيها يوحنا هذه التوقُّعات بيسوع نفسه (<a href=\"https://ref.ly/John1:35-John1:36\">يوحنا ١: ٣٥، ٣٦</a>). إن اعترافه بأن يسوع هو المسيا قبل المعموديَّة (<a href=\"https://ref.ly/Matt3:14\">متى ٣: ١٤</a>) تَأكَّدَ بنزول الروح القُدُس على هيئة حمامة وبالصوت الآتي من السماء مُقتبسًا عبارةً من مزمور مسياني من العهد القديم (<a href=\"https://ref.ly/Mark1:11\">مرقس ١: ١١أ</a>، من <a href=\"https://ref.ly/Ps2:7\">مزمور ٢: ٧</a>)، مع عبارةٍ من نشيد العبد المتألِّم في إشعياء (<a href=\"https://ref.ly/Mark1:11\">مرقس ١: ١١ب</a>، من <a href=\"https://ref.ly/Isa42:1\">إشعياء ٤٢: ١</a>). في الإنجيل الرابع، يذهب يوحنا المعمدان إلى أبعد من ذلك باعترافه بأن يسوع هو &quot;حَمَلُ اللهِ&quot; (<a href=\"https://ref.ly/John1:29\">يوحنا ١: ٢٩</a>)، في انتظارٍ لدور يسوع الذبائحي على الصليب. عَرَفَه يوحنا بأنه &quot;المُختار من الله&quot; (آية <a href=\"https://ref.ly/John1:34\">٣٤</a>، وهو تعبير آخر للمسيا؛ <a href=\"https://ref.ly/Ps2:7\">مزمور ٢: ٧</a>، انظر <a href=\"https://ref.ly/Mark1:11\">مرقس ١: ١١</a>).</p><p>في ضوء تأكيد يوحنا القوي، من الصعب في البداية فهم سؤاله وهو مسجون الذي وَجهَّه ليسوع &quot;أَنْتَ هُوَ الآتِي أَمْ نَنْتَظِرُ آخَرَ؟&quot; (<a href=\"https://ref.ly/Matt11:3\">متى ١١: ٣</a>). اقترحَ البعض أن يوحنا كان يسأل فقط من أجل تلاميذه، أو أن السؤال كان يعكس يأسَ يوحنا بسبب سجنه. مع ذلك، من الأرجح أن السؤال كان يُمثِّل حيرة يوحنا من جهة الأعمال التي كانت مُتوقَّعة من المسيا. كان يوحنا يُنادي بشخص آتٍ سيَجلب معموديَّةَ نارٍ ودينونة على الأشرار (<a href=\"https://ref.ly/Luke3:16\">لوقا ٣: ١٦</a>). ربما كان من الصعب عليه أن يفهم تأكيدات يسوع المختلفة على الغفران وقبول الخطاة (<a href=\"https://ref.ly/Matt9:9-Matt9:13\">متى ٩: ٩–١٣</a>) وشفائه للمرضى (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">متى ٨، ٩</a>). عندما أتى تلاميذ يوحنا بسؤاله إلى يسوع، سائلين عما إذا كان هو المسيا أم لا، أجاب يسوع مُقتبسًا من <a href=\"https://ref.ly/Isa35:5-Isa35:6\">إشعياء ٣٥: ٥، ٦</a> (انظر أيضًا <a href=\"https://ref.ly/Isa61:1\">إشعياء ٦١: ١</a>). أعلنَ هذا النص أن أعمال الشفاء والمُناداة بالخلاص للفقراء هي تحقيق لِدَور المسيا، حتى على الرغم من أنها ربما لم ما توقَّعه يوحنا أو عدد كبير من اليهود الآخرين.</p><h2>نظرة يسوع إلى يوحنا</h2><p>يُشار إلى حقيقة أن يسوع كان يُقدَّر يوحنا المعمدان بأنه اعتمدَ من قِبَل يوحنا. كما تُذكر صراحةً في عدة مناسبات. قال يسوع إنه الأعظم بين كل من عاشوا على الإطلاق (<a href=\"https://ref.ly/Luke7:28\">لوقا ٧: ٢٨</a>). (بالطبع، لم يكن عظيمًا مثل يسوع، الإله المُتجسَّد.) قال يسوع أيضًا إن يوحنا كان سراجًا مُشتعلًا مُنيرًا (<a href=\"https://ref.ly/John5:33-John5:35\">يوحنا ٥: ٣٣–٣٥</a>) وأنه كان يمارس معموديَّة أسَّسها الله (<a href=\"https://ref.ly/Luke20:1-Luke20:8\">لوقا ٢٠: ١–٨</a>).</p><p>مع ذلك، يَكمن تَفرُّد يوحنا في حقيقة أنه كان موجودًا عند نقطةِ تَحوُّل الدهور. كان آخر شخصٍ في الدهر القديم، فترة الناموس والأنبياء (<a href=\"https://ref.ly/Luke16:16\">لوقا ١٦: ١٦</a>)، التي كانت سابقة لمجيء الدهر المسياني (ملكوت الله). كان يوحنا آخر الأنبياء، وأعظمهم، ومُماثل لِشخص إيليا الذي كان يُهيِّئ الطريق لدينونة الله (<a href=\"https://ref.ly/Matt11:13-Matt11:15\">متى ١١: ١٣–١٥</a>؛ <a href=\"https://ref.ly/Luke1:17\">لوقا ١: ١٧</a>). مع ذلك، لأن يوحنا كان ينتمي إلى عصر الناموس والأنبياء لم يكن عظيمًا مثل &quot;الأَصغر&quot; في ملكوت الله (<a href=\"https://ref.ly/Matt11:11\">متى ١١: ١١</a>) — أي أولئك الذين كانوا ينتمون إلى عصر ظهور الملكوت في يسوع.</p><h2>الاعتقال، والسجن، والاستشهاد</h2><p>لكي نفهم لماذا اعتقلَ هيرودس أنتيباس يوحنا وقَطعَ رأسه، ينبغي على المَرْء أن يُدرك الحماس المسياني الذي سبَّبه ظهور يوحنا ورسالته (<a href=\"https://ref.ly/Luke3:15-Luke3:18\">لوقا ٣: ١٥–١٨</a>). من الواضح أن هيرودس والحكام العلمانيون الآخرون كانوا مُتشككين من أي شخص يُثير الجموع بنبوات عن حاكم مسياني آتٍ. لقد نشأتْ حركات مسيانيَّة أخرى قبل يوحنا، مما أدَّى إلى اندلاع أعمال عنفٍ ضد الحُكم الروماني الهيرودوسي. علاوة على ذلك، كان هيرودس أنتيباس مُنتقَدًا بشدة بسبب زواجه من هيروديا، الزوجة السابقة لأخيه فيلبس. شكَّلَ زواجه الأول، من ابنة الملك الحارث الثاني، تحالفًا سياسيًا بين العائلة الهيرودوسية ومملكة النبطيين في بيريَّة. كان يُنظَر إلى علاقته الجديدة بهيروديا على أنها خرقٌ للتحالف السياسي وأدتْ إلى خلاف بين العائلتين. وهكذا كان من الممكن أن يُفسِّر انتقادَ يوحنا لزواجه الجديد (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">متى ١٤: ٣–١٢</a>) على أنه استفزاز تخريبي للآراء ضد سُلطته. صرَّحَ المؤرخ اليهودي يوسيفوس أن هيرودس في الواقع اعتقلَ يوحنا لأنه كان يخشى من تأثير يوحنا على الجموع. بحسب يوسيفوس، سُجِنَ يوحنا في قلعة مَكاور [مَكايروس] على الجانب الشرقي من البحر الميت. يَرجع عدم قتل يوحنا مُباشرةً إلى خوف هيرودس الشخصي من يوحنا البارّ (<a href=\"https://ref.ly/Mark6:20\">مرقس ٦: ٢٠</a>) ومن ردة فعل الشعب (<a href=\"https://ref.ly/Matt14:5\">متى ١٤: ٥</a>). توجد نقطة صمتَ عنها يوسيفوس، لكن تُسجِّل الأناجيل أن ضغينة هيروديا تجاه يوحنا (<a href=\"https://ref.ly/Mark6:19\">مرقس ٦: ١٩</a>) ومؤامرتها، من خلال رقص ابنتها، هي التي تسببتْ في قطعَ رأس يوحنا (الآيات <a href=\"https://ref.ly/Mark6:21-Mark6:29\">٢١–٢٩</a>). قُطِعَت رأس يوحنا بُناءً على طلب هيروديا حوالي عام ٢٩ أو ٣٠م.</p><h2>تلاميذ يوحنا</h2><p>مع أنه من الواضح أن مجموعة من التلاميذ تجمعَّتْ حول يوحنا في حياته (<a href=\"https://ref.ly/John1:35\">يوحنا ١: ٣٥</a>)، إلا أن الإشارة إلى أنه كان ينوي بَدء حركة مستمرة تتعارَض مع مُناداته بيوم الدينونة الوشيك. على ما يبدو، كوَّنَ تلاميذ يوحنا مجموعةً صغيرة من الذين اعتمدوا منه وكانوا ينتظرون المسيا الآتي. حوَّل البعض ولائهم إلى يسوع بعد أن أشار يوحنا إلى يسوع بأنه الشخص الآتي (<a href=\"https://ref.ly/John1:37\">يوحنا ١: ٣٧</a>). مع ذلك، يبدو أن آخرين بَقوا مع مُعلِّمهم، وتواصلوا مع يوحنا في سجنه بخصوص أعمال يسوع (<a href=\"https://ref.ly/Luke7:18-Luke7:23\">لوقا ٧: ١٨–٢٣</a>)، وبعد موته، أخذوا جسده ليَدفنوه (<a href=\"https://ref.ly/Mark6:29\">مرقس ٦: ٢٩</a>).</p><p>لا نعرف سوى القليل عن أعمال وممارسات مجموعة التلاميذ التي تجمَّعتْ حول يوحنا. مع ذلك، نَعرف أن الصوم كان ممارسةً مرتبطةً بهم تحديدًا، وهي مُمارسة جعلتم مُشابهين للفريسيين (<a href=\"https://ref.ly/Matt9:14\">متى ٩: ١٤</a>). من جهة هذه الممارسة، لا شك أنهم اتبعوا مثال يوحنا نفسه (<a href=\"https://ref.ly/Luke7:33\">لوقا ٧: ٣٣</a>). كانت الصلاة والصوم مرتبطين كثيرًا في اليهوديَّة المتأخرة. كان تلاميذ يوحنا معروفين أيضًا بالصلاة التي علَّمها لهم مُعلِّمهم (<a href=\"https://ref.ly/Luke11:1\">لوقا ١١: ١</a>). عندما رأوا هذا الممارسة، طلبَ تلاميذ يسوع من الرب أن يُعلِّمهم أن يُصَلُّوا، وهو ما تجاوبَ معه يسوع بأنه علَّمهم الصلاة الربانيَّة (الآيات <a href=\"https://ref.ly/Luke11:2-Luke11:4\">٢–٤</a>).</p><p>بعد موته، من المرجح أن تلاميذ يوحنا الآخرين انضموا إلى أتباع يسوع (انظر <a href=\"https://ref.ly/Luke7:29-Luke7:30\">لوقا ٧: ٢٩، ٣٠</a>). مع ذلك، لم يَقم الجميع بذلك، إذ تقابل بولسُ وغيره من المؤمنين مع تلاميذ ليوحنا بعد مرور حوالي ٢٥ عامًا في أفسس (<a href=\"https://ref.ly/Acts18:24-Acts29:7\">أعمال الرسل ١٨: ٢٤–١٩: ٧</a>). عند سماعهم شهادة المؤمنين عن يسوع، أَعلنَ أتباع يوحنا هؤلاء أن يسوع هو المسيا. عندما عمَّدهم بولس باسم يسوع نالوا عطيَّة الروح القُدُس (<a href=\"https://ref.ly/Acts19:4-Acts19:7\">١٩: ٤–٧</a>). مع ذلك، يبدو من الوثائق اللاحقة أن مجموعات مختلفة استمرت في تبجيل يوحنا، حتى أنها اعتبرته المسيا، بعد قرون من فترة العهد الجديد.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23032015",
          "start_ref_usfm": "ISA 32:15",
          "end_ref": "23032015",
          "end_ref_usfm": "ISA 32:15"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "23044003",
          "start_ref_usfm": "ISA 44:3",
          "end_ref": "23044003",
          "end_ref_usfm": "ISA 44:3"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061001",
          "end_ref_usfm": "ISA 61:1"
        },
        {
          "start_ref": "24001005",
          "start_ref_usfm": "JER 1:5",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24004014",
          "start_ref_usfm": "JER 4:14",
          "end_ref": "24004014",
          "end_ref_usfm": "JER 4:14"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036025",
          "end_ref_usfm": "EZK 36:25"
        },
        {
          "start_ref": "26039029",
          "start_ref_usfm": "EZK 39:29",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013001",
          "end_ref_usfm": "ZEC 13:1"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40003014",
          "start_ref_usfm": "MAT 3:14",
          "end_ref": "40003014",
          "end_ref_usfm": "MAT 3:14"
        },
        {
          "start_ref": "40003015",
          "start_ref_usfm": "MAT 3:15",
          "end_ref": "40003015",
          "end_ref_usfm": "MAT 3:15"
        },
        {
          "start_ref": "40009014",
          "start_ref_usfm": "MAT 9:14",
          "end_ref": "40009014",
          "end_ref_usfm": "MAT 9:14"
        },
        {
          "start_ref": "40011003",
          "start_ref_usfm": "MAT 11:3",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "40011011",
          "start_ref_usfm": "MAT 11:11",
          "end_ref": "40011011",
          "end_ref_usfm": "MAT 11:11"
        },
        {
          "start_ref": "40011018",
          "start_ref_usfm": "MAT 11:18",
          "end_ref": "40011018",
          "end_ref_usfm": "MAT 11:18"
        },
        {
          "start_ref": "40014005",
          "start_ref_usfm": "MAT 14:5",
          "end_ref": "40014005",
          "end_ref_usfm": "MAT 14:5"
        },
        {
          "start_ref": "41001004",
          "start_ref_usfm": "MRK 1:4",
          "end_ref": "41001004",
          "end_ref_usfm": "MRK 1:4"
        },
        {
          "start_ref": "41001005",
          "start_ref_usfm": "MRK 1:5",
          "end_ref": "41001005",
          "end_ref_usfm": "MRK 1:5"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001007",
          "end_ref_usfm": "MRK 1:7"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41006019",
          "start_ref_usfm": "MRK 6:19",
          "end_ref": "41006019",
          "end_ref_usfm": "MRK 6:19"
        },
        {
          "start_ref": "41006020",
          "start_ref_usfm": "MRK 6:20",
          "end_ref": "41006020",
          "end_ref_usfm": "MRK 6:20"
        },
        {
          "start_ref": "41006029",
          "start_ref_usfm": "MRK 6:29",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "41011032",
          "start_ref_usfm": "MRK 11:32",
          "end_ref": "41011032",
          "end_ref_usfm": "MRK 11:32"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001006",
          "start_ref_usfm": "LUK 1:6",
          "end_ref": "42001006",
          "end_ref_usfm": "LUK 1:6"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "42001036",
          "start_ref_usfm": "LUK 1:36",
          "end_ref": "42001036",
          "end_ref_usfm": "LUK 1:36"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001039",
          "end_ref_usfm": "LUK 1:39"
        },
        {
          "start_ref": "42001080",
          "start_ref_usfm": "LUK 1:80",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42003008",
          "start_ref_usfm": "LUK 3:8",
          "end_ref": "42003008",
          "end_ref_usfm": "LUK 3:8"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "42007028",
          "start_ref_usfm": "LUK 7:28",
          "end_ref": "42007028",
          "end_ref_usfm": "LUK 7:28"
        },
        {
          "start_ref": "42007033",
          "start_ref_usfm": "LUK 7:33",
          "end_ref": "42007033",
          "end_ref_usfm": "LUK 7:33"
        },
        {
          "start_ref": "42011001",
          "start_ref_usfm": "LUK 11:1",
          "end_ref": "42011001",
          "end_ref_usfm": "LUK 11:1"
        },
        {
          "start_ref": "42016016",
          "start_ref_usfm": "LUK 16:16",
          "end_ref": "42016016",
          "end_ref_usfm": "LUK 16:16"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001034",
          "start_ref_usfm": "JHN 1:34",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001035",
          "end_ref_usfm": "JHN 1:35"
        },
        {
          "start_ref": "43001037",
          "start_ref_usfm": "JHN 1:37",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "43003023",
          "start_ref_usfm": "JHN 3:23",
          "end_ref": "43003023",
          "end_ref_usfm": "JHN 3:23"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "42003021",
          "start_ref_usfm": "LUK 3:21",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "42003004",
          "start_ref_usfm": "LUK 3:4",
          "end_ref": "42003006",
          "end_ref_usfm": "LUK 3:6"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002015",
          "end_ref_usfm": "HOS 2:15"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "42001013",
          "start_ref_usfm": "LUK 1:13",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "19063001",
          "start_ref_usfm": "PSA 63:1",
          "end_ref": "19063011",
          "end_ref_usfm": "PSA 63:11"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "42001008",
          "start_ref_usfm": "LUK 1:8",
          "end_ref": "42001013",
          "end_ref_usfm": "LUK 1:13"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003022",
          "end_ref_usfm": "EXO 3:22"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09026025",
          "end_ref_usfm": "1SA 26:25"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040005",
          "end_ref_usfm": "ISA 40:5"
        },
        {
          "start_ref": "43001020",
          "start_ref_usfm": "JHN 1:20",
          "end_ref": "43001023",
          "end_ref_usfm": "JHN 1:23"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "40011007",
          "start_ref_usfm": "MAT 11:7",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004004",
          "end_ref_usfm": "ISA 4:4"
        },
        {
          "start_ref": "42003012",
          "start_ref_usfm": "LUK 3:12",
          "end_ref": "42003013",
          "end_ref_usfm": "LUK 3:13"
        },
        {
          "start_ref": "42003010",
          "start_ref_usfm": "LUK 3:10",
          "end_ref": "42003011",
          "end_ref_usfm": "LUK 3:11"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "23001016",
          "start_ref_usfm": "ISA 1:16",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "42007029",
          "start_ref_usfm": "LUK 7:29",
          "end_ref": "42007030",
          "end_ref_usfm": "LUK 7:30"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001008",
          "end_ref_usfm": "MRK 1:8"
        },
        {
          "start_ref": "43001026",
          "start_ref_usfm": "JHN 1:26",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43003028",
          "start_ref_usfm": "JHN 3:28",
          "end_ref": "43003031",
          "end_ref_usfm": "JHN 3:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "23035005",
          "start_ref_usfm": "ISA 35:5",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "43005033",
          "start_ref_usfm": "JHN 5:33",
          "end_ref": "43005035",
          "end_ref_usfm": "JHN 5:35"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42020008",
          "end_ref_usfm": "LUK 20:8"
        },
        {
          "start_ref": "40011013",
          "start_ref_usfm": "MAT 11:13",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "42003015",
          "start_ref_usfm": "LUK 3:15",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        },
        {
          "start_ref": "41006021",
          "start_ref_usfm": "MRK 6:21",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007023",
          "end_ref_usfm": "LUK 7:23"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44029007",
          "end_ref_usfm": "ACT 29:7"
        },
        {
          "start_ref": "44019004",
          "start_ref_usfm": "ACT 19:4",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        }
      ],
      "resource": []
    }
  }
]