[
  {
    "content_id": 232583,
    "reference_id": 5568,
    "title": "يوئيل، سِفر",
    "media_type": "Text",
    "index_reference": "يوئيل، سِفر",
    "language": "arb",
    "content": "<h1>يوئيل، سِفر</h1><p>أحد أسفار من العهد القديم؛ السِّفر الثاني من الأنبياء الصغار.</p><p>نظرة عامة</p><p>•&nbsp;الكاتب</p><p>•&nbsp;تاريخ الكتابة</p><p>•&nbsp;المحتوى</p><p>•&nbsp;رسالة السِّفر</p><h2>الكاتب</h2><p>في الآية الأولى، تُوصف محتويات سِفر يوئيل بأنها &quot;قَوْلُ&quot; الرب الذي &quot;صَارَ إِلَى يُوئِيلَ بْنِ فَثُوئِيلَ.&quot; لا نعرف شيئًا آخر في الكتاب المُقدَّس عن يوئيل أو فثوئيل.&nbsp;كان اسم يوئيل شائعًا؛ يوجد ١٣ يوئيل آخرين في العهد القديم.&nbsp;مما قيل في السِّفر، يبدو أن يوئيل لم يكن كاهنًا ولكنه كان مرتبطًا بشكل وثيق بِكهنة الهيكل، وفي كل الاحتمالات، كان رجلًا من أورشليم.&nbsp;لا يمكننا قول أكثر من ذلك.</p><h2>تاريخ الكتابة</h2><p>يَتمسَّك الذين درسوا هذا السِّفر بعناية بالعديد من الآراء المختلفة حول تاريخ كتابة سِفر يوئيل؛ ولذلك من الصعب أن نكون مُتعصبين لأحد الآراء.&nbsp;قد يُؤرَّخ السِّفر إلى فترة ما بعد عودة المَسبيين اليهود إلى أورشليم الذين كانوا في بابل — وبشكل أكثر دقة، إلى فترة ما بعد عمل نحميا في إعادة بناء أسوار أورشليم (حوالي&nbsp;٤٠٠ قبل الميلاد). إن&nbsp;الأسباب المقدمة لدعم هذا الرأي هي كما يلي:</p><p>١. يقول نَص&nbsp;<a href=\"https://ref.ly/Joel3:2\">يوئيل ٣: ٢</a>  إن شعب يهوذا وأورشليم قد تفرقوا بين الأمم وقُسمتْ أرضهم، لكنهم أعيدوا، وأن مدينة أورشليم لديها جدرانها مرة أخرى (<a href=\"https://ref.ly/Joel2:9\">٢: ٩</a>).</p><p>٢.&nbsp;عندما أُصدرتْ الدعوة للصلاة والصيام، كان على الكهنة والشيوخ أن يَتولوا القيادة (<a href=\"https://ref.ly/Joel1:13\">١: ١٣</a>؛ <a href=\"https://ref.ly/Joel2:16-Joel2:17\">٢: ١٦، ١٧</a>).&nbsp;لا يوجد ذِكر للمَلك في أي جزء من السِّفر.&nbsp;كان هناك ملوك حتى وقت السبي، لكن لم يكونوا موجودين لمدة ٤٠٠ سنة بعد السبي.</p><p>٣.&nbsp;كان أنبياء ما قبل السبي —عاموس، وهوشع، وإشعياء، وميخا، وإرميا— غالبًا ما ينتقدون الناس لتقديمهم الذبائح بينما كانوا يبتعدون عن طُرق الرب في حياتهم اليومية. قَدَّمَ&nbsp;أنبياءُ ما بعد السبي مثل حجي وملاخي التشجيعَ والاهتمام العميق بشأن تقديم الذبائح.&nbsp;في كتابات أنبياء ما قبل السبي كان هناك توبيخ مستمر للشعب بسبب عبادتهم للأوثان؛ لم تكن هذه مشكلة بين الشعب بعد السبي.&nbsp;في كلتا هاتين القضيتين، يبدو أن سِفر يوئيل يُناسب مشهد ما بعد السبي أكثر من مشهد ما قبل السبي.</p><p>٤.&nbsp;لا توجد أي إشارة إلى مملكة إسرائيل الشمالية في هذا السِّفر.&nbsp;يُقال الكثير عن يهوذا وأورشليم؛ عندما تُذكر &quot;إسرائيل&quot;، يبدو أن الإشارة هي لنفس الشعب (<a href=\"https://ref.ly/Joel2:27\">٢: ٢٧</a>؛ <a href=\"https://ref.ly/Joel3:16\">٣: ١٦</a>).&nbsp;كُنا نتوقع أن نجد طريقة مختلفة للحديث إذا كان السِّفر قد كُتب قبل سقوط المملكة الشمالية أمام الآشوريين في عام ٧٢٢ ق.م.</p><p>٥.&nbsp;إن الممالك الأخرى المشار إليها هي أدوم، وصور وصيدون، والفلسطينيون، واليونانيون [الياوانيين، ٣: ٦].&nbsp;لا يوجد ذكر لسوريا [أرام]، وآشور، وبابل، الأعداء المتأصلين الذين عانى منهم الناس كثيرًا في الفترات السابقة للسبي.&nbsp;إن الممالك المذكورة كانت بالتأكيد مُهمة للناس في فترات ما بعد السبي، وفي تلك الفترة فقط كان اليونانيون ذوي أهمية على الساحة الفلسطينية.</p><p>يعتقد بعض العلماء أنه لا توجد قوة كبيرة في هذه الحُجج وأن كل شيء في السِّفر يُمكن أن يَتناسب مع تاريخ أقدم بكثير.&nbsp;لقد جادلَ البعض أحيانًا بأن السِّفر وُضع عمدًا في الأسفار العبرية بجانب النبيين هوشع وعاموس من القرن الثامن ق.م .لكن ترتيب الأسفار النبوية لا يُحدد تاريخ كتابتها.&nbsp;يأتي عوبديا المكتوب بعد السبي بين أنبياء القرن الثامن ق.م، عاموس وميخا، وفي الواقع، في الترجمة اليونانية للعهد القديم وُضِعَ سِفر يوئيل في مَوضع مختلف عن مكانه في الكتاب المُقدَّس العبري.&nbsp;على الأرجح، يَقف يوئيل وعاموس جنبًا إلى جنب، حيث أن نَص <a href=\"https://ref.ly/Amos1:2\">عاموس ١: ٢</a> يحتوي على نفس الكلمات الموجودة في نهاية سِفر يوئيل (<a href=\"https://ref.ly/Joel3:16\">يوئيل ٣: ١٦</a>).&nbsp;إن بعض الذين يُفضلون تاريخًا قبل السبي للسِّفر يَضعونه في القرن التاسع، في الفترة المُبكرة من حكم يهوآش عندما كان الملك صغيرًا جدًا ليتمكن من العمل فعليًا بصفتها حاكمًا للبلاد.&nbsp;يَضعه آخرون في وقت قصير قبل وفاة يوشيا في عام ٦٠٩ ق.م، بسبب الإشارة إلى العدو القادم من الشمال (مثلما في إرميا) وبسبب مُناداة الناس (مثل نداء إرميا) للعودة إلى الرب بكل قلوبهم (<a href=\"https://ref.ly/Joel2:12\">٢: ١٢</a>).</p><h2>المحتوى</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">١: ١–١٢</a></h3><p>اجتاحتْ الأرضَ أسرابٌ من الجراد أكثر تدميرًا من أي شيء شهدته الأجيال السابقة (الآيات <a href=\"https://ref.ly/Joel1:2-Joel1:4\">٢–٤</a>).&nbsp;تم استدعاء شاربي الخمر لرؤية كروم العنب المُدمَّرة وأشجار التين المُجردة (الآيات <a href=\"https://ref.ly/Joel1:5-Joel1:7\">٥–٧</a>).&nbsp;دُعي الناس للحزن عند رؤية الحقول المُدمَّرة — خاصةً الكهنة، لأنهم لن يَتمكنوا بعد الآن من تقديم تقدمات الحبوب والسكيب للرب (الآيات <a href=\"https://ref.ly/Joel1:8-Joel1:10\">٨–١٠</a>).&nbsp;يجب أن يأسف المزارعون على خراب محصولهم، في وجعٍ على فقدان ثمار الأرض (الآيات <a href=\"https://ref.ly/Joel1:11-Joel1:12\">١١، ١٢</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">١: ١٣–٢٠</a></h3><p>بسبب ما حدث، دُعي الناس إلى الصلاة والصيام؛ كان على الكهنة أن يأتوا أمام الرب لابسين المسوح، حزينين لأنه لا يمكن تقديم أي تقدمات (الآية <a href=\"https://ref.ly/Joel1:13\">١٣</a>).&nbsp;يجب على الشيوخ والناس على حد سواء القدوم إلى الهيكل للصلاة (الآية <a href=\"https://ref.ly/Joel1:14\">١٤</a>).&nbsp;في مثل هذا الوقت من الأزمة، مع فقدان المحاصيل وعدم وجود مرعى للأغنام والماشية، كان يُنظر إلى هذا الوقت على أنه يرمز إلى يوم الرب العظيم القادم، الذي يجب أن يكون الجميع مستعدين له (الآيات <a href=\"https://ref.ly/Joel1:15-Joel1:18\">١٥–١٨</a>).&nbsp;لم يستطع النبي نفسه فِعل أي شيء سوى أن يَصرخ إلى الله عندما رأى دمار الأرض (الآيات <a href=\"https://ref.ly/Joel1:19-Joel1:20\">١٩، ٢٠</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">٢: ١–١١</a></h3><p>في هذا القسم يتحدث النبي يوئيل عن وقت تُهدد فيه دينونة الله الأرض كلها.&nbsp;حان الوقت لإطلاق الإنذار، حيث سيأتي &quot;شعبٌ&quot; عظيم وقوي على الأرض، عدوٌ أكثر تهديدًا من أي عدو معروف من قبل.&nbsp;علاوة على ذلك، إنه تحذير من &quot;يوم الرب&quot; القادم، إنه &quot;يَوْمُ ظَلَامٍ وَقَتَامٍ&quot; (الآيات <a href=\"https://ref.ly/Joel2:1-Joel2:2\">١–٢</a>).&nbsp;ستكون الأرض مُدمَّرة كما لو كانت أُحرقتْ بالنار؛ ما كان يشبه جنة عدن سيُصبح بريةً (الآية <a href=\"https://ref.ly/Joel2:3\">٣</a>).&nbsp;هذا الغزو يُشبه غزو الفرسان وصوت المتمردين يشبه &quot;<span>صَرِيف الْمَرْكَبَاتِ</span>&quot;. سيكون الجميع في حالة من القلق عند مجيئهم. يسيرون مثل المحاربين، يخترقون الأسلحة، يتسلقون جدران المدينة، ويدخلون المنازل مثل اللصوص (الآيات <a href=\"https://ref.ly/Joel2:4-Joel2:9\">٤–٩</a>).</p><p>لقد اعتبرَ البعضُ أنه هذا الوصف صورةً لجيوش الأمم الذين يُعادون إسرائيل، حيث يَستخدمها الربُ في دينونة شعبه.&nbsp;لكن في ضوء وصفهم كخيول في المعركة، وضجيجهم مثل &quot;<span>صَرِيف الْمَرْكَبَاتِ،</span>&quot; وتَقدُّمهم &quot;<span>كَقَوْمٍ أَقْوِيَاءَ مُصْطَفِّينَ لِلْقِتَالِ،</span>&quot; يبدو أن كارثة الجراد لا تزال في الأذهان.&nbsp;مع ذلك، فإن السحابة الداكنة بسبب انتشار الجراد في السماء وتأثيرها الرهيب على الأرض تُنذر باليوم العظيم عندما يتكلم الربُ ويُنفذ حُكمه على جميع الشعوب.&nbsp;ثم ستزلزل السماء والأرض؛ ستُظلم الشمس والقمر والنجوم (الآيات <a href=\"https://ref.ly/Joel2:10-Joel2:11\">١٠، ١١</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">٢: ١٢–١٧</a></h3><p>يدعو النبيُ الناسَ مرارًا وتكرارًا إلى الرب بتواضع وتوبة حتى يجدوا رحمته ونعمه.&nbsp;ثم سيكون من الممكن تقديم &quot;<span>الحبوب والخمر للرب إلهكم</span> مثلما كان الأمر من قبل&quot; (الآية <a href=\"https://ref.ly/Joel2:14\">١٤</a>).&nbsp;يجب تعيين وقتٍ للصيام، والمُناداة بتَجمع رسمي للصغار والكبار.&nbsp;سينبغي حتى على المتزوجين حديثًا أن يأتوا.&nbsp;يجب على الكهنة قيادة الناس في الصلاة إلى الله ليعفو عن شعبه (الآيات <a href=\"https://ref.ly/Joel2:14-Joel2:17\">١٤–١٧</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">٢: ١٨–٢٧</a></h3><p>وفقًا لهذا المقطع، يبدو أن الناس قد رجعوا إلى الله كما طَلب النبيُ؛ في المقابل، أشفقَ الربُ عليهم وأكَّدَ لهم تجديد قمحهم وخمرهم وزيتهم، وإزالة عارهم (الآيات <a href=\"https://ref.ly/Joel2:18-Joel2:19\">١٨، ١٩</a>).&nbsp;ستتراجع &quot;جيوش الشمال&quot;، وسيُعيد اللهُ ازدهار مراعي الأرض، وأشجار الفاكهة، وكروم العنب (الآيات <a href=\"https://ref.ly/Joel2:20-Joel2:22\">٢٠–٢٢</a>).&nbsp;سيَفرح الناس، ومع بركة الأمطار المبكرة والمتأخرة ستكون الأرض مرة أخرى منتجةً بوفرة.&nbsp;ستُعوَّض الخسائر الناتجة عن غزو الجراد (الآيات <a href=\"https://ref.ly/Joel2:23-Joel2:25\">٢٣–٢٥</a>).&nbsp;سيَأكل الناسُ الطعامَ بكثرة ويمدحون الله.&nbsp;سيَعرفون أن الإله الحي العظيم كان بينهم، ولن يشعروا بالخزي بعد الآن (الآيات <a href=\"https://ref.ly/Joel2:26-Joel2:27\">٢٦، ٢٧</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">٢: ٢٨–٣٢</a></h3><p>كذلك رأى النبي أن البركة التي يتم اختبارها في هذا التجديد بعد غزو الجراد كانت تُلمح إلى بركات أعظم قادمة، تمامًا مثلما جلبتْ الدينونة التي اختبروها تحذيرًا من يوم الرب العظيم والمروع القادم.&nbsp;سيَفعل اللهُ أشياءً أعظم لشعبه في المستقبل؛ على وجه الخصوص، سوف يَسكب روحه على الرجال والنساء، الصغار والكبار، العبيد والأحرار (الآيات <a href=\"https://ref.ly/Joel2:28-Joel2:29\">٢٨، ٢٩</a>).&nbsp;ستكون هناك علامات مهيبة في السماء وعلى الأرض (الآيات <a href=\"https://ref.ly/Joel2:30-Joel2:31\">٣٠، ٣١</a>).&nbsp; سيَعرفُ خلاصَ الرب كلُ من دعا باسمه (الآية <a href=\"https://ref.ly/Joel2:32\">٣٢</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">٣: ١–١٥</a></h3><p>إن معنى يوم الرب لإسرائيل كأمة وأهميته لجميع الأمم يجب أن يُدرَك.&nbsp;سيَجد شعبُ الله الاسترداد بالرجوع إليه؛ إن الذين شتتوهم، وأخذوا أرضهم، وباعوهم عبيدًا سيَخضعون لحُكمه (الآيات <a href=\"https://ref.ly/Joel3:1-Joel3:3\">١–٣</a>).&nbsp;إن صور وصيدون والفلسطينيين على وجه الخصوص سيَتعين عليهم تقديم حساب عما فعلوه، لأنهم أخذوا فضة وذهب الرب، وأبعدوا شعبه من أرضهم، وباعوهم عبيدًا لليونانيين [الياوانيين]. إن&nbsp;أبناء وبنات تجار العبيد هؤلاء سيَتم بَيعهم عبيدًا في المُقابل (الآيات <a href=\"https://ref.ly/Joel3:4-Joel3:8\">٤–٨</a>).&nbsp;لذلك، يجب أن تكون الأمم مُستعدة للحرب —لتحويل محاريثها إلى سيوف وتحويل المناجل إلى رماح— ولكن ليس لمعركة بين الجيوش البشرية.&nbsp;إن الذين حاربوا ضد الإله الحي يَجب أن يَتحاسَبوا معه بصفته مُحاربًا قويًا (الآيات <a href=\"https://ref.ly/Joel3:9-Joel3:11\">٩–١١</a>).&nbsp;إن هذا المحارب العظيم قادمٌ لتنفيذ الدينونة.&nbsp;يَتغير المشهد من ساحة المعركة إلى مَحكمة العدل؛ ستَقف حشود كبيرة أمام الرب &quot;في وادي القضاء&quot; في يوم الرب، وهو يوم ظلام رهيب لأولئك الذين جعلوا أنفسهم أعداءً للقدير (الآيات <a href=\"https://ref.ly/Joel3:12-Joel3:15\">١٢–١٥</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">٣: ١٦–٢١</a></h3><p>بعد أن تحدَّثَ الرجال وفَعلوا أسوأ ما لديهم، سيتحدَّث اللهُ وسيَفعل.&nbsp;سيُظهر نفسه بأنه &quot;ملجأ وحِصن&quot; لشعبه (الآية <a href=\"https://ref.ly/Joel3:16\">١٦</a>).&nbsp;ستُحفظ مدينتهم بعد ذلك من غزو الغرباء (الآية <a href=\"https://ref.ly/Joel3:17\">١٧</a>).&nbsp;ستكون أرضهم منتجة بشكل رائع (الآية <a href=\"https://ref.ly/Joel3:18\">١٨</a>).&nbsp;بسبب ما فعلته مصر وأدوم من عنف تجاه يهوذا، سيصبحون خرابًا (الآية <a href=\"https://ref.ly/Joel3:19\">١٩</a>).&nbsp;سينُتَقم لإسرائيل وستُستَرد، وسيكون واضحًا للجميع أن بيت الرب هو في أورشليم مع شعبه (الآيات <a href=\"https://ref.ly/Joel3:20-Joel3:21\">٢٠، ٢١</a>).</p><p>إن هذا الشرح لمحتويات السِّفر يستند على الرأي القائل بأن يوئيل شَهدَ وباءً للجراد في زمانه وأنه رأى في ذلك تحذيرًا من دينونة إلهية أعظم ستأتي.&nbsp;في الوقت نفسه، تحدَّث أيضًا عن استرداد أكبر وبركة أعظم عندما يَرجع الناسُ إلى الله بالصلاة والصيام.&nbsp;يرى الآخرون الأعداءَ في جميع أنحاء السِّفر باعتبارهم أعداءً بشريين، على الأقل في أصحاح <a href=\"https://ref.ly/Joel2:1-Joel2:32\">٢</a>. يَعتقد البعضُ أن السِّفر بأكمله يَتنبأ بمعارك قادمة، وخاصة بمعركة نهائية للرب ضد أولئك الذين جعلوا أنفسهم أعداءً له.&nbsp;يَعتقد البعض أن هناك نبيين، أو جزأين من السِّفر كُتبا في أوقات مختلفة.&nbsp;لكن وجهة النظر التي تم تناولها أعلاه تبدو مُعرضة لأقل عدد من الصعوبات وتَتفق مع مُجمل السِّفر ومعناه.</p><h2>رسالة السِّفر</h2><p>ماذا يُمكن أن يقال في النهاية عن الأهمية الدائمة لرسالة سِفر يوئيل؟ كانت رسالته، مثل معظم أنبياء العهد القديم، رسالة رحمة ودينونة.&nbsp;إن كارثة مثل غزو الجراد كانت تحذيرًا من دينونة الله على جميع البشر والأمم، في التاريخ وأخيرًا في يوم الرب العظيم عند اكتمال التاريخ، عندما سيجتمع الكُل أمامه. إن رسالة يوئيل، مع تحديها للتوبة الناشئة من أحداث عصره، يُمكن وضعها جنبًا إلى جنب مع كلمات يسوع نفسه عندما سُئل عن أولئك الذين عانوا في الأحداث الكارثية في عصره.&nbsp;عندما سُئل عما إذا كانوا خطاة أسوأ من الآخرين، أجاب بالنفي، لكن مع التحذير قائلًا، &quot;<span>إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ</span>&quot; (<a href=\"https://ref.ly/Luke13:5\">لوقا ١٣: ٥</a>).&nbsp;إن كلمة الله من خلال يوئيل دَعتْ الناسَ للرجوع إليه ليجدوا رحمته؛ ثم أُضيفَ إلى ضمان الرحمة الرجاءُ في الأشياء الأعظم التي سيَفعلها الله في صلاحه.&nbsp;سوف يَسكب روحه مجانًا على الجميع.&nbsp;كانت كلمات  الوعد هذه (<a href=\"https://ref.ly/Joel2:28\">يوئيل 2:28</a>) أكثر أهمية من أي كلمات أخرى في سِفر يوئيل بسبب اقتباسها في العهد الجديد في عظة بطرس في يوم الخمسين (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">أعمال الرسل ٢: ١٦–٢١</a>).&nbsp;إنها كلمات صحيحة للكنيسة منذ بداية تحقيقها، وفيها يقف التأكيد العظيم ليوئيل بأن الله يَجعل منزله في وسط شعبه وأن الذين يرجعون إليه لن يَخزوا أبدًا.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">إسرائيل، تاريخ</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">النبوة</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">النبي، النبية</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        },
        {
          "reference_id": 6998,
          "content_id": 124562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "النُّبُوَّةُ",
          "language": "arb"
        },
        {
          "reference_id": 6999,
          "content_id": 159167,
          "resource_code": "TyndaleBibleDictionary",
          "label": "نَبِيّ، نَبِيَّة",
          "language": "arb"
        }
      ]
    }
  }
]