[
  {
    "content_id": 335346,
    "reference_id": 5628,
    "version": "1.0.0",
    "title": "يوشيا",
    "media_type": "Text",
    "index_reference": "يوشيا",
    "language": "arb",
    "content": "<h1>يوشيا</h1><p>1. المَلك السادس عشر لمملكة يهوذا الجنوبية (٦٤٠–٦٠٩ قبل الميلاد). كان رجلًا تقيًا، وكان يَختلف بشكلٍ واضح عن جده منسى ووالده آمون. في الواقع، يُعلن الكتابُ المُقدَّس أنه لم يكن هناك مَلك قبله أو بعده كان مُطيعًا لشريعة موسى (<a href=\"https://ref.ly/2Kgs23:25\">٢&nbsp;ملوك ٢٣: ٢٥</a>). يَظهر الشكل اليوناني لاسمه، يوسياس (Josias)، في <a href=\"https://ref.ly/Matt1:10-Matt1:11\">متى ١: ١٠، ١١</a>.</p><p>عصر يوشيا</p><p>عندما أصبحَ يوشيا مَلكًا في عام ٦٤٠ قبل الميلاد، كانت الساحة الدولية على وشك التغيير بشكل جذري. بعد وفاة المَلك الآشوري العظيم آشور بانيبال في عام ٦٣٣ قبل الميلاد، تَبعه حُكام متوسطو المستوى على العرش، وكان هناك اضطراب كبير في الإمبراطورية. استولى نبوبولاسر، والد نبوخذ نصر، على العرش في بابل وأسَّسَ الإمبراطورية البابلية الجديدة في أواخر عام ٦٢٦ قبل الميلاد. سرعان ما اتَّحَدَ البابليون والماديون للإطاحة بالإمبراطورية الآشورية، وفي عام ٦١٢ قبل الميلاد دمَّروا مدينة نينوى تمامًا. ومع صعود القوة البابلية في الشرق، تراخت السيطرة الآشورية على المقاطعة التي كانت في يوم من الأيام مملكة إسرائيل، وتوقفتْ الضغوط الآشورية على مملكة يهوذا فعليًا. بعد سقوط نينوى، أنشأ الآشوريون عاصمتهم في حاران. هناك هُزموا من قبل البابليين والسكوثيين في عام ٦١٠ قبل الميلاد. في تلك اللحظة قرَّرَ الفرعون نخو الثاني من مصر دعم آشور. في أواخر ربيع عام ٦٠٩ قبل الميلاد تَقدَّم عبْر مملكة يهوذا، وهزَمَ المَلكَ يوشيا وقتله، وقضى الصيف في حملات في سوريا.</p><p>قبل حُكم يوشيا، كانت مملكة يهوذا قد استسلمتْ لعبادة الأوثان الفاحشة خلال حُكم منسى (٦٩٧–٦٤٢ قبل الميلاد). غزتْ عبادةُ البَعل وعبادة مولك وغيرها من الديانات الوثنية الأرضَ، كذلك انتشرتْ الشعوذة والتنجيم. حتى أن مذبحًا زائفًا كان قائمًا في الهيكل في أورشليم، وكانت يُمارَس تقديم الذبائح البشرية للآلهة الوثنية بالقرب من أورشليم. كانت الأمة فاسدة تمامًا. على الرغم من حدوث بعض الإصلاح في أواخر أيام منسى، إلا أن الأوضاع عادت إلى فسادها السابق خلال حُكم ابنه آمون (٦٤٢–٦٤٠ قبل الميلاد). في عام ٦٤٠ قبل الميلاد، قام مسؤولون من بيت آمون باغتياله، ووضعَ &quot;شعبُ الأرض&quot; يوشيا على العرش (<a href=\"https://ref.ly/2Kgs21:26\">٢&nbsp;ملوك ٢١: ٢٦</a>؛ <a href=\"https://ref.ly/2Kgs22:1\">٢٢: ١</a>؛ <a href=\"https://ref.ly/2Chr33:25-2Chr34:1\">٢&nbsp;أخبار الأيام ٣٣: ٢٥–٣٤: ١</a>).</p><p>أنشطة إصلاح يوشيا</p><p>كان يوشيا في الثامنة من عمره فقط عندما أصبحَ مَلكًا. من الواضح أنه كان لديه مستشارون أو أوصياء لديهم دافع روحي؛&nbsp;عندما بَلغَ  عُمر السادسة عشر عامًا، بدأ بنفسه &quot;يَ<span>طْلُبُ إِلَهَ دَاوُدَ أَبِيهِ</span>&quot; (<a href=\"https://ref.ly/2Chr34:3\">٢&nbsp;أخبار ٣٤: ٣</a>). عندما بَلغَ العشرين من عمره، أصبحَ مهتمًا بشدةٍ بعبادة الأوثان في الأرض وأطلقَ جهدًا كبيرًا للقضاء على المرتفعات الوثنية، والبساتين، والتماثيل من مملكة يهوذا وأورشليم. كان كُره يوشيا لعبادة الأوثان شديدًا لدرجة أنه حتى فتح قبور الكهنة الوثنيين وأحرقَ عظامهم على المذابح الوثنية قبل أن يُدمِّر المذابح.</p><p>نقلَ يوشيا حركةَ الإصلاح الخاصة به إلى ما وراء حدود مملكة يهوذا، موجهًا غضبه بشكل خاص على مركز العبادة في بيت إيل، حيث أقام يربعام عبادته الزائفة. تحقيقًا للنبوة (<a href=\"https://ref.ly/1Kgs13:1-1Kgs13:3\">١&nbsp;ملوك ١٣: ١–٣</a>)، دَمَّرَ المَذبحَ والمرتفعة وأحرقَ عظام الكهنة الذين كانوا يخدمون لكي يُدنِّس الموقع (<a href=\"https://ref.ly/2Kgs23:15-2Kgs23:18\">٢&nbsp;ملوك ٢٣: ١٥–١٨</a>). ما فعله في بيت إيل فعله في كل مكانٍ آخر في مملكة السامرة (الآيات <a href=\"https://ref.ly/2Kgs23:19-2Kgs23:20\">١٩، ٢٠</a>).</p><p>عندما كان يوشيا في السادسة والعشرين من عمره، أطلقَ مشروعًا لتطهير وإصلاح الهيكل في أورشليم (<a href=\"https://ref.ly/2Kgs22:3\">٢&nbsp;ملوك ٢٢: ٣</a>). كان شافان، مساعد المَلك الإداري، مُكلَّفًا بالعمل؛ أشرفَ حلقيا الكاهن على التجديد والبناء. في أثناء عملية ترميم الهيكل، وَجَدَ حلقيا سِفر الشريعة، الذي طبيعته ومحتوياته غير معروفة. ربما في الأيام المُظلمة لمنسى تم القيام بمحاولة مُتعمَّدة لتدمير كلمة الله. على أي حال، كانت هناك معرفة قليلة بالكتاب المُقدَّس في مملكة يهوذا.</p><p>عندما قرأ شافان سِفر الشريعة على يوشيا، شعرَ المَلك بالانهيار بسبب الأحكام الموجودة فيه ضد الارتداد. أرسلَ وفدًا إلى النبيَّة خَلْدَة لمعرفة ما هي الأحكام التي تنتظر الأرض. أجابتْ النبيَّة بأن دينونة الله ستقع بالفعل على مملكة يهوذا بسبب خطاياها، لكنها أرسلتْ رسالة إلى يوشيا بأن العقاب لن يَقع في حياته لأن قلبه كان مستقيمًا تجاه الله.</p><p>دعا المَلك مجموعة كبيرة ممن يُمثِّلون الشعب لقراءةٍ علنية للناموس - على ما يبدو أنها أقسام خاصة تتعلق بالالتزامات تجاه الله. قطعَ المَلكُ والشعبُ عهدًا أمام الله للالتزام بوصاياه.</p><p>أمام أهمية الحفاظ على الإيمان التوحيدي النقي، كان المَلك مدفوعًا إلى بذل جهودٍ أكثر صرامة لتطهير الهيكل وأورشليم. دَمَّرَ الأوعية المستخدمة في عبادة البعل، ونَصْب الخيول الذي قَدَّمه ملوك يهوذا لعبادة الشمس، والعربات المُكرَّسة للشمس، والمجتمع المِثلي الموجود بالقرب من الهيكل، والمعابد التي بناها سليمان والتي كانت قيد الاستخدام منذ أيامه. علاوةً على ذلك، بَذَلَ جهودًا صارمة للقضاء على المعابد الوثنية والمرتفعات في جميع مُدن يهوذا (<a href=\"https://ref.ly/2Kgs23:4-2Kgs23:14\">٢&nbsp;ملوك ٢٣: ٤–١٤</a>).</p><p>موت يوشيا</p><p>إن السبب المُحدَّد الذي لأجله عارَضَ يوشيا تَقدُّمَ الفرعون نخو عبر الأراضي اليهودية غير معروف بدقة. ربما أرادَ مَنع وصول المساعدة إلى الآشوريين المكروهين أو أرادَ الحفاظ على استقلاله. أُصيب يوشيا بجروح مُميتة في المعركة ورَثاه النبيُ إرميا وجميع الناس بشدة (<a href=\"https://ref.ly/2Chr35:25\">٢&nbsp;أخبار الأيام ٣٥: ٢٥</a>). وكان من الطبيعي أن يَبكوا، لأن مَلكهم التقي قد رَحَلَ، وكانت الدينونة التي أُجلت خلال حياته ستَقع على الأمة في غضون بضع سنوات.</p><p><em>انظر أيضًا</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">التسلسل الزمني للكتاب المقدس (العهد القديم)</span>؛ <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">تاريخ إسرائيل</span>.</p><p>2. ابن صفنيا، الذي عاد إلى القدس مع يهود آخرين بعد السبي (<a href=\"https://ref.ly/Zech6:10,Zech6:14\">زكريا ٦: ١٠، ١٣</a>؛ بالعبرية &quot;حِين&quot;).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12021026",
          "start_ref_usfm": "2KI 21:26",
          "end_ref": "12021026",
          "end_ref_usfm": "2KI 21:26"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022001",
          "end_ref_usfm": "2KI 22:1"
        },
        {
          "start_ref": "12022003",
          "start_ref_usfm": "2KI 22:3",
          "end_ref": "12022003",
          "end_ref_usfm": "2KI 22:3"
        },
        {
          "start_ref": "12023025",
          "start_ref_usfm": "2KI 23:25",
          "end_ref": "12023025",
          "end_ref_usfm": "2KI 23:25"
        },
        {
          "start_ref": "14034003",
          "start_ref_usfm": "2CH 34:3",
          "end_ref": "14034003",
          "end_ref_usfm": "2CH 34:3"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "38006010",
          "start_ref_usfm": "ZEC 6:10",
          "end_ref": "38006010",
          "end_ref_usfm": "ZEC 6:10"
        },
        {
          "start_ref": "38006014",
          "start_ref_usfm": "ZEC 6:14",
          "end_ref": "38006014",
          "end_ref_usfm": "ZEC 6:14"
        },
        {
          "start_ref": "40001010",
          "start_ref_usfm": "MAT 1:10",
          "end_ref": "40001011",
          "end_ref_usfm": "MAT 1:11"
        },
        {
          "start_ref": "14033025",
          "start_ref_usfm": "2CH 33:25",
          "end_ref": "14034001",
          "end_ref_usfm": "2CH 34:1"
        },
        {
          "start_ref": "11013001",
          "start_ref_usfm": "1KI 13:1",
          "end_ref": "11013003",
          "end_ref_usfm": "1KI 13:3"
        },
        {
          "start_ref": "12023015",
          "start_ref_usfm": "2KI 23:15",
          "end_ref": "12023018",
          "end_ref_usfm": "2KI 23:18"
        },
        {
          "start_ref": "12023019",
          "start_ref_usfm": "2KI 23:19",
          "end_ref": "12023020",
          "end_ref_usfm": "2KI 23:20"
        },
        {
          "start_ref": "12023004",
          "start_ref_usfm": "2KI 23:4",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 335217,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تسلسل زمني للكتاب المقدس (العهد القديم)",
          "language": "arb"
        },
        {
          "reference_id": 5260,
          "content_id": 232582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "تاريخ إسرائيل",
          "language": "arb"
        }
      ]
    }
  }
]