[
  {
    "content_id": 124445,
    "reference_id": 6566,
    "title": "Никополь",
    "media_type": "Text",
    "index_reference": "никополь",
    "language": "rus",
    "content": "<h1>НИКОПОЛЬ</h1><p>Название переводится как «Город победы». В Римской империи так часто называли недавно построенные города, особенно если они были основаны в честь победы в период военных действий.</p><p>В Послании к Титу Павел говорит своему сотруднику Титу оставить служение на острове Крит (<a href=\"https://ref.ly/Titus1:5\">Тит.1:5</a>) и отправиться в Никополь, где в то время трудился сам апостол и где намеревался провести зиму (<a href=\"https://ref.ly/Titus3:12\">3:12</a>). Из девяти Никополей в Римской империи Павел, скорее всего, имел в виду тот, что был расположен на северо-западе от Коринфского залива и на юго-востоке от мыса Эпир.</p><p>Октавиан основал этот город в 31 г. до н. э. в честь своей победы над Марком Антонием в великой битве при Акциуме - городе, находившемся неподалёку от Никрополя. Никополь был греческим как по названию, так и по своему устройству. Молодой город Никополь стал самым важным центром для близлежащих городов, а также полисом (городом-государством - прим. пер.), имевшим такую же независимость, как и находившиеся неподалёку Афины. В этом городе были построены храмы, театры, стадион и акведук; во время четырёх ежегодных фестивалей здесь также проводились игры. Самый знаменитый житель Никополя философ-стоик Эпиктет жил здесь около 90 года н.э. Павел использовал этот величественный полис и прилегающие к нему селения для распространения Евангелия.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        }
      ],
      "resource": []
    }
  }
]