[
  {
    "content_id": 124436,
    "reference_id": 4691,
    "version": "1.0.0",
    "title": "Благодать",
    "media_type": "Text",
    "index_reference": "благодать",
    "language": "rus",
    "content": "<h1>БЛАГОДАТЬ</h1><p>Божий дар, Его проявление милосердия, любви и доброты для спасения людей.</p><p>Благодать — это Божье действие, когда Бог терпеливо относится к человеческому безразличию и бунтарству, а также Его безграничная способность прощать и благословлять. Бог милостив в Своих действиях. Учение о Божьей благодати лежит в основе Ветхого и Нового Заветов. Ветхий Завет предвосхищает и подготавливает полное выражение благодати, которая проявилась в Новом Завете.</p><h2>Благодать в Ветхом Завете</h2><p>В начале ветхозаветного повествования Бог открывается людям как «Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный» (<a href=\"https://ref.ly/Exod34:6\">Исх. 34:6</a>). Благодаря этому недостойные люди получают возможность обратиться к Нему с молитвой: «Если я приобрёл благоволение [или благодать] в очах Твоих, Владыка...» (<a href=\"https://ref.ly/Exod34:9\">Исх. 34:9</a>). Бог проявил инициативу в том, чтобы превратить отчуждение человека от Себя и Своего присутствия и принять человека. Это принятие не было заслужено. Оно открыло путь к примирению через полное искупление человека.</p><p>Божья благодать проявилась уже в Эдемском саду, когда Бог после грехопадения дал обещание об искуплении людей (<a href=\"https://ref.ly/Gen3:15\">Быт. 3:15</a>) и оказал им заботу. Он не оставил их, не покарал и не уничтожил. Призвав Авраама, Бог распространил Свою благодать не просто на него как на отдельно взятого человека, но также через него на весь мир. Кроме обещания благословить Авраама и его потомков Бог дал Аврааму знамение, что благословения, данные ему лично, и благословения, данные его народу, приведут ко всеобщему благословению «всех племён земных» (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Быт. 12:2–3</a>). Таким образом, и избрание Авраама, и обещание всеобщего благословения отразились в завете, целью которого было распространение Божьей благодати на всё человечество. Торжественно подтверждая обещания Аврааму, Бог сказал: «Вот завет Мой с тобою: ты будешь отцом множества народов. И поставлю завет Мой между Мною и тобою и завет между потомками твоими после тебя в роды их, завет вечный» (<a href=\"https://ref.ly/Gen17:4\">Быт. 17:4, 7</a>). Чтобы данное обещание смогло распространиться на всех потомков Авраама, оно должно было исполниться по Божьей благодати, а не на основании принадлежности к народу. Так оно могло распространиться не только на верующих евреев и их физических потомков, но также на духовных потомков — верующих из всех народов, которые будут исповедовать ту же веру, что было Авраама (<a href=\"https://ref.ly/Rom4:16\">Рим. 4:16)</a>. Итак, с позиции Божьей благодати избрание Авраама и Израиля как народа не было единственной целью. Бог хотел распространить Свой искупительный замысел на всех верующих из всех народов. Дав Свою благодать Аврааму, Бог заложил основание для Церкви, которая станет общиной благодати.</p><p>Божественный замысел проявился в избрании Авраама, а также в том, что Авраам получил Божью благодать, что послужило примером избрания всех остальных людей, которых Бог использовал в истории искупления. Кроме благ, которые получили через своё призвание такие люди как Авраам, Давид, пророки, а затем и апостолы, становилась очевидной мера вклада Церкви, которая разделяет веру Авраама, в осуществлении Божьего завета. Посредством отношений, в которых была явлена благодать Бога с израильскими патриархами и вождями народа, Бог закладывал основу для распространения Своей благодати на всю вселенскую Церковь. В этих ветхозаветных отношениях Бог проявил Своё намерение работать с церковью, которая играет огромную роль в Божьем плане искупления. Ветхозаветные пророки знали, что, исполняя своё служение, они служили не себе, а Церкви (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1Петр. 1:10–12</a>).</p><p>Ветхозаветное общество, будучи переходной стадией или посредником, который передавал Божью благодать, имело лишь временное значение. Позже Божья благодать проявилась в новозаветном обществе (<a href=\"https://ref.ly/Heb8:6-Heb8:7\">Евр. 8:6–7</a>). Итак, Ветхий завет был заменён Новым, который в полной мере демонстрировал проявление Божьей благодати. Благодаря такой зрения становится понятным общеизвестное противоречие между законом и благодатью. Как и избрание народа Израиля, закон (один из наиболее важных постановлений Ветхого завета) был временной мерой Божьей благодати, данной лишь для того, чтобы предварить и подготовить завет оправдания по благодати через веру в Иисуса Христа (<a href=\"https://ref.ly/Gal3:23-Gal3:29\">Гал. 3:23–29</a>; <a href=\"https://ref.ly/Heb10:1\">Евр. 10:1</a>).</p><h2>Благодать в Новом Завете</h2><p>В Новом завете представление о благодати, которая определяется как активное участие Бога в делах Его народа, рассматривается более глубоко. Божья благодать воплощается в личности Иисуса Христа, Который явил природу Божьей благодати в Своём служении искупления, которое было обещано в Ветхом Завете и явлено в отношениях благодати Бога с человечеством (<a href=\"https://ref.ly/John1:14\">Ин. 1:14, 17</a>).</p><p>Божья благодать, проявленная в Иисусе Христе, позволяет Богу прощать грешников и собирать их в церковь — в общину Нового Завета. В период Своего служения Иисус множество раз произносил слова прощения огромному числу грешников и являл Божью благодать, оказывая помощь в самых разных нуждах людей. В таких притчах, как прощение блудного сына и поиск заблудшей овцы, Иисус дал ясно понять, что Он пришёл найти и спасти тех, кто был потерян. Его искупительная смерть на кресте широко открыла врата спасения для раскаявшихся грешников, которые теперь могут обрести доступ к Божьей прощающей и восстанавливающей благодати. Эта простая истина сформулирована в учении об оправдании верой по благодати (<a href=\"https://ref.ly/Rom3:23\">Рим. 3:23</a>; <a href=\"https://ref.ly/Titus3:7\">Тит. 3:7</a>). Согласно этому учению, Божья благодать была проявлена в заместительной смерти Христа, который теперь может оправдать грешника и включить их в Свой вечный замысел. Благодаря этому они попадают в сферу работы Божьей благодати, которая позволяет им быть вовлечённым в процесс индивидуального освящения посредством Святого Духа.</p><p>Божья благодать, проявленная в Иисусе Христе, также позволяет Богу дать верующим незаслуженные блага, которые обогащают их жизнь и объединяют их в Церковь — Тело Христа. Принятая верующими благодать наделяет их новым статусом. Они становятся Божьими детьми, членами Божьей семьи, что позволяет им относиться к Богу как к своему Небесному Отцу (<a href=\"https://ref.ly/Gal4:4-Gal4:6\">Гал. 4:4–6</a>). Они становятся членами сообщества, где расовые, классовые и половые различия более не имеют значения; теперь они все в равной мере стали наследниками Божьего обещания, данного Аврааму о благословении всего человечества (<a href=\"https://ref.ly/Gal3:28-Gal3:29\">3:28–29</a>). Чтобы обогатить личную жизнь верующих и обеспечить их полноценное участие в жизни новой общины, Святой Дух милостиво даёт им разные дары для совершения служений, полезных для Церкви (<a href=\"https://ref.ly/Rom12:6-Rom12:8\">Рим. 12:6–8</a>). Главным среди таких служений является апостольское служение, которое само по себе тесно связано с Божьей благодатью (<a href=\"https://ref.ly/Rom1:5\">1:5</a>; <a href=\"https://ref.ly/Rom15:15-Rom15:16\">15:15–16</a>); оно также связано с древним пророческим служением, что обеспечивает твёрдое основание для Церкви (<a href=\"https://ref.ly/Eph2:20\">Еф. 2:20</a>). Так как богатства Божьей благодати щедро изливаются на верующих в их земной жизни в общине верующих (<a href=\"https://ref.ly/Eph1:7-Eph1:8\">1:7–8</a>), то Церковь в вечности покажет безмерное богатство Божьей благодати в Иисусе Христе (<a href=\"https://ref.ly/Eph2:6\">2:6</a>).</p><p>Наконец, по Своей благодати данной в Иисусе Христе, Бог помогает верующим проявлять Его благодать в их характере и взаимоотношениях с людьми. Непременным условием для получения Божьей благодати является смирение (<a href=\"https://ref.ly/Jas4:6\">Иак. 4:6</a>; <a href=\"https://ref.ly/1Pet5:5\">1Петр. 5:5</a>). Смирение по отношению к Богу позволяет верующим проявлять смирение по отношению к людям. С помощью благодати они могут отречься от эгоизма и тщеславия, проявлять уважение друг ко другу (<a href=\"https://ref.ly/Phil2:3-Phil2:4\">Флп. 2:3–4</a>), служить друг другу (<a href=\"https://ref.ly/Eph5:21\">Еф. 5:21</a>) и подкреплять друг друга (<a href=\"https://ref.ly/Matt18:23-Matt18:35\">Мф. 18:23–35</a>), чтобы даже через их общение могла проявляться Божья благодать (<a href=\"https://ref.ly/Col4:6\">Кол. 4:6</a>). Поскольку благодать Иисуса Христа формирует духовный фундамент для жизни и взаимоотношений верующих, они не должны превращать благодать Божью в повод к распутству (<a href=\"https://ref.ly/Jude1:4\">Иуд. 1:4</a>), но возрастать в благодати Господа (<a href=\"https://ref.ly/2Pet3:18\">2 Петр. 3:18</a>).</p><p>Благодать в Библии — это расположение Бога и Его добрая воля по отношению к Его созданиям. Эта Божья воля находит своё высшее выражение в Иисусе Христе. По своему определению эта благодать полностью доступна всем людям без какого-либо предварительного условия. Её нужно только принять (<a href=\"https://ref.ly/Titus2:11-Titus2:12\">Тит. 2:11–12</a>). Благодаря благодати, отчуждение человека от Бога и Его целей превращается в доступ к недосягаемому величию Бога и Его трону, таким образом Его благодать становится доступной для удовлетворения всех человеческих потребностей (<a href=\"https://ref.ly/Heb4:16\">Евр. 4:16</a>). Трагизм непринятия Божьей благодати заключается в безнадёжном отчуждении от Бога или бесполезных попытках заслужить Божье благоволение посредством человеческих усилий, обречённых на тщетность. (<a href=\"https://ref.ly/Rom1:21\">Рим. 1:21</a>). Только если сам человек отказывается от Бога, тогда не может произойти безусловное принятие Богом грешников.</p><p>Поскольку Христос олицетворяет исполнение, воплощение и раздачу Божьей благодати, ранние христиане без колебаний называли Божью благодать «благодатью Господа нашего Иисуса Христа». Они считали эту благодать настолько основополагающей и всеобъемлющей для своей личной жизни и для жизни их общин, что традиционное приветствие шалом («мир») было связано с упоминанием благодати Иисуса Христа. По этой причине почти в каждой книге Нового Завета повторяются различные варианты основного приветствия: «Благодать Господа нашего Иисуса Христа со всеми вами» (<a href=\"https://ref.ly/2Thess3:18\">2Фес. 3:18</a>).</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Бог, Существо и атрибуты</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5954\" data-resourceType=\"TyndaleBibleDictionary\">Любовь</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Милосердие</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "45001005",
          "start_ref_usfm": "ROM 1:5",
          "end_ref": "45001005",
          "end_ref_usfm": "ROM 1:5"
        },
        {
          "start_ref": "45001021",
          "start_ref_usfm": "ROM 1:21",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "45003023",
          "start_ref_usfm": "ROM 3:23",
          "end_ref": "45003023",
          "end_ref_usfm": "ROM 3:23"
        },
        {
          "start_ref": "45004016",
          "start_ref_usfm": "ROM 4:16",
          "end_ref": "45004016",
          "end_ref_usfm": "ROM 4:16"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "51004006",
          "start_ref_usfm": "COL 4:6",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "53003018",
          "start_ref_usfm": "2TH 3:18",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        },
        {
          "start_ref": "56003007",
          "start_ref_usfm": "TIT 3:7",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "59004006",
          "start_ref_usfm": "JAS 4:6",
          "end_ref": "59004006",
          "end_ref_usfm": "JAS 4:6"
        },
        {
          "start_ref": "60005005",
          "start_ref_usfm": "1PE 5:5",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "60001010",
          "start_ref_usfm": "1PE 1:10",
          "end_ref": "60001012",
          "end_ref_usfm": "1PE 1:12"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008007",
          "end_ref_usfm": "HEB 8:7"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "45012006",
          "start_ref_usfm": "ROM 12:6",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45015015",
          "start_ref_usfm": "ROM 15:15",
          "end_ref": "45015016",
          "end_ref_usfm": "ROM 15:16"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001008",
          "end_ref_usfm": "EPH 1:8"
        },
        {
          "start_ref": "50002003",
          "start_ref_usfm": "PHP 2:3",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002012",
          "end_ref_usfm": "TIT 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 124435,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Бог, Его Бытие И Атрибуты",
          "language": "rus"
        },
        {
          "reference_id": 5954,
          "content_id": 124444,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Любовь",
          "language": "rus"
        }
      ]
    }
  }
]