[
  {
    "content_id": 124430,
    "reference_id": 4143,
    "title": "Старейшина",
    "media_type": "Text",
    "index_reference": "старейшина",
    "language": "rus",
    "content": "<h1>СТАРЕЙШИНА</h1><p>Человек, осуществлявший в древнем мире руководящие и судебные функции как в религиозной, так и в светской сфере. Обычно старейшины осуществляли это руководство в силу своего положения в семье, клане или племени; в силу личных качеств, доблести, высокого положения или влияния; или в результате назначения и посвящения в сан. Развитие института старейшин как системы руководства в Новом Завете и послеапостольской церкви берёт своё начало в иудаизме и Ветхом завете, хотя фигуру старейшины или группы старейшин также можно найти и в мире, окружавшем древний Израиль, и в греко-римском мире периода Нового Завета.</p><h2>В Ветхом Завете</h2><p>Старейшина, или институт старейшин, тесно связан с родоплеменным строем. Племена состояли из кланов, а кланы — из многочисленных семейств. В силу почтенного возраста и возложенных на него обязанностей отец семейства управлял патриархальным обществом. Источником власти, которой пользовались старейшины, является в первую очередь их почтённый возраст, а также мудрость и зрелость, присущие пожилым людям. Клан управлялся главами входящих в него его семейств; главы семейств составляли совет старейшин. Во время войны каждый клан составлял группу, которую возглавлял вождь, вероятно, выбранный из числа старейшин.</p><p>До появления в Израиле монархии местное управление и судебные разбирательства в основном осуществлялись старейшинами. Во время исхода евреев из Египта Моисей дал указания относительно пасхальной трапезы именно старейшинам (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Исх. 12:21–22</a>). Именно эти старейшины в <a href=\"https://ref.ly/Exod18:12\">Исходе 18:12</a> встречались с Иофором, тестем Моисея, и из их рядов были избраны достойные представители, чтобы поддерживать Моисея в толковании Божьего Закона и осуществлении правосудия (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). Аналогичным образом, согласно <a href=\"https://ref.ly/Num11:16-Num11:17\">Книге Чисел 11:16–17</a>, Бог повелел Моисею избрать 70 человек из числа старейшин Израилевых, чтобы они помогали ему руководить народом. Тогда эти семьдесят старейшин получили особый дар Божьего Духа. В этом случае старейшины, избранные в качестве помощников Моисея и руководителей народа, были известны как люди, заслуживающие доверия.</p><p>Основной функцией старейшин было осуществление правосудия. Они были «судьями», которые сидели «у ворот», традиционном месте судебных заседаний в древних поселениях и городах. Здесь старейшины решали споры и судебные разбирательства, обсуждали дела общины и принимали решения (<a href=\"https://ref.ly/Gen23:10\">Быт. 23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Иов 29:7</a>; <a href=\"https://ref.ly/Prov24:7\">Пр. 24:7</a>; <a href=\"https://ref.ly/Prov31:23\">31:23</a>). Очевидно, что сохранение Закона и его соблюдение находились в руках старейшин, сидевших у ворот города (<a href=\"https://ref.ly/Deut19:12\">Втор. 19:12</a>; <a href=\"https://ref.ly/Deut21:19\">21:19</a>; <a href=\"https://ref.ly/Deut22:15\">22:15</a>; <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">В Книге Руфь 4:1–12</a> приводится прекрасный пример такого процесса.</p><p>В период монархии советы старейшин продолжали осуществлять местное управление и выносить судебные решения. В конце царствования Саула Давид послал подарки старейшинам городов, находящихся в границах колена Иуды (<a href=\"https://ref.ly/1Sam30:26\">1Цар. 30:26</a>), очевидно, понимая, что его успешное правление будет зависеть от их благоволения и преданности. Царица Иезавель написала инструкции старейшинам и знатным людям Изрееля, чтобы заручиться их поддержкой в её заговоре против Навуфея (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1Цар. 21:8–11</a>). Очевидно, что старейшины Израиля несли ответственность за соблюдение Закона в пределах своей юрисдикции. Помимо административных и судебных обязанностей старейшины также выполняли культовые функции (<a href=\"https://ref.ly/Exod24:1\">Исх. 24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Лев. 4:14–15</a>).</p><p>Институт старейшин пережил монархию. Мы видим старейшин в период изгнания (<a href=\"https://ref.ly/Ezek8:1\">Иез. 8:1</a>; <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>), а также после возвращения из плена (напр., <a href=\"https://ref.ly/Ezra10:16\">Езд. 10:16</a>).</p><h2>В иудаизме новозаветного периода</h2><p>Функции старейшин (и их положение) в христианстве происходят из очень похожего института старейшин в иудаизме, хотя титул «старейшина» также использовался в греческих культовых организациях и сельских магистратах, что, возможно, повлияло на структуру управления языческих церквей. В первых трех Евангелиях и Деяниях можно найти многочисленные упоминания о старейшинах как о должностных лицах в общинной и религиозной жизни в иудаизме. Обычно старейшины упоминаются вместе с другими руководящими должностями: «старейшины и первосвященники и книжники» (<a href=\"https://ref.ly/Matt16:21\">Мф. 16:21</a>); «первосвященники и старейшины из народа» (<a href=\"https://ref.ly/Matt21:23\">21:23</a>; <a href=\"https://ref.ly/Matt26:3\">26:3, 47</a>); «книжники и старейшины» (<a href=\"https://ref.ly/Matt26:57\">26:57</a>; <a href=\"https://ref.ly/Matt27:41\">27:41</a>); «первосвященники и старейшины» (<a href=\"https://ref.ly/Matt27:1\">27:1, 3, 12, 20</a>); «начальники, старейшины и книжники» (<a href=\"https://ref.ly/Acts4:5\">Деян. 4:5</a>); «начальники народа и старейшины» (ст. <a href=\"https://ref.ly/Acts4:8\">8</a>). Эти новозаветные тексты помогают определить, какие именно функции выполняли старейшины, и чем они отличались от начальников и книжников. Более того, обязанности еврейских старейшин четко описаны в трактате <em>Синедрион</em> в Мишне, а также в текстах, регламентирующих жизнь кумранской общины, которые были обнаружены среди свитков Мертвого моря.</p><p>У каждой еврейской общины был свой совет старейшин, который осуществлял общий административный надзор и представлял общину перед римскими властями. Их основная обязанность была судебной. Они были хранителями Закона и его традиционных толкований (см. <a href=\"https://ref.ly/Matt15:2\">Мф. 15:2</a>), и им было поручено обеспечивать соблюдение Закона и наказывать правонарушителей. Из всех советов старейшин самым важным был синедрион в Иерусалиме, состоящий из 71 члена, которые действовали в качестве суда последней инстанции для всего народа.</p><h2>В христианской общине</h2><p>Поскольку ранняя церковь со временем стала рассматривать себя как новый Израиль (<a href=\"https://ref.ly/Matt21:43\">Мф. 21:43</a>; <a href=\"https://ref.ly/Gal6:16\">Гал. 6:16</a>), то легко понять, почему она постепенно переняла и институт старейшин. Хотя трудно понять порядок правления и структуру первых христианских общин, потому что они варьировались в зависимости от места и времени как по форме, так и по размеру, всё же наличие старейшин в ранней церкви не подвергается сомнению.</p><p>Старейшины уже присутствовали в Иерусалимской церкви, что видно из отчета о происхождении и распространении христианства в Евангелии от Луки. В Книге Деяния мы видим, как христиане в Антиохии посылают помощь во время голода «старейшинам [церквей в Иудее] через Варнаву и Савла» (<a href=\"https://ref.ly/Acts11:30\">Деян. 11:30</a>). Во время своего первого миссионерского путешествия Павел и Варнава «избрали в каждой церкви старейшин» (<a href=\"https://ref.ly/Acts14:23\">14:23</a>). Позже Павел и Варнава были посланы из Антиохии в Иерусалим «к апостолам и старейшинам» с вопросом, следует ли христианам из язычников обрезываться (<a href=\"https://ref.ly/Acts15:2\">15:2</a>). Они «были приняты церковью, апостолами и старейшинами» (ст. <a href=\"https://ref.ly/Acts15:4\">4</a>), которые собрались, чтобы выслушать вопрос и решить проблему (ст. <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>Нам не говорится, кем были эти старейшины и как они были избраны. Но принимая во внимание еврейские традиции можно утверждать, что старейшины избирались на основании своего возраста и положения в общине. Уважение к возрасту было глубоко укоренившейся чертой евреев, и название «пресвитер» (старейшина) было взято из еврейского обихода. Возможно, что первые старейшины в Иерусалимской церкви были назначены апостолами так же, как и при назначении «семерых» на особое служение, то есть через возложение рук (Деян. <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>). Очевидно, в христианской общине они выполняли те же функции, что и старейшины в еврейских общинах и синедрионе (<a href=\"https://ref.ly/Acts11:30\">11:30</a>; <a href=\"https://ref.ly/Acts15:2-Acts15:6\">15:2–6, 22–23</a>; <a href=\"https://ref.ly/Acts16:4\">16:4</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>Павел, по-видимому, продолжил эту практику в языческих церквях, хотя старейшины не упоминаются в его ранних посланиях. Старейшины упоминаются только в Пасторских посланиях (<a href=\"https://ref.ly/1Tim5:17\">1Тим. 5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Тит. 1:5</a>). Во время своего последнего путешествия в Иерусалим Павел послал за старейшинами церкви из Ефеса, чтобы те прибыли в Милит (<a href=\"https://ref.ly/Acts20:17\">Деян. 20:17</a>), чтобы попрощаться с ними и дать им наставление оставаться верными в руководстве паствой, церковью Божьей, и заботится о ней (<a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Хотя старейшины прямо не упоминаются в ранних посланиях Павла, они, возможно, были среди лидеров, которые возглавляли собрания (<a href=\"https://ref.ly/Rom12:8\">Рим. 12:8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1Фес. 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Послание к Филиппийцам 1:1</a> указывает на определенное разделение среди руководства (на «смотрителей и диаконов») в молодой общине времен Павла. А в <a href=\"https://ref.ly/1Tim5:17\">Первом послании к&nbsp;Тимофею 5:17</a>, в котором показана более поздняя форма церковного управления, функции проповеди и учения были возложены на старейшин. Кроме того, старейшины выполняли пастырские функции, на что указывает <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">Первое послание&nbsp;Петра 5:1–5</a> и <a href=\"https://ref.ly/Jas5:14\">Послание Иакова 5:14</a>.</p><p>Возможное указание на то, что апостол Пётр также был старейшиной, находится в следующем отрывке: «Будучи сам старейшиной и свидетелем страданий Христа... я прошу ваших старейшин» (<a href=\"https://ref.ly/1Pet5:1\">1Пет.5:1</a>, НРП). Этот текст может указывать на то, что старейшины назначались и функционировали как продолжение апостольского служения. Практика Павла назначать старейшин в церкви перед его отбытием поддерживает это предположение. К такому выводу подводит и тот факт, что в более поздней церковной традиции, в Первом и Втором послании Иоанна, слово «старейшина» относится к апостолу Иоанну. Хотя достоверно точно утверждать нельзя, всё же очевидно, что апостолы выполняли функции старейшин, но не наоборот.</p><p>Старейшины выполняли несколько функций. Например, в <a href=\"https://ref.ly/1Tim5:17\">Первом послании к&nbsp;Тимофею 5:17</a> говорится о старейшинах, занимающихся проповедью и учением; в <a href=\"https://ref.ly/Jas5:14\">Послании Иакова 5:14</a> они участвуют в служении исцеления; в <a href=\"https://ref.ly/1Pet5:2\">Первом послании&nbsp;Петра 5:2</a> старейшин призывают пасти стадо. Таким образом, пророки и учителя, которые возглавляли церковь в Антиохии (согласно <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Деян.13:1–3</a>), вполне могли быть старейшинами этой общины.</p><p>Однако в более поздний период церкви существовало различие между епископами и старейшинами, хотя в Новом Завете эти две должности используются синонимично. В своей прощальной речи в Милите (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Деян.20</a>), адресованной напрямую старейшинам ефесской церкви (ст. <a href=\"https://ref.ly/Acts20:17\">17</a>), Павел говорит им, что Святой Дух поставил их «блюстителями, пасти Церковь Господа и Бога» (ст. <a href=\"https://ref.ly/Acts20:28\">28</a>). Не ясно, используется ли здесь «блюститель» в более позднем значении слова «епископ» или в более общем смысле «попечитель». Однако в <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Послании к Титу 1:5–7</a> старейшины из стиха <a href=\"https://ref.ly/Titus1:5\">5</a> явно являются теми же людьми, что и епископы в стихе <a href=\"https://ref.ly/Titus1:7\">7</a>. Опять же, епископов в <a href=\"https://ref.ly/Phil1:1\">Послании к Филиппийцам 1:1</a>, скорее всего, следует воспринимать как старейшин, назначенных Павлом после своего отбытия.</p><p>Понятно, что церковное управление в период Нового Завета было ещё относительно нестабильным, но уже был заложен фундамент для формирования этой структуры в более позднее время. Институт старейшин, основанный на еврейской традиции, занимал центральное место. Епископат (институт блюстителей/епископов), вероятно, возник из пресвитерии (института старейшин), причем один старейшина назначался всем советом старейшин быть блюстителем над остальными.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Епископ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Диакон, диакониса</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Пастор</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Пресвитер</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Духовные дары</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 124424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Епископ*",
          "language": "rus"
        },
        {
          "reference_id": 6771,
          "content_id": 124449,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Пастырь",
          "language": "rus"
        },
        {
          "reference_id": 6978,
          "content_id": 124451,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Пресвитер*",
          "language": "rus"
        }
      ]
    }
  }
]