[
  {
    "content_id": 124458,
    "reference_id": 8022,
    "version": "1.0.0",
    "title": "Тимофею, Первое Послание",
    "media_type": "Text",
    "index_reference": "тимофею, первое послание",
    "language": "rus",
    "content": "<h1>ТИМОФЕЮ, Первое послание</h1><p>Первое послание Павла к его молодому соработнику Тимофею.</p><p>Авторство, дату и историю написания Первого послания к Тимофею следует рассматривать вместе с двумя другими пасторскими посланиями: Вторым посланием к&nbsp;Тимофею и Посланием к Титу. Все послания были написаны для того, чтобы помочь молодым служителям решать различные пасторские вопросы в церквях Ефеса и Крита.</p><p>Предисловие</p><p>Автор</p><p>Дата написания</p><p>Историческая обстановка</p><p>Богословие</p><p>Содержание послания</p><h2>Автор</h2><p>В Первом послании к Тимофею автор называет себя Павлом, точно так же как и во Втором послании к Тимофею и Послании к Титу. Предание ранней церкви со времен Иринея (ок. 185 г. н.э.) единогласно называет автором послания Павла. Во всех трёх посланиях содержатся личные детали из жизни Павла, которые представляют собой убедительное доказательство того, что автором действительно был он.</p><p>Однако некоторые исследователи возражают против авторства Павла, приводя следующие аргументы:</p><p>1. В этом послании используется большое количество греческих слов, которые не найдены в других посланиях Павла.</p><p>Также отличается тематика этих посланий. В Пастырских посланиях автор затрагивает более частные вопросы церковного устройства и дисциплины, как если бы один руководитель церкви писал другим руководителям церкви. Павел был хорошо образован и имел большой словарный запас. В пасторских посланиях не встречаются такие слова, которые выходили бы за пределы словарных способностей Павла. И даже если это были не совсем те слова, которыми обычно пользовался Павел, они могли быть добавлены секретарями Павла, которых он использовал при написании своих посланий.</p><p>2. В этих посланиях содержится информация о путешествиях Павла, которая не согласуется с книгой Деяний.</p><p>Если Павел действительно написал пасторские послания и совершил всё то, о чём в них написано, тогда, скорее всего, он был освобождён из заключения, после чего отправился на Крит, затем в Ефес и Македонию. Эти поздние путешествия могли не упоминаться в книге Деяний, потому что автор книги Деяний завершил её сообщением о том, что Павел был заключен под стражу в Риме. Юридические свидетельства того времени утверждают, что Павла могли освободить через два года заключения, если в течении этого времени ему не вынесли приговор.</p><p>3. Очень развитая структура церковных общин, описанная в пастырских посланиях, указывает на то, что сами послания были написаны гораздо позже, чем их мог написать Павел. В них упоминаются старейшины, епископы и диаконы.</p><p>Однако старейшины уже существовали во времена Ветхого Завета, а епископы, будучи служащими поместных церквей, почти наверняка были теми же старейшинами. Кроме того, Павел упоминает диаконов и в других своих посланиях, например, в <a href=\"https://ref.ly/Phil1:1\">Послании к Филиппийцам 1:1</a>.</p><p>Большинство консервативных исследователей, и не только они, глубоко убеждены в том, что Павел действительно написал все три послания.</p><h2>Дата написания</h2><p>Если предположить, что пасторские послания написал Павел, то Первое послание к Тимофею должно было быть написано после его освобождения из первого римского заключения (примерно в 61 или 62 году н.э.) и до его второго римского заключения (примерно между 64 и 67 годами, то есть датой смерти Нерона). Говоря о месте написания, Павел оставил Тимофея в Ефесе, а затем отправился в Македонию (<a href=\"https://ref.ly/1Tim1:3\">1Тим.1:3</a>), где, скорее всего, и написал это послание к Тимофею. Само послание было отправлено Тимофею в Ефес.</p><h2>Историческая обстановка</h2><p>Павел оставил Тимофея ответственным за церковь в Ефесе (<a href=\"https://ref.ly/1Tim1:2-1Tim1:3\">1:2–3</a>). Во время своего второго путешествия он намеревался отправиться в римскую провинцию Асию, главным городом которой был Ефес, однако Дух не допустил его. Он отправился в Македонию и Грецию (<a href=\"https://ref.ly/Acts16:6\">Деян.16:6</a>). В конце своего путешествия Павел остановился в Ефесе на короткое время (<a href=\"https://ref.ly/Acts18:19-Acts18:20\">18:19–20</a>). Во время третьего путешествия он жил в Ефесе три года, сделав его центром своей деятельности (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">19:1–20:1</a>). Во время своего первого пребывания в тюрьме в Риме он написал послание в Ефес и близлежащие церкви. Несколькими годами позже он написал Первое послание к Тимофею, отправив его в Ефес.</p><h2>Богословие</h2><p>Общее богословие Первого послания к Тимофею согласуется с другими посланиями Павла и с учением Нового Завета в целом. В нём неоднократно говорится о суверенной власти Бога и Его любви. Иисус всегда представляется как истинный Бог и человек. Спасение получают по вере через Христа. Закон не может спасти, потому что все люди его нарушили. Тем не менее закон благ и наставляет каждого спасённого человека в том, как жить, угождая Богу.</p><p>Центральное место в послании отводится церкви. Все христиане должны стать частью церкви. Церковь помогает им развивать христианский характер. Более эффективно они могут служить Богу в церкви, чем вне её. Для эффективной работы церкви нужна организация. И церковь должна всегда стараться избегать ересей и учить истинам Евангелия.</p><h2>Содержание</h2><h3>Приветствие (1:1–2)</h3><p>Автор называет себя Павлом и апостолом, которого избрал Бог и которому было дано повеление от Бога Отца и Его Сына Иисуса Христа. Павел имел право говорить с властью к молодым пастырям и к церкви.</p><p>Письмо написано Тимофею, любимому духовному сыну Павла, которого Павел приветствует тройным благословением — желая благодати, милости и мира от Бога.</p><h3>Противостояние ересям (1:3–20)</h3><p>Одной из причин, почему Павел оставил Тимофея в Ефесе, была необходимость «увещевать некоторых, чтобы они не учили иному» (<a href=\"https://ref.ly/1Tim1:3\">1:3</a>). Павел считал, что убеждения человека так же важны, как и его поведение. Под ересью здесь следует понимать раннюю форму гностицизма, опасного учения, преследовавшего церковь на протяжении веков.</p><p>Ранние гностики утверждали, что обладают более глубоким знанием истины, чем обычные христиане. Они отделяли Бога-Духа от материального человека. Гностики учили, что существует огромная вереница посредников: всякого рода и чина ангелов, эманаций и эонов, а не единственный посредник между Богом и человеком Иисус Христос. Они спорили о содержании и значении мифов и сказаний. Они искали спасения через угождение и служение бесконечной веренице ангелов, а не через принятие спасения по вере. Но спасти грешников может только Божья благодать, и это хорошо знал сам Павел.</p><h3>Правильное поклонение в церкви (2:1–15)</h3><p>«Прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков» (<a href=\"https://ref.ly/1Tim2:1\">2:1</a>). Молитва чрезвычайно важна в поклонении христианской церкви. Павел подчёркивал важность молитвы за людей, занимавших высокие должности в государстве (несмотря на то, что этим государством была Римская империя во главе с Нероном). Павел ясно говорит об этом в Послании <a href=\"https://ref.ly/Rom13:1-Rom13:14\">к Римлянам 13</a>. Иисус тоже учил Своих учеников молиться за кесаря и отдавать кесарево кесарю (<a href=\"https://ref.ly/Matt22:17\">Мф.22:17</a>).</p><p>Христиане должны молиться Богу, поднимая в Нему свои руки, свободные от греха, гнева и обиды. Особенно Павел писал сёстрам: «Чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением волос, не золотом, не жемчугом, не многоценною одеждою, но добрыми делами, как прилично женам, посвящающим себя благочестию» (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1Тим.2:9–10</a>). Затем Павел говорит: «А учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии» (ст. <a href=\"https://ref.ly/1Tim2:12\">12</a>). Это не значит, что сёстры не могли публично выступать на церковных собраниях. Согласно книге Деяний и Первому посланию к Коринфянам, женщины могли молиться вслух на собрании, пророчествовать и свидетельствовать перед всей общиной. Но только мужчинам было дано право учить, потому что это была обязанность старейшин (которые были мужчинами). Таким образом, учение и руководство шли рука об руку.</p><h3>Правильная организация церкви (3:1–5:25)</h3><p>Первый вопрос организации ранней церкви связан с назначением епископов. Первый стих этого раздела говорит: «Если кто епископства желает, доброго дела желает» (<a href=\"https://ref.ly/1Tim3:1\">3:1</a>). Во всех пасторских посланиях ясно выражена идея того, что епископ является руководителем одной поместной церкви, а не группы церквей, как это произошло с епископатом в начале второго столетия. В свете Послания к <a href=\"https://ref.ly/Titus1:4-Titus1:6\">Титу 1:4–6</a>, где Павел переходит от старейшин к епископам, большинство учёных считает, что оба эти слова использовались как взаимозаменяющие друг друга. Обязанности самого Тимофея были очень похожи на те, которые сегодня выполняет пастор, а старейшины (епископы) и диаконы помогали ему в управлении церковью.</p><p>Быть старейшиной в церкви очень достойное служение. Однако чтобы человека избрали на это служение, претендент должен обладать рядом качеств. Такой человек должен быть уважаем другими членами церкви и людьми вне церкви. Список качеств очень прост, однако некоторые качества заслуживают отдельного внимания.</p><p>«Но епископ должен быть непорочен, одной жены муж» (<a href=\"https://ref.ly/1Tim3:2\">3:2</a>). В греческом языке это буквально означает «мужчина одной женщины». Такое утверждение запрещает многоженство и исключает претендента, который был не верен своей жене. Вероятно, это не исключало разведённого и повторно женившегося, или холостяка, который никогда не имел жены. Церковь должна настаивать, чтобы её руководители придерживались строгих норм сексуального морали.</p><p>Если старейшина мог содержать в подчинении свою семью, тогда ему доверяли управление и церковной общиной. Претендент не мог быть пьяницей. Павел не ожидал полного воздержания от вина, однако он требовал, чтобы человек не находился в зависимости от крепких спиртных напитков. Человек, занимающий высокий пост старейшины, не мог быть из новообращенных (дословно — неофитом), иначе пост вскружит ему голову и он не сможет стать хорошим старейшиной. В целом, только человек с прекрасным характером должен избраться на эту высокую должность — быть старейшиной или епископом.</p><p>Далее Павел говорит о диаконах: «Диаконы также должны быть честны» (<a href=\"https://ref.ly/1Tim3:8\">3:8</a>). Требования к диаконам практически такие же, как и к старейшинам. Избираемые диаконы должны были иметь опыт церковного служения. Согласно <a href=\"https://ref.ly/1Tim3:11\">1Тимофею 3:11</a> к женщинам, которые хотят стать диаконисами, или к женам диаконов, предъявляются одинаковые требования, что и к мужчинам. Стих <a href=\"https://ref.ly/1Tim3:12\">12</a> перечисляет качества диаконов в целом.</p><p>В главе <a href=\"https://ref.ly/1Tim4:1-1Tim4:16\">4</a> Павел призывает Тимофея использовать своё лидерское положение в церкви, особенно в отношениях с еретиками. Некоторые еретические учения гностиков практиковали ложный аскетизм, запрещали вступать в брак и употреблять некоторые виды пищи. Однако Бог сотворил всё это для нашего пользования и чтобы мы славили за них Бога. Пасторской обязанностью Тимофея было учить вверенный ему народ Божьим истинам и не позволять себе вступать в словопрения относительно ложных, безбожных и глупых басней (<a href=\"https://ref.ly/1Tim4:7\">4:7</a>). Павел убеждал Тимофея заниматься духовными упражнениями, которые намного важнее, чем телесные упражнения.</p><p>Павел знал, что Тимофей молод, и что некоторые более старшие христиане могут не признать его авторитет. Чтобы заслужить их уважение, Тимофею следовало прилагать больше усилий «в слове, в житии, в любви, в духе, в вере, в чистоте» (<a href=\"https://ref.ly/1Tim4:12\">4:12</a>). Поскольку Бог призвал Тимофея, а церковь рукоположила его, то Тимофею следует стараться соответствовать своим высоким обязанностям.</p><p>Павел даёт Тимофею практические советы о том, как молодой проповедник должен относиться к различным группам в церкви. К старшим мужчинам он должен относиться как к отцам, к пожилым женщинам как к матерям, к юношам как к братьям, а к молодым девушкам как к сёстрам «со всякою чистотою» (<a href=\"https://ref.ly/1Tim5:2\">5:2</a>).</p><p>Павел также даёт Тимофею советы относительно вдов. В то время очень мало женщин могли зарабатывать себе на жизнь, не существовало никаких пенсий и бесплатного медицинского страхования, и если у женщины умирал муж, она оставалась в совершенно безнадежном положении (фактически ожидая голодной смерти — прим. переводчика). Ранняя церковь составила список вдов, которым нужно было помогать. Молодым вдовам советовали снова вступать в брак, чтобы их содержали мужья. Семьи, которые по финансовому положению могли заботиться о вдовах, не должны были уклоняться от этой обязанности. А церковь должна была заботиться о тех пожилых вдовах, которые оставались без попечительства, у которых никого не осталось из родственников. Занимаясь благотворительностью, церковь должна использовать свои ограниченные ресурсы с ответственностью, мудростью и честностью, чтобы тратить их максимально на благо.</p><p>Даже в ранней церкви руководители церкви получали плату за свой труд. Павел говорит, что таковым «должно оказывать сугубую честь» (<a href=\"https://ref.ly/1Tim5:17\">5:17</a>). Не следует слишком быстро выбирать руководителей церкви и рукополагать их. Также не следует игнорировать их грехи. Павел предупредил и самого Тимофея, чтобы тот хранил себя от греха. Раздел заканчивается советами о том, как следует поступать, когда служители церкви грешат (ст. <a href=\"https://ref.ly/1Tim5:24-1Tim5:25\">24–25</a>). Если грехи всем очевидны, церковь должна применить дисциплину. Иногда грехи не видны другим людям, но Бог всё видит и Он разберётся с грешником. То же самое можно сказать и о многих добрых делах руководителей церкви.</p><h3>Некоторые практические наставления в христианской жизни (6:1–21)</h3><p>В то время рабовладение было обычным явлением. Если раб был христианином, ему следовало прилежно выполнять свои обязанности, а хозяевам-христианам следовало быть добрыми и хорошими хозяевами. Много веков спустя христианские принципы свели бы на нет систему рабовладения, однако в то время ни Павел, ни кто-либо другой не могли возглавить движение за отмену рабства.</p><p>Тимофею было настоятельно сказано избегать ложных учений и оставаться верным учению Евангелия.</p><p>Два раздела (<a href=\"https://ref.ly/1Tim6:6-1Tim6:10\">6:6–10, 17–19</a>) говорят об отношении христиан к богатству. Здесь Павел не отклоняется от учения Иисуса. Деньги могут стать ложным божеством и принести много зла верующему, члену церкви. Но деньги можно использовать на служение Богу и превратить в сокровище, хранящееся на небесах.</p><p>Наконец, в двух разделах (<a href=\"https://ref.ly/1Tim6:11-1Tim6:16\">6:11–16, 20–21</a>) Павел призывает Тимофея делать всё возможное, чтобы стать настоящим Божьим слугой. Он должен воевать как добрый воин. И хотя жизнь часто будет трудной, Тимофей не должен отводить взгляда от Второго пришествия Христа.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Тимофею, Второе послание</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Титу, Послание</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8040,
          "content_id": 124459,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Титу, Послание К Титу",
          "language": "rus"
        }
      ]
    }
  }
]