[
  {
    "content_id": 124460,
    "reference_id": 8041,
    "version": "1.0.0",
    "title": "Тит (Личность)",
    "media_type": "Text",
    "index_reference": "тит (личность)",
    "language": "rus",
    "content": "<h1>ТИТ (личность)</h1><p>1. Один из обращенных Павлом, «истинный сын по общей вере» (<a href=\"https://ref.ly/Titus1:4\">Тит.1:4</a>). Он стал близким доверенным лицом апостола в его миссии по распространению христианства на Средиземноморье (<a href=\"https://ref.ly/2Cor8:23\">2Кор.8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2Тим.4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Тит.1:4–5</a>) Его имя часто упоминается в письмах Павла (восемь раз во Втором Послании Коринфянам, дважды в Послании Галатам, по одному разу во Втором Послании Тимофею и в Послании к Титу), но оно ни разу не встречается в Книге Деяния. Некоторые исследователи объясняли такое странное молчание о нём в книге Деяния тем, что он был братом Луки, автора книги Деяния.</p><p>В отличие от Тимофея, который был наполовину евреем, Тит родился в языческой семье. Нет никаких сведений об обстоятельствах его обращения или о его первой встрече с Павлом. Впервые он появляется как спутник Павла и Варнавы во время посещения Иерусалима (<a href=\"https://ref.ly/Gal2:3\">Гал.2:3</a>). Поводом для этого послужил Иерусалимский собор, состоявшийся примерно в 50 году н.э., на котором Павел и Варнава присутствовали в качестве официальных делегатов от Антиохийской церкви вскоре после своего первого миссионерского путешествия (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Деян.15</a>).</p><p>На соборе вспыхнул горячий спор о необходимости обязательного обрезания обращенных в христианство неевреев, и Павел представил Тита в качестве примера. Собор принял решение в пользу Павла вопреки возражениям сторонников иудаизма, и Тит был принят другими апостолами и руководителями иерусалимской церкви, не проходя через обряд обрезания. Таким образом, Тит стал ключевой фигурой в деле освобождения зарождающейся церкви от практики иудействующих.</p><p>Вероятно, с этих пор Тит сопровождал Павла. Его имя нигде не встречается до тех пор, пока у Павла не возник конфликт с церковью в Коринфе во время его третьего миссионерского путешествия. Согласно Второму посланию к Коринфянам, во время своего длительного служения в Ефесе Павел получил известие о том, что коринфская церковь выступила против него и отвергла его апостольский авторитет. Попытки примирения не увенчались успехом, поэтому Павел отправил в Коринф Тита, чтобы тот попытался преодолеть раскол. Вернувшись к Павлу в Македонию, куда апостол приехал из Ефеса специально для встречи с ним, Тит сообщил благую весть о том, что коринфяне поменяли своё мнение и что прежние любовь и дружба восстановлены (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2Кор.7:6–7</a>). В связи с этим Павел отправил Тита обратно в Коринф со Вторым посланием к Коринфянам, в котором содержались указания по сбору пожертвований для иудео-христиан в Иудее (<a href=\"https://ref.ly/2Cor8:6\">8:6, 16</a>). По-видимому, Тит преуспел и в этом начинании (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Рим.15:25–26</a>).</p><p>Можно предположить, что после освобождения Павла из первого римского заключения Тит сопровождал его в миссии на остров Крит. Уезжая с Крита, Павел оставил там Тита для укрепления только что зародившейся христианской веры (<a href=\"https://ref.ly/Titus1:5\">Тит.1:5</a>). Задание было сложным, поскольку критяне не желали слушаться, а новая церковь уже столкнулась с трудностями в лице ложных учителей (ст. <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). То, как Тит решил возникшую за несколько лет до этого Коринфскую проблему, показало, что Тит обладал духовной зрелостью, хорошими дипломатическими навыками, а также любящей заботой, которые были необходимы для решения данной проблемы.</p><p>Письмо Павла к Титу является одним из трёх пасторских посланий, которое было написано позднее для поддержки Тита и его миссии на Крите. Письмо заканчивается просьбой апостола присоединиться к нему в Никополе, городе на западном побережье Греции, где он решил провести зиму (<a href=\"https://ref.ly/Titus3:12\">Тит.3:12</a>). Скорее всего, именно из Никополя или еще позже из Рима (где апостол был вновь заключен в тюрьму и впоследствии казнен) Павел отправил Тита с миссией в Далматию, римскую провинцию на территории нынешней Югославии (см. <a href=\"https://ref.ly/2Tim4:10\">2Тим.4:10</a>). Если верить преданию, Тит вернулся на Крит, где служил епископом, пока не состарился.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Титу, Послание</span>.</p><p>2. ОВариант написания имени обращенного язычника из Коринфа. Павел пришёл в его дом после того, как иудеи отвергли его проповедь (<a href=\"https://ref.ly/Acts18:7\">Деян.18:7</a>). Более точные рукописные источники называют его Титом Иустом. <em>См.</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Иуст #2</span>.</p><p>3. Сын Веспасиана, римского императора, правившего в 79–81 годах н.э. <em>См.</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Кесарь</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 8040,
          "content_id": 124459,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Титу, Послание К Титу",
          "language": "rus"
        }
      ]
    }
  }
]