[
  {
    "content_id": 207157,
    "reference_id": 3393,
    "version": "1.0.0",
    "title": "Библия, Богодухновенность Библии",
    "media_type": "Text",
    "index_reference": "библия, богодухновенность библии",
    "language": "rus",
    "content": "<h1>Библия*, Богодухновенность Библии</h1><p>Богословский термин, означающий влияние, которое Бог оказывал на авторов Писания, позволяя им передавать Его откровения в письменном виде.</p><p>Сама Библия говорит нам, что она является богодухновенным текстом. Она говорит: «<span>Всё Писание богодухновенно»</span> (<a href=\"https://ref.ly/2Tim3:16\">2Тим.3:16</a>), что буквально с греческого означает «всё Писание вдохновлено Богом» или «всё Писание выдохнуто Богом». Это говорит нам, что каждое слово Библии исходит от Самого Бога. Слова Библии пришли от Бога и были записаны людьми. Апостол Пётр подтвердил это, сказав: «Никакого пророчества в Писании нельзя разрешить самому собою. Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым» (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2Петр.1:20–21</a>).</p><p>«Движимые Духом Святым». Эта короткая фраза — ключ к пониманию того, как появилась Библия. Тысячи лет назад Бог избрал определённых людей — таких как Моисей, Давид, Исаия, Иезекииль и Даниил, — чтобы дать им слова, которые они запишут. То, что эти люди записали, стало книгами Ветхого Завета. Почти 2000 лет назад Бог снова избрал людей — таких как Матфей, Марк, Лука, Иоанн и Павел, — чтобы через них передать Свою новую весть, весть о спасении через Иисуса Христа. То, что записали эти люди, стало книгами Нового Завета.</p><p>Бог передавал Свои слова этим людям по-разному. Некоторые авторы Ветхого Завета прямо получали конкретные слова. Например, когда Моисей пребывал в присутствии Божьем на горе Синай, Бог дал ему Десять Заповедей, записанных на каменных скрижалях (то есть вырезанных на камне). Когда Давид составлял свои псалмы Богу, он получил Божественное вдохновение, чтобы предсказать события, которые произойдут в жизни Иисуса Христа, то есть через тысячу лет. Бог говорил пророкам — например, Исаии и Иеремии, — что именно они должны сказать, и поэтому, когда пророки говорили, они уточняли, что это не их слова, а слова Бога. Вот почему в Ветхом Завете так часто пророки говорят: «Так говорит Господь» — эта фраза встречается в Ветхом Завете более двух тысяч раз. Другим пророкам, таким как Иезекииль и Даниил, Бог передавал Свои сообщения через видения и сны. Пророки записывали, что именно они видели, даже если они не понимали, что именно это значило. А таким ветхозаветным авторам как Самуил и Ездра Бог поручал записывать события истории Израиля.</p><p>Через четыре сотни лет после того, как была написана последняя книга Ветхого Завета (Книга пророка Михея), на землю пришёл Сын Божий, Иисус Христос. В Своём учении Иисус подтвердил Божественное авторство Писаний Ветхого Завета (см. <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mф.5:17–19</a>; <a href=\"https://ref.ly/Luke16:17\">Лк.16:17</a>; <a href=\"https://ref.ly/John10:35\">Ин.10:35</a>). Более того, Иисус часто указывал на определённые отрывки Ветхого Завета как на предсказания конкретных событий Его жизни (см. <a href=\"https://ref.ly/Luke24:27,Luke24:44\">Лк.24:27,44</a>). Авторы Нового Завета также подтвердили богодухновенность ветхозаветных текстов. Именно Павел под Божьим водительством написал: «Всё Писание богодухновенно». Эти слова говорят именно о Ветхом Завете. И, как уже было упомянуто выше, апостол Пётр сказал, что пророки Ветхого Завета писали под воздействием Святого Духа, говорящего от Бога.</p><p>Новый Завет — это тоже богодухновенная книга. Перед тем, как вознестись и возвратиться к Своему Отцу, Иисус сказал ученикам, что Он пошлёт им Святого Духа. Он сказал, что именно Святой Дух напомнит ученикам всё, что говорил Иисус, и направит их к истине (см. <a href=\"https://ref.ly/John14:26\">Ин.14:26</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>). Святой Дух помогал авторам Евангелий помнить точные слова Иисуса; авторы других книг Нового Завета также были руководимы Духом во время написания. </p><p>Вдохновение для написания Евангелий пришло не тогда, когда авторы брали в руки перо и папирус. Божественное вдохновение началось тогда, когда ученики Матфей, Пётр (для которого писал Марк) и Иоанн встретили Иисуса, Божьего Сына. Жизнь рядом с Иисусом изменила их навсегда, запечатлев в их душах незабываемый образ явленного Богочеловека, Иисуса Христа.</p><p>Апостол Иоанн говорит в прологе к Евангелию: «<span>Слово стало плотью и обитало с нами... и мы видели славу Его</span>» (<a href=\"https://ref.ly/John1:14\">1:14</a>). Местоимение «мы» здесь означает свидетелей славы Иисуса, то есть апостолов, которые жили с Иисусом в течение более трёх лет. Это воспоминание нашло своё отражение в прологе Иоанна к его Первому посланию, где он говорит о Слове жизни, то есть об Иисусе: «<span>мы слышали,... видели своими очами,... рассматривали и... осязали руки наши</span>» (<a href=\"https://ref.ly/1John1:1-1John1:2\">1Ин.1:1–2</a>). И в Евангелии, и в Первом послании Иоанна, использованы глаголы грамматической формы перфект, что означает, что действия, которые они описывают, произошли в прошлом, но сохраняют своё значение в настоящем. То есть Иоанн никогда не забывал время, проведённое с Иисусом; память об этом времени оставалась живой, и когда, много лет спустя, он начал писать Евангелие, он помнил и записал все эти события, как если бы они произошли вчера. То же самое можно сказать и о Матфее, который написал Евангелие, и о Петре, со слов которого Марк записал Евангелие. Лука не был свидетелем земной жизни Иисуса, но он написал своё Евангелие на основании свидетельств и рассказов очевидцев (см. <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Лк.1:1–4</a>).</p><p>Божественное вдохновение для написания Посланий также основано на встрече авторов этих посланий с живым Христом. Самый известный автор Посланий, Павел, неоднократно утверждает, что его вдохновение и последовавшее поручение исходят из его встречи с воскресшим Христом (см., например, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1Кор.15:8–10</a>). Пётр тоже говорит, что то, что он написал, основано на его опыте общения с живым Христом (см. <a href=\"https://ref.ly/1Pet5:1\">1Пет.5:1</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2Пет.1:16–18</a>). То же касается и Иоанна, который говорит, что он Христа видел, слышал и прикасался к Нему (см. <a href=\"https://ref.ly/1John1:1-1John1:4\">1Ин.1:1–4</a>). Иаков и Иуда прямо о своём общении со Христом не говорят, но так как они были братьями Иисуса, и уверовали, когда увидели Его воскресшим (это совершенно точно для Иакова — см. <a href=\"https://ref.ly/1Cor15:7\">1Кор.15:7</a> и предположительно для Иуды — см. <a href=\"https://ref.ly/Acts1:14\">Деян.1:14</a>), они также черпали своё вдохновение из опыта своей жизни со Христом. Таким образом, все авторы Посланий (за возможным исключением автора Послания к Евреям, так как он неизвестен) знали живого Христа. И именно потому, что они Его знали, они и смогли написать такие книги, которые стали частью канона Нового Завета. Это и отличает эти книги от всех других книг, пусть даже и очень хороших.</p><p>Авторы новозаветных посланий были вдохновляемы Духом во время написания этих Посланий. Говоря от имени всех апостолов, Павел говорит, что апостолы были научены Духом Святым, что именно говорить. Авторы Нового Завета говорили не «<span>от человеческой мудрости изученными словами</span>», а словами, «<span>изученными от Духа Святого</span>» (см. <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1Кор.2:10–13</a>). То, что они написали, было научено Духом Святым. Например, когда апостол Иоанн понял, что Иисус Христос пришёл, чтобы дать людям вечную жизнь, Дух Святой помог ему выразить эту истину самыми разными способами. И поэтому читатель Евангелия от Иоанна видит различные фразы, описывающие Иисуса как Даятеля жизни: «в Нём была жизнь», «источник воды, текущий в жизнь вечную», «хлеб жизни», «свет жизни», «воскресение и жизнь» и так далее (см. <a href=\"https://ref.ly/John1:4\">Ин.1:4</a>; <a href=\"https://ref.ly/John4:14\">4:14</a>; <a href=\"https://ref.ly/John6:48\">6:48</a>; <a href=\"https://ref.ly/John8:12\">8:12</a>; <a href=\"https://ref.ly/John11:25\">11:25</a>; <a href=\"https://ref.ly/John14:6\">14:6</a>). Когда апостол Павел размышлял о полноте Божественности Христа, Дух вдохновил его использовать такие фразы как «в Нём обитает вся полнота Божества телесно», «в Нём сокрыты все сокровища премудрости и ведения» и «неисследимое богатство Христово» (см <a href=\"https://ref.ly/Col2:3,Col2:9\">Кол.2:3,9</a>; <a href=\"https://ref.ly/Eph3:8\">Еф.3:8</a>).</p><p>Когда Дух вдохновлял и наставлял авторов, они использовали свой собственный словарный запас и свой стиль, чтобы выразить то, чему их учил Дух. Таким образом, Священные Писания появились в результате Божественного и человеческого сотрудничества. Писания не были вдохновлены механически, как если бы Бог использовал людей просто как пишущие машины, которым бы Он диктовал Божественные изречения. <span>Писание вдохновлялось Богом, но писалось людьми. </span>И следовательно, Библия является полностью Божественной и полностью человеческой книгой.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]