[
  {
    "content_id": 207155,
    "reference_id": 2741,
    "version": "1.0.0",
    "title": "Амос, Книга пророка Амоса",
    "media_type": "Text",
    "index_reference": "амос, книга пророка амоса",
    "language": "rus",
    "content": "<h1>АМОС, Книга пророка Амоса</h1><p><span>Писания пророка Амоса, одного из 12-ти малых пророков Ветхого Завета</span>. <span>Книга пророка Амоса относится к книгам «малых пророков», потому что она сравнительно небольшая по объёму. Однако то, что написано в этой книге, столь же важно, сколько и написанное в книгах любого из «больших пророков», таких как Иезекииль или Исаия. Действительно, Книга пророка Амоса содержится </span>одно из самых убедительных библейских утверждений Божьего суда над<span> </span>несправедливостью, угнетением и лицемерием<span>. Книга состоит в основном из пророческих проповедей, произнесённых Амосом в Вефиле — городе, где </span>в VIII в. до н.э. <span>находилось одно из главных святилищ (один из золотых тельцов) Северного Царства Израиль. </span></p><p>Содержание статьи:</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Автор</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Датировка, происхождение и цель написания</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Исторический контекст</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Содержание</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Значимость</a></p><h2>Автор</h2><p>Автором проповедей (или пророчеств) в данной книге, несомненно, является Амос, который был пастухом и выращивал инжир<span> (в Библии под сикоморами подразумевается разновидность инжира). Он был родом из деревни Фекоя, расположенной к югу от Иерусалима. Получив от Бога видение о суде над Израилем, он отправился проповедовать в </span>Северное Царство, <span>в город Вефиль, располагавшийся на границе между Иудеей и Израилем. Всё, что мы можем знать о пророке, содержится в первых стихах, называемых прологом</span> (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">1:1–2</a>), и в биографическом отрывке (<a href=\"https://ref.ly/Amos7:10-Amos7:14\">7:10–14</a>) в Книге пророка Амоса. Стиль и содержание остальной части книги также дают некоторую информацию об авторе<span>.</span></p><p><span>Мог ли Амос сам записать свои пророчества? Хотя учёные задают много вопросов об авторстве данной книги, нет никаких убедительных причин считать, что её автором был кто-либо другой. Делались предположения, что проповеди долгое время передавались из уст в уста, прежде чем их записали в том виде, в котором они сохранились. Однако еврейский текст книги сохранился в намного лучшем состоянии, чем если бы он передавался в течение длительного времени в устной форме. В книге встречается множество высказываний от первого лица, а эмоциональность выражений ясно указывает на то, что сам Амос записал большинство своих пророчеств вскоре после того, как произнёс их в Вефиле.</span></p><p><span>Существует ещё одно предположение, согласно которому, видения, описанные в книге</span> (<a href=\"https://ref.ly/Amos7:1-Amos7:9\">7:1–9</a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8:1–3</a>; <a href=\"https://ref.ly/Amos9:1-Amos9:4\">9:1–4</a>), <span>были записаны Амосом до того, как он начал своё служение в Северном Царстве, а пророчества</span> (гл. <a href=\"https://ref.ly/Amos1:1-Amos6:14\">1–6</a>) <span>были записаны уже после этого. Эти два раздела (видения и пророчества) могли быть объединены в одну книгу гораздо позже, во время Вавилонского плена или после него, тогда же (то есть гораздо позже) в книгу могли быть добавлены и другие разделы. Однако книги других пророков, таких как Иезекииля или Иеремии, тоже содержат как разделы-пророчества, так и разделы-видения, и эти разделы исследователи не пытаются разделять. Не существует каких-либо внутренних причин, необходимых для подобного деления Книги пророка Амоса. В обоих разделах содержатся похожие темы и высказываются одинаковые опасения. Как в видениях</span> (<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7:1–3</a>), <span>так и в пророчествах </span>(<a href=\"https://ref.ly/Amos5:1-Amos5:7\">5:1–7</a>) <span>Амос выступает в роли ходатая за Израиль.</span></p><h2>Датировка, место и цель написания</h2><p><span>Согласно прологу, Амос пророчествовал во времена правления Озии, царя Иудеи, и Иеровоама II, царя Израиля (</span><a href=\"https://ref.ly/Amos1:1\">1:1</a><span>), то есть между 792 и 740 годами до н.э. Содержание его пророчеств соответствует тому, что известно о ситуации в Израиле в тот период. Трудно сказать, когда началось и когда закончилось служение Амоса в качестве пророка. Он получил первое описанное им видение «за два года перед землетрясением» (</span><a href=\"https://ref.ly/Amos1:1\">1:1</a><span>), а в Книге пророка </span><a href=\"https://ref.ly/Zech14:5\">Захарии 14:5</a> <span>это же самое</span> землетрясение <span>относится ко времени правления иудейского царя Озии. Археологические раскопки в Асоре подтвердили, что землетрясение действительно было, и случилось оно приблизительно в 760 г. до н.э. Помимо этого в Книге пророка Амоса содержится пророчество о солнечном затмении (</span><a href=\"https://ref.ly/Amos8:9\">8:9</a><span>); по современным расчётам это затмение произошло примерно в 763 г. до н.э. После того как царь Озия был поражён проказой, он жил в изоляции, при этом Иудеей правил его сын (</span><a href=\"https://ref.ly/2Chr26:21\">2Пар.26:21</a><span>). Таким образом, тот факт, что Амос упоминает царя Озию (</span><a href=\"https://ref.ly/Amos1:1\">1:1</a><span>), позволяет определить начало служения пророка не позднее 760 г. до н.э.</span></p><p><span>После пророчества Амоса на Израиль пришло несчастье — страна была завоёвана ассирийским царём Тиглатпаласаром III (745–727 до н.э.) (в Синодальном переводе этот царь назван </span>Феглафелласаром (в соответствии с греческим произношением этого имени <span>— прим. пер.</span>).<span> Хотя Амос упоминал о предстоящем завоевании и пленении, в результате которых Израиль будет уведён в земли к востоку от Дамаска </span>(<a href=\"https://ref.ly/Amos5:27\">5:27</a>), <span>он никогда не говорил, что завоевателем будут ассирийцы. Вероятно, Амос думал не о растущем могуществе Ассирии, а лишь о неизбежных последствиях идолопоклонства и лицемерия Израиля. Если принять во внимание все свидетельства, то представляется разумным датировать начало пророческого служения Амоса в Вефиле примерно 760 г. до н.э., то есть примерно серединой периода, в течение которого правили и царь Озия, и царь Иеровоам II. Мы не знаем, как долго продолжалось служение Амоса; оно могло длиться всего несколько месяцев.</span></p><p><span>Амос пас свои стада на Иудейском нагорье к югу от Иерусалима, когда Бог сказал ему: «Иди, пророчествуй к народу Моему, Израилю»</span> (<a href=\"https://ref.ly/Amos7:15\">7:15</a>). <span>Возможно, Амос уже посещал города Северного Царства, поскольку он мог продавать шерсть от овец или фрукты, или же он впервые увидел распространение языческий культов и социальную несправедливость в Северном Царстве уже после того, как был призван к пророческому служению. Как бы то ни было, в Книге пророка Амоса мы видим, что её автор хорошо знает не только обстановку в сельской местности в Иудее, но и условия жизни и положение дел в Северном Царстве Израиль. Хотя его пророчества были обращены в первую очередь к Израилю, он также осудил грех Иудеи, предсказав, что её столица Иерусалим будет сожжена</span> (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2:4–5</a>). Н<span>есколько отрывков адресованы жителям Самарии, которая была столицей Северного Царства</span> (<a href=\"https://ref.ly/Amos4:1,Amos4:11\">4:1,11</a>; <a href=\"https://ref.ly/Amos6:1\">6:1</a>)<span>. Амос мог посещать Самарию, путешествуя в столицу из Вефиля, или же он мог узнать о великолепии города из рассказов её жителей. Пророк мог говорить с ними напрямую, когда те приезжали из столицы на поклонение в Вефиль.</span></p><h2>Исторический контекст</h2><p><span>VIII до н.э. был переломным периодом в истории иудейского народа. Оба царства разделённой монархии достигли такого экономического процветания, какого не было со времён Соломона. Однако внутренний религиозный упадок подтачивал силы обоих царства, а их социальная структура разрушалась. Новый состоятельный класс пользовался всеми возможностями, чтобы становиться ещё богаче, тогда как бедные становились ещё беднее.</span></p><p><span>В 803 году до н.э.</span> ассирийский царь Адад-Нирари III (в Синодальном переводе назван Венедадом — прим. пер.) <span>завоевал Дамаск, столицу Сирии, одного из главных врагов Израиля. В результате этого, когда сирийцы уже более не беспокоили Израиль, царь Иоас смог </span>расширить границы своего Северного Царства (<a href=\"https://ref.ly/2Kgs13:25\">4Цар.13:25</a>). Н<span>а какое-то время влияние Ассирии на западе </span>ослабло, и д<span>ля Израильского и Иудейского царств наступил период относительного спокойствия, когда оба царства смогли передохнуть от постоянных военных действий и занялись решением внутренних проблем. </span></p><p><span>Сын Иоаса, Иеровоам II, стал царём Израиля в 793 г. и правил до 753 г. до н.э. Озия находился на троне Иудеи с 792 по 740 год до н.э. При этих двух царях Иудея и Израиль контролировали почти такую же большую территорию, как во времена царя Соломона. Их богатство росло как за счёт расширения торговли, так и за счёт </span>добычи, захваченной на завоёванных территориях<span>.</span></p><p><span>Археологические раскопки позволили получить информацию о развитии ремесленничества в этих царствах. Например, </span>в Давире были обнаружены <span>впечатляющие красильные мастерские, а </span>большое количество изделий из слоновой кости, найденные <span>в Самарии, подтверждает слова пророка Амоса о богатстве жителей столицы</span> (<a href=\"https://ref.ly/Amos6:4\">6:4</a>). Над Самарией возвышался дворец с массивной башней, принадлежащий царю Иеровоаму, а огромная двойная стена необычайной толщины защищала <span>город от врагов.</span></p><p><span>Однако за внешним богатством и великолепием скрывался внутренний упадок. Богатые угнетали и притесняли бедных, что угрожало единству народа и означало нарушение Божьих </span>законов<span>. Амос резко обличает подобное жестокое обращение с бедными </span>(<a href=\"https://ref.ly/Amos5:11-Amos5:13\">5:11–13</a>; <a href=\"https://ref.ly/Amos8:4-Amos8:10\">8:4–10</a>) и предупреждает о неизбежном наказании за непослушание Божьим заповедям.</p><p><span>Народ Израиля был виновен не только в нарушении социальной справедливости, требуемой заветом. Израильтяне переняли также и языческие религиозные обряды хананеян. Во время раскопок дворцовых кладовых в Самарии было обнаружено множество остраконов (осколков глиняной посуды, используемых для написания коротких посланий, писем, квитанции и т.д.), содержащих еврейские имена в сочетании с «Ваал» — с именем главного бога ханаанской религии.</span></p><p><span>Несмотря на то, что ситуация постепенно ухудшалась, в народе Северного Царства преобладал ложный оптимизм. Амос видел, с каким воодушевлением и нетерпением люди ожидают День Господень </span>(<a href=\"https://ref.ly/Amos5:18\">5:18</a>), и пытался исправить их ложное понимание этого события: <span>День Господень, предсказанный в Священных Писаниях, будет временем суда над всеми грешниками. Однако должен был прийти и более скорый суд — Ассирия начала укреплять свои позиции в мире и возобновлять захватнические войны. Под руководством Тиглатпаласара III (745–727 гг. до н.э.) Ассирия вернула себе мировое господство. В конце концов, Израиль подвергся нападению ассирийского царя Салманасара V. Вскоре после этого, в 722 году до н.э., Самария была захвачена. Когда ассирийцы вторглись в Израиль, многие люди, которые игнорировали пророчества Амоса, поняли, что среди них находился Божий пророк.</span></p><h2>Содержание</h2><h3>Пролог (<a href=\"https://ref.ly/Amos1:1\">1:1</a>)</h3><p><span>Пророк представляется пастухом, вероятно, намекая, что он хочет уберечь от опасности не только овец.</span></p><h3>Пророчества (<a href=\"https://ref.ly/Amos1:2-Amos6:14\">1:2–6:14</a>)</h3><p><span>Этот раздел начинается с описания великого Божьего могущества, которое действует в истории, чтобы судить народы </span>(<a href=\"https://ref.ly/Amos1:2\">1:2</a>).</p><p><span><u>Суд над окружающими Израиль народами</u></span><u> (</u><a href=\"https://ref.ly/Amos1:3-Amos2:3\"><u>1:3–2:3</u></a><u>)</u></p><p><span>Сначала пророк выступает против Дамаска, затем предрекает гибель других народов и, наконец, сужая фокус своего послания, говорит о суде над Израилем. Можно представить себе, как народ Израиля радостно принимал слова о Божьем суде над другими народами, пока Амос не шокировал их, обвинив Израиль в тех же грехах. </span></p><p><span>Дамаск был столицей Сирии и центром сирийского влияния в том регионе. Сирия располагалась </span>к северо-востоку от Израиля и<span> не раз жестоко воевала с Израилем во время правления Азаила в Дамаске (842–806 гг. до н.э.). Азаил «поражал» Израиль в ходе нескольких битв (</span><a href=\"https://ref.ly/2Kgs10:32-2Kgs10:33\"><span>4Цар.1</a>0:32–33</span>; <a href=\"https://ref.ly/2Kgs13:3-2Kgs13:5,2Kgs13:22-2Kgs13:24\">13:3–5,22–24</a>). <span>В своём походе на территорию Галаада сирийцы уничтожили большую часть израильской армии, как будто та была пылью на гумне</span> (<a href=\"https://ref.ly/2Kgs13:7\">4Цар.13:7</a>). <span>Поэтому Амос осуждает Сирию за то, что она молотила Галаад, будто зерно, которое обмолачивают железными молотильными досками</span> (<a href=\"https://ref.ly/Amos1:3\">Ам.1:3</a>). <span>Пророк предсказал, что Сирия будет разрушена, а её народ будет уведён в Кир, который, по мнению Амоса, был местом их происхождения</span> (<a href=\"https://ref.ly/Amos9:7\">9:7</a>). (<span>Об исполнении этого пророчества см. </span><a href=\"https://ref.ly/2Kgs16:9\"><span>4Цар.</a>16:9</span>.)</p><p><span>Затем Амос обратился к Газе, филистимскому городу на юго-западе Палестины. Вероятно, Газа олицетворяет филистимлян в целом, поскольку пророк упоминает также ещё три из их пяти крупных филистимских городов </span>(<a href=\"https://ref.ly/Amos1:8\">1:8</a>). <span>Пятый город, Геф, к тому времени уже был завоёван Азаилом </span>(<a href=\"https://ref.ly/2Kgs12:17\">4Цар.12:17</a>). <span>Амос осуждает филистимлян за то, что они совершали набеги на пограничные города Израиля и обращали пленённых </span>израильтян в рабство (<a href=\"https://ref.ly/Amos1:6\">1:6</a>).</p><p><span>Следующим упоминается финикийский город Тир. Тир находился на берегу Средиземного моря, к северу от Израиля и к юго-западу от Дамаска. Амос предсказывает разрушение Тира так же, как и гибель филистимских городов — как наказание за то, что они брали израильтян в рабство.</span></p><p><span>Следующим к югу от Мёртвого моря находился Едом. Едом постоянно притеснял израильтян, и </span>в Ветхом Завете о нём неоднократно говорится в негативном свете. Амос говорит, что Едом был безжалостен к Израилю, своему брату (<a href=\"https://ref.ly/Amos1:11\">1:11</a>).</p><p><span>Аммон, расположенный к юго-востоку от Израиля, также подвергается осуждению. Особенно жестокий случай, о котором идёт речь </span>(<a href=\"https://ref.ly/Amos1:13\">1:13</a>), очевидно, произошёл <span>во время одной из их многочисленных попыток аммонитян захватить северные территории Израиля в Галааде.</span></p><p><span>Моав — последний из окружавших Израиль народов, который будет осуждён за хорошо известный в то время случай осквернения мёртвых </span>(<a href=\"https://ref.ly/Amos2:1-Amos2:3\">2:1–3</a>).</p><p><span><u>Пророчества против Израиля и Иудеи</u></span><u> (</u><a href=\"https://ref.ly/Amos2:4-Amos2:16\"><u>2:4–16</u></a><u>)</u></p><p><span>Хотя в то время между Иудеей и Израилем царил мир, два царства враждовали на протяжении всей истории разделённого Царства, и их вражда не исчезла. Амос обвиняет Иудею в том, что она отвергла «закон Господень», и предсказывает сожжение Иерусалима.</span></p><p><span>Пророчество против Израиля длиннее, чем все остальные. Амос детально описывает грехи Израиля, подчёркивая, что Израиль ничем не лучше окружающих его народов. Израиль заслуживает такого же наказания. Точно так же, как некоторые народы были виновны в том, что брали людей в рабство, Израиль порабощает бедняков, которые не могут расплатиться со своими долгами</span> (<a href=\"https://ref.ly/Amos2:6\">2:6</a>). <span>По закону, данному Моисеем, запрещалось брать в залог одежду и оставлять её на ночь, потому что одежда защищала от холода и не давала человеку замёрзнуть ночью </span>(<a href=\"https://ref.ly/Exod22:26-Exod22:27\">Исх.22:26–27</a>). <span>Богатые люди в Израиле посещали религиозные праздники в одежде, «взятой в залог» у бедных </span>(<a href=\"https://ref.ly/Amos2:8\">2:8</a>).</p><p><span>Амос напоминает Израилю обо всех добрых делах, которые Бог совершил для них</span> (<a href=\"https://ref.ly/Amos2:9-Amos2:11\">2:9–11</a>). <span>Но из-за того, что Израиль решил продолжать проявлять непослушание, народ не избежит надвигающегося суда </span>(<a href=\"https://ref.ly/Amos2:12-Amos2:16\">2:12–16</a>).</p><p><span><u>Осуждение и предостережение </u></span><u>Израиля (</u><a href=\"https://ref.ly/Amos3:1-Amos6:14\"><u>3:1–6:14</u></a><u>)</u></p><p><span>Амос подкрепляет своё пророчество примерами, показывая причину и следствие</span> (<a href=\"https://ref.ly/Amos3:1-Amos3:8\">3:1–8</a>). <span>Лев рычит, когда у него есть добыча, а люди пугаются, когда звучит сигнал тревоги. Если на город обрушивается бедствие, значит, Бог его допустил. Бог, открывающий Свои тайны пророкам, предрёк гибель Израиля, и Амос должен провозгласить об этом.</span></p><p><span>В своей яркой речи Амос призывает Египет и Ассирию, которые славились угнетением и жестокостью, стать свидетелями преступлений Израиля, как будто даже они будут поражены увиденными злодеяниями израильтян</span> (<a href=\"https://ref.ly/Amos3:9-Amos3:10\">3:9–10</a>). Только небольшой остаток сможет пережить грядущее наказание (<a href=\"https://ref.ly/Amos3:11-Amos3:12\">3:11–12</a>). Суд падёт даже на предметы, символизирующие религиозное отступничество Израиля<span> </span>(<a href=\"https://ref.ly/Amos3:14\">3:14</a>), <span>а также на символы богатства, которые увели Израиль от Господа</span> (<a href=\"https://ref.ly/Amos3:15\">3:15</a>).</p><p><span>Амос в резких выражениях осуждает жизнь в роскоши и праздности, которую ведут богатые за счёт бедных </span>(<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4:1–3</a>). <span>Богатые женщины, чья любовь к роскоши заставляет их мужей ещё больше обирать бедных, названы «телицами Вассанскими» (Вассан славился самыми тучными коровами). С этими женщинами однажды будут обращаться как со скотом. Затем Амос высмеивает тех, кто совершает поклонение в Вефиле, за то, что они делают это, руководствуясь неверным духом </span>(<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4:4–5</a>).</p><p><span>В остальной части четвёртой главы Амос вспоминает события из истории Израиля, которые должны были призвать народ вернуться к Богу: голод, засуху, эпидемии, разрушение некоторых городов. Но народ всё ещё не желал покаяться. «Приготовься к сретению Бога твоего, Израиль!» — призывает пророк, после чего воспевает могущество Бога</span> (<a href=\"https://ref.ly/Amos4:6-Amos4:13\">4:6–13</a>).</p><p><span>Пятая глава начинается с погребального плача, как если бы Израиль был уже мёртв</span> (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5:1–2</a>). Никто не поможет <span>Израилю, а его воины и армия будут повержены</span> (<a href=\"https://ref.ly/Amos5:3\">5:3</a>). <span>Конечно, Бог всегда готов помочь: «Взыщите Господа — и будете живы» </span>(<a href=\"https://ref.ly/Amos5:4-Amos5:6\">5:4–6</a>). «Жизнь», т.е. в<span>озможность спасения, противопоставляется «смерти» народа, только что описанной пророком. Надежда на идолов, как всегда, является ложной </span>(<a href=\"https://ref.ly/Amos5:5\">5:5</a>). <span>За призывом искать Господа снова следует прославление могущества Бога</span> (<a href=\"https://ref.ly/Amos5:8-Amos5:9\">5:8–9</a>).</p><p><span>Несмотря на то, что Израилю всё ещё предлагается надежда, Амос предвидит мрачную картину будущего</span> (<a href=\"https://ref.ly/Amos5:10-Amos5:13\">5:10–13</a>). <span>Система правосудия коррумпирована; налоги и высокие проценты (ростовщичество) разоряют бедных. Эту несправедливость можно было бы устранить, если бы люди «возненавидели зло и возлюбили добро» </span>(<a href=\"https://ref.ly/Amos5:15\">5:15</a>), <span>поэтому суд уже близок</span> (<a href=\"https://ref.ly/Amos5:16-Amos5:17\">5:16–17</a>).</p><p><span>Люди полны лицемерия, заявляя, что с нетерпением ожидают Дня Господня. Амос говорит, что этот день будет для них днём суда из-за их грехов. Вместо пустых приношений и ненужных славословий Бог хочет, чтобы Его суд лился, как вода, а правда чтобы текла как сильный поток</span> (<a href=\"https://ref.ly/Amos5:18-Amos5:24\">5:18–24</a>). <span>Непокорный дух народа проявился ещё во времена выхода евреев из Египта, когда Божий народ был увлечён языческими богами. Господь Бог Саваоф отправит этих ложных богов в плен вместе с людьми, которые на них надеются </span>(<a href=\"https://ref.ly/Amos5:25-Amos5:27\">5:25–27</a>).</p><p><span>Самодовольство богачей Израиля, очевидно, распространилось и на Иудею, поскольку в адрес Иерусалима, как и в адрес Самарии, прозвучало несколько резких слов</span> (<a href=\"https://ref.ly/Amos6:1\">6:1</a>). <span>Амос советует тем, кто нежится в роскоши, посмотреть на три соседних царства, на которые уже обрушился Божий суд: Калне, Емаф и Геф. Неужели Израиль думает, что его минует подобная участь? Когда настанет день суда, богатые первыми предстанут на суд </span>(<a href=\"https://ref.ly/Amos6:2-Amos6:7\">6:2–7</a>). Небольшой остаток выживет после бедствия, и те, <span>кто останется в живых, будут знать, что суд и наказание пришли от Бога</span> (<a href=\"https://ref.ly/Amos6:8-Amos6:11\">6:8–11</a>). <span>Израиль поступает глупо, когда гордится собой — этим он обманывает себя</span> (<a href=\"https://ref.ly/Amos6:12-Amos6:14\">6:12–14</a>).</p><h3>Пророческие видения (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7:1–9:10</a>)</h3><p>Описывая три видения, которые дал ему Бог, Амос ярко и образно передаёт Божье откровение. </p><p><u>Гибель Израиля (</u><a href=\"https://ref.ly/Amos7:1-Amos7:9\"><u>7:1–9</u></a><u>)</u></p><p><span>Первое видение состоит из трёх частей. В первой части Амос описывает угрозу нашествия саранчи и его заступническая молитва побуждает Бога смягчится и отвести угрозу </span>(<a href=\"https://ref.ly/Amos7:1-Amos7:3\">7:1–3</a>). <span>Затем пророк видит всепоглощающий огонь, и снова его молитва предотвращает катастрофу</span> (<a href=\"https://ref.ly/Amos7:4-Amos7:6\">7:4–6</a>). <span>В третьей части видения Амос увидел Господа, стоящего у стены и держащего в руках отвес, что означает, что у Бог есть стандарт, по которому должен жить Его народ. Эта деталь отсутствовала в двух предыдущих частях видения. На этот раз из-за того, что люди не живут в соответствии с Божьим стандартом, катастрофу нельзя предотвратить</span> (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7:7–9</a>).</p><p><u>Историческое отступление (</u><a href=\"https://ref.ly/Amos7:10-Amos7:17\"><u>7:10–17</u></a><u>)</u></p><p><span>Здесь описана встреча пророка Амоса с Амасией, священником из Вефиля. Амос сказал, </span>что увиденный им в видении отвес означает разрушение языческих жертвенников и храмов Израиля, а также гибель дома Иеровоама. Амасия послал Иеровоаму жалобу на Амоса, говоря, что тот «возмущает народ», и просил отправить пророка обратно в Иудею. В ответ Амос заявляет, что он не является «профессиональным» пророком, который зарабатывает себе на хлеб предсказаниями, а затем отдельно упоминает семью Амасии в ещё одном предсказании бедствия, грядущего на Израиль.</p><p><u>Спелые плоды (</u><a href=\"https://ref.ly/Amos8:1-Amos8:14\"><u>8:1–14</u></a><u>)</u></p><p><span>Во втором видении Амос увидел корзину со спелыми плодами. Еврейское слово, обозначающее спелые, созревшие плоды, близко по звучанию с еврейским словом «конец», и здесь использована игра слов, которая в переводе передана как «приспел конец» — как созрели плоды, так и народ Божий </span>«созрел»<span> для наказания. Это </span>«созревание» <span>на самом деле означает моральное разложение народа. Жадные торговцы с нетерпением ждут окончания религиозных праздников, чтобы ещё больше обмануть бедняков, обвешивая их, продавая им некачественные товары и взыскивая долги. Когда народ будет уведён в плен, то </span>праздники сменятся <span>похоронами. На них надвигается голод, при этом голод будет не только по хлебу и воде, но и по словам Господа, из-за чего даже самые сильные молодые падут на землю и не встанут.</span></p><p><u>Разрушение Храма (</u><a href=\"https://ref.ly/Amos9:1-Amos9:10\"><u>9:1–10</u></a><u>)</u></p><p><span>В третьем видении Амос видит, как Господь разрушает святилище в Вефиле. В этот момент в святилище будет полно народа, совершающего бессмысленное поклонение. Место, где они надеялись обрести безопасность, станет для них местом погибели. Те, кто не находился внутри, тоже будут уничтожены, независимо от того, куда они попытаются бежать. Они не смогут спрятаться от Бога ни в преисподней, ни на высотах Кармила, ни в морских глубинах</span> (<a href=\"https://ref.ly/Amos9:1-Amos9:4\">9:1–4</a>). После этого видения пророк снова воспевает <span>Божье могущество</span> (<a href=\"https://ref.ly/Amos9:5-Amos9:6\">9:5–6</a>).</p><p>В <a href=\"https://ref.ly/Amos9:7-Amos9:10\">9:7–10 </a><span>содержатся последние слова осуждения в Книге пророка Амоса,</span> <span>но они служат вступлением к посланию надежды. Амос показывает, что Израиль в глазах Бога ничем не лучше любого другого народа. Разве не Бог вывел Израиль из Египта? Да, это Он. Но Бог также вывел филистимлян из Кафтора и сирийцев из Кира. Религиозное значение исхода было утрачено, потому что Израиль согрешил, поэтому все, кроме верного остатка, погибнут.</span></p><p><span>Тема малого верного остатка — это важная темя у пророков VIII в. до н.э. (ср.</span> <a href=\"https://ref.ly/Isa6:12-Isa6:13\">Ис.6:12–13</a>; <a href=\"https://ref.ly/Mic6:7-Mic6:9\">Мих.6:7–9</a>). Верный остаток является напоминанием об <span>обещании Бога хранить народ Израиля ради завета, заключённого с патриархами</span> (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Лев.26:44–45</a>). <span>Амос пророчествовал, что Израиль будет просеян, как зерно через сито, посредством других народов; нечестивые «плевелы» будут рассеяны по всему миру, но истинное «зерно» сохранится.</span></p><h3>Надежда Израиля (<a href=\"https://ref.ly/Amos9:11-Amos9:15\">9:11–15</a>)</h3><p><span>В последнем разделе книги понятие </span>«надежда» раскрывается <span>с помощью удивительных и красивых метафор.</span></p><p>Восстановление города Давида (<a href=\"https://ref.ly/Amos9:11-Amos9:12\">9:11–12</a>)</p><p><span>Первая метафора — это город (буквально «дом» или «скиния») Давида, который находится в упадке. </span>Монархия, погружённая в упадок из-за внутреннего разложения и внешних угроз, будет восстановлена в своём былом великолепии. <span>Кроме того, царство Давида расширится и распространится на все народы, которые </span>принадлежат Господу<span>.</span></p><p><span>В Новом Завете этот текст цитирует Иаков, который использует его как аргумент того, что язычники тоже наследуют обетование Израиля</span> (<a href=\"https://ref.ly/Acts15:16-Acts15:18\">Деян.15:16–18</a>). В Книге Деяния этот отрывок видоизменён и отличается от того, как он звучит у Амоса, потому что <span>основан на раннем греческом переводе Ветхого Завета (называемом Септуагинтой). Те, кто назван Божьим именем или принадлежит Богу — это не только целые народы, но и отдельные люди внутри одного народа, имеющие близкие отношения с Богом. Иаков понял, что Амос предвидел включение язычников в Божье Царство </span>— в Царство<span>, намного более великое, чем Израиль во времена Давида и Соломона. Это пророчество частично исполнилось во времена христианской Церкви.</span></p><p><span>Восстановление благосостояния Израиля</span> (<a href=\"https://ref.ly/Amos9:13-Amos9:15\">9:13–15</a>)</p><p><span>Книга Пророка Амоса завершается рядом пасторальных метафор, описывающих изобилие благословений в грядущем царстве. Благоденствие Израиля будет восстановлено после мрачных событий, о которых пророчествовал Амос. Исследователи по-разному понимают это пророчество. Если оно относится к настоящему веку христианской Церкви, то Церковь изображается как </span>«духовный Израиль» и обретает обещанные благословения. А если оно относится к будущему Тысячелетнему царству Христа, тогда здесь описывает то, что произойдёт на земле в будущем.</p><p><span>Тема обновлённой земли встречается в Библии несколько раз</span> (<a href=\"https://ref.ly/Rom8:20-Rom8:22\">Рим.8:20–22</a>). Пророк <span>Михей использует образы, несколько похожие на образы у Амоса, для описания восстановления того, что, по-видимому, является реальным городом Иерусалимом</span> (<a href=\"https://ref.ly/Mic3:12-Mic4:4\">Мих.3:12–4:4</a>). <span>Но наверное, последние пророчества из Книги пророка Амоса </span>лучше всего понимать<span> как будущее восстановление, которое произойдёт при втором пришествии Христа. Каким бы ни было правильное понимание этого отрывка, в верный остаток входят также последователи Иисуса Христа, а благословения предназначаются для всех, кто принадлежит Божьему Царству.</span></p><h2>Значимость</h2><p><span>Основной целью пророчеств Амоса было осудить Израиль за неверность завету. Хотя обетования завета, данные Аврааму</span> (<a href=\"https://ref.ly/Gen22:15-Gen22:18\">Быт.22:15–18</a>), <span>неоднократно повторялись на протяжении всего Ветхого Завета, в Книге Амоса о них прямо не говорится, но пророк имеет их в виду. Амос настаивал на духовной природе завета и подчёркивал, что благословения завета можно получить через послушание завету.</span></p><p><span>Амос видел вокруг не только непослушание, но и лицемерие. Основной особенностью нравственного учения Амоса была его убеждённость в том, что внешнее соблюдение религиозных обрядов без сердечного отклика на волю Божью (выраженную в Законе) является грехом. Многие постановления Закона говорят о любви к Богу и ближним</span> (<a href=\"https://ref.ly/Exod23:1-Exod23:13\">Исх.23:1–13</a>). <span>Во времена Амоса богатые люди сознательно нарушали эти социальные аспекты Закона, продолжая при этом соблюдать религиозные обряды и ритуалы. Амос видел, что было в их сердцах, и осуждал это. Он считал, что формальное соблюдение обрядов без истинной духовной ответственности перед Богом может реально стать грехом (</span><a href=\"https://ref.ly/Amos4:4\">4:4</a><span>). Религия может выродиться до такого уровня, что станет проклятием, насмешкой над волей Святого Бога.</span></p><p><span>Амос считал, что непослушание и лицемерие Израиля приведут к национальной катастрофе. Таким образом, его пророчество послужило предупреждением о неминуемой гибели нации. Он видел, что другие народы, соседствующие с Израилем и Иудеей, были наказаны Богом за плохое обращение с другими </span>(<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1:3–2:3</a>). Бог наказал их за грехи, совершённые <span>против людей. Таким образом, Амос видел, что социальный аспект Закона распространяется не только на Израиль и Иудею, но и на другие народы. Эти народы также несли ответственность перед Богом по Закону, который можно назвать всеобщим универсальным моральным законом, и понесли наказание за преступления против человечества.</span></p><p><span>Пророческое представление о Дне Господнем, которое люди времён Амоса рассматривали как время отмщения Бога за Свой народ, Амос понимал как день суда над всеми грешниками. Подобный суд не исключал народ Израиля.</span></p><p><span>Однако целью пророчеств Амоса было не только обличение. Он провозглашал, что надежды Израиля на будущее восстановление царства Давида исполнит Мессия, приход Которого будет характеризоваться миром</span> (<a href=\"https://ref.ly/Amos9:8-Amos9:15\">9:8–15</a>). Эта с<span>вязь царства Давида с царством Мессии восходит к обетованию, данному Давиду </span>(<a href=\"https://ref.ly/2Sam7:8-2Sam7:16\">2Цар.7:8–16</a>). Точно так же, как на другие народы распространялись требования закона и суд, таким же образом на другие народы, принадлежащие Богу, распространяются и благословения обетования (<a href=\"https://ref.ly/Amos9:12\">9:12</a>). </p><p><span>Самые главные черты Бога, представленные в Книге пророка Амоса, — это Божье полновластие и Божья праведность. Бог владычествует над всеми народами мира, что видно на примере народов, окружавших Израиль, и Он же является Судьёй всех народов </span>(<a href=\"https://ref.ly/Amos1:3-Amos2:3\">1:3–2:3</a>). <span>Бог также обладает властью над природой, что подтверждается Его властью над Вселенной</span> (<a href=\"https://ref.ly/Amos4:13\">4:13</a>; <a href=\"https://ref.ly/Amos5:8\">5:8</a>; <a href=\"https://ref.ly/Amos9:13-Amos9:14\">9:13–14</a>). <span>Праведность Бога требует, чтобы нарушители Закона не оставались ненаказанными. При этом Его праведность также является гарантией надежды для верного остатка Израиля. Праведность обязывает Бога сдержать Своё обещание сохранить Израиль как народ</span> (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Лев.26:44–45</a>).</p><p><span>Амос указал на возможность предотвратить национальную катастрофу, надвигающуюся на фоне мировых событий. Однако, судя по его мрачному описанию </span>жестокосердия его современников и<span> того, что происходило в обществе, он вряд ли думал, что его услышат.</span></p><p><span>Амос передаёт послание через яркие образы, которые надолго запоминаются. Это послание по-прежнему актуально, поскольку многие из грехов, которые были характерны для людей времён пророка, по-прежнему существуют в современном обществе и в жизни отдельных людей. Жестокое обращение с другими людьми является такой же характерной чертой XXI века нашей эры, как и VIII века до нашей эры.</span></p><p><span>Современный читатель, читая Книгу пророка Амоса, должен обратить внимание на то, как настойчиво пророк говорит о последствиях греха, о том, что обетования и благословения всегда неразрывно связаны с ответственностью, о том, что Бог верен, и о надежде, которая частично осуществилась уже сегодня через Церковь.</span></p><p><span>Если содержание этой книги кажется мрачным, то это потому, что пророк видел перед собой печальную картину будущего. Он наблюдал, как народ разрушается неверностью Богу. Но за мрачными картинами будущего пророк также видел зарождение нового царства — Царства мира, в котором Божий народ увидит исполнение Божьих обетований. <em>См.</em></span> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Пророчество</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Пророк, Пророчица</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Израиль, История Израиля</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012017",
          "end_ref_usfm": "2KI 12:17"
        },
        {
          "start_ref": "12013007",
          "start_ref_usfm": "2KI 13:7",
          "end_ref": "12013007",
          "end_ref_usfm": "2KI 13:7"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "14026021",
          "start_ref_usfm": "2CH 26:21",
          "end_ref": "14026021",
          "end_ref_usfm": "2CH 26:21"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001003",
          "end_ref_usfm": "AMO 1:3"
        },
        {
          "start_ref": "30001006",
          "start_ref_usfm": "AMO 1:6",
          "end_ref": "30001006",
          "end_ref_usfm": "AMO 1:6"
        },
        {
          "start_ref": "30001008",
          "start_ref_usfm": "AMO 1:8",
          "end_ref": "30001008",
          "end_ref_usfm": "AMO 1:8"
        },
        {
          "start_ref": "30001011",
          "start_ref_usfm": "AMO 1:11",
          "end_ref": "30001011",
          "end_ref_usfm": "AMO 1:11"
        },
        {
          "start_ref": "30001013",
          "start_ref_usfm": "AMO 1:13",
          "end_ref": "30001013",
          "end_ref_usfm": "AMO 1:13"
        },
        {
          "start_ref": "30002006",
          "start_ref_usfm": "AMO 2:6",
          "end_ref": "30002006",
          "end_ref_usfm": "AMO 2:6"
        },
        {
          "start_ref": "30002008",
          "start_ref_usfm": "AMO 2:8",
          "end_ref": "30002008",
          "end_ref_usfm": "AMO 2:8"
        },
        {
          "start_ref": "30003014",
          "start_ref_usfm": "AMO 3:14",
          "end_ref": "30003014",
          "end_ref_usfm": "AMO 3:14"
        },
        {
          "start_ref": "30003015",
          "start_ref_usfm": "AMO 3:15",
          "end_ref": "30003015",
          "end_ref_usfm": "AMO 3:15"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004001",
          "end_ref_usfm": "AMO 4:1"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004004",
          "end_ref_usfm": "AMO 4:4"
        },
        {
          "start_ref": "30004011",
          "start_ref_usfm": "AMO 4:11",
          "end_ref": "30004011",
          "end_ref_usfm": "AMO 4:11"
        },
        {
          "start_ref": "30004013",
          "start_ref_usfm": "AMO 4:13",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005003",
          "start_ref_usfm": "AMO 5:3",
          "end_ref": "30005003",
          "end_ref_usfm": "AMO 5:3"
        },
        {
          "start_ref": "30005005",
          "start_ref_usfm": "AMO 5:5",
          "end_ref": "30005005",
          "end_ref_usfm": "AMO 5:5"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30005015",
          "start_ref_usfm": "AMO 5:15",
          "end_ref": "30005015",
          "end_ref_usfm": "AMO 5:15"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005018",
          "end_ref_usfm": "AMO 5:18"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006001",
          "start_ref_usfm": "AMO 6:1",
          "end_ref": "30006001",
          "end_ref_usfm": "AMO 6:1"
        },
        {
          "start_ref": "30006004",
          "start_ref_usfm": "AMO 6:4",
          "end_ref": "30006004",
          "end_ref_usfm": "AMO 6:4"
        },
        {
          "start_ref": "30007015",
          "start_ref_usfm": "AMO 7:15",
          "end_ref": "30007015",
          "end_ref_usfm": "AMO 7:15"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "30009012",
          "start_ref_usfm": "AMO 9:12",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008022",
          "end_ref_usfm": "ROM 8:22"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "30007010",
          "start_ref_usfm": "AMO 7:10",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008003",
          "end_ref_usfm": "AMO 8:3"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009004",
          "end_ref_usfm": "AMO 9:4"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30007003",
          "end_ref_usfm": "AMO 7:3"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005007",
          "end_ref_usfm": "AMO 5:7"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002005",
          "end_ref_usfm": "AMO 2:5"
        },
        {
          "start_ref": "30005011",
          "start_ref_usfm": "AMO 5:11",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30008004",
          "start_ref_usfm": "AMO 8:4",
          "end_ref": "30008010",
          "end_ref_usfm": "AMO 8:10"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010033",
          "end_ref_usfm": "2KI 10:33"
        },
        {
          "start_ref": "12013003",
          "start_ref_usfm": "2KI 13:3",
          "end_ref": "12013005",
          "end_ref_usfm": "2KI 13:5"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013024",
          "end_ref_usfm": "2KI 13:24"
        },
        {
          "start_ref": "30002001",
          "start_ref_usfm": "AMO 2:1",
          "end_ref": "30002003",
          "end_ref_usfm": "AMO 2:3"
        },
        {
          "start_ref": "30002004",
          "start_ref_usfm": "AMO 2:4",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "02022026",
          "start_ref_usfm": "EXO 22:26",
          "end_ref": "02022027",
          "end_ref_usfm": "EXO 22:27"
        },
        {
          "start_ref": "30002009",
          "start_ref_usfm": "AMO 2:9",
          "end_ref": "30002011",
          "end_ref_usfm": "AMO 2:11"
        },
        {
          "start_ref": "30002012",
          "start_ref_usfm": "AMO 2:12",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30003001",
          "start_ref_usfm": "AMO 3:1",
          "end_ref": "30003008",
          "end_ref_usfm": "AMO 3:8"
        },
        {
          "start_ref": "30003009",
          "start_ref_usfm": "AMO 3:9",
          "end_ref": "30003010",
          "end_ref_usfm": "AMO 3:10"
        },
        {
          "start_ref": "30003011",
          "start_ref_usfm": "AMO 3:11",
          "end_ref": "30003012",
          "end_ref_usfm": "AMO 3:12"
        },
        {
          "start_ref": "30004001",
          "start_ref_usfm": "AMO 4:1",
          "end_ref": "30004003",
          "end_ref_usfm": "AMO 4:3"
        },
        {
          "start_ref": "30004004",
          "start_ref_usfm": "AMO 4:4",
          "end_ref": "30004005",
          "end_ref_usfm": "AMO 4:5"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "30005001",
          "start_ref_usfm": "AMO 5:1",
          "end_ref": "30005002",
          "end_ref_usfm": "AMO 5:2"
        },
        {
          "start_ref": "30005004",
          "start_ref_usfm": "AMO 5:4",
          "end_ref": "30005006",
          "end_ref_usfm": "AMO 5:6"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005009",
          "end_ref_usfm": "AMO 5:9"
        },
        {
          "start_ref": "30005010",
          "start_ref_usfm": "AMO 5:10",
          "end_ref": "30005013",
          "end_ref_usfm": "AMO 5:13"
        },
        {
          "start_ref": "30005016",
          "start_ref_usfm": "AMO 5:16",
          "end_ref": "30005017",
          "end_ref_usfm": "AMO 5:17"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "30005025",
          "start_ref_usfm": "AMO 5:25",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30006002",
          "start_ref_usfm": "AMO 6:2",
          "end_ref": "30006007",
          "end_ref_usfm": "AMO 6:7"
        },
        {
          "start_ref": "30006008",
          "start_ref_usfm": "AMO 6:8",
          "end_ref": "30006011",
          "end_ref_usfm": "AMO 6:11"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006014",
          "end_ref_usfm": "AMO 6:14"
        },
        {
          "start_ref": "30007004",
          "start_ref_usfm": "AMO 7:4",
          "end_ref": "30007006",
          "end_ref_usfm": "AMO 7:6"
        },
        {
          "start_ref": "30007007",
          "start_ref_usfm": "AMO 7:7",
          "end_ref": "30007009",
          "end_ref_usfm": "AMO 7:9"
        },
        {
          "start_ref": "30008001",
          "start_ref_usfm": "AMO 8:1",
          "end_ref": "30008014",
          "end_ref_usfm": "AMO 8:14"
        },
        {
          "start_ref": "30009001",
          "start_ref_usfm": "AMO 9:1",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "30009005",
          "start_ref_usfm": "AMO 9:5",
          "end_ref": "30009006",
          "end_ref_usfm": "AMO 9:6"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009010",
          "end_ref_usfm": "AMO 9:10"
        },
        {
          "start_ref": "23006012",
          "start_ref_usfm": "ISA 6:12",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006009",
          "end_ref_usfm": "MIC 6:9"
        },
        {
          "start_ref": "03026044",
          "start_ref_usfm": "LEV 26:44",
          "end_ref": "03026045",
          "end_ref_usfm": "LEV 26:45"
        },
        {
          "start_ref": "30009011",
          "start_ref_usfm": "AMO 9:11",
          "end_ref": "30009012",
          "end_ref_usfm": "AMO 9:12"
        },
        {
          "start_ref": "44015016",
          "start_ref_usfm": "ACT 15:16",
          "end_ref": "44015018",
          "end_ref_usfm": "ACT 15:18"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "33003012",
          "start_ref_usfm": "MIC 3:12",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "01022015",
          "start_ref_usfm": "GEN 22:15",
          "end_ref": "01022018",
          "end_ref_usfm": "GEN 22:18"
        },
        {
          "start_ref": "02023001",
          "start_ref_usfm": "EXO 23:1",
          "end_ref": "02023013",
          "end_ref_usfm": "EXO 23:13"
        },
        {
          "start_ref": "30009008",
          "start_ref_usfm": "AMO 9:8",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "10007008",
          "start_ref_usfm": "2SA 7:8",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "30009013",
          "start_ref_usfm": "AMO 9:13",
          "end_ref": "30009014",
          "end_ref_usfm": "AMO 9:14"
        }
      ],
      "resource": []
    }
  }
]