[
  {
    "content_id": 124464,
    "reference_id": 8240,
    "title": "Вино",
    "media_type": "Text",
    "index_reference": "вино",
    "language": "rus",
    "content": "<h1>ВИНО</h1><p>Напиток, приготовленный из перебродившего виноградного сока.</p><h2>Происхождение</h2><p>Ной был одним из первых виноделов (<a href=\"https://ref.ly/Gen9:21\">Быт.9:21</a>), предположительно на склонах горы Арарат. Но виноделие не ограничилось тем регионом, так как в Египте, а затем и в Греции, питали любовь к вину. Более того, виноделие существовало в доисторический период Месопотамии и было завезено в Египет раньше 3000 г. до н.э.</p><p>Слово «вино» можно отождествить со словами, обозначающими виноградную лозу, виноградник и чёрный виноград. Виноградная лоза, из которой производится вино, часто на Ближнем Востоке символизировала «древо жизни». В Египте и Месопотамии существовала богиня-покровительница виноградной лозы. «Хозяйка небесного древа жизни», богиня Сирис жила в горах северо-западной Ассирии. В Первой книге Еноха 32:4 виноградная лоза называется древом мудрости. Согласно иудейским преданиям Ной спас виноградную лозу от потопа.</p><h2>Производство вина</h2><p>Об искусстве виноделия сохранилось всего несколько древних документов. Единственным источником знаний о древних виноградарях является опыт и записи нескольких древних ботаников. Одарённый ученик Аристотеля Теофраст из Эреса написал книгу <em>«Естественная история растений»</em>, в которой описывался практический опыт и теория. Позже он опубликовал книгу <em>«О причинах растений»</em>, в которой подробно описал виноделие. Его идеи о времени посадки, о способах обрезки, об отношении к прививанию, а также об уходе за виноградной лозой показывают гениальность греков. Они довели виноделие до уровня науки, которая мало изменилась за последние 2200 лет.</p><p>Греческие виноградари прикладывали много усилий, чтобы получить хороший урожай. Виноградная лоза близко прилегала к земле, а не подвязывалась. Из-за этого мыши и лисы были нежелательными гостями, и требовалась тщательная прополка почвы от сорняков. В целом их метод был очень эффективным.</p><p>В начале сентября виноград собирался на равнинах, а в конце месяца - на холмах. С песнями и плясками рабочие несли гроздья винограда в точило, которое представляло собой бетонные чаны, наклоненные в один угол. Далее рабочие давили виноград. Первый отжим, <em>муст</em> (сок, полученный благодаря давке) высоко ценился, потому что из него делали лучшее вино. Оставшийся сок извлекался путём отжима жмыха в тканевом мешочном прессе. Третий сорт вина получался путем смешивания или даже кипячения оставшегося винограда с водой и отжима этой смеси. Такое вино пили только бедняки.</p><p>Позднее греки изобрели пресс, который состоял из длинного бревна, имеющего поворотный механизм на одном конце и тяжелые камни на другом; с помощью него давили большое количество винограда. На древнем Ближнем Востоке были разные способы производства вина, но отжим винограда ногами был излюбленным (даже в Греции).</p><p>В Греции период брожения обычно составлял шесть месяцев, в течение которых за жидкостью постоянно присматривали. На древнем Ближнем Востоке процесс брожения обычно заканчивался через три или четыре дня, при этом оптимальная температура роста составляла 77 градусов (вероятно, температура дана в Фаренгейтах, что составляет 25 градусов по Цельсию - прим. пер.). Древние знали, что при дальнейшем брожении может получиться кислота (уксус).</p><p>После брожения вино переливали в кожаные мехи или гончарные сосуды для транспортировки и продажи. На ручках и пробках стояла печать для обозначения марки, происхождения и года сбора винограда. В то время вино процеживали через перфорированные металлические сита или ткань, чтобы удалить загрязнения, такие как песок или насекомые.</p><h2>Сорта вин</h2><p>Древние поэты описывают много разных сортов вина. При этом, Атений упоминает 85 различных сортов. Гален упоминает 60 сортов, Плиний - 150, а Страбон - 30. Вина отличались по цвету (черное, красное, белое или желтое) и по вкусу (сухое, терпкое, лёгкое или сладкое). В Библии перечислены различные сорта вин, например, вино из Ливана и Хелбона. Своим виноделием славились Хеврон и Самария. В еврейском языке есть по крайней мере девять разных слов для обозначения вина, а в греческом языке — четыре, которые упоминаются в Новом Завете.</p><h2>Сущность вина</h2><p>Мало кто поспорит с тем, что некоторые из ветхозаветных вин были перебродившими. Однако некоторые исследователи утверждают, что определённые сорта вин в древнем мире не подвергались ферментации. Они сравнивают два еврейских слова, обозначающих вино, и делают вывод, что одно еврейское слово, обозначающее новое вино, означает виноградный сок (<a href=\"https://ref.ly/Prov3:10\">Пр.3:10</a>; <a href=\"https://ref.ly/Hos9:2\">Ос.9:2</a>; <a href=\"https://ref.ly/Joel2:24\">Иоил.2:24</a>; <a href=\"https://ref.ly/Mic6:15\">Мих.6:15</a>). Неубедительность этих аргументов видна из следующего: (1) это еврейское слово встречается в основном в нейтральном контексте; (2) часто это слово встречается в контексте, точно включающем в себя ферментированный напиток (например, <a href=\"https://ref.ly/Gen27:28\">Быт.27:28</a>; <a href=\"https://ref.ly/Hos4:11\">Ос.4:11</a>; <a href=\"https://ref.ly/Mic6:15\">Мих.6:15</a>); (3) параллельный термин на угаритском языке определенно относится к перебродившему вину; (4) в переводе Септуагинты этот термин означает перебродившее вино; (5) брожение на древнем Ближнем Востоке, в отличие от Греции, занимало около трех дней; и (6) в Мишне нет доказательств существования безалкогольного вина. Попыток сохранить вино в необработанном виде практически не было; да и это была почти невозможная задача. Тщательное изучение всех еврейских слов (а также их семитских родственных значений) и греческих слов, обозначающих вино, показывает, что древние практически ничего не знали о неперебродившем вине.</p><p>Имеются многочисленные доказательства того, что в классическом и эллинистическом мире перебродившее вино обычно смешивалось с водой. Вино хранилось в больших кувшинах, называемых <em>амфорами</em>, из которых его переливали через сито в большую чашу для смешивания, называемую <em>кратер</em>. В кратере вино смешивали с водой. Затем наполнялись чаши для питья или кубки.</p><p>Концентрация вина к объему различалась. В максимально разбавленном виде соотношение воды к вину составляло 20 к 1, поэтому очевидно, что в оригинале вино было очень крепким (Гомер, <em>Одиссея</em> 10.208).</p><p>В западном Средиземноморье словом «вино» обозначали разбавленное водой вино. Если кто-то хотел указать на вино без воды, то необходимо было добавить слово «неразбавленное». Для греков пить вино в чистом виде считалось варварством. Однако есть свидетельства того, что в ветхозаветные времена вино употребляли без разбавления его с водой. Практика смешивания воды и вина не одобрялась. Вино, разбавленное водой, символизировало духовное прелюбодеяние (<a href=\"https://ref.ly/Isa1:22\">Ис.1:22</a>). Во времена Римской империи отношение к этому вопросу поменялось. В Мишне говорится о разбавлении вина водой, при этом соблюдалась пропорция две части воды к одной части вина; однако, в более поздних текстах Талмуда говорится о соотношении трёх к одному. Содержание алкоголя в неразбавленном вине могло достигать 15 градусов. Если соблюдать пропорцию 3 части воды к 1 части вина, то содержание алкоголя будет составлять 5 градусов, поэтому от него можно было опьянеть.</p><p>Вино смешивали не только с водой, но и с другими ингредиентами, подобные тем, которые используют в коктейлях в наше время. Пример этого мы видим в Гомеровском гимне «К Деметре», где богиня отказалась пить чистое вино и предпочла, чтобы его разбавили с ячменной мукой, водой и мягкой мятой. Часто крепкое вино смешивали со слабым вином, в результате чего получали более крепкий напиток. Именно это слово в Библии подразумевается под словом «смешение» (<a href=\"https://ref.ly/Ps75:8\">Пс.74:9</a>; <a href=\"https://ref.ly/Isa5:22\">Ис.5:22</a>; <a href=\"https://ref.ly/Rev18:6\">Откр.18:6</a>; <a href=\"https://ref.ly/Rev19:13-Rev19:15\">Откр.19:13–15</a>). Иногда молодое вино с высоким содержанием сахара выпаривали, и этот концентрированный <em>муст</em> смешивали с вином, чтобы получить более высокий градус алкоголя.</p><p>Отсутствуют упоминания о том, что вино смешивали с водой, чтобы сделать её более безопасной для питья, хотя популярно мнение о том, что таким образом воду очищали. В древнем мире экологические проблемы современности были редкими, хотя время от времени они возникали. В библейские времена можно найти множество примеров поисков новых колодцев, источников и водоёмов с проточной водой, существовали также методы очистки воды.</p><h2>Вино в Ветхом Завете</h2><p>Как видно из вышесказанного, вино в Ветхом Завете не разбавлялось водой и к употреблению в умеренных количествах относились с благосклонностью. В книге <a href=\"https://ref.ly/Judg9:13\">Судьи 9:13</a> вино описывается как «сок, который веселит богов и человеков». В <a href=\"https://ref.ly/Ps104:15\">Псалме 103:15</a> о вине также написано: «...вино, которое веселит сердце человека...» (см. также <a href=\"https://ref.ly/Esth1:10\">Есф.1:10</a>; <a href=\"https://ref.ly/Eccl10:19\">Еккл.10:19</a>; <a href=\"https://ref.ly/Isa55:1-Isa55:2\">Ис.55:1–2</a>; <a href=\"https://ref.ly/Zech10:7\">Зах.10:7</a>). Умеренное употребление вина было нормой жизни (<a href=\"https://ref.ly/Gen14:18\">Быт.14:18</a>; <a href=\"https://ref.ly/Judg19:19\">Суд.19:19</a>; <a href=\"https://ref.ly/1Sam16:20\">1Цар.16:20</a>). Священникам и левитам, служащим в храме (<a href=\"https://ref.ly/Lev10:8-Lev10:9\">Лев.10:8–9</a>), назареям (<a href=\"https://ref.ly/Num6:3\">Чис.6:3</a>) и Рехавитам (<a href=\"https://ref.ly/Jer35:1-Jer35:6\">Иер.35:1–6</a>) запрещалось пить вино.</p><p>В Ветхом Завете вино использовалось для разных целей. Вино использовалось для «возлияния» (<a href=\"https://ref.ly/Exod29:40\">Исх.29:40</a>; <a href=\"https://ref.ly/Lev23:13\">Лев.23:13</a>), и верующие регулярно приносили вино, когда совершали жертвоприношения (<a href=\"https://ref.ly/1Sam1:24\">1Цар.1:24</a>). Кроме того, в храме имелся запас вина для жертвоприношений (<a href=\"https://ref.ly/1Chr9:29\">1Пар.9:29</a>). Иногда вино использовалось для лечения ослабевших и больных (<a href=\"https://ref.ly/2Sam16:2\">2Цар.16:2</a>; <a href=\"https://ref.ly/Prov31:6\">Пр.31:6</a>).</p><p>Крепкий напиток (сикера) из Ветхого Завета, кажется, был как-то связан с месопотамским финиковым вином. Финиковое вино с высоким содержанием сахара, вероятно, содержало также большое количество алкоголя. Для обозначения крепких напитков использовалось одно еврейское слово (<a href=\"https://ref.ly/Lev10:9\">Лев.10:9</a>; <a href=\"https://ref.ly/Deut29:6\">Втор.29:6</a>; <a href=\"https://ref.ly/1Sam1:15\">1Цар.1:15</a>; <a href=\"https://ref.ly/Prov20:1\">Пр.20:1</a>; <a href=\"https://ref.ly/Prov31:6\">31:6</a>; <a href=\"https://ref.ly/Isa29:9\">Ис.29:9</a>). На угаритском языке есть соответствующее ему слово, которое переводится как «пьяный» и совпадает с общепринятым словом для обозначения вина.</p><p>В Ветхом Завете часто даётся негативная оценка чрезмерному употреблению вина. Пророк Исаия осуждал тех, кто слишком много пил (<a href=\"https://ref.ly/Isa28:1-Isa28:8\">Ис.28:1–8</a>). В Писании много предостережений о чрезмерном потреблении вина (<a href=\"https://ref.ly/Prov20:1\">Пр.20:1</a>; <a href=\"https://ref.ly/Prov21:17\">21:17</a>; <a href=\"https://ref.ly/Prov23:20-Prov23:21\">23:20–21</a>; <a href=\"https://ref.ly/Prov23:32-Prov23:34\">23:32–34</a>).</p><h2>Вино в Новом Завете</h2><p>В Новом Завете вино представляло собой перебродивший напиток, разбавленный различным количеством воды. Его также смешивали с желчью (<a href=\"https://ref.ly/Matt27:34\">Мф.27:34</a>) и смирной (<a href=\"https://ref.ly/Mark15:23\">Мк.15:23</a>). Существуют убедительные факты о том, что вино, которое пили на Тайной вечере, было разбавлено водой, вероятно в пропорции три к одному в соответствии с предписаниями Мишны. Выражение «плод виноградной лозы» (<a href=\"https://ref.ly/Matt26:27-Matt26:29\">Мф.26:27–29</a>) часто воспринимается как свежевыжатый виноградный сок. Однако свежевыжатый виноградный сок практически невозможно было достать.</p><p>В Новом Завете, как и в Ветхом, осуждается чрезмерное потребление вина. Библия предупреждает о том, что не стоит упиваться вином (<a href=\"https://ref.ly/Eph5:18\">Еф.5:18</a>; <a href=\"https://ref.ly/1Pet4:3\">1Пет.4:3</a>). Лидеры церкви должны были проявлять умеренность в потреблении вина (<a href=\"https://ref.ly/1Tim3:3\">1Тим.3:3, 8</a>; <a href=\"https://ref.ly/Titus1:7\">Тит.1:7</a>); в переводе с греческого они «не должны быть зависимыми от вина».</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8182\" data-resourceType=\"TyndaleBibleDictionary\">Виноградная лоза, виноградник</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8238\" data-resourceType=\"TyndaleBibleDictionary\">Точило</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01009021",
          "start_ref_usfm": "GEN 9:21",
          "end_ref": "01009021",
          "end_ref_usfm": "GEN 9:21"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "01027028",
          "start_ref_usfm": "GEN 27:28",
          "end_ref": "01027028",
          "end_ref_usfm": "GEN 27:28"
        },
        {
          "start_ref": "02029040",
          "start_ref_usfm": "EXO 29:40",
          "end_ref": "02029040",
          "end_ref_usfm": "EXO 29:40"
        },
        {
          "start_ref": "03010009",
          "start_ref_usfm": "LEV 10:9",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "03023013",
          "start_ref_usfm": "LEV 23:13",
          "end_ref": "03023013",
          "end_ref_usfm": "LEV 23:13"
        },
        {
          "start_ref": "04006003",
          "start_ref_usfm": "NUM 6:3",
          "end_ref": "04006003",
          "end_ref_usfm": "NUM 6:3"
        },
        {
          "start_ref": "05029006",
          "start_ref_usfm": "DEU 29:6",
          "end_ref": "05029006",
          "end_ref_usfm": "DEU 29:6"
        },
        {
          "start_ref": "07009013",
          "start_ref_usfm": "JDG 9:13",
          "end_ref": "07009013",
          "end_ref_usfm": "JDG 9:13"
        },
        {
          "start_ref": "07019019",
          "start_ref_usfm": "JDG 19:19",
          "end_ref": "07019019",
          "end_ref_usfm": "JDG 19:19"
        },
        {
          "start_ref": "09001015",
          "start_ref_usfm": "1SA 1:15",
          "end_ref": "09001015",
          "end_ref_usfm": "1SA 1:15"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "09016020",
          "start_ref_usfm": "1SA 16:20",
          "end_ref": "09016020",
          "end_ref_usfm": "1SA 16:20"
        },
        {
          "start_ref": "10016002",
          "start_ref_usfm": "2SA 16:2",
          "end_ref": "10016002",
          "end_ref_usfm": "2SA 16:2"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "17001010",
          "start_ref_usfm": "EST 1:10",
          "end_ref": "17001010",
          "end_ref_usfm": "EST 1:10"
        },
        {
          "start_ref": "19075008",
          "start_ref_usfm": "PSA 75:8",
          "end_ref": "19075008",
          "end_ref_usfm": "PSA 75:8"
        },
        {
          "start_ref": "19104015",
          "start_ref_usfm": "PSA 104:15",
          "end_ref": "19104015",
          "end_ref_usfm": "PSA 104:15"
        },
        {
          "start_ref": "20003010",
          "start_ref_usfm": "PRO 3:10",
          "end_ref": "20003010",
          "end_ref_usfm": "PRO 3:10"
        },
        {
          "start_ref": "20020001",
          "start_ref_usfm": "PRO 20:1",
          "end_ref": "20020001",
          "end_ref_usfm": "PRO 20:1"
        },
        {
          "start_ref": "20021017",
          "start_ref_usfm": "PRO 21:17",
          "end_ref": "20021017",
          "end_ref_usfm": "PRO 21:17"
        },
        {
          "start_ref": "20031006",
          "start_ref_usfm": "PRO 31:6",
          "end_ref": "20031006",
          "end_ref_usfm": "PRO 31:6"
        },
        {
          "start_ref": "21010019",
          "start_ref_usfm": "ECC 10:19",
          "end_ref": "21010019",
          "end_ref_usfm": "ECC 10:19"
        },
        {
          "start_ref": "23001022",
          "start_ref_usfm": "ISA 1:22",
          "end_ref": "23001022",
          "end_ref_usfm": "ISA 1:22"
        },
        {
          "start_ref": "23005022",
          "start_ref_usfm": "ISA 5:22",
          "end_ref": "23005022",
          "end_ref_usfm": "ISA 5:22"
        },
        {
          "start_ref": "23029009",
          "start_ref_usfm": "ISA 29:9",
          "end_ref": "23029009",
          "end_ref_usfm": "ISA 29:9"
        },
        {
          "start_ref": "28004011",
          "start_ref_usfm": "HOS 4:11",
          "end_ref": "28004011",
          "end_ref_usfm": "HOS 4:11"
        },
        {
          "start_ref": "28009002",
          "start_ref_usfm": "HOS 9:2",
          "end_ref": "28009002",
          "end_ref_usfm": "HOS 9:2"
        },
        {
          "start_ref": "29002024",
          "start_ref_usfm": "JOL 2:24",
          "end_ref": "29002024",
          "end_ref_usfm": "JOL 2:24"
        },
        {
          "start_ref": "33006015",
          "start_ref_usfm": "MIC 6:15",
          "end_ref": "33006015",
          "end_ref_usfm": "MIC 6:15"
        },
        {
          "start_ref": "38010007",
          "start_ref_usfm": "ZEC 10:7",
          "end_ref": "38010007",
          "end_ref_usfm": "ZEC 10:7"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005018",
          "end_ref_usfm": "EPH 5:18"
        },
        {
          "start_ref": "54003003",
          "start_ref_usfm": "1TI 3:3",
          "end_ref": "54003003",
          "end_ref_usfm": "1TI 3:3"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "60004003",
          "start_ref_usfm": "1PE 4:3",
          "end_ref": "60004003",
          "end_ref_usfm": "1PE 4:3"
        },
        {
          "start_ref": "66018006",
          "start_ref_usfm": "REV 18:6",
          "end_ref": "66018006",
          "end_ref_usfm": "REV 18:6"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "66019013",
          "start_ref_usfm": "REV 19:13",
          "end_ref": "66019015",
          "end_ref_usfm": "REV 19:15"
        },
        {
          "start_ref": "23055001",
          "start_ref_usfm": "ISA 55:1",
          "end_ref": "23055002",
          "end_ref_usfm": "ISA 55:2"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035006",
          "end_ref_usfm": "JER 35:6"
        },
        {
          "start_ref": "23028001",
          "start_ref_usfm": "ISA 28:1",
          "end_ref": "23028008",
          "end_ref_usfm": "ISA 28:8"
        },
        {
          "start_ref": "20023020",
          "start_ref_usfm": "PRO 23:20",
          "end_ref": "20023021",
          "end_ref_usfm": "PRO 23:21"
        },
        {
          "start_ref": "20023032",
          "start_ref_usfm": "PRO 23:32",
          "end_ref": "20023034",
          "end_ref_usfm": "PRO 23:34"
        },
        {
          "start_ref": "40026027",
          "start_ref_usfm": "MAT 26:27",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        }
      ],
      "resource": []
    }
  }
]