[
  {
    "content_id": 124441,
    "reference_id": 5656,
    "title": "Послание Иуды",
    "media_type": "Text",
    "index_reference": "послание иуды",
    "language": "rus",
    "content": "<h1>Послание Иуды</h1><p>Это короткое и суровое обращение к церкви, в которую проникли учителя, практиковавшие все виды аморальных поступков. В послании Иуды раскрывается ситуация, сложившаяся внутри иудео-христианской общины. Некоторые детали послания могут представлять трудность для читателя-христианина.</p><p>Обзор послания</p><p>• Автор</p><p>• Датировка, происхождение и адресаты</p><p>• Историческая обстановка</p><p>• Цель написания и богословие</p><p>• Содержание</p><h2>Автор</h2><p>В тексте Послания сказано, что оно было написано «Иудой…, братом Иакова» (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). Многие исследователи считают, что это речь идёт об Иуде, брате Иисуса Христа; другой брат Иуды, Иаков, стал главой Иерусалимской церкви. Другие исследователи полагают, что автором Послания был другой Иуда, или же что это послание было написано гораздо позже, другим автором, который почитал апостола Иуду и приписал авторство ему. Предположение о другом Иуде кажется маловероятным, потому что апостол Иуда (<a href=\"https://ref.ly/Luke6:16\">Лк.6:16</a>; <a href=\"https://ref.ly/Acts1:13\">Деян.1:13</a>) был сыном, а не братом Иакова. Кроме того, в <a href=\"https://ref.ly/Jude1:17\">Иуд.1:17</a>, кажется, Иуда не отождествляет себя с апостолами. А поскольку в ранней церкви был только один известный Иаков — это Иаков, брат Господа, то сложно поверить, что какой-то другой Иуда тоже мог иметь брата по имени Иаков и представлялся бы как «брат Иакова» — представляясь таким образом, от запутал бы людей. Скорее всего, именование «брат Иакова» означает, что Иуда был братом Иакова Иерусалимского, а значит и братом Иисуса. Возможно, как говорит Климент Александрийский, он не хотел ссылаться на родство с Иисусом Христом из скромности.</p><p>Если же считать, что это неизвестный автор гораздо позже написал Послание и приписал авторство Иуде, то возникает вопрос, почему этот предполагаемый автор выбрал такое малозначимое имя, а не более авторитетное, например, имя Павла, Петра или Иакова? Можно заключить, что несмотря на трудности датировки Послания и обстоятельств его написания, оно было написано Иудой, братом Господа.</p><h2>Датировка, место написания и адресаты</h2><p>В Послании ничего не говорится ни о дате, ни о месте написания, ни об адресатах. Поскольку к моменту написания Послания содержание веры уже сформулировано (<a href=\"https://ref.ly/Jude1:3\">Иуд.1:3</a>), а получатели послания лично слышали учение апостолов (которые к моменту написания вероятно, уже умерли, ст. <a href=\"https://ref.ly/Jude1:17\">17</a>), то можно предположить, что Послание было написано между 60 и 100 годами.</p><p>Предположительно, Иуда (вместе с женой и детьми) ездил по разным местам, чтобы проповедовать веру (<a href=\"https://ref.ly/1Cor9:5\">1Кор.9:5</a>). Во время своих поездок он мог основать несколько церквей, — или, по крайней мере, он, возможно, проповедовал в разных поместных общинах. Возможно, Иуда услышал о том, что в эти общины проникли учителя, которые учили лжи, и эта ситуация побудила его написать этим общинам послание.</p><p>Возможно, Иуда был уже в преклонных годах и писал из Галилеи или из Иерусалима. Мы можем предположить, что получателями послания были члены иудео-христианских общин в Сирии. И всё же эти предположения о месте написания и адресатах Послания остаются предположениями.</p><h2>Обстоятельства написания</h2><p>Реконструировать обстоятельства написания Послания довольно трудно в силу трёх причин. Во-первых, трудно быть уверенным, с какой именно ересью борется Иуда. Некоторые исследователи считают, что это был ранний гностицизм, однако другие полагают, что это было более простое учение, затрагивающее нравственные вопросы. Если эти еретики были гностиками, то они верили в иерархию ангелов или божественных существ. В этом случае они, вероятно, воспринимали Иисуса как низшую ступень на пути к спасению. Возможно, они также воспринимали Бога как низшего творца (демиурга) и говорили, что хотят служить истинному Богу (<a href=\"https://ref.ly/Jude1:4\">Иуд. 1:4</a>). Это хорошо объяснило бы упоминание в Послании ангелов и бесов (ст. <a href=\"https://ref.ly/Jude1:8\">8</a>) и акцент на единстве Бога (ст. <a href=\"https://ref.ly/Jude1:25\">25</a>). Но возможно, эти еретики были просто людьми, которые нашли способ оправдать своё аморальное поведение и неразумно насмехались над силами зла. Нет никаких убедительных доказательств того, что они были гностиками, но очень многое говорит о том, что люди извращали свободу Евангелия для оправдания своих грехов (например, <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Рим.6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Кор.5–6</a>). Возможно, эти учителя отреклись от Христа, будучи неспособны следовать Его этическому учению; их богохульство по отношению к ангелам (в то время как сами они погрязли во грехе) было еще одним проявлением безнравственности. Подобное поведение вполне объясняет причины написания данного послания. Однако, зная, что безнравственное поведение часто идёт рука об руку с доктринальными заблуждениями, мы не должны сбрасывать со счетов вероятность того, что имело место и искажение вероучения.</p><p>Во-вторых, Послание Иуды удивляет тем, что в нём цитируются две апокрифические книги — Успение Моисея (<a href=\"https://ref.ly/Jude1:4\">Иуд.1:4</a>) и Первая книгу Еноха (<a href=\"https://ref.ly/Jude1:14-Jude1:15\">Иуд.1:14–15</a> цитирует 1Енох.1:9). Эти цитаты и другие аллюзии в послании указывают на то, что сам Иуда и, возможно, его читатели, хорошо знали иудейскую апокрифическую литературу. Более того, это также показывает, что Иуда считал, что книги, не входящие в канон Ветхого Завета, передают истинную традицию и авторитетные пророчества. Этот факт не удивителен, ведь в то время иудеи использовали апокрифические книги наряду с Ветхим Заветом, как часть религиозной литературы. Первые христиане тоже часто включали апокрифическую литературу наряду с каноническими книгами в свои Библии (а иногда некоторые книги Нового Завета не входили в их сборники текстов, потому что в их авторитетности ещё сомневались). Канон Нового Завета был утвержден только в III веке, гораздо позже того времени, когда было написано Послание Иуды.</p><p>Важно понимать, что хотя Иуда, возможно, и верил в историческую достоверность цитируемых текстов, учение, которое мы находим в послании, не зависит от исторической достоверности этих апокрифов. Иуда писал не о Моисее и не о Енохе, а о том, как следует вести себя по отношению к властям (<a href=\"https://ref.ly/Jude1:8\">Иуд.1:8</a>) и что Бог сделает с нечестивыми людьми (ст. <a href=\"https://ref.ly/Jude1:13\">13</a>). Иуда использует примеры из апокрифических книг в качестве иллюстрации, и возможно, они были важны для первых читателей послания. Но тот факт, что эти примеры взяты из апокрифов, должен нас беспокоить не более, чем цитирование апостолом Павлом языческих авторов или ссылка на Вторую книгу Маккавейскую в Послании к Евреям (<a href=\"https://ref.ly/Acts17:1-Acts17:34\">Деян.17</a>; <a href=\"https://ref.ly/Titus1:12\">Тит.1:12</a>; <a href=\"https://ref.ly/Heb11:35\">Евр.11:35</a>). Авторитет Священного Писания строится на том, что говорит автор, а не на том, как он это делает.</p><p>В-третьих, Послание Иуды показывает настолько тесную связь со <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2-й главой Второго послания Петра</a>, что-либо Послание Иуды является расширением Второго послания Петра, либо Второе послание Петра является неким сокращением Послания Иуды. Слова, фразы и примеры в обоих посланиях практически идентичны. Хотя трудно определить, кто у кого заимствовал, вероятно, автор Второго послания Петра сгладил резкие обвинения из Послания Иуды, превратив их скорее в поучения. Сложно представить, что кто-нибудь стал бы писать Послание Иуды, если бы Второе послание Петра уже существовало. Подобное заимствование не должно беспокоить христиан, ведь ни один автор Священного Писания не считал себя настолько оригинальным, чтобы не заимствовать из других книг Писания, из гимнов или из неканонической литературы. Богу не сложнее вдохновить цитату или переработку, чем вдохновить совершенно новый текст. Действительно, некоторые отрывки в Писании полностью повторяются (например, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">Пс.17</a> и <a href=\"https://ref.ly/2Sam22:1-2Sam22:51\">2Цар.22</a>).</p><h2>Цель написания и богословие</h2><p>Иуда говорит, что он пишет увещание (то есть наставление или ободрение) (<a href=\"https://ref.ly/Jude1:3\">Иуд.1:3</a>). Очевидно, что он хотел поддержать церкви в борьбе с ложными учителями, которые извращали суть Евангелия. Именно поэтому Иуда неоднократно призывает верующих хранить чистоту и хранить Евангелие (стт. <a href=\"https://ref.ly/Jude1:3\">3, 20–21, 24</a>). При этом, он не хочет, чтобы ложных учителей просто выгнали из церкви. Он надеется, что верующие смогут спасти некоторых из них от их заблуждений, хотя и сама работа по спасению таких людей является опасным делом (ст. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><p>В своём наставлении Иуда не придумывает никаких новых доктрин; напротив, он напоминает читателям то, что они уже знают: (1) Он говорит о нравственной природе Евангелия и необходимости сохранять чистоту в жизни и в речи. (2) Он высоко ценит спасение, данное Христом, и твердую веру в единого Бога. (3) Он требует уважать власти как земные, так и духовные (ст. <a href=\"https://ref.ly/Jude1:8-Jude1:11\">8–11</a>). (4) Он выражает ясную апокалиптическую веру, акцентируя внимание на будущем последнем суде (ст. <a href=\"https://ref.ly/Jude1:14-Jude1:15\">14–15</a>) и утверждая, что последние дни уже наступили (ст. <a href=\"https://ref.ly/Jude1:18\">18</a>). (5) Он предупреждает о необходимости хранить веру как через верность учению, так и через нравственный образ жизни(ст. <a href=\"https://ref.ly/Jude1:19-Jude1:21\">19–21</a>). (6) Он проявляет ревность о тех, кто ошибается, потому что они находятся вне Божьей благодати (ст. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><h2>Содержание</h2><h3>Приветствие (1:1–2)</h3><p>Автор со смирением называет себя слугой Иисуса Христа и обращается к верующим в церкви — к тем, кто любим, храним и призван Богом и Христом.</p><h3>Призванные к вере (1:3–4)</h3><p>Иуда планировал написать этим христианам «об общем спасении», т.е. о спасении, которое разделяют все верующие в Иисуса (ст. <a href=\"https://ref.ly/Jude1:3\">3</a>). Мы никогда не узнаем, что именно он планировал написать, потому что когда он только собирался это сделать, он получил новости, заставившие его изменить свои планы. Вместо изначальных планов ему пришлось написать послание в защиту «веры», то есть истинного апостольского учения об Иисусе Христе, которое принимают все истинно верующие. Некоторые люди присоединялись к церкви, возможно, из скрытых побуждений, и эти люди были опасны для церкви. Христиане должны бороться за сохранение чистоты учения (включающее и этику, и богословие), которое они получили от Иуды и апостолов. Иуда выдвигает против этих лжеверующих два обвинения: (1) они превратили Божью благодать в распутство, возможно, открыто выставляя напоказ сексуальные грехи как знак свободы, которую они имели во Христе (ср. <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Рим.6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Кор.5–6</a>); и (2) они отреклись от Господа Иисуса (потому что они не следуют Его учению).</p><h3>Напоминание о Божьем суде (1:5–7)</h3><p>Поскольку получателями послания, вероятно, были евреи-христиане, они прекрасно знали Ветхий Завет и иудейскую традицию. Автор приводит три примера отступничества: (1) Суд может прийти к тем, кто когда-то считался Божьим народом (как это уже случилось с теми, кто однажды был «спасен» из Египта, <a href=\"https://ref.ly/Exod32:28\">Исх.32:28</a>; <a href=\"https://ref.ly/Num11:33-Num11:34\">Чис.11:33–34</a>; <a href=\"https://ref.ly/Num14:29-Num14:35\">14:29–35</a>). (2) Последствием отступничества является вечное проклятие (как в случае с падшими ангелами из 1Енох.6–16 — эти идеи встречаются и в других еврейских книгах). (3) Нравственная развращенность на самом деле является разновидностью отступничества и поэтому заслуживает проклятия (как в случае Содома — <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Быт.19</a>; <a href=\"https://ref.ly/2Pet2:4-2Pet2:6\">2Петр.2:4–6</a>). В <a href=\"https://ref.ly/Ezek16:49\">Иез.16:49</a> осуждается несправедливость жителей Содома, а Иуда больше говорит об их грехе гомосексуализма, поэтому, возможно, проблемным было именно сексуальное поведение ложных учителей. Эти три примера наглядно демонстрируют серьезность проблем, с которыми столкнулась церковь.</p><h3>Обличение лжеучителей (1:8–16; ср. 2Пет.2:10–17)</h3><p>Эти лживые учителя утверждали, что основанием для их поведения являются полученные ими во сне откровения. Их грехами были (1) сексуальная нечистота (включая, помимо прочего, гомосексуализм); (2) отвержение власти Христа (выраженной в Его этическом учении); и (3) ругательства на ангелов (скорее всего, на добрых, но возможно, и на злых). Подобные ругательства рассматриваются как грех в книге Успения Моисея, в которой даже архангел при споре с дьяволом не использовал те слова, которые произносили эти учителя об ангелах. Но так как они были недуховными, эти лжеучителя даже не понимали, кого именно они оскорбляют (ср. <a href=\"https://ref.ly/1Cor2:7-1Cor2:16\">1Кор.2:7–16</a>), однако в плотских грехах они разбирались очень хорошо — прямо как дикие звери. Эти грехи разрушали их.</p><p>Таким образом, эти учителя были такими же, как Каин (который в еврейской традиции был воплощением насилия, похоти, жадности и бунта против Бога), Валаам (который пытался заработать деньги, вводя людей в грех <a href=\"https://ref.ly/Num31:16\">Чис.31:16</a>; <a href=\"https://ref.ly/Deut23:4\">Втор.23:4</a>) и Корей (который восстал против Божьей власти в лице Моисея <a href=\"https://ref.ly/Num16:1-Num16:50\">Чис.16</a>). Ложные учителя были опасны для верующих, потому что они превращали совместный приём пищи, которая был частью Вечери любви и Вечери Господней (Евхаристии), в оргию (ср. <a href=\"https://ref.ly/1Cor11:20-1Cor11:22\">1Кор.11:20–22</a>), тем самым искажая практику Церкви. Они заботились только о себе и были лишены настоящих духовных даров от Бога (как безводные облака или мертвые зимой деревья, ср. <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Лк.13:6–9</a>), будучи готовы ко второй смерти (их судьба была настолько очевидна, что казалось, что она уже совершилась). Они совершали только злые дела, и в этом они были подобны падшим ангелам (согласно еврейской традиции, звёзды — это ангелы (1 Енох. 18:13–16; 21:1–10)).</p><p>Пророчество Еноха указывает на незбежность их гибели (1 Енох. 1:9). Изначально это пророчество говорило о будущем Божьем суде, однако Иуда применяет его ко Христу, Который для христиан является будущим Судьей (<a href=\"https://ref.ly/Matt25:31\">Мф.25:31</a>). Христос придет с войском ангелов и произведет над грешниками суд за их грехи (как за дурные дела, так и за дурные слова). Это пророчество относится к людям, которые ропщут или обвиняют Бога, как это делал Израиль (<a href=\"https://ref.ly/Exod16:7-Exod16:12\">Исх.16:7–12</a>; <a href=\"https://ref.ly/Exod17:3\">17:3</a>). Оно также относится к людям, которые делают всё, что хотят, много кричат, но если им это выгодно, то говорят мягко и льстиво.</p><h3>Наставления для верующих (1:7–23)</h3><p>Верные христиане должны помнить, что апостолы (здесь имеются в виду Двенадцать, а не более широкий круг апостолов, включавший Павла, Варнаву и других) при жизни предсказывали именно такую ​​ситуацию: в последние дни появятся насмешники, которые будут творить всяческие безбожные дела, какие только пожелают (<a href=\"https://ref.ly/2Pet3:3\">2Петр.3:3</a>). Учителя, которые учат лжи, и являются этими людьми. Они разделяют церковь, и хотя они заявляют, что они духовные и получают откровения во снах, на самом деле они совершенно плотские, потому что не имеют Святого Духа. Верующие должны следить за тем, чтобы оставаться в Божьей любви и не впадать в бунт, как это делают еретики. Это достигается путем (1) созидания себя на основании веры, апостольского учения и образа жизни (в отличие от создания разделений); (2) молитвы в Святом Духе (<a href=\"https://ref.ly/Eph6:18\">Еф.6:18</a>), которая отличает их от тех, кто не имеет Духа; и (3) ожидания милости, которую Иисус проявит к верным на Последнем суде в будущем (1 Енох.27:3–4).</p><p>Но христианам всё еще приходится иметь дело с теми, кто находится под влиянием ложного учения. Хотя греческий текст здесь не очень ясен (непонятно, имеет ли Иуда в виду две или три группы, попавших под влияние ложных учений), возможно, Иуда хотел сказать, что церковь должна милостиво поступать по отношению к тем, кто ещё сомневается, следовать ли ложному учению, восстанавливать тех последовавших ложному учению, кого возможно, как бы выхватывая их из ада, относясь к ним милостиво (то есть быть готовыми быстро принять их обратно в общину, если они покаются), и, из страха перед Божьим судом, жёстко избегать всякого социального контакта с теми, кто не кается.</p><h3>Благословение (1:24–25)</h3><p>Иуда заканчивается своё послание доксологией (славословием Богу), очень похожей на ту, которая встречается в <a href=\"https://ref.ly/Rom16:25-Rom16:27\">Послании к Римлянам 16:25–27</a>. В ситуации, когда многие отпали от веры, Богу прославляется как Тот, Кто способен удержать верующих от падения и привести их в Своё присутствие. Это Ему — нашему единому Богу Спасителю через Иисуса Христа (то есть Бог спасает нас через Иисуса), принадлежат четыре атрибута — слава, величие, сила и власть — ныне и вовеки.</p><p><em>См. также </em><span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">Отступничество</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Братья Иисуса</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": []
    }
  }
]