[
  {
    "content_id": 124429,
    "reference_id": 3868,
    "title": "Распятие",
    "media_type": "Text",
    "index_reference": "распятие",
    "language": "rus",
    "content": "<h1>РАСПЯТИЕ</h1><p>Вид казни, приведший к смерти Иисуса Христа. В Писании встречается два слова для описания распятия: 1) «крест» - разновидность смертной казни у язычников и 2) «древо» - смертная казнь у евреев. Распятие Иисуса было тем средством, с помощью которого Он искупил грехи всего человечества. Иисус употреблял слово «крест» также в переносном значении, когда говорил о жертве, необходимой для того, чтобы стать Его учеником. В этом значении его использовал апостол Павел, когда говорил о смерти своего «я» в процессе духовного преображения.</p><p>Содержание</p><p>• Историческая справка</p><p>• Распятие Христа</p><p>• Богословское значение распятия Христа</p><h2>Историческая справка</h2><h3>В язычестве</h3><p>Буквальное понятие «крест» в греческом языке обозначало заостренный кол, используемый для различных целей, в том числе и для казни. Это мог быть длинный острый шест, которым прокалывали жертву. Это также мог быть вертикальный кол с перекладиной сверху (T) или посередине (+), служивший для повешения или распятия преступников. Казнь была публичной для того, чтобы еще больше опозорить распятого. Изначально распятие практиковалось мидянами и персами, а Александром Македонским (356–323 гг. до н. э.), карфагенянами и римлянами. Греки и римляне казнили таким способом только рабов. Для римских граждан распятие считалось слишком варварским. В период империи римляне казнили через распятие только чужеземцев, но даже в таком случае распинали исключительно политических преступников.</p><p>Распятие на кресте повсеместно было признано наиболее тяжким видом казни. На Востоке его использовали только в знак дополнительного позора для заключённых, которых уже казнили, обычно путём обезглавливания. На Западе осуждённого сначала избивали кнутом (обычно на месте казни), а потом заставляли нести перекладину к тому месту, где был установлен столб. На шею осуждённого одевали табличку с указанием его преступления, которую прикрепляли к кресту после его казни. Приговорённого обычно привязывали к поперечной балке (а иногда прибивали гвоздями в запястья, поскольку кости в кистях рук не могли выдержать веса преступника). Затем балку поднимали и прикрепляли к вертикальному столбу. Если палачи желали медленной и мучительной смерти преступника, они вбивали в столб блоки или штыри, чтобы сделать выступ, который служил опорой для ног повешенного. Смерть наступала либо в результате нарушения кровообращения с последующей сердечной недостаточностью, либо в результате отёка легких, вызывавшего удушье. Смерть при такой казни могла наступить через нескольких дней, поэтому, если ее наступление нужно было ускорить, ноги жертвы ломали ниже колен при помощи дубины, вызывая сильный шок и исключая какую-либо возможность ослабить давление на связанные или пронзенные гвоздями запястья. Обычно тело оставляли разлагаться на кресте, но иногда его отдавали родственникам или друзьям для погребения.</p><h3>В иудаизме</h3><p>В Ветхом Завете встречается другая форма распятия. Тело царя Саула было обезглавлено филистимлянами и повешено на стене (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1 Цар. 31:9–10</a>). Персидский царь Дарий приказал посадить на кол тех, кто не исполнил его указа (<a href=\"https://ref.ly/Ezra6:11\">Ездр. 6:11</a>). Согласно <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Второзаконию 21:22–23</a>, на Востоке тело распятого после смерти необходимо было снять с «древа» до наступления темноты, потому что преступник был «проклят Богом» (сравните с <a href=\"https://ref.ly/Gal3:13\">к Гал. 3:13</a>), а его незахороненный труп не должен был «осквернять землю». Римский вид распятия не использовался у евреев. Единственным исключением было массовое распятие 800 мятежников по приказу Александра Янная в 76 году до н.э., что повсеместно осуждалось евреями, о чём писал еврейский историк Иосиф Флавий. Некоторые исследователи считают, что после второго века до нашей эры еврейские суды стали использовать западный метод распятия.</p><h2>Распятие Христа</h2><p>В Новом Завете много говорится о распятии Христа, потому что это центральная тема христианской веры.</p><h3>Предсказания</h3><p>В Евангелиях Христос трижды предсказал свою смерть через распятие (<a href=\"https://ref.ly/Mark8:31\">Мк. 8:31</a>; <a href=\"https://ref.ly/Mark9:31\">9:31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a> и параллельных отрывках) Иоанн записал три высказывания Иисуса о том, что «Сын Человеческий будет вознесён» (Ин. <a href=\"https://ref.ly/John3:14\">3:14</a>; <a href=\"https://ref.ly/John8:28\">8:28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12:32–33</a>), что соответствовало синоптическим предсказаниям. В этих отрывках переплетено несколько тем: (1) Страсти Христовы (понятие, используемое для обозначения страданий Христа на кресте) станут частью Божьего искупительного замысла (<a href=\"https://ref.ly/Mark8:31\">Мк. 8:31</a>, «Сыну Человеческому много должно пострадать»). (2) И иудеи, и римляне будут виновны в «отвержении» и «убийстве» Иисуса. (3)&nbsp;За смертью Христа последует оправдание через Его воскресение. (4)&nbsp;Смерть Иисуса (что было очень необычно) станет Его путём для вхождения в «славу» (что ясно в символизме, который Иоанн придаёт слову «вознесён»). Другие высказывания, которые приоткрывают грядущие события, были: слова Иисуса об убийстве пророков (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Мф. 23:29–30</a>; <a href=\"https://ref.ly/Luke13:33\">Лк.13:33</a>), Его притчи о смерти пророков и «сыне» (притча о брачном пире, <a href=\"https://ref.ly/Matt10:24-Matt10:28\">Мф. 22:1–14</a>; притча о злых виноградарях, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Мк.12:1–10</a>), учение Иисуса о страданиях, которые предстояло перенести Его ученикам (<a href=\"https://ref.ly/Mark12:1-Mark12:10\">Мф. 10:24–28</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Мк. 8:34–35</a>; <a href=\"https://ref.ly/John15:18-John15:25\">Ин.15:18–25</a>).</p><h3>Историческое событие</h3><p>Распятие Иисуса сочетало в себе римские и еврейские элементы казни. Хотя авторы Евангелий подчеркивали вину евреев, исходя из полемических целей, они всё же провели очень чёткую черту между вождями народа и простыми людьми. Потому что именно предводители еврейского народа были инициаторами ареста Иисуса (<a href=\"https://ref.ly/Mark14:43\">Мк. 14:43</a>) и суда над Ним в синедрионе (ст. <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Пилат поначалу колебался, но в конце концов уступил толпе, «умыв руки», то есть сняв с себя вину (<a href=\"https://ref.ly/Matt27:24\">Мф. 27:24</a>). Так Рим стал причастен к распятию Иисуса. Поскольку синедрион не имел права приводить к исполнению смертную казнь, для проведения распятия был необходим приказ Пилата. После его приказа казнь римляне казнили Иисуса.</p><p>При распятии Иисуса соблюдались римские обычаи: Его бичевали, разыграли сцену с Его коронацией, раздели, заставили нести перекладину, пригвоздили к кресту и переломали ноги двум ворам. Часто использовалось возвышенное место, чтобы публично опозорить преступника. Считается, что для Иисуса использовали достаточно высокий крест (два или два с половиной метра в высоту), чтобы также выставить Его на всеобщее обозрение. Табличка на кресте с надписью «Царь Иудейский» была прибита ниже верхушки столба. Еврейские элементы прослеживаются в следующих моментах казни: вино, смешанное со смирной (<a href=\"https://ref.ly/Mark15:23\">Мк. 15:23</a>), уксус на трости иссопа (ст. <a href=\"https://ref.ly/Mark15:36\">36</a>) и снятие с креста Тела Иисуса перед заходом солнца и наступлением субботы (<a href=\"https://ref.ly/John19:31\">Ин. 19:3</a>).</p><p>Хотя редко опровергается историчность самого распятия Иисуса, тем не менее возникают вопросы относительно разных деталей, приводимых в Евангелиях. Различные подробности иногда рассматриваются как более поздние дополнения, возникшие в результате христианско-иудейских споров или из культовых соображений как толкование на пророчества, которые должны были «исполниться». Тем не менее, мы не можем утверждать, что различия в евангельских повествованиях свидетельствуют об исторической недостоверности этих деталей. Если евангелисты избирательно описывали какие-то детали распятия, это не доказывает, что повествование было выдумано.</p><h3>Главные акценты в каждом Евангелии</h3><p>Детали повествования о страстях Христа отбирались каждым евангелистом так, чтобы представить особый взгляд на сцену распятия. Авторы Евангелий были не только историками, но и богословами, поэтому они специально акцентировали своё повествование на таких моментах, которые смогли отобразить значение этих событий для христианской веры.</p><p>Марк и Матфей показывают весь ужас того, что Мессия был распят людьми. В первой половине описания, предоставленного Марком, насмешки толпы противопоставляются истинному смыслу смерти Иисуса. Дважды прозвучавшие слова «спаси Себя Самого» (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Мк. 15:29–31</a>) повторяют слова Иисуса о восстановлении храма через три дня и пророчески указывают на Его воскресение. Вторая половина описания Марка раскрывает ужас распятия: автор говорит о наступившей посреди дня тьме, о крике покинутого Божьего Сына и о продолжающихся насмешках толпы (ст. <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>Матфей в своём Евангелии уточняет некоторые детали, которые приводил Марк. Он говорит, что Иисус отказался от вина, смешанного с лекарством (предназначенным для облегчения боли): «и, отведав, не хотел пить» (<a href=\"https://ref.ly/Matt27:34\">Мф. 27:34</a>); автор также добавляет слова «испустил дух», прозвучавшие в момент смерти Иисуса (ст. <a href=\"https://ref.ly/Matt27:50\">50</a>). Этим Матфей подчёркивает, что Иисус добровольно встретил смерть, находясь в полном сознании и полностью владея Собой. Ирония как литературный прием Матфея также усиливает различия между страданиями Иисуса и Его оправданием. Элементы оправдания Иисуса уже видны, когда завеса в храме разорвалась надвое (ст. <a href=\"https://ref.ly/Matt27:51\">51</a>), а также в свидетельстве сотника (ст. <a href=\"https://ref.ly/Matt27:54\">54</a>). В <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Евангелии от Матфея 27:52–53</a> говорится об удивительном явлении. После смерти Иисуса произошло землетрясение, которое открыло гробницы, а «многие тела святых», которые прежде были мертвы, ожили. Для Матфея эти и другие события знаменуют наступление последних дней, новой эры спасения, когда власть смерти сломлена и жизнь становится доступной для всех.</p><p>События, изложенные в Евангелии от Луки, также очень удивительны. В этом Евангелии показываются два основных момента. Первый, Иисус показан как совершенный и праведный Мученик, Который простил врагов и Своим отношением обратил к вере некоторых из Его противников. Насмешки правителей и воинов смолкли, когда толпа пошла домой, «бия себя в грудь» (<a href=\"https://ref.ly/Luke23:48\">Лк. 23:48</a>), и когда воскликнул сотник: «Истинно Человек Этот был праведник!» (ст. <a href=\"https://ref.ly/Luke23:47\">47</a>). Второй момент, это атмосфера благоговения и поклонения, которая изображается в Евангелии от Луки. Здесь не говорится ни о вине с мирром, не слышно ни крика покинутости и ни насмешек толпы, когда Иисус взывает: &quot;Эли! Эли!&quot;. Вместо этого здесь показаны другие эпизоды, такие как молитвы Иисуса. Только у Луки есть (1) молитва Иисуса о том, чтобы Бог простил его палачей (автор противопоставляет её насмешкам солдат); (2) здесь звучит обещание Иисуса в ответ на мольбу «уверовавшего» преступника; и (3) слова Иисуса о том, что Он отдает Свой Дух в руки Отца. Рассказ Луки превращает повествование о распятии в благоговейное воспоминание.</p><p>В Евангелии от Иоанна смещается богословский фокус. Иоанн убирает из своего рассказа шокирующие подробности о наступившей тьме и издевательствах толпы. Всё повествование наполнено спокойствием. Подчёркивается мысль, что Иисус полностью контролирует всю ситуацию, в которой Его распятие стало кульминационным моментом. Только у Иоанна говорится, что надпись на табличке была сделана на иврите, латыни и греческом языке. Таким образом крест стал всемирным провозглашением восшествия Христа на трон. Надпись «Иисус Назорей, Царь Иудейский» является как бы продолжением беседы о царстве, которая ранее произошла между Христом и Пилатом; однако теперь эта беседа продолжается после казни Иисуса. Таким способом Иоанн подчёркивает то, что уже сказал Матфей: Иисус не стал полновластным Царём, Он был им всегда. Царь показан как Священник, Который Сам становится жертвой. Иоанн единственный упоминает об иссопе (который использовали на Пасху, когда мазали косяки дверей кровью ягнёнка <a href=\"https://ref.ly/Exod12:22\">Исх. 12:22</a>) и о возгласе Иисуса: «Свершилось» (<a href=\"https://ref.ly/John19:29-John19:30\">Ин. 19:29–30</a>). Пронзённый бок Иисуса (ст. <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), который служит доказательством того, что Иисус действительно умер, символически истолковывается наряду с «реками живой воды» (<a href=\"https://ref.ly/John7:37-John7:38\">7:37–38</a>) как прообраз излияние жизни и наступление новой эры.</p><p>Итак, каждое Евангелие раскрывает значение смерти Иисуса с разных ракурсов. Их объединение даёт новое понимание значимости креста. Вместо противоречий мы видим отдельные части одной картины удивительных событий.</p><h2>• Богословское значение распятия Христа</h2><p>Крест имеет два богословских смысла в христианстве (историческое и символическое). Богословы подчёркивают историческую важность распятия Иисуса Христа и всё то, что оно дало верующему. Другие сосредотачивают внимание на символизме креста в жизни каждого верующего.</p><p>Смерть и воскресение Иисуса из Назарета являются центральными событиями в христианском богословии. Крест важен из-за того, Кто был на нём распят, и из-за того, что дала миру эта смерть. «Слово о кресте» занимало основное место в проповеди ранней церкви о спасении. Кроме того, крест является главным спасительным действием Бога в истории; поэтому хотя распятие и было событием прошлого, оно также имеет значение в настоящем. Христос, распятый и воскресший, является центром всей проповеди церкви (<a href=\"https://ref.ly/Gal3:1\">Гал. 3:1</a>).</p><p>Самый важный отрывок содержится <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">в Первом послании к Коринфянам 1:17–2:5</a>. Здесь «слово о кресте» (<a href=\"https://ref.ly/1Cor1:18\">1:18</a>) противопоставляется «премудрости» (или красноречию - прим. пер.) (ст. <a href=\"https://ref.ly/1Cor1:17\">17</a>). Оно кажется глупостью и оскорблением для греческой философии и для еврейского законничества (ср. <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Гал. 6:12–15</a>), но это кажущееся «юродство» открывает дверь для «Божьей силы» (<a href=\"https://ref.ly/1Cor1:18\">1Кор. 1:18</a>). Крест в проповеди церкви показывает Божий план и Его характерные действия — Бог творит из слабого и немощного сильное и мудрое (ст. <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Когда философские рассуждения заменяют мудрость Божью человеческим красноречием, они лишают проповедь о распятии её силы, поэтому Павел отвергает «убедительные слова» и проповедует только «распятого Христа». «Сила Святого Духа», тем самым, проявилась через «немощь» Павла (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">2:1–5</a>). Суть Евангелия состоит в том, чтобы показать Божью победу, возникающую из кажущегося поражения, и показать Божью силу, проявляемую в слабости.</p><p>Распятие Иисуса как основа искупления находится в центре внимания в Посланиях Павла (см. <a href=\"https://ref.ly/Eph2:16\">Еф. 2:16</a>; <a href=\"https://ref.ly/Col1:20\">Кол. 1:20</a>; <a href=\"https://ref.ly/Col2:14\">2:14</a>), тогда как в книге Деяний в центре находится воскресение Христа (см. <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Деян. 2:33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3:19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13:37–39</a>). Это различие объясняется разными целями. О распятии обычно говорится в таких текстах и местах Библии, которые связаны учением, тогда как о воскресении говорится в текстах, предназначенных для утверждения и убеждения верующих (в апологетических разделах), когда представляют основы спасения . Фактически это было единственные событие в истории спасения. Иисус был «предан за грехи наши и воскрес для оправдания нашего» (<a href=\"https://ref.ly/Rom4:25\">Рим. 4:25</a>).</p><p>Павел выразил значение креста словами «искупил», «умилостивил», «оправдал». Эти слова относятся к тому, что Христос сделал «за нас», указывая на страдающего Раба (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Ис. 53:10–12</a>), Чья смерть была «за грех многих». Под искуплением в обоих Заветах подразумевается плата за «выкуп» тех, кто находится в плену. Как объясняет Новый Завет, эта цена была уплачена на кресте, и человечество было освобождено от греха (<a href=\"https://ref.ly/Mark10:45\">Мк. 10:45</a>; <a href=\"https://ref.ly/Titus2:14\">Тит. 2:14</a>; <a href=\"https://ref.ly/1Pet1:18\">1 Петр. 1:18</a>). Связь между смертью Иисуса и словом «вместо» нас также прослеживается в <a href=\"https://ref.ly/Gal3:13\">Гал. 3:13</a>, где поясняется, что Он стал проклятием <a href=\"https://ref.ly/Deut21:23\">Втор. 21:23</a> «вместо нас» (ср. <a href=\"https://ref.ly/Rom5:10-Rom5:11\">Рим. 5:10–11, 18</a>; <a href=\"https://ref.ly/1Cor11:24\">1Кор.11:24</a>; <a href=\"https://ref.ly/Eph1:7\">Еф. 1:7</a>; <a href=\"https://ref.ly/Eph2:13\">2:13</a>). Аналогичным образом учение Павла об оправдании сосредоточено на кресте. Именно «распятый Христос» объявляет человечество праведным и делает возможным освобождение от греха (<a href=\"https://ref.ly/Rom6:6\">Рим. 6:6</a>; <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Гал. 2:19–21</a>). Человеческая вина была перенесена на крест и искуплена там, что принесло законное Божье прощение всем, кто прибег к силе креста (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1 Петр. 1:18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2:24</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>). Итак, результатом распятия является «примирение» 1) вертикальное — между людьми и Богом (<a href=\"https://ref.ly/Col1:20\">Кол. 1:20</a>); 2) горизонтальное — между ранее враждующими людьми ( <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Еф. 2:13–16</a>), то есть между евреями и язычниками).</p><p>Помимо учения об исторической важности креста, на котором Иисус Христос был казнён в Иудее почти 2000 лет назад, огромную важность для последователей Христа имеет символическое значение Его распятия.</p><p>В пяти отрывках Писания Иисус говорил о необходимости «несения креста» как об одном из условий ученичества. Есть два основных варианта этой мысли: первый встречается у Матфея и Луки (<a href=\"https://ref.ly/Matt10:38\">Мф. 10:38</a>; <a href=\"https://ref.ly/Luke14:27\">Лк. 14:27</a>), где данная мысль сформулирована отрицательно («не может быть Моим учеником»); второй встречается во всех трёх синоптических Евангелиях (<a href=\"https://ref.ly/Matt16:24\">Мф. 16:24</a>; <a href=\"https://ref.ly/Mark8:34\">Мк. 8:34</a>; <a href=\"https://ref.ly/Luke9:23\">Лк. 9:23</a>), где данная мысль сформулирована положительно («кто хочет идти за Мной»). В словах Иисуса можно найти две основные иллюстрации. Одна иллюстрация исходит из образа осуждённого, несущего свой крест к месту казни; необходимой частью ученичества является ежедневная (<a href=\"https://ref.ly/Luke9:23\">Лк. 9:23</a>) готовность жертвовать всем и страдать ради Христа. Важным моментом является не сама смерть, а позор; ученик должен быть готов стать изгоем общества.</p><p>Вторая иллюстрация прослеживается у Павла. Павел расширяет учение Христа и говорит о смерти своего «я». Возможно, апостол позаимствовал эту мысль из учения ранней церкви, как это видно в <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Послании к Римлянам 6:1–8</a>, где говорится об исповедании веры при крещении, где крещение определяется как «погребение с Ним». Павел поясняет отождествление верующего в смерти Христа следующим образом: «ветхий наш человек был распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху» (<a href=\"https://ref.ly/Rom6:6\">Рим. 6:6</a>). Как далее говорится во <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">Втором послании к Коринфянам 5:14–17</a>, верующий участвует в смерти и воскресении Христа, так что прежняя жизнь прошла и наступила новая (<a href=\"https://ref.ly/2Cor5:17\">5:17</a>). Та же мысль содержится и в Послании к Галатам, где умирание своего «я» противопоставляется системе законов тех, кто считал, что христиане должны были придерживаться иудейских законов. Верующий «распят со Христом», в результате чего «уже не я живу» (<a href=\"https://ref.ly/Gal2:20\">Гал. 2:20</a>); «плоть с её страстями и похотями» «распинается» (<a href=\"https://ref.ly/Gal5:24\">5:24</a>); и теперь я «не хочу хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира» (<a href=\"https://ref.ly/Gal6:14\">6:14</a>). Верующие должны пройти через распятие своего «я», прежде чем они смогут получить воскресение и жизнь.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Искупление</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Уголовное право и наказание</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Эли, Эли, Лама Савахфани</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Голгофа</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Искупитель, Искупление</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Семь последних фраз Иисуса</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": []
    }
  }
]