[
  {
    "content_id": 124419,
    "reference_id": 2780,
    "version": "1.0.0",
    "title": "Гнев",
    "media_type": "Text",
    "index_reference": "гнев",
    "language": "rus",
    "content": "<h1>ГНЕВ</h1><p>Данное слово обычно используется в Библии для обозначения ярости, неистовства и негодования. В большинстве случаев гнев рассматривается как что-то неправильное. Например, в <a href=\"https://ref.ly/Ps37:8\">Псалме 36:8</a> говорится: «Перестань гневаться! И оставь ярость!» Иисус уподобил гнев убийству, когда сказал: «Всякий, гневающийся на брата своего напрасно, подлежит суду!» (<a href=\"https://ref.ly/Matt5:22\">Мф. 5:22</a>), как если бы человек совершил настоящее убийство в своем наполненном гневом сердце. В <a href=\"https://ref.ly/Eph4:31\">Ефесянам 4:31</a> и <a href=\"https://ref.ly/Col3:8\">Колоссянам 3:8</a> гнев, а также горечь, ярость, злоба, клевета - это качества, от которых христиане должны навсегда избавиться. При перечислении качеств, необходимых епископу или пастору церкви, апостол Павел говорил, что христианский лидер не должен быть гневливым, то есть легко раздражающимся (<a href=\"https://ref.ly/Titus1:7\">Тит. 1:7</a>).</p><p>Библия допускает тот факт, что люди могут впадать в гнев; в ней не осуждается гнев сам по себе, но то, что он часто появляется. У людей есть привычка позволять своему гневу брать верх над ними, что приводит ко греху. Вот почему апостол Павел сказал: «Гневаясь, не согрешайте» (<a href=\"https://ref.ly/Eph4:26\">Еф. 4:26</a>). Чем дольше человек позволяет гневу расти внутри себя, тем больше опасность, что внутри него разовьются греховные качества, давая сатане точку опоры (см. <a href=\"https://ref.ly/Eph4:27\">Еф. 4:27</a>).</p><p>В Библии также говорится о праведном гневе. «Праведный гнев» - это крайняя степень негодования внутри святого сердца, неспособного терпеть какой-либо грех. Божий гнев ярко демонстрирует это: человек должен оставаться добрым, но если он грешит, то Бог гневается «за то, что они оставили завет Господа, Бога отцов своих, который Он поставил с ними, когда вывел их из земли Египетской, и пошли, и стали служить иным богам и поклонялся им, богам, которых они не знали и которых Он не назначал им» (<a href=\"https://ref.ly/Deut29:25-Deut29:26\">Втор. 29:25–26</a>). Именно такого рода гнев раззгорелся у Моисея на горе Синай и заставил его разбить скрижали завета о землю, когда он увидел золотого тельца и идолопоклонство Израиля (<a href=\"https://ref.ly/Exod32:19\">Исх. 32:19</a>).</p><p>В Новом Завете Марк говорит, что Иисус с гневом посмотрел на фарисеев, которые хотели обвинить Его в нарушении их закона (<a href=\"https://ref.ly/Mark3:5\">Мк. 3:5</a>). Мы видим гнев Иисуса, когда Он очистил храм (Ин. <a href=\"https://ref.ly/John2:13-John2:22\">2:13–22</a>), который должен был быть местом молитвы, но вместо этого использовался для торговли. Поэтому Иисус «вошел в Божий храм и выгнал всех продающих и покупающих в храме. И опрокинул столы меновщиков и скамьи продающих голубей» (<a href=\"https://ref.ly/Matt21:12\">Мф. 21:12</a>). Его святое негодование не было ни слабостью, ни грехом. Такой гнев является адекватной реакцией на беззаконие и несправедливость, особенно когда они остаются безнаказанными.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02032019",
          "start_ref_usfm": "EXO 32:19",
          "end_ref": "02032019",
          "end_ref_usfm": "EXO 32:19"
        },
        {
          "start_ref": "19037008",
          "start_ref_usfm": "PSA 37:8",
          "end_ref": "19037008",
          "end_ref_usfm": "PSA 37:8"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "41003005",
          "start_ref_usfm": "MRK 3:5",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "49004027",
          "start_ref_usfm": "EPH 4:27",
          "end_ref": "49004027",
          "end_ref_usfm": "EPH 4:27"
        },
        {
          "start_ref": "49004031",
          "start_ref_usfm": "EPH 4:31",
          "end_ref": "49004031",
          "end_ref_usfm": "EPH 4:31"
        },
        {
          "start_ref": "51003008",
          "start_ref_usfm": "COL 3:8",
          "end_ref": "51003008",
          "end_ref_usfm": "COL 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "05029025",
          "start_ref_usfm": "DEU 29:25",
          "end_ref": "05029026",
          "end_ref_usfm": "DEU 29:26"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        }
      ],
      "resource": []
    }
  }
]