[
  {
    "content_id": 207156,
    "reference_id": 2888,
    "title": "Архитектура",
    "media_type": "Text",
    "index_reference": "архитектура",
    "language": "rus",
    "content": "<h1>АРХИТЕКТУРА</h1><p><span>Наука и искусство проектирования и строительства зданий, мостов и т.д. Архитектура — это умение строить и сочетать красоту с удобством и пользой. Синтез творческого воображения и технического мастерства архитектора позволяет создавать величественные, мощные сооружения, которые характеризуются удобством и цельностью композиции. Когда мы смотрим на здание, памятник или гробницу, мы оцениваем как их внешнюю художественную красоту, так и внутреннюю конструкцию. </span></p><p><span>В Писании упоминаются разные виды архитектурных сооружений, такие как дома, различные городские строения и, конечно же, храмы. Все они несут отпечаток тех империй и древних держав, которые господствовали в то время в Израиле, поэтому для понимания архитектуры Израиля важно изучать архитектуру древних государств, связанных с библейской историей.</span></p><p>Содержание статьи:</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Архитектура Шумера</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Архитектура Египта</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Ассирийская и хеттская архитектура</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Архитектура Греции</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Архитектура Рима</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Архитектура Палестины</a></p><h2>Архитектура Шумера</h2><p><span>Впервые архитектура возникла у шумеров, народа не-семитского происхождения. Вероятно, они поселились на острове Бахрейн в Персидском заливе за тысячу лет до того, как перебрались к северу, на материк. С самого зарождения своей культуры шумеры рассматривали архитектуру как важное искусство. Наиболее ярко она проявилась при строительстве храмов </span>—<span> зиккуратов. Шумерский зиккурат, или ступенчатая башня, стал самым выдающимся достижением месопотамской архитектуры, как светской, так и сакральной. Зиккурат часто сравнивают со средневековыми соборами Европы, вершина которых была направлена вверх к Богу, что выражало религиозные надежды людей. Однако шумеры не придерживались такого понимания при строительстве своих святилищ. Для них зиккурат, стоящий на кургане или насыпи, олицетворял сосредоточение природных сил, дающих жизнь. Бог уже спустился с небес в Свой дом, и долгом верующего было общаться с Богом в этом доме.</span></p><p><span>На рубеже 3–2 тысячелетий до н.э. территория храма в Месопотамии вмещала зиккурат, кладовые, несколько святилищ, ремесленные мастерские и жилые помещения для жрецов. Зиккурат обычно состоял из трёх ярусов (этажей), его внутренние стены были сложены из высушенных на солнце сырцовых кирпичей, а внешние — из обожжённых кирпичей, скреплённых битумом (смесью смол). На верхние ярусы можно было подняться по лестницам или пандусам, и иногда на самом верху располагалось небольшое святилище местного божества. Помимо декоративных стен и колонн, шумерские архитекторы умели строить арки, купола и сводчатые перекрытия, чтобы создать впечатление величия и простора.</span></p><p><span>Жилые дома шумеры строили в довольно смешанном стиле. Большинство городских домов представляли собой двухэтажные, часто квадратные строения, которые по трём сторонам примыкали к соседним домам, а одной стороной выходили на узкую улицу; со стороны улицы был вход в дом. В домах богатых людей могло быть до 20 комнат; в некоторых из них были помещения для прислуги. В домах были туалеты, из которых была устроена система водоотведения: по трубам использованную воду отводили в подземную выгребную яму. Во многих домах в подвале находилась семейная гробница. Несомненно, архитектурные </span>новшества шумеров были в той или иной мере заимствованы <span>аккадцами, хеттами, египтянами и греками.</span></p><h2>Архитектура Египта</h2><p><span>Египтяне создали самые долговечные памятники архитектуры из когда-либо созданных людьми, многие из которых прекрасно сохранились и дошли до наших дней </span>— <span>храмы, гробницы и пирамиды. Огромные камни для строительства этих сооружений приходилось доставлять из отдалённых каменоломен. Египтяне использовали труд рабов и возводили монументальные сооружения в честь своих правителей.</span></p><p><span>Выдающимися образцами египетской архитектуры являются пирамиды, которые были построены в период Древнего царства (около 2700–2200 гг. до н.э.). Чтобы гигантские строения выдерживали давление огромных камней, египтяне заимствовали шумерский принцип ниш, тоннелей и глубоких шахт. Без этой техники было бы невозможно построить такое громадное сооружение, как Великая пирамида (пирамида Хеопса), предполагаемый вес которой составляет почти шесть миллионов тонн (5 448 000 тонн). Великая пирамида — одно из самых идеально ориентированных сооружений на земле, всего в менее чем на 1 градус отклоняющееся от истинной ориентации с севера на юг. Многие из колоссально огромных каменных блоков были вырезаны и подогнаны друг к другу с такой точностью, что между ними невозможно просунуть даже лист бумаги. Пирамиды должны были стать гробницами для тех, кто приказал их построить, но сами по себе они увековечили творчество и искусство человечества.</span></p><p><span>Основным архитектурным стилем египтян был так называемый гипостиль </span>— потолок, состоящий из горизонтальных блоков, опирался на колонны<span>. В результате в зданиях любого размера был просто лес из колонн. Поверхности стен покрывались резьбой, картинами и иероглифами. Храмы проектировались так, чтобы все помещения располагались вдоль одной продольной оси, почти с идеальной симметричностью. По-видимому, эти сооружения предназначались для проведения </span>зрелищ и <span>разных церемоний, организуемых для того, чтобы впечатлить людей властью и могуществом египетских правителей.</span></p><h2><span>Ассирийская и хеттская архитектура</span></h2><p><span>Ассирийцы следовали шумерскому образцу постройки храмов, но при этом они увеличили размеры зиккуратов и добавили больше ярусов (этажей). Такие зиккураты напоминали многоступенчатые башни, которые сужались к верху. Великий зиккурат в Борсиппе является выдающимся образцом храма семиярусной конструкции. Площадь фундамента этого зиккурата составляет около 83-х кв. м, а высота здания — около 49м. Каждый последующий ярус отступает от края предыдущего, создавая террасы. Все ярусы были покрашены в разные цвета и символизировали разные планеты. Согласно позднему шумерскому обычаю, на крыше самого верхнего яруса располагалось небольшое святилище, в котором, как считалось, обитал бог Нево. Многие исследователи Священного Писания склоняются к тому, что описанная в Книге Бытие Вавилонская башня по своей форме была зиккуратом</span> (<a href=\"https://ref.ly/Gen11:1-Gen11:32\">Быт.11</a>).</p><p><span>Ассирийские царские дворцы VIII-VII вв. до н.э. были большими и нарядными, украшенными огромными барельефами, изображающими царя, занятого разнообразными делами. В тот период ассирийское искусство находилось в расцвете, и с помощью разных деталей архитектура дворца должна была выражать мужество и смелость. Большие каменные скульптуры животных-стражей были установлены у входа в общественные здания. Подобные статуи были характерны для хеттской архитектуры и в Анатолии, то есть в восточной части Малой Азии.</span></p><p><span>Хеттские постройки, раскопанные в Богаскее и других местах, по размерам и великолепию не уступали постройкам ассирийцев. Высокие колонны, длинные залы и просторные помещения были типичными для хеттских дворцов бронзового века.</span></p><p><span>План хеттских храмов следовал вавилонскому обычаю — </span>вокруг открытого двора располагалось <span>несколько построек. Одним из отличий было то, что к главному святилищу можно было попасть через ряд входов или портиков, тянувшихся вдоль соседних прилегающих зданий. В верхней части святилища делали небольшие окна, через которые поступал дополнительный свет.</span></p><h2><span>Архитектура Древней Греции</span></h2><p><span>В греческом мире архитектура достигла вершины развития. Многие факторы позволили создать архитектурную красоту, которая сохранилась на века. К числу этих факторов относятся климат, расположение, управление и люди. Возможно, самым важным фактором были люди, которые, казалось, могли фантазировать и разрабатывать проекты и сооружения, которые продолжают будоражить наше воображение и по сей день.</span></p><p><span>Греки стремились создать прекрасное, увековечить красоту в своих постройках. Это благородное стремление достигло своего пика в V веке до н.э. Во времена Перикла (461–429 гг. до н.э.) по более древним образцам были построены Парфенон и Пропилеи на Акрополе, и там же был построен Эрехтейон. Позднее в Афинах воздвигли храм Гефеста, который был менее изящной версией Парфенона, и святилище Ареса. Фидий, скульптор, спроектировавший Парфенон, вместе со своими учениками также создали большую часть статуй V века до н.э. Хотя шумеры были первыми, кто начал изготавливать довольно типичные отдельно стоящие каменные статуи, они делали это в основном исходя из теологических соображений. Шумерский скульптор изображал человека, стоящего перед богом и готового предстать перед судом. Однако для греков целью создания хорошей скульптуры было максимально реалистичное и точное воспроизведение анатомии человека, и, как и у ассирийцев, скульпторы изучали анатомию. Со временем греки стали самыми искусными скульпторами мира.</span></p><p><span>Многие здания греков отличались прекрасным сочетанием конструкции и окружающего ландшафта. Например, театры строились на холмах, чтобы, используя естественный наклонный рельеф местности, сделать ярусы для зрительских мест и чтобы зрители могли наслаждаться красивым видом. Широко применялся мрамор. Здания располагались так, чтобы игра света и тени подчёркивала их красоту. Всё великолепие греческой архитектуры видел апостол Павел, когда посетил город Афины, но он «возмутился духом при виде этого города, полного идолов»</span> (<a href=\"https://ref.ly/Acts17:16\">Деян.17:16</a>). <span>Многие из самых красивых зданий, таких как Парфенон, были построены в честь языческих греческих богов. В ответ Павел произнёс свою знаменитую проповедь на Ареопаге (Марсовом холме), с которого открывался вид на храмы и святилища города Афины.</span></p><h2>Римская архитектура</h2><p><span>Римляне были великими строителями, оставившими след в мировой архитектуре и повлиявшими на весь мир. На архитектурные стили римлян повлияло несколько факторов. Во-первых, римляне заимствовали архитектурные формы и технологии у более ранних цивилизаций. У них заметно некоторое египетское влияние, при этом художественное изящество и технологии использования мрамора были взяты у греков. Другим фактором стало использование римлянами цемента, получаемого из вулканической лавы, которая при смешивании с известью образовывала раствор высокой прочности. Цемент позволил римлянам возводить каменные арки без опорных колонн. В результате создавалось ощущение пышности и величия. Использование цемента также позволило римлянам возводить сооружения более чем в один этаж, такие как Колизей.</span></p><p><span>В центрах городов римские архитекторы создавали площади или общественные форумы. Вокруг этой центральной площади возводились общественные здания, храмы, торговые лавки и портики. На центральных площадях устанавливались памятные арки, увековечивающие победы императоров. Римский принцип градостроительства распространялся на всю Римскую империю, включая Палестину.</span></p><p><span>Нехватка воды в завоёванных римлянами странах вынудила изобрести технологии доставки воды из отдалённых источников в города. Так появились акведуки. В римских акведуках вода двигалась самотёком только под действием силы тяжести, так что архитекторам нужно было создать достаточный уклон. Зацементированные каналы, поддерживаемые каменными арками, помогли решить эту проблему. </span>Поверх канала часто устанавливалась защитная крыша-арка. <span>Такой принцип строительства акведуков оставался неизменным на протяжении всего существования Римской империи.</span></p><h2><span>Архитектура Палестины</span></h2><p><span>На протяжении одного поколения израильтяне жили в шатрах, ведя в лучшем случае полуосёдлый образ жизни, и не нуждались в каких-либо постоянных постройках. Поэтому когда им пришло время осесть в Ханаане, у них не было достаточных навыков строительства. Археологические раскопки в таких местах, как Силом (Шило), Вефиль и Давир показали, что израильтяне пытались строить на более ранних хананейских фундаментах. Уровень строительного мастерства израильтян был заметно ниже, чем у ханаанских строителей, что особенно видно при рассмотрении царских городов хананеев. До V века до н.э. здания израильтян были, как правило, маленькими и узкими, отчасти потому, что тогда ещё не изобрели никаких других способов устройства кровли, кроме как укладывать длинные балки по всей ширине жилища, поверх которых делалось плоское покрытие. Первая сводчатая арка, обнаруженная в Палестине, относится к персидскому периоду. Однако она была настолько новаторской, что консервативные иудеи отказались принять её в качестве архитектурного элемента. Только в римский период арка и свод получили признание, во многом благодаря влиянию Ирода Великого. </span></p><h3><span>Архитектура в Ветхом Завете</span></h3><p><span>Города</span></p><p><span>Во времена Ветхого Завета города строили на холмах или насыпях и окружали их защитной (крепостной) стеной. Как правило, дома внутри города располагались хаотично, а между ними пролегали извилистые дорожки или переулки. Люди, которые не могли построить себе дом в городе, жили в деревнях вокруг города. Они занимались сельским хозяйством, однако в случае угрозы, убегали в город, в котором находили защиту. </span></p><p><span>Самым важным для любого города было обеспечение водой. По этой причине города строились на подземных источниках или рядом с ними. В некоторых городах использовались оштукатуренные цистерны и водосборные бассейны для сбора дождевой воды в дополнение к обычному водоснабжению. Для того, чтобы к подземным источникам можно было пробраться во время осады города, строились специальные туннели со множеством ступеней.</span></p><p><span>Фортификационные сооружения</span></p><p><span>Чтобы защитить свои города от угрозы нападения врагов, в древние времена израильтяне использовали технику среднего бронзового века — строительство защитных стен из камня или кирпичей высотой от 7 до 10 метров. Иногда с внешней стороны от стены шёл искусственный вал (скат), который внизу заканчивался рвом, что не позволяло врагам подойти близко к стене и использовать тараны.</span></p><p><span>Во времена израильской монархии стали использоваться так называемые казематные стены. Это две параллельные стены, соединённые поперечными стенками-перегородками, которые создавали небольшие комнаты. Если существовала угроза нападения врагов, то эти комнаты засыпались землёй, что обеспечивало дополнительную защиту от таранов и стенобитных машин </span>(<a href=\"https://ref.ly/Ezek26:9\">Ездр.26:9</a>). <span>Иногда в стенах толщиной в 6 метров делались специальные выступы-навесы, которые позволяли отражать атаки врагов. Апостола Павла спустили со стены Дамаска в корзине из помещения в такой стене</span> (<a href=\"https://ref.ly/Acts9:25\">Деян.9:25</a>; <a href=\"https://ref.ly/2Cor11:33\">2Кор.11:33</a>).</p><p><span>Ворота</span></p><p><span>В большинстве городских стен было двое ворот. Одни ворота предназначались для караванов верблюдов, колесниц и более крупного скота, который вели в город. Вторые ворота, на противоположной стороне города, использовались для пешеходов, ослов и мелкого скота. Сами ворота имели две створки </span>(<a href=\"https://ref.ly/Isa45:1\">Ис.45:1</a>; <a href=\"https://ref.ly/Neh6:1\">Неем.6:1</a>), которые были <span>сделаны из дерева и обшиты бронзой </span>(<a href=\"https://ref.ly/Isa45:2\">Ис.45:2</a>). <span>Двери укрепляли горизонтальными балками из дерева и засовами из бронзы (</span><a href=\"https://ref.ly/1Kgs4:13\"><span>3Цар.</a>4:13</span>) <span>или железа</span> (<a href=\"https://ref.ly/Ps107:16\">Пс.106:16</a>), <span>которые вставлялись в отверстия в косяках ворот</span> (<a href=\"https://ref.ly/Judg16:3\">Суд.16:3</a>).</p><p><span>Расположение ворот имело важное значение для обороны города. Часто дорога, ведущая к воротам, была проложена таким образом, что нападающие, которые держали щиты в левой руке, должны были повернуть свой незащищённый правый бок к защитникам города, располагающимся на городской стене, что позволяло последним наносить сокрушительные удары по своим врагам. Иногда над воротами строились обзорные башни (</span><a href=\"https://ref.ly/2Chr26:9\">2Пар.26:9</a>), а внутри этих башен могли быть ступени, так что стражники могли подняться наверх и<span> нести караул</span> (<a href=\"https://ref.ly/2Kgs9:17\">4Цар.9:17</a>).<span> Иногда дорога, ведущая к воротам города, поворачивала на 90 градусов, что препятствовало лучникам врага стрелять через ворота.</span></p><p>Дома</p><p><span>Дома зажиточных израильтян состояли из нескольких небольших комнат, сгруппированных вокруг открытого двора </span>(<a href=\"https://ref.ly/2Sam17:18\">2Цар.17:18</a>). <span>Самая большая комната предназначалась для семьи, ещё одна — для домашнего скота, а третья использовалась в качестве кладовой. Иногда стены строили из камней, скреплённых глиной. Внутри дома стены старались отштукатурить специальным глиняным раствором, хотя более богатые люди отделывали стены деревом (кипарисом или кедром). Пол был глиняным или вымощен камнем. Крыша была плоской, она лежала на горизонтальных балках и была сделана из досок или веток, скреплённых водостойким раствором. Снаружи дома на крышу вела лестница, и иногда на крыше строили дополнительный навес, сделав, таким образом, второй этаж </span>(<a href=\"https://ref.ly/1Kgs17:19\">3Цар.17:19</a>). Плоская крыша была дополнительным местом для сна или отдыха, если семейство было слишком большим.<span> Закон Моисея требовал, чтобы эти крыши были окружены защитным ограждением, чтобы люди с них не падали и не разбивались насмерть</span> (<a href=\"https://ref.ly/Deut22:8\">Втор.22:8</a>).</p><p>Храм Соломона</p><p><span>Вероятно, самым важным произведением израильской архитектуры был </span>Храм царя Соломона<span>. Храм был возведён на том месте, где Авраам, как предполагалось, предложил в жертву своего сына Исаака</span> (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Быт.22</a>). <span>На строительство Храма ушло семь с половиной лет, и он отличался как величавой красотой, так своим предназначением. Планировка Храма был аналогична планировке скинии, за исключением того, что размеры Храма были увеличены вдвое, а высота — втрое. Стены были сделаны из камня, пол и потолок облицованы золотом </span>(<a href=\"https://ref.ly/1Kgs6:22\">3Цар.6:22</a>)<span>. Перегородка, отделяющая Святое Святых, была сделана из кедра, покрытого золотом, а вход в Святое Святых имел двустворчатую дверь </span>из резного оливкового дерева<span>, также покрытую золотом. Эта дверь была открыта, но при этом в проёме двери висела завеса, закрывающая вход в Святое Святых. Храм находился внутри большого открытого двора, в котором могли находиться только священники и левиты. Помимо этого двора существовал ещё один </span>— <span>внешний двор для народа.</span></p><p>Отсутствие опыта в строительстве в Израиле вынудило Соломона нанять финикийских рабочих<span>. В результате получилось типично финикийское сооружение, план которого очень напоминает хананейскую часовню VIII в. до н.э., раскопанную в Телль-Тайинате в Сирии. Характерной чертой Храма Соломона были колонны и портики, хотя назначение двух отдельно стоящих колонны, Воаз и Иахин, остаётся неясным. Тщательно обработанная каменная кладка, по-видимому, впервые появилась в Израиле во времена Соломона. В Самарии и в </span>Мегиддо археологи обнаружили резные капители пилястр (на вершине полуколонн), стиль которых однозначно указывает на заимствование характерных черт из ханаанской культуры.</p><p><span>Когда в 586 году до н.э. вавилоняне разрушили Иерусалим, сравняв город с землёй, Храм был разграблен и полностью разрушен. Возвратившись из плена, Израиль восстановил границы города и Храм, заложив его фундамент в 525 году до н.э. Однако этот второй Храм был гораздо менее величественный, чем Храм Соломона, а ко времени иудейского царя Ирода Великого (37–4 гг. до н.э.) однозначно нуждался в реконструкции и ремонте.</span></p><p><span>Хотя древняя традиция придаёт огромное значение Храму Соломона, восхваляя его красоту и величие, на самом деле это здание было построено рядом с царским дворцом и было чем-то вроде личного святилища царя. Только в период после плена такая связь с царём отошла на второй план. Храм стал рассматриваться как самостоятельное святилище, куда могли приходить простые люди и совершать предписанные Законом ритуалы. И первый, и второй Храмы были небольшие и узкие, потому что их ширина ограничивалась длиной деревянных балок, используемых для кровли. Единственным способом расширить такое здание было, как это принято на Ближнем Востоке, пристроить снаружи дополнительные помещения.</span></p><h3><span>Архитектура в Новом Завете</span></h3><p><span>В новозаветной архитектуре заметно проявляются греческий и римский стили, поскольку Израиль находился под правлением как греков в прошлом, так и римлян во времена Нового Завета. По типу греческих городов, давших пример для подражания, римляне строили города с чёткой планировкой улиц, с арками, театрами, общественными банями, храмами и центральными рыночными площадями, которые назывались агора. Однако еврейские дома оставались прежними — это был двор, окружённый помещениями с плоскими крышами. </span></p><p><span>Во времена власти Рима Ирод Великий (37–4 гг. до н.э.) построил несколько замечательных сооружений, включая акведуки, цистерны, тюрьмы, дворцы и целые города (например, Кесарию). Самым большим проектом стала реконструкция Храма, превратившая его в величественное сооружение и занявшая 83 года. В законченном виде Храм просуществовал всего шесть лет, после чего был разрушен Титом в 70 году н.э.</span></p><p><span>Храм Ирода совмещал в себе старое и новые. На первый взгляд казалось, что мраморные колоннады и фасады воплощают последнюю моду эллинизма, и тем не менее, в стиле Храма явно прослеживались традиции Финикии. Реконструкция Ирода была расширением или даже перестройкой Храма VI века до н.э. Реконструированное святилище окружал ряд дворов и портиков, а увеличенный вход создавал иллюзию, что Храм был огромных размеров. В середине притвора была огромная дверь, которая вела к гораздо меньшей двери, ведущей непосредственно внутрь Храма. К сожалению, после разрушения Храма в 70 году н.э., ничего из былого великолепия не уцелело, и нам приходится полагаться на рассказы древнееврейского историка Иосифа Флавия о том, как выглядел Храм. <em>См</em>.</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">Город</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">Дома и жилища</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Храм</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": []
    }
  }
]