[
  {
    "content_id": 124426,
    "reference_id": 3725,
    "title": "Церковные Собрания",
    "media_type": "Text",
    "index_reference": "церковные собрания",
    "language": "rus",
    "content": "<h1>ЦЕРКОВНЫЕ СОБРАНИЯ</h1><p>Совместные встречи верующих. В Новом Завете греческое слово «ekklesia» (которое обычно переводится как «церковь») в основном используется в двух значениях: (1) для описания совместной встречи людей или собрания, и (2) для обозначения людей, принимающих участие в таком совместном собрании, не зависимо от того, являются ли они частью этого собрания или нет. В нескольких отрывках Нового Завета говорится о не религиозном собрании принятом в греко-римском мире (<a href=\"https://ref.ly/Acts19:32\">Деян.19:32, 41</a>); в остальных же случаях речь идёт о христианских собраниях. Иногда слово «ekklesia» используется для обозначения совместной встречи христиан, т.е. о церковном собрании. Именно это имел в виду Павел в <a href=\"https://ref.ly/1Cor14:19\">1Кор.14:19, 28</a> и <a href=\"https://ref.ly/1Cor14:35\">35</a>, когда использовал выражение «en ekklesia», которое, вероятнее всего, означает «во время собрания», а не «в церкви» как в здании. Перевод этой фразы «в церкви» (как это делается в большинстве современных русских переводов) является не совсем корректным, потому что большинство читателей такого перевода подразумевают значение «в церковном здании». Новый Завет ни разу не называет здания, в которых собирались верующие, «церковью». За исключением немногих случаев, когда это слово явно означает фактическое собрание верующих, экклесия чаще всего используется для описания верующих, составляющих поместную церковь (например, церковь в Коринфе, церковь в Филиппах и церковь в Колоссах), а также всех верующих (прошлого, настоящего и будущего), составляющих вселенскую Церковь, Тело Христово во всей Его полноте.</p><p>Читая Новый Завет, христиане должны понимать, в каких значениях используется слово «ekklesia» («церковь»). Прежде всего, слово «ekklesia» означает любое собрание верующих. С другой стороны, «ekklesia» — организованная поместная община, состоящее из всех верующих данной местности и находящееся под единым руководством пресвитеров. Кроме того, «ekklesia» это вселенская Церковь, последователями которой являются верующие, которые когда-либо жили, живут сейчас или будут жить в будущем. Именно в этом значении используется слово «ekklesia» авторами Нового Завета, хотя иногда невозможно отличить одно значение от другого. Учитывая эти разные значения слова читающие и изучающие Новый Завет могли бы избежать некоторой путаницы при толковании текста. Некоторые толкователи считают, что самой маленькой единицей церкви является поместная церковь, однако авторы Нового Завета иногда называют «церковью» домашнее собрание или домашнюю церковь. Другие толкователи путают поместную церковь с вселенской церковью. Однако некоторые рассматриваемые Новым Заветом темы относятся именно к поместной церкви и не обязательно имеют отношение к вселенской церкви. Тогда как другие темы относятся именно к вселенской церкви и не могут быть реализованы и достигнуты поместными церквями. То, что Павел писал о церкви в Послании к Ефесянам (это послание было отправлено не только в Ефес, но рекомендовано для прочтению и другими поместными церквями), не может быть достигнуто одной поместной церковью. Например, какая из поместных церквей может достичь полноты возраста Христа?</p><p>Можно многое сказать о том, где и как толкователи путают поместную церковь с вселенской церковью, но данная статья предназначена для того, чтобы прояснить путаницу в отношении того, что считается самой маленькой единицей церкви — то есть, поместной церковью, или так называемой домашней церковью или домашним собранием.</p><p>Кажется, что Новый Завет указывает на тот факт, что в одну поместную церковь (то есть церковь, состоящая из всех верующих данной местности и находящаяся под единым руководством пресвитеров), могли входить и действительно входили несколько ekklesiai — «общин» (которые собирались по разным домам верующих). Таким образом, «церковь» состояла сети маленьких ячеек домашних церквей. Однако в Новом Завете нет указаний на то, что у каждого из этих домашних церквей были свои собственные пресвитеры, или что они были совершенно отделены от других собраний <em>(</em>ekklesiai<em>)</em>, находящихся в той же местности. Согласно книге <a href=\"https://ref.ly/Acts14:23\">Деяния 14:23</a> и <a href=\"https://ref.ly/Titus1:5\">Послание к Титу 1:5</a>, пресвитеры назначались в каждой поместной церкви (сравните выражения «к каждой церкви» и «по всем городам»), — но не в каждой домашней церкви. Однако представляется, что каждая поместная церковь состояла из нескольких таких ecclesiai («общин») внутри одного города или поселения.</p><p>Церковь в Иерусалиме должна была состоять из нескольких домашних церквей (см. <a href=\"https://ref.ly/Acts2:46\">Деян.2:46</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts8:3\">8:3</a>; <a href=\"https://ref.ly/Acts12:5\">12:5, 12</a>), как и церковь в Риме (см. <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Рим.16:3–5, 14–15</a> и комментарии ниже). Небольшая поместная церковь могла состоять из единственной домашней группы — вероятно, такая ситуация была в церкви в Колоссах (см. <a href=\"https://ref.ly/Phlm1:2\">Флм.1:2</a> и комментарии ниже). Но такая ситуация была невозможна для больших городов, подобно Иерусалиму, Риму и Ефесу, которые состояли из нескольких «домашних церквей» (см. <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Кор.16:19–20</a>, написанное из Ефеса, и комментарии ниже). Это подтверждает изучение отрывков, в которых говорится о «домашней церкви». К таким отрывкам можно отнести <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Послание к Римлянам 16:3–5, 14–15</a>; <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">Первое послание к Коринфянам 16:19–20</a>; <a href=\"https://ref.ly/Col4:15-Col4:16\">Послание к Колоссянам 4:15–16</a>; и <a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Послание к Филимону 1:1–2</a>.</p><h2>Римлянам 16:3–5, 14–15</h2><p>В последней главе Послания к Римлянам Павел просит верующих в Риме, которым он написал данное письмо, приветствовать Присциллу и Акилу, а также церковь, которая собиралась у них дома (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">16:3–5</a>). Вся Римская церковь не могла собираться в доме Присциллы и Акилы, потому что такая церковь была слишком большой, чтобы разместиться в одном доме. Скорее всего, церковь, собирающаяся в доме Присциллы и Акилы, была одной из нескольких подобных им «домашних церквей» Рима. Данную точку зрения можно аргументировать следующим.</p><p>Послание Павла к Римлянам было адресовано «всем находящимся в Риме возлюбленным Божьим» (<a href=\"https://ref.ly/Rom1:7\">1:7</a>), а не «церкви в Риме». К моменту написания этого письма ни Павел, ни кто-либо из апостолов ещё не был в Риме. Вероятно, данная церковь была основана иудеями, жившими в Риме, которые обратились в христианство во время посещения Иерусалима в день Пятидесятницы (<a href=\"https://ref.ly/Acts2:10\">Деян.2:10</a>) после своего возвращения. Поскольку церковь не была основана апостолами, возможно, в Римской церкви не было «рукоположенных» пресвитеров, и в разных частях Рима и его пригородах было несколько собраний верующих. Павел лично знал некоторых святых в Риме (к которым он обращался в последней главе), поэтому своё письмо он адресовал всем святым, находящимся в этой местности, а не конкретной поместной церкви, что было его обычной практикой (см. <a href=\"https://ref.ly/1Cor1:1\">1Кор.1:1</a>; <a href=\"https://ref.ly/2Cor1:1\">2Кор.1:1</a>; <a href=\"https://ref.ly/1Thess1:1\">1Фес.1:1</a>; <a href=\"https://ref.ly/2Thess1:1\">2Фес.1:1</a>). Тем не менее «все святые в Риме» составляли «церковь в Риме» (ср. <a href=\"https://ref.ly/Phil1:1\">Фил.1:1</a>, здесь Павел тоже адресовал своё послание всем святым в Филиппах).</p><p>В последней главе Послания к Римлянам Павел просит всех верующих в Риме (т.е. «поместной» церкви в Риме) приветствовать церковь в доме Присциллы и Акилы. Далее в этой же главе Павел просит церковь приветствовать Асинкрита, Флегонта, Ерма, Патрова, Ермия и других братьев. Затем он просит церковь приветствовать Филолога и Юлию, Нирея и его сестру, Олимпана, и всех святых с ними (<a href=\"https://ref.ly/Rom16:14-Rom16:15\">16:14–15</a>). Очевидно, что Павел выделял эти две группы верующих, которые, скорее всего, собирались вместе. (Возможно, Павел подразумевал ещё две группы в <a href=\"https://ref.ly/Rom16:10-Rom16:11\">16:10–11</a>, что греческий язык позволяет считать <em>домашними</em> Аристовула и Наркисса тех, кто <em>собирался у них дома</em>). Похоже, что церковь в Риме, как и церковь в Иерусалиме и Ефесе, состояла из нескольких групп, домашних ekklesiai (собраний).</p><p>Послание к Римлянам было написано около 58 г. н. э. Гонения при Нероне начались около 64 г. н. э. Светские историки, такие как Тацит, говорят, что множество христиан <em>(ingens multitudo)</em> было замучено и убито во время этих гонений (<em>Анналы</em> 15.44). Светоний (в своей книге <em>Нерон,</em> гл. 16) говорит, что быстрое увеличение числа христиан в Риме имело негативные последствия для них. Когда Павел писал Послание к Римлянам, он утверждал, что их вера была известна во всем мире (<a href=\"https://ref.ly/Rom1:8\">1:8</a>), что указывает на то, что церковь в Риме уже оказала влияние в Средиземноморском регионе. Когда Павел приехал в Рим спустя три года (61 г. н. э.), он приехал в город, в котором уже была большая церковь. Из <a href=\"https://ref.ly/Rom15:23\">Послания к Римлянам 15:23</a> мы узнаём, что данная церковь появилась за несколько лет до того, как Павел написал к ним своё послание. Ко времени написания послания Павла церковь в Риме уже была достаточно большой. Поэтому вся церковь не могла собираться в доме Акилы и Прискиллы, у которых было достаточно скромное жилище (потому что они изготавливали палатки и не имели большого дома-особняка, который могли себе позволить состоятельные римляне, а не ремесленники). Более того, в <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a> главе Павел приветствовал по именам более 25 человек, — и он даже ещё не был в Риме!</p><p>В Риме должно было быть несколько ekklesiai, то есть несколько домашних церквей, объединённых в одну поместную Римскую церковь. Например, христиане в Риме, скорее всего, встречались для поклонения в нескольких домах, таких как дом Прискиллы и Акилы. Другие домашние церкви упоминаются в <a href=\"https://ref.ly/Col4:15\">Послании к Колоссянам 4:15</a> и в <a href=\"https://ref.ly/Phlm1:2\">Послании к Филимону 1:2</a>. Группы христиан собирались либо в домах известных верующих, либо в других доступных для встреч помещениях (ср. <a href=\"https://ref.ly/Matt26:16\">Мф.26:16</a>; <a href=\"https://ref.ly/Acts12:12\">Деян.12:12</a>; <a href=\"https://ref.ly/1Cor16:19\">1Кор.16:19</a>; <a href=\"https://ref.ly/Col4:15\">Кол.4:15</a>; <a href=\"https://ref.ly/Phlm1:2\">Флм.1:2</a>). Община в доме Прискиллы и Акилы является первой из пяти групп верующих в списке Павла, но это единственная группа, которая упоминается как церковь (см. <a href=\"https://ref.ly/Rom16:5\">Рим.16:5, 10–11, 14–15</a>). Прискилла и Акила открыли двери своего дома для христианских собраний. Однако их церковь была лишь частью от общего числа христиан в Риме. Например, стихи <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a> и <a href=\"https://ref.ly/Rom16:14-Rom16:15\">14–15</a> относятся к двум другим домашним церквам в Риме. Очевидно, там было по крайней мере три церкви, а может и больше. При этом каждая домашняя церковь не могла быть отдельной церковью с отдельным церковным управлением; скорее всего, каждая такая домашняя церковь была просто отдельной домашней группой христиан, принадлежащей одной поместной церкви в Риме.</p><h2>1Коринфянам 16:19–20</h2><p>В этом отрывке мы снова видим Акилу и Прискиллу и снова обнаруживаем, что в их доме собралась церковь. Согласно Посланию к Римлянам, их домашняя церковь была, конечно же, в Риме. Однако, согласно 1 Коринфянам (написанному из Ефеса), их домашняя церковь находилась в Ефесе. Многие исследователи считают, что Акила и Прискилла уехали из Рима примерно в 49 году н. э., когда Клавдий издал указ, по которому евреи были изгнаны из Рима. Вполне возможно, что в то время они уже были христианами. Согласно <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Деян.18</a>, они присоединились к Павлу в Коринфе (где они совместно трудились над изготовлением палаток), а затем отправились с ним в Ефес (около 51 г. н. э.), когда была основана церковь в Ефесе. Оттуда Павел продолжил свое второе миссионерское путешествие, а Акила и Прискилла остались в Ефесе. Вне всяких сомнений, церковь сначала собиралась у них дома. Через несколько лет Павел вернулся в Ефес и остался там на два года (около 53–54 гг. н. э.). За это время Евангелие, проповеданное Павлом, распространилось далеко за пределы Ефеса, служащего центром, по всей Малой Азии (см. <a href=\"https://ref.ly/Acts19:8-Acts19:10\">Деян.19:8–10</a>). По мере этого росла и сама церковь в Ефесе (см. ст. <a href=\"https://ref.ly/Acts19:18-Acts19:20\">18–20</a>).</p><p>Именно в эти годы Павел написал Послание к Коринфянам, в котором он упомянул приветствия от церквей в Азии, от Акилы и Прискиллы, от церкви, собирающейся у них дома, а также от всех братьев (<a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Кор.16:19–20</a>). Складывается впечатление, что Павел посылает приветствия от (1) всех церквей в Малой Азии, (2) от церкви в Ефесе (эквивалент «всех братьев») и (3) от тех верующих, которые собирались дома у Акилы и Прискиллы. Трудно представить, что все святые Ефеса собирались дома у Акилы и Прискиллы. Возможно, церковь начиналась с таких собраний, но по мере роста росло и число домашних церквей. В других частях Нового Завета (а именно Первое послание к Тимофею, которое было написано Павлом около 64 года н. э., когда Тимофей возглавлял церковь в Ефесе) мы обнаруживаем, что в Ефесе, скорее всего, было несколько домашних церквей, потому мы видим, что святых, к которым обращается Павел, было достаточно много (см. <a href=\"https://ref.ly/1Tim5:1-1Tim6:21\">1Тим.5–6</a>, где говорится о нескольких группах верующих в церкви: о молодых юношах, о молодых женщинах, о пожилых и вдовах, и т.д.). Кажется, что несколько святых проводили у себя <em>ekklesia</em>, собрание в своем доме. (Акила и Прискилла уехали из Ефеса около 56/57 гг. н. э. и вернулись в Рим, где у них снова начала собираться домашняя церковь. Поэтому другим людям в Ефесе пришлось открыть свои дома.) Но каждая из таких ekklesia не могла иметь своего собственного пресвитера. Скорее всего, только вся церковь в Ефесе находилась под управлением одного пресвитера, возглавляемого Тимофеем, сотрудником Павла.</p><h2>Колоссянам 4:15–16</h2><p>В этом разделе мы опять встречаемся с церковью, которая собиралась в доме, но теперь уже у человека по имени Нимфан. В своём заключительном обращении к церкви в Колоссах Павел просит верующих передать его приветствия (1) братьям, находящимся в Лаодикии, (2) лично Нимфану и (3) церкви в доме Нимфана. Согласно структуре <a href=\"https://ref.ly/Col4:15\">Послания к Колоссянам 4:15</a> очевидно, что первое приветствие передаётся всем верующим в Лаодикии, которые составляли церковь в Лаодикии (в <a href=\"https://ref.ly/Col4:16\">Кол.4:16</a> они называются «Лаодикийской церковью»; Лаодикия располагалась рядом с городом Колоссы), а второе и третье приветствия были адресованы одному человеку (Нимфану) из Лаодикийской церкви и собранию церкви в доме Нимфана. Группа, собиравшаяся в доме Нимфана, скорее всего, была одной из нескольких домашних собраний, а все они вместе составляли поместную церковь в Лаодикии.</p><p>В данном отрывке встречается текстуальная проблема, которая может повлиять на его толкование. В одних рукописях про эту группу написано «домашнюю церковь его»; в других — «домашнюю церковь её»; в третьих — «домашнюю церковь их». Поскольку на основании греческого текста сложно определить, является ли Нимфан мужчиной или женщиной, переписчики использовали разные местоимения с фразой «домашняя церковь». Если выбирать между местоимениями «её» и «его», то гораздо вероятнее, что местоимение «её» заменили на «его», а не наоборот. Некоторые исследователи говорят, что местоимение «их» означает «братьев» в Лаодикии. Но это не имеет смысла, потому что под «братьями в Лаодикии» понимается вся церковь в Лаодикии. Как церковь в Лаодикии могла собирать церковь у себя в одном доме? Некоторые исследователи указывают, что греческое слово, означающее «их» <em>(</em>auton<em>)</em>, относится к тем, кто проживал с Нимфаном в одном доме, то есть к членам его семьи. Независимо от того, как мы прочтём эту фразу — «домашнюю церковь её» или «домашнюю церковь их», очевидно, что в доме собиралась группа верующих, которая была частью большей поместной Лаодикийской церкви. Их собрание можно со всей уверенностью назвать «ekklesia», то есть «собрание».</p><h2>Филимону 1:1–2</h2><p>Это последний из отрывков Нового Завета, в котором мы встречаем домашнюю церковь. Павел написал короткое послание Филимону, старейшине церкви в Колоссах, ходатайствуя о беглом рабе Филимона Онисиме, которого Павел обратил ко Христу. Во вступлении к этому короткому посланию Павел передает приветствия Филимону, Апфии, Архиппу и церкви, собирающейся в доме Филимона. Важно отметить, что Павел не посылает приветствия всем святым в Колоссах и домашней церкви в доме Филимона (как он это делал в <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Кор.16:19–20</a> и <a href=\"https://ref.ly/Col4:15\">Кол.4:15</a>). Здесь он просто приветствует Филимона и церковь в его доме. Исходя из этого мы можем предположить, что вся церковь в Колоссах собиралась у Филимона дома.</p><h2>Поклонение в домашних и церковных собраниях</h2><p>Когда церковь впервые появилась в Иерусалиме, люди собирались для общения и поклонения в домах верующих. В книге <a href=\"https://ref.ly/Acts2:42-Acts2:47\">Деяния 2:42–47</a> говорится, что первые христиане собирались по домам, чтобы слушать учение апостолов и принимать причастие (которое называли «преломлением хлеба»). Во время таких собраний христиане ели вместе, поэтому их собрания часто назывались Вечерями любви (<a href=\"https://ref.ly/2Pet2:13\">2Пет.2:13</a>; <a href=\"https://ref.ly/Jude1:12\">Иуд.1:12</a>). На этих собраниях христиане читали Писание, пели гимны и псалмы, и радостно восхваляли Господа (см. <a href=\"https://ref.ly/Eph5:18-Eph5:20\">Еф.5:18–20</a>; <a href=\"https://ref.ly/Col3:16-Col3:17\">Кол.3:16–17</a>). Христиане также собирались по домам для молитвы (<a href=\"https://ref.ly/Acts12:12\">Деян.12:12</a>) и чтения Слова.</p><p>Небольшие группы верующих регулярно собирались по домам для поклонения. В городе, где было несколько таких <em>ekklesiai</em>, все верующие собирались вместе в одном месте по особым случаям. Писание говорит, что они собирались, чтобы послушать послание от апостолов, которое читали вслух (см. <a href=\"https://ref.ly/Acts15:30\">Деян.15:30</a>; <a href=\"https://ref.ly/Col4:16\">Кол.4:16</a>). Из Нового Завета мы можем предположить, что все христиане в городе собирались вместе один раз в неделю в воскресенье, которое называлось Днём Господним. В Первом послании к Коринфянам говорится, что все верующие со всего города собирались вместе для совместного поклонения. Это мы знаем из того, что Павел говорит о таком общем собрании в <a href=\"https://ref.ly/1Cor11:20\">11:20</a>, а в <a href=\"https://ref.ly/1Cor14:23\">14:23</a> он упоминает всю церковь, собравшуюся в одном месте.</p><p>Павел написал своё послание для того, чтобы исправить поведение коринфян во время празднования Вечери (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Кор.11:17–34</a>) и откорректировать их практику пользования духовными дарами во время церковных собраний (гл. <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>). Замечания Павла показывают его представления об идеальном христианском собрании. Вероятно, его представления развивались на основе реального опыта других церковных собраний. Павел призывал коринфян совместно праздновать Вечерю Господню таким образом, каким установил её Иисус. Они должны были помнить Господа и Его смерть за них. Им следовало принимать хлеб и вино со всей серьезностью. В то же время они должны были осознавать тот факт, что верующие являются членами одного Тела Христова и соединены друг с другом, а также со Христом.</p><p>Согласно описанию Павла в <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a> главе, «осознание себя одним телом» должно было проявляться совместном поклонении. Личный опыт и свобода не должны препятствовать совместному поклонению Богу. Равно как и духовные дары, будь то пророчество, говорение на языках, толкование языков или учительство — всё должно совершаться органично и для назидания всего собрания, а не для личного назидания. Когда вся церковь собирается вместе для поклонения Богу, она должна отражать единство в одном Духе.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Церковь</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026016",
          "start_ref_usfm": "MAT 26:16",
          "end_ref": "40026016",
          "end_ref_usfm": "MAT 26:16"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44008003",
          "start_ref_usfm": "ACT 8:3",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015030",
          "start_ref_usfm": "ACT 15:30",
          "end_ref": "44015030",
          "end_ref_usfm": "ACT 15:30"
        },
        {
          "start_ref": "44019032",
          "start_ref_usfm": "ACT 19:32",
          "end_ref": "44019032",
          "end_ref_usfm": "ACT 19:32"
        },
        {
          "start_ref": "44019041",
          "start_ref_usfm": "ACT 19:41",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001008",
          "start_ref_usfm": "ROM 1:8",
          "end_ref": "45001008",
          "end_ref_usfm": "ROM 1:8"
        },
        {
          "start_ref": "45015023",
          "start_ref_usfm": "ROM 15:23",
          "end_ref": "45015023",
          "end_ref_usfm": "ROM 15:23"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46014019",
          "start_ref_usfm": "1CO 14:19",
          "end_ref": "46014019",
          "end_ref_usfm": "1CO 14:19"
        },
        {
          "start_ref": "46014023",
          "start_ref_usfm": "1CO 14:23",
          "end_ref": "46014023",
          "end_ref_usfm": "1CO 14:23"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014035",
          "start_ref_usfm": "1CO 14:35",
          "end_ref": "46014035",
          "end_ref_usfm": "1CO 14:35"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004015",
          "end_ref_usfm": "COL 4:15"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "44019018",
          "start_ref_usfm": "ACT 19:18",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "54005001",
          "start_ref_usfm": "1TI 5:1",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        }
      ],
      "resource": []
    }
  }
]