[
  {
    "content_id": 124428,
    "reference_id": 3859,
    "version": "1.0.0",
    "title": "Крит",
    "media_type": "Text",
    "index_reference": "крит",
    "language": "rus",
    "content": "<h1>КРИТ</h1><p>Четвертый по величине остров в Средиземном море, расположенный примерно в 97 километрах к юго-востоку от Греции и в 177 километрах к юго-западу от Турции. Его протяжённость с востока на запад составляет 257,4 километра, ширина - приблизительно 58 километров, а площадь - 5149 квадратных километров. Через весь остров проходит горный хребет, в центре которого возвышается священная гора Ида (её высота составляет 2742 метра). Горный хребет круто спускается к южному побережью, из-за чего большинство жителей Крита живёт на более пологих северных склонах.</p><p>Крит имеет важное значение в истории христианской церкви. Когда Павел был отправлен в Рим как узник, его корабль укрылся от шторма в Хороших Пристанях (<a href=\"https://ref.ly/Acts27:8\">Деян. 27:8</a>). Корабль попытался достичь более крупной гавани Финик (ст. <a href=\"https://ref.ly/Acts27:12\">12</a>), но сбился с курса, после чего он нашёл убежище у острова Клавда, расположенного с юго-западной стороны от острова Крит (ст. <a href=\"https://ref.ly/Acts27:16\">16</a>). Скорее всего Павел смог посетить Крит после своего освобождения из тюрьмы в Риме, поскольку в послании к Титу апостол говорит: «Я оставил тебя в Крите» (<a href=\"https://ref.ly/Titus1:5\">Титу 1:5</a>). На основании этого, а также других свидетельств, многие учёные приходят к выводу, что после того, как Павел был освобождён из тюрьмы, он ещё в течение долгого времени продолжал служение вплоть до своего второго заключения в тюрьму и последующей казни (<a href=\"https://ref.ly/2Tim4:6\">2&nbsp;Тим. 4:6</a>). О жителях Крита Павел не смог сказать ничего хорошего. Он даже процитировал одного из поэтов, который говорил, что «критяне всегда лжецы, злые звери, утробы ленивые» (<a href=\"https://ref.ly/Titus1:12\">Тит. 1:12</a>). Тем не менее проповедь Евангелия оказала огромное влияние на ту местность; имя Тита до сих пор почитается на Крите во многих деревнях, церквях и монастырях.</p><p>Благодаря своему расположению и плодородной почве, Крит часто становился объектом завоеваний во время войн, а его жители занимались активной торговлей. Остров был завоеван Римом в 67 г. до н. э. и стал отдельной провинцией. Жители Крита процветали во времена римского правления, а затем при греческих христианах (византийцах). Сарацины (мусульмане) контролировали этот остров более сотни лет (823–960 гг. н.э.). После нескольких столетий христианского правления он был завоеван турецким султаном, после чего процветание острова пришло в упадок (1669–1898). В XX веке Крит вошёл в состав Греции, за исключением периода немецкой оккупации во время Второй мировой войны.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]