[
  {
    "content_id": 124437,
    "reference_id": 4706,
    "title": "Греческий Язык",
    "media_type": "Text",
    "index_reference": "греческий язык",
    "language": "rus",
    "content": "<h1>ГРЕЧЕСКИЙ ЯЗЫК</h1><p>Язык, на котором говорят греки</p><p>Греческий язык&nbsp;— это прекрасное, богатое и хорошо отлаженное средство коммуникации. Этот язык способен выразить как глубокие размышления, так и религиозные переживания. В классический период греческий язык был языком одной из величайших культур мира. В тот период язык, литература и искусство процветали больше, чем война. Греческий ум был поглощён идеалами красоты. Греческий язык отражал мастерство в философских диалогах, поэзии и величественных речах.</p><p>Греческий язык также отличался силой и энергией. Он мог быть очень разнообразным и был способен поражать воображение. Греческий язык был языком аргументации, с таким словарным запасом и стилем, которые позволяли проникать в суть явлений и разъяснять их, а не просто рассказывать истории. Классический греческий язык мог образовывать множество словоформ из одного или нескольких корней слов. Его сложный синтаксис позволял создавать замысловатые сочетания слов для выражения тонких смысловых нюансов.</p><h2>Древняя история</h2><p>Хотя предыстория греческого языка не совсем ясна, в микенских и минойских надписях (1400–1200 гг. до н. э.) встречается то, что можно было бы назвать предшественниками древнегреческого языка. В этих надписях используются три разных письма: минойское иероглифическое (самое раннее письмо), линейное письмо A и линейное письмо B (самое позднее). Линейное письмо B, которое обычно считается «догреческим» — это слоговое письмо, обнаруженное на глиняных табличках, найденных на острове Крит и на материковой части Греции.</p><p>Микенская цивилизация и письменность внезапно оборвались с нашествием дориев (1200 г. до н. э.), и письменность, по-видимому, также исчезла на несколько столетий. Позднее, примерно в VIII веке до н. э., греческая письменность появилась в другом варианте. Эта система письма была основана на алфавите, предположительно заимствованном у финикийцев и адаптированном к звуковой системе греческой речи и направлению письма. Сначала на греческом писали справа налево — так же, как это делалось в западно-семитских языках; затем направления письма менялись то слева-направо, то справа-налево, и наконец, окончательно было принятно направление слева направо. В архаический период (VIII-VI вв. до н. э.) появилось несколько диалектов: дорийский, эонийский, ахейский и эолийский.</p><p>В классический период (V—IV вв. до н. э.) греческая культура достигла своего литературного и художественного расцвета. Классический (или аттический) греческий язык характеризовался тонкостью синтаксиса и выразительным использованием частиц (коротких неизменяемых частей речи, часто не поддающихся переводу). Когда город Афины обрёл заметное влияние в политике и культуре, престиж аттического диалекта также возрос. В результате завоеваний Александра Македонского аттический греческий язык, испытавший влияние других диалектов (особенно ионийского), стал международным языком восточного Средиземноморья.</p><h2>Эллинизм и диалект койне</h2><p>Завоевания Александра Македонского способствовали распространению греческого языка и культуры. Региональные диалекты были в значительной степени заменены «эллинистическим» или «койне» (общеупотребительным) греческим языком. Греческий койне ̶ это диалект, известный благодаря тысячам сохранившихся надписей, отражающим все стороны повседневной жизни. Диалект койне добавил к аттическому греческому много народных выражений, сделав его более космополитичным. Распространению койне способствовало и упрощение грамматики (по сравнению с классическим греческим). Этот новый язык, отражающий простую народную речь, стал общепринятым языком торговли и дипломатии. В результате эволюции от классического к койне греческий язык потерял большую часть своей элегантности и тонких нюансов. Тем не менее он сохранил свои отличительные черты: силу, красоту, ясность и логическую риторическую мощь.</p><p>Примечательно, что апостол Павел написал своё послание христианам в Риме на греческом языке, а не на латыни. Римская империя того времени в культурном плане была греческим миром, лишь правительственные документы производились на латыни.</p><h2>Септуагинта</h2><p>В течение столетий, непосредственно предшествовавших нашей эре, восточное Средиземноморье подвергалось не только эллинизации, но и семитизации. Оба эти влияния можно наблюдать в греческом переводе Ветхого Завета.</p><p>Перевод еврейского Писания на греческий язык был эпохальным событием. Септуагинта (самый ранний греческий перевод Ветхого Завета) оказала сильное влияние на христианскую мысль. Неизбежным следствием использования еврейскими авторами греческого языка стало то, что греческий дух и греческие формы мышления повлияли на еврейскую культуру. Евреи переняли из богатого и изысканного греческого лексикона некоторые выражения для идей, выходящие за рамки еврейской терминологии. Кроме того, в этом переводе Ветхого Завета, сделанном греко-говорящими евреями, старые греческие выражения приобрели новые и расширенные значения.</p><p>Греческий Ветхий Завет имел очень большое значение для развития христианской мысли. Использование греческих слов в Септуагинте часто помогает понять их значение в Новом Завете. Ветхозаветный диалект «еврейского греческого» иногда встречается в отрывках Нового Завета, переведенных очень буквально; в других случаях новозаветный перевод ветхозаветных текстов очень свободен.</p><h2>Греческий язык Нового Завета</h2><p>Хотя большинство авторов Нового Завета были евреями, они писали на греческом языке, общепринятом языке своего времени. Кроме того, апостол Иоанн, похоже, был знаком с греческой философией, которая повлияла на его стиль. Иоанн использовал термин «слово» (по-гречески logos ̶ логос ) по отношению ко Христу (<a href=\"https://ref.ly/John1:1\">Ин.1:1</a>), и несколько других абстрактных выражений. Возможно, Иоанн находился под влиянием Александрии ̶ египетского города, в котором греческая философия и еврейское образование уникальным образом слились воедино.</p><p>Апостол Павел также был знаком с греческими авторами (<a href=\"https://ref.ly/Acts17:28\">Деян.17:28</a>; <a href=\"https://ref.ly/1Cor15:33\">1Кор.15:33</a>; <a href=\"https://ref.ly/Titus1:12\">Тит.1:12</a>). Таким образом, на язык Павла повлияли как еврейские пророки и книжники, так и греческие ораторы и философы.</p><p>Всё ещё ведутся споры, на каком именно диалекте еврейского или арамейского языка говорил Иисус. Скорее всего, Иисус также говорил по-гречески. Факт остается фактом: изначально Евангелия были написаны как греческие тексты. Записи на греческом языке об учении и делах Иисуса подготовили путь к распространению Евангелия в грекоязычной культуре.</p><p>Достоиный и сдержанный греческий язык христианских авторов не было ни таким искусным и педантичным, как язык некоторых классических текстов, ни таким банальным и вульгарным, как разговорный койне.</p><p>Греческие слова приобрели более богатое и духовное значение в контексте Писания. Под влиянием простоты и богатой яркости семитского стиля Новый Завет был написан не на особом «языке Святого Духа» (как полагали некоторые средневековые ученые), а на койне (общепринятом) греческом языке, в основном авторами с семитским мышлением. Десятки тысяч папирусов, обнаруженных в Египте в начале XX века, отражают лексические и грамматические параллели с библейским языком, показывая, что он был частью сложной лингвистической системы той эпохи. И всё же греческий язык Нового Завета был «свободным», и часто создавал свои собственные идиомы. Христианские писатели повлияли на греческую мысль, введя новые выражения, чтобы донести весть об Иисусе Христе.</p><h3>Семитское влияние</h3><p>Поскольку греческий язык Нового Завета сочетает в себе прямоту еврейского мышления с точностью греческих формулировок, то изящная деликатность греческого языка часто помогает передавать еврейские понятия. Семитское влияние наиболее сильно проявляется в Евангелиях, в книге Откровения и в Послании Иакова. Такие книги, как Евангелие от Луки и Послание Евреям, демонстрируют более типичный греческий стиль. Новозаветные послания сочетают в себе мудрость еврейского языка и диалектическую философию греческого языка. Проповеди, записанные в Новом Завете, сочетают в себе еврейское пророческое послание с греческой ораторской силой.</p><p>Широкое семитское влияние на новозаветный греческий язык отмечается во многих сферах, не только в прямых и косвенных цитатах из Септуагинты. Например, синтаксис греческого Нового Завета содержит много примеров семитского стиля.</p><h3>Лексика</h3><p>Словарный запас греческого Нового Завета богат и достаточен для того, чтобы передать именно тот оттенок значения, который желает автор. Например, в Новом Завете два разных слова используются для обозначения «любви» (для двух видов любви), два слова для обозначения «другого» («другого» как одного из нас, и «другого» как отличного от нас), а также несколько слов для обозначения разных видов знания. Интересно отметить, что некоторые слова не использовались, например, эрос (третий вид любви) и другие слова, обычно используемые в эллинистической культуре того времени.</p><p>Более того, греческие слова часто приобретали новые значения в контексте Евангелия, возникающие в результате сочетания нового учения с высокой моралью. Для выражения новых понятий авторы Нового Завета без колебаний использовали такие слова, как «жизнь», «смерть», «слава» и «гнев». Иногда буквальное значение слова почти исчезало, например, когда авторы используют такие слова как «вода», «омовение», «крещение» (по-гречески буквально «погружение») для обозначения духовной очищающей силы Христа. Лексика Нового Завета также содержит слова, которые встречаются только в греческом Ветхом Завете, например «обрезание», «идолопоклонство», «анафема», «диаспора» и «Пятидесятница». Слова «аллилуйя» и «аминь» заимствованы из еврейского языка, а <em>абба</em>, <em>мамона</em> и корбан ̶ из арамейского.</p><p>Чтобы понять значение новозаветных слов, используются лексиконы классического греческого языка, однако этого не достаточно. Необходимо знать, как слово использовалось в греческом Ветхом Завете, в эллинистической литературе, а также в надписях и документах, которые отражали язык повседневной жизни. Папирусы дают много примеров значений слов, используемых в Новом Завете. Например, некогда считалось, что греческое слово, переведённое как «сбор (денег)» (<a href=\"https://ref.ly/1Cor16:1\">1Кор.16:1</a>) используется только в Новом Завете, однако оказалось, что это слово часто используется в том же значении и в папирусных документах. Многие греческие слова, значение которых определялось только по их употреблению в классическом греческом языке, получили более точное значение после в свете того, как они были использованы в текстах папирусов.</p><h2>Грамматика</h2><p>Как и в других индоевропейских языках, значение греческих слов изменяется при добавлении различных префиксов и суффиксов (этот процесс известен как флексия). Хотя система словоизменений в койне (и соответственно, в Новом Завете) проще, чем в классическом греческом языке, все же она более сложная, чем во многих других языках. Таким образом, значение каждого отдельного слова в греческом языке определяется более чётко, чем в аналитических языках, например, в английском.</p><p>В отличие от еврейского языка, греческий, кроме мужского и женского рода, имеет также и средний род. Многочисленные греческие предлоги приобретают различные значения в зависимости от контекста. В греческом языке Нового Завета используется только около половины частиц, существующих в классическом греческом.</p><p>Система греческих глаголов намного сложнее, чем в еврейском языке, поэтому она может передавать нюансы значений, которые бывает трудно выразить на других языках. Каждый греческий глагол имеет пять аспектов, которые грамматисты называют временем, наклонением, залогом, лицом и числом.</p><h3>Время глагола</h3><p>Время греческого глагола в первую очередь касается <em>вида действия</em>, а не <em>времени действия</em>, как, например, в английском языке. В греческом языке существует три основных вида действий: <em>продолжающееся</em>, выражаемое настоящим, имперфектом и иногда будущим временем; <em>простое</em> или пунктуальное, выражаемое аористом и часто будущим временем; и <em>завершенное</em>, выражаемое перфектом (когда результат прошлых действий продолжается в настоящем) и плюсквамперфектом (когда результат ограничивается прошлым).</p><p>Греческие времена часто трудно переводить на другие языки; время действия и основное значение глагола (например, принимает ли он дополнение) должны быть очень тонко соотнесены в единую идею с видом действия.</p><h3>Наклонение</h3><p>Наклонение показывает, как понимать действие глагола. Является ли действие реальным? (Тогда используйте изъявительное наклонение). Или это не само действие, а требование (просьба) совершить его? (Тогда используйте повелительное наклонение). Зависит ли действие от каких-то условий? (Используйте желательное или сослагательное наклонение). Является ли действие описанием другого субстантива? (Используйте причастие). Является ли само действие по сути субстантивом? (Используйте инфинитив). В грамматике субстантивом называют слово или группу слов, функционирующих как существительное. Последние два примера не являются наклонениями в строгом смысле этого слова, однако грамматисты так их называют. Наклонения дают греческому писателю богатый выбор для выражения глагольных значений.</p><h3>Залог</h3><p>Залог глагола описывает направление действия: направлено ли действие вовне (действительный или активный залог), направлено ли действие вовнутрь, то есть на того, кто совершает действие (возвратный или средний залог), или действие направлено извне, то есть субъект не совершает действие, а подвергается действию (страдательный или пассивный залог).</p><h3>Лицо</h3><p>Лицо глагола определяет, кто производит действие ̶ я (первое лицо), ты/вы (второе лицо) или кто-то другой (третье лицо).</p><h3>Число</h3><p>Число глагола показывает, совершает ли действие один человек (единственное число) или больше, чем один (множественное число).</p><h2>Стиль</h2><p>В Новом Завете содержится множество стилей написания на греческом языке. В Евангелиях особенно проявляются семитские черты. В Евангелии от Матфея используется стиль менее живописный, чем в Евангелии от Марка, и в некотором роде его стиль изложения близок к Евангелию от Луки, Книге Деяний, Посланию к Евреям, Посланию Иакова или Первому посланию Петра. Стиль Евангелия от Луки отличается от стиля Евангелий Марка и Матфея; он более изящный. Довольно простой стиль Евангелия от Иоанна содержит множество семитизмов.</p><p>В посланиях апостола Павла наблюдаются разные стили. Наименее литературными и наиболее прямолинейными по выражению являются его Послания к Фессалоникийцам. Ближе всех к стилю койне Пасторские послания (1–2 Тимофея, Титу). По сравнению с другими посланиями апостола они менее «еврейские», и меньше подвержены влиянию Септуагинты.</p><p>Послание к Евреям сочетает элегантность с еврейско-греческим стилем. Хотя Послание Иакова отражает высокий культурный уровень автора, оно не столь деликатно по стилю, как Послание к Евреям. Наименее изящный стиль наблюдается в Первом послании Петра, в котором отмечается сильное влияние Септуагинты и отражается семитское мышление.</p><p>В Послании Иуды содержится возвышенный, несколько тяжеловесный стиль изложения, который также отражает влияние еврейского мышления. Второе послание Петра, очень похожее на Послание Иуды по своему возвышенному стилю, еще больше отражает влияние Септуагинты.</p><p>Книга Откровения имеет в целом простой стиль, но показывает значительное семитское влияние в использовании параллелизмов и повторений. Исследователи-лингвисты выявили ряд грамматических ошибок в греческом языке книги Откровение.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "46015033",
          "start_ref_usfm": "1CO 15:33",
          "end_ref": "46015033",
          "end_ref_usfm": "1CO 15:33"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]