[
  {
    "content_id": 124427,
    "reference_id": 3734,
    "title": "Обрезание",
    "media_type": "Text",
    "index_reference": "обрезание",
    "language": "rus",
    "content": "<h1>ОБРЕЗАНИЕ</h1><p>Хирургическое удаление крайней плоти с мужского полового органа. В библейские времена обрезание было печатью Божьего завета с Авраамом (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Быт. 17:1–14</a>). Хотя обрезание зародилось как древний племенной или религиозной обряд, с начала нового столетия в западных странах оно начало проводиться в медицинских целях. Многие врачи считают, что обрезание помогает предотвратить рак половых органов как у мужчин, так и у их жён, поэтому в Северной Америке эту небольшую операцию проводят через несколько дней после рождения почти всем новорожденным мальчикам. Данная процедура не имеет религиозного значения вне иудаизма.</p><p>Предисловие</p><ul><li><p>Обрезание в древнем мире</p></li><li><p>Обрезание в Ветхом Завете</p></li><li><p>Обрезание в Новом Завете</p></li></ul><h2>Обрезание в древнем мире</h2><p>Практика обрезания существовала ещё до появления еврейского народа. Наскальная живопись свидетельствует о том, что обрезание проводилось ещё в доисторические времена. Рисунки, найденные в египетских храмах, показывают, что этот вид операции был распространён в 4000 г. до н.э., а, может быть, даже ещё раньше. Народы, практиковавшие обрезание, жили практически на всех континентах. Данный обряд проводили индейцы Центральной и Южной Америки, полинезийцы, народы Новой Гвинеи, многие австралийские и африканские племена, египтяне и арабы ещё в доисламский период. Хотя данный обряд не упоминается в Коране, традиция требует, чтобы мусульмане мужского пола придерживались этого древнего обычая, поскольку сам Мухаммед был обрезан. Происхождение арабов восходит к Аврааму через Измаила (<a href=\"https://ref.ly/Gen17:20\">Быт. 17:20</a>), поэтому обычный возраст для обрезания у мусульман — 13 лет, так как Измаил был обрезан именно в этом возрасте (ст. <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>У западно-семитских народов обрезание практиковалось среди аммонитян, идумеев, мадианитян, моавитян и финикийцев (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Иер. 9:25–26</a>).. Филистимляне не совершали обрезания (<a href=\"https://ref.ly/Judg14:3\">Суд. 14:3</a>; <a href=\"https://ref.ly/Judg15:18\">15:18</a>; <a href=\"https://ref.ly/1Sam14:6\">1Цар. 14:6</a>; <a href=\"https://ref.ly/1Sam17:26\">17:26, 36</a>; <a href=\"https://ref.ly/1Sam18:25\">18:25, 27</a>; <a href=\"https://ref.ly/1Sam31:4\">31:4</a>; <a href=\"https://ref.ly/2Sam1:20\">2Цар. 1:20</a>; <a href=\"https://ref.ly/2Sam3:14\">3:14</a>; <a href=\"https://ref.ly/1Chr10:4\">1Пар. 10:4</a>).</p><p>Молодым мужчинам обычно делали обрезание в период полового созревания, очевидно для их подготовки к вступлению в брак и выполнению обязанностей в племени. Евреи были единственным древним народом, практикующим обрезание в младенчестве, таким образом, данный обряд не был связан с ритуалами плодородия.</p><h2>Обрезание в Ветхом Завете</h2><p>В Библии впервые об обрезании говорится в <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Бытие 17</a>, где оно было дано Аврааму как знак завета между ним и Богом. Бог пообещал Аврааму через ещё не зачатого сына землю и многочисленных потомков, из которых произойдут цари. Божьи благословения должны были сойти сначала на Авраама, а через него - на все народы земли (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Быт. 12:1–3</a>). После того как завет официально вступил в силу (глава <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), Бог закрепил его, приказав Аврааму и всем мужчинам в его доме совершить обрезание (Быт. <a href=\"https://ref.ly/Gen17:9-Gen17:13\">17:9–13</a>).</p><p>Обрезание должно было стать проявлением веры Авраама в то, что Божьи обещания обязательно сбудутся. И хотя вера Авраама ослабла (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Быт. 16</a>) даже после того, как он увидел необыкновенное проявление Божьего величия (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15:9–17</a>), вечное напоминание об обетованиях Божьего завета осталось на его теле и телах его потомков мужского пола (<a href=\"https://ref.ly/Gen17:11\">17:11</a>). Этот знак был настолько тесно связан с Божьим заветным обещанием, что само обрезание можно было бы назвать &quot;заветом&quot; (<a href=\"https://ref.ly/Gen17:10\">Быт. 17:10</a>; <a href=\"https://ref.ly/Acts7:8\">Деян. 7:8</a>).</p><p>Обрезание должно было проводиться на восьмой день после рождения мальчика (<a href=\"https://ref.ly/Gen17:12\">Быт. 17:12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Лк. 12:1–3</a>; см. <a href=\"https://ref.ly/Gen21:4\">Быт. 21:4</a>; <a href=\"https://ref.ly/Luke1:59\">Лк. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Acts7:8\">Деян. 7:8</a>; <a href=\"https://ref.ly/Phil3:5\">Флп. 3:5</a>), обычно оно проводилось отцом ребёнка (<a href=\"https://ref.ly/Gen17:23\">Быт. 17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Деян. 7:8</a>), после чего сыну давалось имя (<a href=\"https://ref.ly/Luke1:59\">Лк. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). В древности для этого использовались кремневые ножи (<a href=\"https://ref.ly/Exod4:25\">Исх. 4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Иис.Нав. 5:2–3</a>). Впоследствии обрезание проводил опытный врач, которого называли <em>моэль</em>. Медицинские исследования показали, что вещество, способствующее свертыванию крови, протромбин, на восьмой день жизни ребёнка присутствует в крови в большем количестве, чем в любое другое время жизни.</p><h3>Теологическое значение</h3><p>Обрезание было связано с Божьими обещания, данными Аврааму и его потомкам (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Быт. 17:9–12</a>). Поскольку данный вид операции проводился на половом органе, он был знаком продолжения рода. Проведение обрезания восьмидневному младенцу показывает милостивый характер Божьего обетования потомкам Авраама и указывает на то, что Божий народ нуждался в Божьей очищающей благодати с самого рождения (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Лев. 12:1–3</a>). Каждое поколение получало подтверждение Божьих обещаний прежде, чем наследники завета могли ответить Богу либо своей верой, либо неверием. Ничто из того, что было в сердцах избранного народа, не могло повлиять на исполнение обещаний, которые Бог дал Аврааму и его потомкам.</p><p>Обрезание также было связано с исполнением Божьего обещания относительно наследования земли (<a href=\"https://ref.ly/Gen17:8\">Быт. 17:8</a>). Земля являлась святым владением Бога, и израильтянам нужно было хранить себя в святости, чтобы ею завладеть. Когда Иосиф и его потомки жили в Египте, они продолжали делать обрезание своим сыновьям. После выхода евреев из Египта и из-за великого греха, совершённого израильтянами на горе Синай, израильтяне не могли наносить этот знак завета на своих детей, потому что блуждали по пустыне. Новое поколение не было обрезано, а, следовательно, евреи не могли войти в Обетованную Землю. Поэтому Бог приказал Иисусу Навину обрезать всех израильских мужчин. Послушание народа стало проявлением их доверия к Богу, потому что израильским воинам пришлось лежать неспособными к войне из-за обрезания в то время, как армии врага расположились лагерем вблизи их стана (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Иис.Нав. 5:2–9</a>).</p><p>Уже с самого начала люди, не произошедшие из рода Авраама, могли войти в обетования завета (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Быт. 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Исход 12:43–49</a> даёт неизраильтянам право участвовать в совершении Пасхи, при условии, что они исполнят повеление, данное евреям: то есть совершат обрезание.</p><h2>Обрезание в Новом Завете</h2><p>Иоанн Креститель был обрезан, Иисус и Павел также были обрезаны (<a href=\"https://ref.ly/Luke1:59\">Лк. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Флп. 3:5</a>). Иисус признавал значимость обрезания (<a href=\"https://ref.ly/John7:22-John7:23\">Ин. 7:22–23</a>), противопоставляя его Своему служению исцеления, которое делало человека не только полностью здоровым, но и ритуально &quot;чистым&quot; в духовном отношении. Перед тем, как Стефана побили камнями, он напомнил своим обвинителям о завете обрезания: они, подобно своим предкам, были упрямыми людьми с необрезанным сердцем и ушами, которые всегда противились Святому Духу (<a href=\"https://ref.ly/Acts7:8\">Деян. 7:8, 51</a>).</p><p>Некоторое время первые христиане продолжали совершать иудейские обряды, соблюдать обычаи и посещать службы в храме (<a href=\"https://ref.ly/Acts3:1\">Деян. 3:1</a>; <a href=\"https://ref.ly/Acts5:21\">5:21, 42</a>). Когда язычники приняли Христа, возникли разногласия между теми, кто утверждал, что для принятия верующего в общину завета необходимо обрезание, и теми, кто считал, что обрезание не нужно. Приводились доводы что, поскольку обещание завета о Мессии было дано евреям, язычники должны были сначала сделать обрезание и стать евреями, прежде чем они смогут получить спасение во Христе.</p><p>Во времена Христа многие евреи неправильно понимали значение обрезания, полагая, что этот физический знак был необходим для спасения и являлся его гарантией. Таким образом, для евреев соблюдение этого постановления стало не только символом религиозных привилегий, но и источником для их национальной гордости (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Флп. 3:4–6</a>). Такие евреи связывали обрезание с законом Моисея, а не с обещаниями, данными Аврааму (<a href=\"https://ref.ly/John7:22\">Ин. 7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Деян. 15:1</a>). Поскольку греки и римляне не совершали обрезание, евреев стали называть &quot;обрезанными&quot; (<a href=\"https://ref.ly/Acts10:45\">Деян. 10:45</a>; <a href=\"https://ref.ly/Acts11:2\">11:2</a>; <a href=\"https://ref.ly/Rom15:8\">Рим. 15:8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Гал. 2:7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Еф. 2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Тит. 1:10</a>), а язычников - &quot;необрезанными&quot; (<a href=\"https://ref.ly/Gal2:7\">Гал. 2:7</a>; <a href=\"https://ref.ly/Eph2:11\">Еф. 2:11</a>) в соответствии с ветхозаветной традицией (<a href=\"https://ref.ly/Ezek28:10\">Иез. 28:10</a>; <a href=\"https://ref.ly/Ezek31:18\">31:18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>).</p><p>Во время своего прихода в Кесарию верующие евреи были изумлены, узнав, что необрезанные язычники получили очищающий дар Святого Духа (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Деян. 10:44–48</a>). Моисей обещал, что Бог обрежет сердца Своего народа, чтобы они любили Господа всем сердцем и душой (<a href=\"https://ref.ly/Deut30:6\">Втор. 30:6</a>). Иезекииль пророчествовал, что Господь окропит Свой народ чистой водой, даст ему новое сердце и вложит в него Свой Дух (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Иез. 36:25–27</a>). Когда верующие евреи стали свидетелями исполнения пророчества о том, что Бог изольёт Свой Дух на всякую плоть (<a href=\"https://ref.ly/Joel2:28\">Иоил. 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Деян. 2:17</a>), они поняли, что духовные результаты, достигавшиеся ранее посредством обрезания, теперь могли быть достигнуты без этого физического действия. Поэтому верующие из язычников сразу же приняли крещение.</p><p>Однако не все верующие евреи были готовы сразу принять язычников в церковь. Когда Пётр вернулся в Иерусалим после посещения Кесарии, &quot;обрезанные&quot; стали его упрекать. Тогда Пётр рассказал им о том, как Дух Святой сошёл на язычников, и заявил, что он не может препятствовать Богу. После этого верующие иудеи успокоились и прославили Бога за то, что Он дал язычникам покаяние в жизнь. (<a href=\"https://ref.ly/Acts11:1-Acts11:3\">Деян. 11:1–3, 15:8</a>).</p><p>Некоторые &quot;иудействующие&quot; из фарисейской ереси учили христиан в Антиохии, что обрезание было необходимым условием для спасения (<a href=\"https://ref.ly/Acts15:1\">Деян. 15:1, 5</a>). После разногласия, возникшего между Павлом, Варнавой и теми людьми, апостолы отправились в Иерусалим, чтобы посоветоваться с другими апостолами и пресвитерами (ст. <a href=\"https://ref.ly/Acts15:2\">2</a>). Пётр сказал, что Бог дал Духа язычникам и &quot;верою очистил их сердца&quot;, утверждая, что &quot;мы веруем, что благодатию Господа Иисуса спасёмся, как и они&quot; (стихи <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>). Поэтому Иаков и другие иерусалимские начальники согласились с тем, что от язычников не следует требовать обрезания (ст. <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Было решено, что Пётр, Иаков и Иоанн будут проповедовать Евангелие &quot;обрезанным&quot;, а Павел и Варнава будут проповедовать &quot;необрезанным&quot; (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Гал. 2:7–9</a>). Павел обрезал Тимофея ради проповеди Евангелия, чтобы &quot;сделаться всем для всех&quot; и чтобы не было преткновения из-за соблюдения маловажных в духовном отношении обычаев (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1Кор. 9:19–23</a>). Евреи приняли Тимофея как своего, потому что его мать была еврейкой (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Деян. 16:1–2</a>). Но Павел отказался сделать обрезание Титу, поскольку Тит был язычником (<a href=\"https://ref.ly/Gal2:3\">Гал. 2:3</a>). Павел, по-видимому, разрешал верующим евреям обрезывать их сыновей (<a href=\"https://ref.ly/Acts21:21\">Деян. 21:21</a>).</p><p>Ещё апостол обличал тех, кто требовал от христиан Галатии обрезываться и соблюдать закон, при этом эти люди сами его нарушали и хотели хвалиться плотью галатийский верующих (их обрезанием), чтобы избежать гонений за крест Христов (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Гал. 6:12–13</a>) - гонений, которые Павел был готов терпеливо переносить (<a href=\"https://ref.ly/Gal5:11\">5:11</a>). А на заявление фарисеев о том, что спасение можно заслужить соблюдением закона, Павел ответил, что те, кто принял обрезание, должны соблюдать также все остальные иудейские законы (ст. <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Однако в этом случае от Христа не будет &quot;никакой пользы&quot; для тех, кто &quot;оправдывает себя законом&quot;, так как желание оправдать себя делами говорит о том, что верующие Галатии &quot;остались без Христа&quot;, &quot;отпали от благодати&quot; (ст. <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). У таких христиан непременно возникнет искушение обратиться к &quot;иному благовествованию&quot;. (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>).</p><p>Павел желал, чтобы те, кто вводит верующих в Галатии в заблуждение, &quot;были удалены&quot; от них из-за серьезной угрозы, которую придерживающие иудаизма христиане представляли для доброй вести о свободе и благодати (<a href=\"https://ref.ly/Gal5:12\">Гал. 5:12</a>). Он назвал законников &quot;псами&quot; и &quot;злыми делателями&quot; (&quot;членовредителями&quot; НРП), утверждая, что христиане стали &quot;истинным обрезанием&quot;, потому что служат Богу духом, хвалятся Христом Иисусом и не полагаются на человеческие дела, чтобы заслужить спасение (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Флп. 3:2–3</a>).</p><p>Павел учил, что обрезание действительно имело великое преимущество для евреев, поскольку оно было знаком того, что им &quot;было вверено слово Божие&quot;, то есть Божье слово об обещанном спасении (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Рим. 3:1–3</a>). Он напомнил гордым ефесянам, что как язычники, они когда-то были &quot;чужды заветов обетования&quot;, потому что не имели знака завета на своём теле (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Еф. 2:11–12</a>; см. <a href=\"https://ref.ly/Col2:13\">Кол. 2:13</a>). Евреям также не стоило гордиться, потому что их непослушание могло привести к тому, что их обрезание стало бы подобно необрезанию (<a href=\"https://ref.ly/Rom2:25\">Рим. 2:25</a>).</p><p>Павел и другие апостолы, придерживающие закона Моисея и ветхозаветного учения пророков, говорили, что истинное обрезание - это обрезание в сердце по духу. Учение Нового Завета идет еще дальше и утверждает, что истинно верующий, даже если он физически не обрезан, рассматривается Богом как обрезанный: &quot;Ибо не тот Иудей, кто таков по наружности, и не то обрезание, которое наружно, на плоти&quot; (<a href=\"https://ref.ly/Rom2:28\">Рим. 2:28</a>). И евреи, и язычники спасаются по Божьей благодати (<a href=\"https://ref.ly/Acts15:11\">Деян. 15:11</a>), обрезанные и необрезанные в равной степени оправдываются Богом на основании их веры, а не благодаря закону (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Рим. 3:28–30</a>).</p><p>Авраам был примером человека, чья вера была вменена ему в праведность (<a href=\"https://ref.ly/Rom4:3\">Рим. 4:3</a>; см. <a href=\"https://ref.ly/Gen15:6\">Быт. 15:6</a>). Павел говорил, что и язычники, и иудеи оправдываются верой, потому что Авраам был назван праведным ещё до того, как был обрезан. Авраам не совершил обрезание, чтобы приобрести праведность, но его обрезание было печатью праведности по вере Богу, когда он ещё не был обрезан. Благодаря этому, Авраам стал отцом всех верующих, которые не были обрезаны, а также отцом тех, кто был обрезан, но последовал вере Авраама (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Рим. 4:9–12</a>; см. <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Гал. 3:6–9</a>).</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Крещение</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Правила о чистоте и нечистоте</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Необрезание</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3165,
          "content_id": 124421,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Крещение",
          "language": "rus"
        }
      ]
    }
  }
]