[
  {
    "content_id": 207154,
    "reference_id": 2671,
    "title": "Alexandria",
    "media_type": "Text",
    "index_reference": "alexandria",
    "language": "rus",
    "content": "<h1>АЛЕКСАНДРИЯ</h1><p><span>Город в Египте, основанный Александром Македонским в 331 году до н.э. Александрия была столицей Египта в эллинистический и римский периоды и самым важным городом Древнего мира после Рима. Александр построил город в западной части дельты реки Нил, на полуострове между материковой частью Египта и Средиземным морем.</span></p><p><span>Здесь располагалась гавань, которая была защищена островом Фарос. На Фаросе находился огромный маяк (Александрийский Фарос). Это было одно из семи чудес Древнего мира. Если представить букву </span>«Т», то тонкий стержень являлся молом (длинным узким сооружением наподобие современного волнореза), который вёл от материка к острову (остров был вытянутым и напоминал по форме поперечную черту буквы «Т»). Маяк находился на дальнем конце мола, а сам мол защищал <span>древнюю гавань, которая находилась по обе стороны острова.</span></p><p><span>Александр построил город, чтобы устроить военную базу, портовые сооружения и центр торговли. С помощью этих ресурсов он мог</span> контролировать Египет и Восток.<span> Город был построен в виде сетки с двумя обсаженными деревьями улицами шириной более 60 м., которые пересекались под прямым углом в центре города. Город был поделён на три района: евреи жили на северо-востоке, египтяне на западе, а греки на юге. </span></p><p><span>В древности Александрия славилась своей архитектурой. Она была известна своим маяком, мусейоном, мавзолеем Александра, Серапеоном и торговыми зданиями. Мусейон (также называемый Александрийским музеем, или просто мусей) </span>— это самая крупная библиотека древности, она была также учебным<span> центром эллинистической эпохи. Один из полководцев Александра, Птолемей, построил в городе мавзолей (большую гробницу) Александра. Серапеон — это храм греческого бога Пана. По словам древнего историка и географа Страбона, Серапеон имел форму «ело&shy;вой шиш&shy;ки» (то есть был круглым и с острым верхом).</span></p><p><span>Найти археологические останки этих сооружений сегодня практически невозможно. Маяк сильно пострадал после землетрясения в 796 году н.э., а примерно 500 лет спустя он был полностью разрушен. От мусейона остались только один держатель для свитков и статуя. </span></p><p><span>Александрия сыграла ключевую роль в истории греко-римского мира. Александр Македонский умер в 323 году до н.э., и после его смерти все завоёванные им территории были разделены между четырьмя его полководцами. Египет перешёл под правление Птолемея, чья семья (Птолемеи) правила Египтом несколько столетий вплоть до Клеопатры. Поскольку Александр разрушил город Тир, то Александрия стала центром международной торговли между греческим миром, Востоком и Центральным Египтом. Птолемеи утратили свой контроль на Египтом после любовного романа между Юлием Цезарем и Клеопатрой.</span></p><p><span>Александрийский мусейон не был похож на современные музеи. Скорее, это был университет с библиотекой. Благодаря мусейону, основанному Птолемеем Филадельфом, Александрия стала самым известным интеллектуальным центром греческого мира. Здесь изучали в основном грамматику, литературу и занимались сохранением важных текстов. До того, как мусейон был частично разрушен египтянами и войсками Юлия Цезаря в 47 году до н.э., в нём, как сообщается, хранилось 700 000 письменных произведений, включая тщательно отредактированные тексты греческих классиков (популярные греческие произведения того времени). В поздний эллинистический и римский периоды в мусейоне начали уделять особое внимание изучению новых наук. Примером такого новшества в науке того времени стало построение великолепного Александрийского маяка. Благодаря искусному использованию зеркал маяк был виден с 32-х километров </span>со стороны моря <span>.</span></p><p><span>С самого начала в Александрии проживало много евреев. При поддержке Птолемеев еврейские учёные перевели Ветхий Завет на греческий язык, который стал известен как Септуагинта. П</span>о мере увеличения численности еврейского населения и его процветания в городе усилилось межэтническое напряжение<span>. В 42 году н.э. это напряжение взорвалось восстанием: греки выгнали евреев из языческих районов города (греческого и египетского), в которых уже тоже проживали евреи. Коммерческий успех евреев, особенно в торговле пшеницей, привёл к усилению враждебности по отношению к еврейскому населению города. </span></p><p><span>В Священном Писании Александрия упоминается несколько раз:</span></p><ul><li><p><span>Стефан, первый христианский мученик, спорил с «александрийцами» в Иерусалиме о том, что Иисус является Христом (</span><a href=\"https://ref.ly/Acts6:9\"><span>Деян.</a>6:9</span><span>). В некоторых переводах александрийцы названы «евреями из Александрии». </span></p></li><li><p><span>Аполлос, о котором сказано, что он «человек красноречивый, сведущий в Священных Писаниях», был </span>уроженцем Александрии (<a href=\"https://ref.ly/Acts18:24\">Деян.18:24</a>). </p></li><li><p><span>Апостол Павел совершил морское путешествие в Рим на двух александрийских кораблях (</span><a href=\"https://ref.ly/Acts27:6\"><span>Деян.</a>27:6</span>; <a href=\"https://ref.ly/Acts28:11\">28:11</a><span>). </span></p></li></ul><p><span>В Александрии занимались изучением библейских текстов. На самом раннем этапе эти изучения можно было охарактеризовать как гностические. Основоположником такого подхода к Писанию был учитель по имени Василид, а затем его работу продолжил его сын Исидор.</span></p><p><span>Позже в Александрии возникла школа аллегорического метода толкования Священного Писания. Аллегорический метод стремился найти духовные истины в каждой детали Библии, даже в тех частях, которые на первый взгляд могут показаться незначительными. Школу регулярно поддерживали богатые и влиятельные покровители, а сама она была известна хорошо организованной учебной программой. Имена Климента и Оригена чаще всего ассоциируются именно с этой школой. Александрийская школа выделяла три уровня смысла Писания: исторический, этический и духовный. </span></p><p><span>Арианство — это учение, возникшее в раннем христианстве, которое церковь позже признала ересью. Это учение получило своё детальное изложение и развитие именно в Александрии, важном городе Древнего Египта. Его основоположником принято считать человека по имени Арий, который был пресвитером Александрии. Арианство отрицало вечное существование Христа, утверждая, что поскольку Христос был рождён, то значит, у Него было начало и вечно Он существовать не мог. </span></p><p><span>Главным противником арианства стал Афанасий, который также был родом из Александрии. Афанасий сыграл решающую роль в защите раннехристианского понимания природы Иисуса и Его отношения с Богом-Отцом. Главным образом благодаря усилиям Афанасия </span>в IV веке <span>ложное учение арианства утратило свою силу и влияние, и н</span>а Константинопольском соборе в 381 году н.э.<span> </span>был утверждён <span>Никейский символ веры.</span></p><p><em>См. также </em><span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\">Александр #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Эллинизм</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Филон Иудейский</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Эллинисты</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": []
    }
  }
]