[
  {
    "content_id": 124422,
    "reference_id": 3220,
    "version": "1.0.1",
    "title": "Красота",
    "media_type": "Text",
    "index_reference": "красота",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>КРАСОТА</h1><p>Гармоничное сочетание качеств, на которые приятно смотреть. Археологические материалы свидетельствуют о том, что древние евреи больше заботились о пользе, чем о красоте. Например, еврейская керамика была, как правило, более громоздкой, чем ханаанская. Тем не менее подобные изделия вовсе не указывают на то, что у евреев не было эстетического восприятия.</p><p>В Ветхом Завете сказано, что Божье творение прекрасно (<a href=\"https://ref.ly/Gen2:9\">Быт. 2:9</a>; <a href=\"https://ref.ly/Job26:13\">Иов. 26</a>:13; <a href=\"https://ref.ly/Ps19:1-Ps19:6\">Пс. 19:1–6</a>; <a href=\"https://ref.ly/Song6:10\">Исх. 6:10</a>). О Ханаанской земле говорилось как о «прекраснейшей земле» (<a href=\"https://ref.ly/Jer3:19\">Иер. 3:19</a>). Иерусалим был назван «красивым» (<a href=\"https://ref.ly/Isa52:1\">Ис. 52:1</a>; <a href=\"https://ref.ly/Lam2:15\">Плач 2:15</a>), также одни из его храмовых ворот назывались «Красивыми воротами» (<a href=\"https://ref.ly/Acts3:2\">Деян. 3:2, 10</a>). Евреи восхищались волнующим великолепием Ливанских гор (<a href=\"https://ref.ly/Ps104:16\">Пс. 104:16</a>; <a href=\"https://ref.ly/Isa60:13\">Ис. 60:13</a>). Ханаанский город Фирца («красота»), столица царя Ваасы в Северном царстве (<a href=\"https://ref.ly/1Kgs15:33\">3 Цар. 15:33</a>), получил своё название из-за своего прекрасного расположения.</p><p>Хотя евреи не превозносили человеческую фигуру так, как это делали древние греки, в Ветхом Завете физическая привлекательность была идеализирована. Красота невесты красноречиво описывается ее женихом в любовной лирике <a href=\"https://ref.ly/Song4:1-Song4:15\">Песни Песней 4:1–15</a>; <a href=\"https://ref.ly/Song6:4\">6:4</a>. Такое восхваление невесты, возможно, было традиционной особенностью израильских свадеб. О нескольких женщинах, занимавших видное место в Ветхом Завете, говорилось как о прекрасных (<a href=\"https://ref.ly/Gen29:17\">Быт. 29:17</a>; <a href=\"https://ref.ly/2Sam11:2\">2 Цар. 11:2</a>; <a href=\"https://ref.ly/Esth2:7\">Ис. 2:7</a>). Однако внешняя женская красота была второстепенной по сравнению с такими качествами как трудолюбие, решительность и традиционное благочестие (<a href=\"https://ref.ly/Prov31:10-Prov31:31\">Пр. 31:10–31</a>). Некоторые мужчины также были известны своей физической привлекательностью, например, Давид (<a href=\"https://ref.ly/1Sam16:12\">1 Цар. 16:12</a>) и Авессалом (<a href=\"https://ref.ly/2Sam14:25\">2 Цар. 14:25</a>). Во времена Ветхого Завета косметика, ювелирные изделия и прочие аксессуары использовались как вспомогательные средства для создания женской красоты. Пророк Исаия говорил о таких предметах (<a href=\"https://ref.ly/Isa3:18-Isa3:24\">Ис. 3:18–24</a>), а Иезекииль описывал украшения, которые существовали в его дни (<a href=\"https://ref.ly/Ezek16:10-Ezek16:13\">Иез. 16:10–13</a>). Богослужение израильтян также отличалось красотой: тщательно продуманные церемониальные одежды первосвященника создавались для славы и великолепия (<a href=\"https://ref.ly/Exod28:2\">Исх. 28:2, 40</a>).</p><p>Слово «красота» использовалось в Ветхом Завете и по отношению к Богу. Благоволение Господа описывается как Его «красота» (<a href=\"https://ref.ly/Ps90:17\">Пс. 89:17</a>). Исаия писал, что Бог обещал дать Своему народу «украшение вместо пепла» (<a href=\"https://ref.ly/Isa61:3\">Ис. 61:3</a>). Автор одного из Псалмов выразил свое желание пребывать в Божьем храме, наслаждаться «красотой Господа» и Его несравненным совершенством (<a href=\"https://ref.ly/Ps27:4\">Пс. 26:4</a>). Исаия говорил о Боге как о «великолепном венце» для верного остатка Израиля (<a href=\"https://ref.ly/Isa28:5\">Ис. 28:5</a>), а Мессия был описан как Прекрасный Царь (<a href=\"https://ref.ly/Isa33:17\">33:17</a>). Таким образом, в Ветхом Завете понятие красоты имело более глубокий смысл, чем просто физическая привлекательность. Красота стала богословским понятием, описывающим саму суть Божьей славы.</p><p>Автор Нового Завета призывает последователей Христа жить жизнью, которая «украсит» учение Спасителя и сделает его привлекательным для неверующих (<a href=\"https://ref.ly/Titus2:10\">Тит. 2:10</a>). В Писании сказано, что прекрасны те, кто проповедует Евангелие Христа (<a href=\"https://ref.ly/Rom10:15\">Рим. 10:15</a>). Апостолы Павел и Пётр учили женщин не полагаться лишь на внешнюю красоту (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1 Тим. 2:9–10</a>), апостолы говорили, что прекрасный характер является истинным украшением для женского благочестия (<a href=\"https://ref.ly/1Pet3:3-1Pet3:5\">1 Петр. 3:3–5</a>). Красота последнего места обитания верующего на Небесах изображена в «новом Иерусалиме», который описан как невеста, а также через символическое описание древних драгоценных камней (см. <a href=\"https://ref.ly/Rev21:1-Rev22:21\">Откр. 21–22</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002009",
          "start_ref_usfm": "GEN 2:9",
          "end_ref": "01002009",
          "end_ref_usfm": "GEN 2:9"
        },
        {
          "start_ref": "01029017",
          "start_ref_usfm": "GEN 29:17",
          "end_ref": "01029017",
          "end_ref_usfm": "GEN 29:17"
        },
        {
          "start_ref": "02028002",
          "start_ref_usfm": "EXO 28:2",
          "end_ref": "02028002",
          "end_ref_usfm": "EXO 28:2"
        },
        {
          "start_ref": "02028040",
          "start_ref_usfm": "EXO 28:40",
          "end_ref": "02028040",
          "end_ref_usfm": "EXO 28:40"
        },
        {
          "start_ref": "09016012",
          "start_ref_usfm": "1SA 16:12",
          "end_ref": "09016012",
          "end_ref_usfm": "1SA 16:12"
        },
        {
          "start_ref": "10011002",
          "start_ref_usfm": "2SA 11:2",
          "end_ref": "10011002",
          "end_ref_usfm": "2SA 11:2"
        },
        {
          "start_ref": "10014025",
          "start_ref_usfm": "2SA 14:25",
          "end_ref": "10014025",
          "end_ref_usfm": "2SA 14:25"
        },
        {
          "start_ref": "11015033",
          "start_ref_usfm": "1KI 15:33",
          "end_ref": "11015033",
          "end_ref_usfm": "1KI 15:33"
        },
        {
          "start_ref": "17002007",
          "start_ref_usfm": "EST 2:7",
          "end_ref": "17002007",
          "end_ref_usfm": "EST 2:7"
        },
        {
          "start_ref": "18026013",
          "start_ref_usfm": "JOB 26:13",
          "end_ref": "18026013",
          "end_ref_usfm": "JOB 26:13"
        },
        {
          "start_ref": "19027004",
          "start_ref_usfm": "PSA 27:4",
          "end_ref": "19027004",
          "end_ref_usfm": "PSA 27:4"
        },
        {
          "start_ref": "19090017",
          "start_ref_usfm": "PSA 90:17",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        },
        {
          "start_ref": "19104016",
          "start_ref_usfm": "PSA 104:16",
          "end_ref": "19104016",
          "end_ref_usfm": "PSA 104:16"
        },
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "22006010",
          "start_ref_usfm": "SNG 6:10",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        },
        {
          "start_ref": "23028005",
          "start_ref_usfm": "ISA 28:5",
          "end_ref": "23028005",
          "end_ref_usfm": "ISA 28:5"
        },
        {
          "start_ref": "23033017",
          "start_ref_usfm": "ISA 33:17",
          "end_ref": "23033017",
          "end_ref_usfm": "ISA 33:17"
        },
        {
          "start_ref": "23052001",
          "start_ref_usfm": "ISA 52:1",
          "end_ref": "23052001",
          "end_ref_usfm": "ISA 52:1"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "23061003",
          "start_ref_usfm": "ISA 61:3",
          "end_ref": "23061003",
          "end_ref_usfm": "ISA 61:3"
        },
        {
          "start_ref": "24003019",
          "start_ref_usfm": "JER 3:19",
          "end_ref": "24003019",
          "end_ref_usfm": "JER 3:19"
        },
        {
          "start_ref": "25002015",
          "start_ref_usfm": "LAM 2:15",
          "end_ref": "25002015",
          "end_ref_usfm": "LAM 2:15"
        },
        {
          "start_ref": "44003002",
          "start_ref_usfm": "ACT 3:2",
          "end_ref": "44003002",
          "end_ref_usfm": "ACT 3:2"
        },
        {
          "start_ref": "44003010",
          "start_ref_usfm": "ACT 3:10",
          "end_ref": "44003010",
          "end_ref_usfm": "ACT 3:10"
        },
        {
          "start_ref": "45010015",
          "start_ref_usfm": "ROM 10:15",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "56002010",
          "start_ref_usfm": "TIT 2:10",
          "end_ref": "56002010",
          "end_ref_usfm": "TIT 2:10"
        },
        {
          "start_ref": "20031010",
          "start_ref_usfm": "PRO 31:10",
          "end_ref": "20031031",
          "end_ref_usfm": "PRO 31:31"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019006",
          "end_ref_usfm": "PSA 19:6"
        },
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004015",
          "end_ref_usfm": "SNG 4:15"
        },
        {
          "start_ref": "23003018",
          "start_ref_usfm": "ISA 3:18",
          "end_ref": "23003024",
          "end_ref_usfm": "ISA 3:24"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016013",
          "end_ref_usfm": "EZK 16:13"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "60003003",
          "start_ref_usfm": "1PE 3:3",
          "end_ref": "60003005",
          "end_ref_usfm": "1PE 3:5"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 124421,
    "reference_id": 3165,
    "version": "1.0.1",
    "title": "Крещение",
    "media_type": "Text",
    "index_reference": "крещение",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>КРЕЩЕНИЕ</h1><p>Это слово в основном употребляется в значении «окунать» или «погружать», но в различных словосочетаниях используется для обозначения обряда и процесса ритуального очищения. В Новом Завете крещение означало обряд посвящения в христианскую общину, что в богословском смысле понималось как умирание и воскресение со Христом.</p><p>Содержание</p><p>• Крещение Иоанна</p><p>• Крещение Иисуса</p><p>• Повеление воскресшего Иисуса о крещении</p><p>• Крещение в ранней Церкви</p><p>• Учение о крещении в посланиях Павла и Петра</p><h2>Крещение Иоанна</h2><p>Иоанн проповедовал «крещение покаяния для прощения грехов» (<a href=\"https://ref.ly/Luke3:3\">Лк. 3:3</a>). Проследить истоки этого крещения сложно. Некоторые полагают, что крещение Иоанна было образцом того, что практиковалось в Кумране; другие утверждают, что крещение Иоанна было подобно еврейской практике посвящения прозелитов в иудаизм. Члены кумранской общины считали себя общиной последних дней, поэтому они вели аскетический образ жизни и ежедневно совершали церемониальное омовение. В то же время они учили, что внешние действия должны были сопровождаться внутренним покаянием (1&nbsp;QS 2:3 (QS - Qumran Scroll. Кумранская рукопись. Цифра 1 означает номер пещеры, где была найдена рукопись. Цифра 2 - это номер рукописи. - прим. пер.)). Сакральный характер такого рода крещения состоял в том, что совершить его мог только полноправный член общины и только после двух лет испытательного срока (1 QS 5:6). Люди, обратившиеся из языческих религий, принимались в иудаизм только после выполнения определенных обязательств, включавших в себя изучение Торы, обрезание и ритуальное омовение, которое должно было смыть с них нечистоту, связанную с языческим происхождением.</p><p>Крещение Иоанна имеет как сходства, так и различия с вышеперечисленными формами крещения. Истоки крещения Иоанна можно найти в пророчествах, которые пророки сопровождали действиями, передавая тем самым не только Божье послание устно, но еще и проигрывая его в жизни. В богословском смысле крещение Иоанна имело несколько значений: (1) Оно было тесно связано с кардинальным покаянием не только язычников, но также евреев (что было радикальным для современников Иоанна). (2) По своей сути крещение Иоанна было эсхатологическим, потому что подготавливало людей к приходу Мессии, Который будет крестить Духом Святым и огнём (<a href=\"https://ref.ly/Matt3:11\">Мф. 3:11</a>), посредством чего произойдет отделение Божьего народа от нечестивых людей в эсхатоне (то есть «в конце», ср. <a href=\"https://ref.ly/Matt3:12\">Мф. 3:12</a>). (3) Оно символизировало нравственное очищение, которое подготавливало народ к грядущему Царству (<a href=\"https://ref.ly/Matt3:2\">Мф. 3:2</a>; <a href=\"https://ref.ly/Luke3:7-Luke3:14\">Лк. 3:7–14</a>). Несмотря на то, что существует очевидная связь между крещением Иоанна и крещением в ранней церкви, мы всё же не можем полностью утверждать, что существует абсолютная взаимозависимость между ними. Фактически это крещение не прослеживается в служении Иисуса. Сначала Иисус разрешал Своим ученикам крестить (<a href=\"https://ref.ly/John3:22\">Ин. 3:22</a>), но, похоже, они перестали это делать позже (<a href=\"https://ref.ly/John4:1-John4:3\">Ин. 4:1–3</a>). Скорее всего это произошло по следующим причинам: (1) Учение Иоанна было функциональным и связывалось с земной реальностью, в то время как учение Иисуса было онтологическим/личным и связывалось с духовной реальностью. (2) Иоанн смотрел вперед, ожидая прихода Небесного Царства, Иисус смотрел на пришествие Царства как на уже свершившийся факт. (3) Крещение Иоанна было временным, а крещение Иисуса сакраментальным. Служение Иисуса исполнило служение Иоанна, поэтому Иисус отделил Себя от modus operandi Иоанна.</p><h2>Крещение Иисуса</h2><p>Крещение Иисуса уходит корнями в многогранное взаимодействие Божественных и человеческих мотивов, в само мессианское сознание Иисуса (см. <a href=\"https://ref.ly/Mark1:9-Mark1:11\">Мк. 1:9–11</a> и параллельные места Писания). Своим крещением Иоанн удостоверял проповедь и служение Иисуса. Иисус продолжил проповедовать о Царстве, о котором прежде говорил Иоанн. Для Иисуса это было знаком помазания, означающим начало Его мессианского служения. В <a href=\"https://ref.ly/Mark1:11\">Марка 1:11</a> и параллельных местах, звучит «небесный голос», который указывает нам на два важных момента: (1) Божий голос цитирует <a href=\"https://ref.ly/Ps2:7\">Псалом 2:7</a>, подтверждая, что Иисус - уникальный Божий Сын. (2) Он же напоминает нам об <a href=\"https://ref.ly/Isa42:1\">Исаии 42:1</a>, где Иисус показан как избранный «раб Яхве». (Более подробно об этом будет сказано в следующей статье).</p><h2>Повеление воскресшего Иисуса о крещении</h2><p>В повелении Иисуса мы находим истинное основание для подобной практики (<a href=\"https://ref.ly/Matt28:19\">Мф. 28:19</a>). Как уже говорилось ранее, ученики Иисуса перестали крестить, однако позднее мы видим возвращение этой практики, которая стала таинством, основанном на смерти и воскресении Христа. Крещение больше не связывалось с ожиданием исполнения будущих обетований, но стало осознанным актом, основанным на евангельском послании, утвержденном воскресшим Христом, Который был вознесён до установления Своего вселенского господства. Оно стало важным аспектом ученичества, что видно из использования деепричастия «крестя» после главного глагола «научите» («Идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа» Мф. 28:19 - прим. пер.). И, наконец, мы можем отметить, что акт крещения символизирует вступление верующего в союз с триединым Богом (буквально «погружение в Его имя»).</p><h2>• Крещение в ранней Церкви</h2><p><a href=\"https://ref.ly/Acts2:38\">Деяния 2:38</a> показывают, что крещение с самого начала было сакральным установлением. Это возвращает нас к самым ранним временам существования церкви. В ранней церкви крещение было важной частью процесса спасения (<a href=\"https://ref.ly/Acts2:38\">Деяния 2:38</a>, «покайтесь, и да крестится каждый из вас») и осуществлялось через исповедание и молитву «во имя Иисуса Христа» (<a href=\"https://ref.ly/Acts2:38\">Деяния 2:38</a>; <a href=\"https://ref.ly/Acts8:16\">8:16</a>; <a href=\"https://ref.ly/Acts10:48\">10:48</a>; <a href=\"https://ref.ly/Acts19:5\">19:5</a>). Скорее всего, верующему задавали вопросы, на которые он давал ответы, тем самым исповедуя свою веру и посвящая себя Христу. Результатом крещения было принятие и отождествление себя с мессианской общиной завета, что приравнивалось к прощению грехов (<a href=\"https://ref.ly/Acts2:38\">Деян. 2:38</a>; <a href=\"https://ref.ly/Acts5:31\">5:31</a>; <a href=\"https://ref.ly/Acts10:43\">10:43</a>; <a href=\"https://ref.ly/Acts13:38\">13:38</a>; <a href=\"https://ref.ly/Acts26:18\">26:18</a>) и принятию Святого Духа (<a href=\"https://ref.ly/Luke3:16\">Лк. 3:16</a>; <a href=\"https://ref.ly/Acts2:38\">Деян.</a> 2:38, 41; <a href=\"https://ref.ly/Acts9:17\">9:17</a>; <a href=\"https://ref.ly/Acts10:47-Acts10:48\">10:47–48</a>; <a href=\"https://ref.ly/Acts11:16-Acts11:17\">11:16–17</a>; <a href=\"https://ref.ly/Acts19:5-Acts19:7\">19:5–7</a>). <em>См.</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3162\" data-resourceType=\"TyndaleBibleDictionary\">Крещение огнем</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3163\" data-resourceType=\"TyndaleBibleDictionary\">Крещение Иисуса</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3164\" data-resourceType=\"TyndaleBibleDictionary\">Крещение Духом</span>.</p><h2>• Учение о крещении в посланиях Павла и Петра</h2><p>Основополагающее утверждение Павла касательно крещения содержится в <a href=\"https://ref.ly/Gal3:27\">Галатам 3:27</a> - «во Христа крестившиеся». Акт крещения является христологическим по своей сути и знаменует наше соединение со Христом. Такая мысль дополнительно поясняется <a href=\"https://ref.ly/Rom6:3-Rom6:8\">в Римлянам 6:3–8</a>, где крещение символизирует духовные смерть и воскресение (ср. <a href=\"https://ref.ly/Col2:12-Col2:13\">Кол. 2:12–13</a>). Вместе с тем крещение связано с Духом; а в <a href=\"https://ref.ly/1Cor12:13\">1 Коринфянам 12:13</a> «крещение одним Духом» связывается с получением «дара Того же Духа». Многие рассматривают крещении как внешнее подтверждение внутренней «печати» Духа (<a href=\"https://ref.ly/2Cor1:21-2Cor1:22\">2 Кор. 1:21–22</a>; <a href=\"https://ref.ly/Eph1:13\">Еф. 1:13</a>; <a href=\"https://ref.ly/Eph4:30\">4:30</a>). Это подводит нас к эсхатологической перспективе крещения. Относительно работы Христа и Святого Духа сегодня, оно символизирует излияние спасения и является обрядом посвящения, обозначающий вступление верующего в новую эпоху и наследование благословений (<a href=\"https://ref.ly/Titus3:5\">Тит. 3:5</a>).</p><p>Существует также определенная связь между крещением и заветами Ветхого Завета. Самая главная связь находится в завете, данном Аврааму, и в обрезании, характеризующем тот завет. Когда Павел в <a href=\"https://ref.ly/Col2:11-Col2:12\">Колоссянам 2:11–12</a> говорит об искупительной работе Христа, он связывает иудейское обрезание с христианским крещением. Сегодняшняя полемика ведется вокруг степени преемственности между ними, а именно: выполняет ли крещение в Новом завете ту же функцию, что и обрезание, то есть осуждающее и вменяющее? Какими бы ни были теологические рассуждения, нельзя сказать, что Павел утверждал именно это. Скорее всего, апостол заимствовал здесь иудейско-христианский образ «обрезания сердца» (<a href=\"https://ref.ly/Deut10:16\">Втор. 10:16</a>; <a href=\"https://ref.ly/Deut30:6\">30:6</a>; <a href=\"https://ref.ly/Jer4:4\">Иер. 4:4</a>; <a href=\"https://ref.ly/Rom2:28-Rom2:29\">Рим. 2:28–29</a>; <a href=\"https://ref.ly/Phil3:3\">Фил. 3:3</a>). Христиане сейчас переживают духовную реальность, тогда как прежде обрезание служило лишь прообразом этой духовной реальности.</p><p>Согласно <a href=\"https://ref.ly/1Pet3:19-1Pet3:21\">1 Петра 3:19–21</a> крещение также связано с заветом, данным Ною. Спасение Ноя посредством воды рассматривается как результат крещения. Здесь спор ведется касательно выражения «крещения, через которое и вы теперь спасаетесь». Ответ находится в последующей фразе: «испрашивание у Бога чистой совести» (СИН: обещание Богу доброй совести). Более подробно сакраментальные и баптистские взгляды будут изложены ниже, здесь мы лишь отметим, что толкование этого выражения как «в готовности <em>с</em> чистой совестью жить перед Богом» наилучшим образом раскрывает значение данной фразы, показывая, что новообращенный даёт обещание Богу. Крещение является печатью завета спасения, который был заключен через действия Христа для человека, решившего в Него поверить.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05010016",
          "start_ref_usfm": "DEU 10:16",
          "end_ref": "05010016",
          "end_ref_usfm": "DEU 10:16"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "24004004",
          "start_ref_usfm": "JER 4:4",
          "end_ref": "24004004",
          "end_ref_usfm": "JER 4:4"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003011",
          "start_ref_usfm": "MAT 3:11",
          "end_ref": "40003011",
          "end_ref_usfm": "MAT 3:11"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "42003003",
          "start_ref_usfm": "LUK 3:3",
          "end_ref": "42003003",
          "end_ref_usfm": "LUK 3:3"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "43003022",
          "start_ref_usfm": "JHN 3:22",
          "end_ref": "43003022",
          "end_ref_usfm": "JHN 3:22"
        },
        {
          "start_ref": "44002038",
          "start_ref_usfm": "ACT 2:38",
          "end_ref": "44002038",
          "end_ref_usfm": "ACT 2:38"
        },
        {
          "start_ref": "44002041",
          "start_ref_usfm": "ACT 2:41",
          "end_ref": "44002041",
          "end_ref_usfm": "ACT 2:41"
        },
        {
          "start_ref": "44005031",
          "start_ref_usfm": "ACT 5:31",
          "end_ref": "44005031",
          "end_ref_usfm": "ACT 5:31"
        },
        {
          "start_ref": "44008016",
          "start_ref_usfm": "ACT 8:16",
          "end_ref": "44008016",
          "end_ref_usfm": "ACT 8:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009017",
          "end_ref_usfm": "ACT 9:17"
        },
        {
          "start_ref": "44010043",
          "start_ref_usfm": "ACT 10:43",
          "end_ref": "44010043",
          "end_ref_usfm": "ACT 10:43"
        },
        {
          "start_ref": "44010048",
          "start_ref_usfm": "ACT 10:48",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44013038",
          "start_ref_usfm": "ACT 13:38",
          "end_ref": "44013038",
          "end_ref_usfm": "ACT 13:38"
        },
        {
          "start_ref": "44019005",
          "start_ref_usfm": "ACT 19:5",
          "end_ref": "44019005",
          "end_ref_usfm": "ACT 19:5"
        },
        {
          "start_ref": "44026018",
          "start_ref_usfm": "ACT 26:18",
          "end_ref": "44026018",
          "end_ref_usfm": "ACT 26:18"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "48003027",
          "start_ref_usfm": "GAL 3:27",
          "end_ref": "48003027",
          "end_ref_usfm": "GAL 3:27"
        },
        {
          "start_ref": "49001013",
          "start_ref_usfm": "EPH 1:13",
          "end_ref": "49001013",
          "end_ref_usfm": "EPH 1:13"
        },
        {
          "start_ref": "49004030",
          "start_ref_usfm": "EPH 4:30",
          "end_ref": "49004030",
          "end_ref_usfm": "EPH 4:30"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "56003005",
          "start_ref_usfm": "TIT 3:5",
          "end_ref": "56003005",
          "end_ref_usfm": "TIT 3:5"
        },
        {
          "start_ref": "47001021",
          "start_ref_usfm": "2CO 1:21",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "41001009",
          "start_ref_usfm": "MRK 1:9",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "42003007",
          "start_ref_usfm": "LUK 3:7",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004003",
          "end_ref_usfm": "JHN 4:3"
        },
        {
          "start_ref": "44010047",
          "start_ref_usfm": "ACT 10:47",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44011016",
          "start_ref_usfm": "ACT 11:16",
          "end_ref": "44011017",
          "end_ref_usfm": "ACT 11:17"
        },
        {
          "start_ref": "44019005",
          "start_ref_usfm": "ACT 19:5",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        },
        {
          "start_ref": "45006003",
          "start_ref_usfm": "ROM 6:3",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "51002012",
          "start_ref_usfm": "COL 2:12",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "51002011",
          "start_ref_usfm": "COL 2:11",
          "end_ref": "51002012",
          "end_ref_usfm": "COL 2:12"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002029",
          "end_ref_usfm": "ROM 2:29"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003021",
          "end_ref_usfm": "1PE 3:21"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 124428,
    "reference_id": 3859,
    "version": "1.0.1",
    "title": "Крит",
    "media_type": "Text",
    "index_reference": "крит",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>КРИТ</h1><p>Четвертый по величине остров в Средиземном море, расположенный примерно в 97 километрах к юго-востоку от Греции и в 177 километрах к юго-западу от Турции. Его протяжённость с востока на запад составляет 257,4 километра, ширина - приблизительно 58 километров, а площадь - 5149 квадратных километров. Через весь остров проходит горный хребет, в центре которого возвышается священная гора Ида (её высота составляет 2742 метра). Горный хребет круто спускается к южному побережью, из-за чего большинство жителей Крита живёт на более пологих северных склонах.</p><p>Крит имеет важное значение в истории христианской церкви. Когда Павел был отправлен в Рим как узник, его корабль укрылся от шторма в Хороших Пристанях (<a href=\"https://ref.ly/Acts27:8\">Деян. 27:8</a>). Корабль попытался достичь более крупной гавани Финик (ст. <a href=\"https://ref.ly/Acts27:12\">12</a>), но сбился с курса, после чего он нашёл убежище у острова Клавда, расположенного с юго-западной стороны от острова Крит (ст. <a href=\"https://ref.ly/Acts27:16\">16</a>). Скорее всего Павел смог посетить Крит после своего освобождения из тюрьмы в Риме, поскольку в послании к Титу апостол говорит: «Я оставил тебя в Крите» (<a href=\"https://ref.ly/Titus1:5\">Титу 1:5</a>). На основании этого, а также других свидетельств, многие учёные приходят к выводу, что после того, как Павел был освобождён из тюрьмы, он ещё в течение долгого времени продолжал служение вплоть до своего второго заключения в тюрьму и последующей казни (<a href=\"https://ref.ly/2Tim4:6\">2&nbsp;Тим. 4:6</a>). О жителях Крита Павел не смог сказать ничего хорошего. Он даже процитировал одного из поэтов, который говорил, что «критяне всегда лжецы, злые звери, утробы ленивые» (<a href=\"https://ref.ly/Titus1:12\">Тит. 1:12</a>). Тем не менее проповедь Евангелия оказала огромное влияние на ту местность; имя Тита до сих пор почитается на Крите во многих деревнях, церквях и монастырях.</p><p>Благодаря своему расположению и плодородной почве, Крит часто становился объектом завоеваний во время войн, а его жители занимались активной торговлей. Остров был завоеван Римом в 67 г. до н. э. и стал отдельной провинцией. Жители Крита процветали во времена римского правления, а затем при греческих христианах (византийцах). Сарацины (мусульмане) контролировали этот остров более сотни лет (823–960 гг. н.э.). После нескольких столетий христианского правления он был завоеван турецким султаном, после чего процветание острова пришло в упадок (1669–1898). В XX веке Крит вошёл в состав Греции, за исключением периода немецкой оккупации во время Второй мировой войны.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 124434,
    "reference_id": 4589,
    "version": "1.0.1",
    "title": "Кротость",
    "media_type": "Text",
    "index_reference": "кротость",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>КРОТОСТЬ</h1><p>В Ветхом Завете слово означает относиться к кому-то с милостью или снисхождением (<a href=\"https://ref.ly/2Sam22:36\">2Цар. 22:36</a>; ср. <a href=\"https://ref.ly/Ps18:35\">Пс. 17:35</a>). Формы прилагательного и наречия («кроткий», «кротко») означать относиться вежливо и без претензий (<a href=\"https://ref.ly/Prov15:4\">Пр. 15:4</a>), тихо и спокойно (<a href=\"https://ref.ly/Deut32:2\">Втор. 32:2</a>; <a href=\"https://ref.ly/Isa8:6\">Ис. 8:6</a>) или без грубости (<a href=\"https://ref.ly/2Sam18:5\">2Цар. 18:5</a>; <a href=\"https://ref.ly/Job15:11\">Иов. 5:11</a>).</p><p>Несколько слов в Новом Завете переведены как «кротость», «кроткий» или «кротко». Это включает такие оттенки значения, как (1), мягкость и терпение (<a href=\"https://ref.ly/Matt11:29\">Мф. 11:29</a>; <a href=\"https://ref.ly/1Cor4:21\">1Кор. 4:21</a>; <a href=\"https://ref.ly/2Cor10:1\">2Кор. 10:1</a>; <a href=\"https://ref.ly/Gal5:23\">Гал. 5:23</a>; <a href=\"https://ref.ly/1Tim6:11\">1Тим. 6:11</a>; <a href=\"https://ref.ly/1Pet3:4\">1Петр. 3:4</a>, 15), или скромное отношение без предубеждения (<a href=\"https://ref.ly/2Tim2:25\">2Тим. 2:25</a>); (2), проявление доброты по отношению к другим (<a href=\"https://ref.ly/1Thess2:7\">1Фес. 2:7</a>; <a href=\"https://ref.ly/2Tim2:24\">2Тим. 2:24</a>); и (3) приличное, справедливое и достойное поведение (<a href=\"https://ref.ly/1Tim3:3\">1Тим. 3:3</a>); <a href=\"https://ref.ly/Titus3:2\">Тит. 3:2</a>; <a href=\"https://ref.ly/1Pet2:18\">1Петр. 2:18</a>). Церковные лидеры и другие верующие должны с кротостью относиться к тем, кто согрешает (<a href=\"https://ref.ly/Gal6:1\">Гал. 6:1</a>), кто противится вере (<a href=\"https://ref.ly/2Tim2:25\">2Тим. 2:25</a>), кто невежествен или сбился с пути (<a href=\"https://ref.ly/Heb5:2\">Евр. 5:2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05032002",
          "start_ref_usfm": "DEU 32:2",
          "end_ref": "05032002",
          "end_ref_usfm": "DEU 32:2"
        },
        {
          "start_ref": "10018005",
          "start_ref_usfm": "2SA 18:5",
          "end_ref": "10018005",
          "end_ref_usfm": "2SA 18:5"
        },
        {
          "start_ref": "10022036",
          "start_ref_usfm": "2SA 22:36",
          "end_ref": "10022036",
          "end_ref_usfm": "2SA 22:36"
        },
        {
          "start_ref": "18015011",
          "start_ref_usfm": "JOB 15:11",
          "end_ref": "18015011",
          "end_ref_usfm": "JOB 15:11"
        },
        {
          "start_ref": "19018035",
          "start_ref_usfm": "PSA 18:35",
          "end_ref": "19018035",
          "end_ref_usfm": "PSA 18:35"
        },
        {
          "start_ref": "20015004",
          "start_ref_usfm": "PRO 15:4",
          "end_ref": "20015004",
          "end_ref_usfm": "PRO 15:4"
        },
        {
          "start_ref": "23008006",
          "start_ref_usfm": "ISA 8:6",
          "end_ref": "23008006",
          "end_ref_usfm": "ISA 8:6"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011029",
          "end_ref_usfm": "MAT 11:29"
        },
        {
          "start_ref": "46004021",
          "start_ref_usfm": "1CO 4:21",
          "end_ref": "46004021",
          "end_ref_usfm": "1CO 4:21"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "48005023",
          "start_ref_usfm": "GAL 5:23",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "52002007",
          "start_ref_usfm": "1TH 2:7",
          "end_ref": "52002007",
          "end_ref_usfm": "1TH 2:7"
        },
        {
          "start_ref": "54003003",
          "start_ref_usfm": "1TI 3:3",
          "end_ref": "54003003",
          "end_ref_usfm": "1TI 3:3"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006011",
          "end_ref_usfm": "1TI 6:11"
        },
        {
          "start_ref": "55002024",
          "start_ref_usfm": "2TI 2:24",
          "end_ref": "55002024",
          "end_ref_usfm": "2TI 2:24"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "56003002",
          "start_ref_usfm": "TIT 3:2",
          "end_ref": "56003002",
          "end_ref_usfm": "TIT 3:2"
        },
        {
          "start_ref": "58005002",
          "start_ref_usfm": "HEB 5:2",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "60002018",
          "start_ref_usfm": "1PE 2:18",
          "end_ref": "60002018",
          "end_ref_usfm": "1PE 2:18"
        },
        {
          "start_ref": "60003004",
          "start_ref_usfm": "1PE 3:4",
          "end_ref": "60003004",
          "end_ref_usfm": "1PE 3:4"
        },
        {
          "start_ref": "60003015",
          "start_ref_usfm": "1PE 3:15",
          "end_ref": "60003015",
          "end_ref_usfm": "1PE 3:15"
        }
      ],
      "resource": []
    }
  }
]