[
  {
    "content_id": 124458,
    "reference_id": 8022,
    "version": "1.0.1",
    "title": "Тимофею, Первое Послание",
    "media_type": "Text",
    "index_reference": "тимофею, первое послание",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>ТИМОФЕЮ, Первое послание</h1><p>Первое послание Павла к его молодому соработнику Тимофею.</p><p>Авторство, дату и историю написания Первого послания к Тимофею следует рассматривать вместе с двумя другими пасторскими посланиями: Вторым посланием к&nbsp;Тимофею и Посланием к Титу. Все послания были написаны для того, чтобы помочь молодым служителям решать различные пасторские вопросы в церквях Ефеса и Крита.</p><p>Предисловие</p><p>Автор</p><p>Дата написания</p><p>Историческая обстановка</p><p>Богословие</p><p>Содержание послания</p><h2>Автор</h2><p>В Первом послании к Тимофею автор называет себя Павлом, точно так же как и во Втором послании к Тимофею и Послании к Титу. Предание ранней церкви со времен Иринея (ок. 185 г. н.э.) единогласно называет автором послания Павла. Во всех трёх посланиях содержатся личные детали из жизни Павла, которые представляют собой убедительное доказательство того, что автором действительно был он.</p><p>Однако некоторые исследователи возражают против авторства Павла, приводя следующие аргументы:</p><p>1. В этом послании используется большое количество греческих слов, которые не найдены в других посланиях Павла.</p><p>Также отличается тематика этих посланий. В Пастырских посланиях автор затрагивает более частные вопросы церковного устройства и дисциплины, как если бы один руководитель церкви писал другим руководителям церкви. Павел был хорошо образован и имел большой словарный запас. В пасторских посланиях не встречаются такие слова, которые выходили бы за пределы словарных способностей Павла. И даже если это были не совсем те слова, которыми обычно пользовался Павел, они могли быть добавлены секретарями Павла, которых он использовал при написании своих посланий.</p><p>2. В этих посланиях содержится информация о путешествиях Павла, которая не согласуется с книгой Деяний.</p><p>Если Павел действительно написал пасторские послания и совершил всё то, о чём в них написано, тогда, скорее всего, он был освобождён из заключения, после чего отправился на Крит, затем в Ефес и Македонию. Эти поздние путешествия могли не упоминаться в книге Деяний, потому что автор книги Деяний завершил её сообщением о том, что Павел был заключен под стражу в Риме. Юридические свидетельства того времени утверждают, что Павла могли освободить через два года заключения, если в течении этого времени ему не вынесли приговор.</p><p>3. Очень развитая структура церковных общин, описанная в пастырских посланиях, указывает на то, что сами послания были написаны гораздо позже, чем их мог написать Павел. В них упоминаются старейшины, епископы и диаконы.</p><p>Однако старейшины уже существовали во времена Ветхого Завета, а епископы, будучи служащими поместных церквей, почти наверняка были теми же старейшинами. Кроме того, Павел упоминает диаконов и в других своих посланиях, например, в <a href=\"https://ref.ly/Phil1:1\">Послании к Филиппийцам 1:1</a>.</p><p>Большинство консервативных исследователей, и не только они, глубоко убеждены в том, что Павел действительно написал все три послания.</p><h2>Дата написания</h2><p>Если предположить, что пасторские послания написал Павел, то Первое послание к Тимофею должно было быть написано после его освобождения из первого римского заключения (примерно в 61 или 62 году н.э.) и до его второго римского заключения (примерно между 64 и 67 годами, то есть датой смерти Нерона). Говоря о месте написания, Павел оставил Тимофея в Ефесе, а затем отправился в Македонию (<a href=\"https://ref.ly/1Tim1:3\">1Тим.1:3</a>), где, скорее всего, и написал это послание к Тимофею. Само послание было отправлено Тимофею в Ефес.</p><h2>Историческая обстановка</h2><p>Павел оставил Тимофея ответственным за церковь в Ефесе (<a href=\"https://ref.ly/1Tim1:2-1Tim1:3\">1:2–3</a>). Во время своего второго путешествия он намеревался отправиться в римскую провинцию Асию, главным городом которой был Ефес, однако Дух не допустил его. Он отправился в Македонию и Грецию (<a href=\"https://ref.ly/Acts16:6\">Деян.16:6</a>). В конце своего путешествия Павел остановился в Ефесе на короткое время (<a href=\"https://ref.ly/Acts18:19-Acts18:20\">18:19–20</a>). Во время третьего путешествия он жил в Ефесе три года, сделав его центром своей деятельности (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">19:1–20:1</a>). Во время своего первого пребывания в тюрьме в Риме он написал послание в Ефес и близлежащие церкви. Несколькими годами позже он написал Первое послание к Тимофею, отправив его в Ефес.</p><h2>Богословие</h2><p>Общее богословие Первого послания к Тимофею согласуется с другими посланиями Павла и с учением Нового Завета в целом. В нём неоднократно говорится о суверенной власти Бога и Его любви. Иисус всегда представляется как истинный Бог и человек. Спасение получают по вере через Христа. Закон не может спасти, потому что все люди его нарушили. Тем не менее закон благ и наставляет каждого спасённого человека в том, как жить, угождая Богу.</p><p>Центральное место в послании отводится церкви. Все христиане должны стать частью церкви. Церковь помогает им развивать христианский характер. Более эффективно они могут служить Богу в церкви, чем вне её. Для эффективной работы церкви нужна организация. И церковь должна всегда стараться избегать ересей и учить истинам Евангелия.</p><h2>Содержание</h2><h3>Приветствие (1:1–2)</h3><p>Автор называет себя Павлом и апостолом, которого избрал Бог и которому было дано повеление от Бога Отца и Его Сына Иисуса Христа. Павел имел право говорить с властью к молодым пастырям и к церкви.</p><p>Письмо написано Тимофею, любимому духовному сыну Павла, которого Павел приветствует тройным благословением — желая благодати, милости и мира от Бога.</p><h3>Противостояние ересям (1:3–20)</h3><p>Одной из причин, почему Павел оставил Тимофея в Ефесе, была необходимость «увещевать некоторых, чтобы они не учили иному» (<a href=\"https://ref.ly/1Tim1:3\">1:3</a>). Павел считал, что убеждения человека так же важны, как и его поведение. Под ересью здесь следует понимать раннюю форму гностицизма, опасного учения, преследовавшего церковь на протяжении веков.</p><p>Ранние гностики утверждали, что обладают более глубоким знанием истины, чем обычные христиане. Они отделяли Бога-Духа от материального человека. Гностики учили, что существует огромная вереница посредников: всякого рода и чина ангелов, эманаций и эонов, а не единственный посредник между Богом и человеком Иисус Христос. Они спорили о содержании и значении мифов и сказаний. Они искали спасения через угождение и служение бесконечной веренице ангелов, а не через принятие спасения по вере. Но спасти грешников может только Божья благодать, и это хорошо знал сам Павел.</p><h3>Правильное поклонение в церкви (2:1–15)</h3><p>«Прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков» (<a href=\"https://ref.ly/1Tim2:1\">2:1</a>). Молитва чрезвычайно важна в поклонении христианской церкви. Павел подчёркивал важность молитвы за людей, занимавших высокие должности в государстве (несмотря на то, что этим государством была Римская империя во главе с Нероном). Павел ясно говорит об этом в Послании <a href=\"https://ref.ly/Rom13:1-Rom13:14\">к Римлянам 13</a>. Иисус тоже учил Своих учеников молиться за кесаря и отдавать кесарево кесарю (<a href=\"https://ref.ly/Matt22:17\">Мф.22:17</a>).</p><p>Христиане должны молиться Богу, поднимая в Нему свои руки, свободные от греха, гнева и обиды. Особенно Павел писал сёстрам: «Чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением волос, не золотом, не жемчугом, не многоценною одеждою, но добрыми делами, как прилично женам, посвящающим себя благочестию» (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1Тим.2:9–10</a>). Затем Павел говорит: «А учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии» (ст. <a href=\"https://ref.ly/1Tim2:12\">12</a>). Это не значит, что сёстры не могли публично выступать на церковных собраниях. Согласно книге Деяний и Первому посланию к Коринфянам, женщины могли молиться вслух на собрании, пророчествовать и свидетельствовать перед всей общиной. Но только мужчинам было дано право учить, потому что это была обязанность старейшин (которые были мужчинами). Таким образом, учение и руководство шли рука об руку.</p><h3>Правильная организация церкви (3:1–5:25)</h3><p>Первый вопрос организации ранней церкви связан с назначением епископов. Первый стих этого раздела говорит: «Если кто епископства желает, доброго дела желает» (<a href=\"https://ref.ly/1Tim3:1\">3:1</a>). Во всех пасторских посланиях ясно выражена идея того, что епископ является руководителем одной поместной церкви, а не группы церквей, как это произошло с епископатом в начале второго столетия. В свете Послания к <a href=\"https://ref.ly/Titus1:4-Titus1:6\">Титу 1:4–6</a>, где Павел переходит от старейшин к епископам, большинство учёных считает, что оба эти слова использовались как взаимозаменяющие друг друга. Обязанности самого Тимофея были очень похожи на те, которые сегодня выполняет пастор, а старейшины (епископы) и диаконы помогали ему в управлении церковью.</p><p>Быть старейшиной в церкви очень достойное служение. Однако чтобы человека избрали на это служение, претендент должен обладать рядом качеств. Такой человек должен быть уважаем другими членами церкви и людьми вне церкви. Список качеств очень прост, однако некоторые качества заслуживают отдельного внимания.</p><p>«Но епископ должен быть непорочен, одной жены муж» (<a href=\"https://ref.ly/1Tim3:2\">3:2</a>). В греческом языке это буквально означает «мужчина одной женщины». Такое утверждение запрещает многоженство и исключает претендента, который был не верен своей жене. Вероятно, это не исключало разведённого и повторно женившегося, или холостяка, который никогда не имел жены. Церковь должна настаивать, чтобы её руководители придерживались строгих норм сексуального морали.</p><p>Если старейшина мог содержать в подчинении свою семью, тогда ему доверяли управление и церковной общиной. Претендент не мог быть пьяницей. Павел не ожидал полного воздержания от вина, однако он требовал, чтобы человек не находился в зависимости от крепких спиртных напитков. Человек, занимающий высокий пост старейшины, не мог быть из новообращенных (дословно — неофитом), иначе пост вскружит ему голову и он не сможет стать хорошим старейшиной. В целом, только человек с прекрасным характером должен избраться на эту высокую должность — быть старейшиной или епископом.</p><p>Далее Павел говорит о диаконах: «Диаконы также должны быть честны» (<a href=\"https://ref.ly/1Tim3:8\">3:8</a>). Требования к диаконам практически такие же, как и к старейшинам. Избираемые диаконы должны были иметь опыт церковного служения. Согласно <a href=\"https://ref.ly/1Tim3:11\">1Тимофею 3:11</a> к женщинам, которые хотят стать диаконисами, или к женам диаконов, предъявляются одинаковые требования, что и к мужчинам. Стих <a href=\"https://ref.ly/1Tim3:12\">12</a> перечисляет качества диаконов в целом.</p><p>В главе <a href=\"https://ref.ly/1Tim4:1-1Tim4:16\">4</a> Павел призывает Тимофея использовать своё лидерское положение в церкви, особенно в отношениях с еретиками. Некоторые еретические учения гностиков практиковали ложный аскетизм, запрещали вступать в брак и употреблять некоторые виды пищи. Однако Бог сотворил всё это для нашего пользования и чтобы мы славили за них Бога. Пасторской обязанностью Тимофея было учить вверенный ему народ Божьим истинам и не позволять себе вступать в словопрения относительно ложных, безбожных и глупых басней (<a href=\"https://ref.ly/1Tim4:7\">4:7</a>). Павел убеждал Тимофея заниматься духовными упражнениями, которые намного важнее, чем телесные упражнения.</p><p>Павел знал, что Тимофей молод, и что некоторые более старшие христиане могут не признать его авторитет. Чтобы заслужить их уважение, Тимофею следовало прилагать больше усилий «в слове, в житии, в любви, в духе, в вере, в чистоте» (<a href=\"https://ref.ly/1Tim4:12\">4:12</a>). Поскольку Бог призвал Тимофея, а церковь рукоположила его, то Тимофею следует стараться соответствовать своим высоким обязанностям.</p><p>Павел даёт Тимофею практические советы о том, как молодой проповедник должен относиться к различным группам в церкви. К старшим мужчинам он должен относиться как к отцам, к пожилым женщинам как к матерям, к юношам как к братьям, а к молодым девушкам как к сёстрам «со всякою чистотою» (<a href=\"https://ref.ly/1Tim5:2\">5:2</a>).</p><p>Павел также даёт Тимофею советы относительно вдов. В то время очень мало женщин могли зарабатывать себе на жизнь, не существовало никаких пенсий и бесплатного медицинского страхования, и если у женщины умирал муж, она оставалась в совершенно безнадежном положении (фактически ожидая голодной смерти — прим. переводчика). Ранняя церковь составила список вдов, которым нужно было помогать. Молодым вдовам советовали снова вступать в брак, чтобы их содержали мужья. Семьи, которые по финансовому положению могли заботиться о вдовах, не должны были уклоняться от этой обязанности. А церковь должна была заботиться о тех пожилых вдовах, которые оставались без попечительства, у которых никого не осталось из родственников. Занимаясь благотворительностью, церковь должна использовать свои ограниченные ресурсы с ответственностью, мудростью и честностью, чтобы тратить их максимально на благо.</p><p>Даже в ранней церкви руководители церкви получали плату за свой труд. Павел говорит, что таковым «должно оказывать сугубую честь» (<a href=\"https://ref.ly/1Tim5:17\">5:17</a>). Не следует слишком быстро выбирать руководителей церкви и рукополагать их. Также не следует игнорировать их грехи. Павел предупредил и самого Тимофея, чтобы тот хранил себя от греха. Раздел заканчивается советами о том, как следует поступать, когда служители церкви грешат (ст. <a href=\"https://ref.ly/1Tim5:24-1Tim5:25\">24–25</a>). Если грехи всем очевидны, церковь должна применить дисциплину. Иногда грехи не видны другим людям, но Бог всё видит и Он разберётся с грешником. То же самое можно сказать и о многих добрых делах руководителей церкви.</p><h3>Некоторые практические наставления в христианской жизни (6:1–21)</h3><p>В то время рабовладение было обычным явлением. Если раб был христианином, ему следовало прилежно выполнять свои обязанности, а хозяевам-христианам следовало быть добрыми и хорошими хозяевами. Много веков спустя христианские принципы свели бы на нет систему рабовладения, однако в то время ни Павел, ни кто-либо другой не могли возглавить движение за отмену рабства.</p><p>Тимофею было настоятельно сказано избегать ложных учений и оставаться верным учению Евангелия.</p><p>Два раздела (<a href=\"https://ref.ly/1Tim6:6-1Tim6:10\">6:6–10, 17–19</a>) говорят об отношении христиан к богатству. Здесь Павел не отклоняется от учения Иисуса. Деньги могут стать ложным божеством и принести много зла верующему, члену церкви. Но деньги можно использовать на служение Богу и превратить в сокровище, хранящееся на небесах.</p><p>Наконец, в двух разделах (<a href=\"https://ref.ly/1Tim6:11-1Tim6:16\">6:11–16, 20–21</a>) Павел призывает Тимофея делать всё возможное, чтобы стать настоящим Божьим слугой. Он должен воевать как добрый воин. И хотя жизнь часто будет трудной, Тимофей не должен отводить взгляда от Второго пришествия Христа.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Тимофею, Второе послание</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Титу, Послание</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8040,
          "content_id": 124459,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Титу, Послание К Титу",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 124460,
    "reference_id": 8041,
    "version": "1.0.1",
    "title": "Тит (Личность)",
    "media_type": "Text",
    "index_reference": "тит (личность)",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>ТИТ (личность)</h1><p>1. Один из обращенных Павлом, «истинный сын по общей вере» (<a href=\"https://ref.ly/Titus1:4\">Тит.1:4</a>). Он стал близким доверенным лицом апостола в его миссии по распространению христианства на Средиземноморье (<a href=\"https://ref.ly/2Cor8:23\">2Кор.8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2Тим.4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Тит.1:4–5</a>) Его имя часто упоминается в письмах Павла (восемь раз во Втором Послании Коринфянам, дважды в Послании Галатам, по одному разу во Втором Послании Тимофею и в Послании к Титу), но оно ни разу не встречается в Книге Деяния. Некоторые исследователи объясняли такое странное молчание о нём в книге Деяния тем, что он был братом Луки, автора книги Деяния.</p><p>В отличие от Тимофея, который был наполовину евреем, Тит родился в языческой семье. Нет никаких сведений об обстоятельствах его обращения или о его первой встрече с Павлом. Впервые он появляется как спутник Павла и Варнавы во время посещения Иерусалима (<a href=\"https://ref.ly/Gal2:3\">Гал.2:3</a>). Поводом для этого послужил Иерусалимский собор, состоявшийся примерно в 50 году н.э., на котором Павел и Варнава присутствовали в качестве официальных делегатов от Антиохийской церкви вскоре после своего первого миссионерского путешествия (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Деян.15</a>).</p><p>На соборе вспыхнул горячий спор о необходимости обязательного обрезания обращенных в христианство неевреев, и Павел представил Тита в качестве примера. Собор принял решение в пользу Павла вопреки возражениям сторонников иудаизма, и Тит был принят другими апостолами и руководителями иерусалимской церкви, не проходя через обряд обрезания. Таким образом, Тит стал ключевой фигурой в деле освобождения зарождающейся церкви от практики иудействующих.</p><p>Вероятно, с этих пор Тит сопровождал Павла. Его имя нигде не встречается до тех пор, пока у Павла не возник конфликт с церковью в Коринфе во время его третьего миссионерского путешествия. Согласно Второму посланию к Коринфянам, во время своего длительного служения в Ефесе Павел получил известие о том, что коринфская церковь выступила против него и отвергла его апостольский авторитет. Попытки примирения не увенчались успехом, поэтому Павел отправил в Коринф Тита, чтобы тот попытался преодолеть раскол. Вернувшись к Павлу в Македонию, куда апостол приехал из Ефеса специально для встречи с ним, Тит сообщил благую весть о том, что коринфяне поменяли своё мнение и что прежние любовь и дружба восстановлены (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2Кор.7:6–7</a>). В связи с этим Павел отправил Тита обратно в Коринф со Вторым посланием к Коринфянам, в котором содержались указания по сбору пожертвований для иудео-христиан в Иудее (<a href=\"https://ref.ly/2Cor8:6\">8:6, 16</a>). По-видимому, Тит преуспел и в этом начинании (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Рим.15:25–26</a>).</p><p>Можно предположить, что после освобождения Павла из первого римского заключения Тит сопровождал его в миссии на остров Крит. Уезжая с Крита, Павел оставил там Тита для укрепления только что зародившейся христианской веры (<a href=\"https://ref.ly/Titus1:5\">Тит.1:5</a>). Задание было сложным, поскольку критяне не желали слушаться, а новая церковь уже столкнулась с трудностями в лице ложных учителей (ст. <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). То, как Тит решил возникшую за несколько лет до этого Коринфскую проблему, показало, что Тит обладал духовной зрелостью, хорошими дипломатическими навыками, а также любящей заботой, которые были необходимы для решения данной проблемы.</p><p>Письмо Павла к Титу является одним из трёх пасторских посланий, которое было написано позднее для поддержки Тита и его миссии на Крите. Письмо заканчивается просьбой апостола присоединиться к нему в Никополе, городе на западном побережье Греции, где он решил провести зиму (<a href=\"https://ref.ly/Titus3:12\">Тит.3:12</a>). Скорее всего, именно из Никополя или еще позже из Рима (где апостол был вновь заключен в тюрьму и впоследствии казнен) Павел отправил Тита с миссией в Далматию, римскую провинцию на территории нынешней Югославии (см. <a href=\"https://ref.ly/2Tim4:10\">2Тим.4:10</a>). Если верить преданию, Тит вернулся на Крит, где служил епископом, пока не состарился.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Титу, Послание</span>.</p><p>2. ОВариант написания имени обращенного язычника из Коринфа. Павел пришёл в его дом после того, как иудеи отвергли его проповедь (<a href=\"https://ref.ly/Acts18:7\">Деян.18:7</a>). Более точные рукописные источники называют его Титом Иустом. <em>См.</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Иуст #2</span>.</p><p>3. Сын Веспасиана, римского императора, правившего в 79–81 годах н.э. <em>См.</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Кесарь</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 8040,
          "content_id": 124459,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Титу, Послание К Титу",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 124459,
    "reference_id": 8040,
    "version": "1.0.1",
    "title": "Титу, Послание К Титу",
    "media_type": "Text",
    "index_reference": "титу, послание к титу",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>Титу, Послание к Титу</h1><p>Послание Павла своему соработнику Титу.</p><p>Предисловие</p><p>Автор</p><p>Получатель</p><p>Дата написания</p><p>Цель и учение</p><p>Содержание послания</p><h2>Автор</h2><p>Несмотря на то, что послание Павла начинается с его имени и личного приветствия (<a href=\"https://ref.ly/Titus1:1-Titus1:3\">Тит.1:1–3</a>), исходя из изучения языка и стиля послания, описания им церковной ситуации и изложения христианского учения, современные исследователи ставят под сомнение авторство Павла. Авторство Павла решительно защищали выдающиеся учёные и заботливые студенты, которые утверждали, что нет никаких причин полагать, что послание было написано после смерти апостола кем-то другим, кто использовал имя Павла. Отличие этого послания от других посланий Павла объяснялось ранее в разделе «Автор» в статье «Тимофей, Первое послание».</p><h2>Получатель</h2><p>Похоже, что Тит был одним из самых надежных и ценных сотрудников Павла. Павел говорит о нём (<a href=\"https://ref.ly/2Cor8:23\">2Кор.8:23</a>) как о своём «товарище и сотруднике». Согласно <a href=\"https://ref.ly/Titus1:4\">Посланию к Титу1:4</a>, своему обращению ко Христу он обязан Павлу. Из <a href=\"https://ref.ly/Gal2:1-Gal2:4\">Послания к Галатам 2:1–4</a> ясно, что он был язычником, и его имя используется в качестве примера того, что христиан из язычников не следует принуждать к обрезанию В то время Тит находился в Иерусалиме с Павлом и Варнавой. Намного позже, во время третьего миссионерского путешествия Павла, он должен был совершить для Павла две деликатные миссии в Коринфе: первая касалась напряженных отношений между апостолом и коринфскими христианами; вторая касалась сбора пожертвований среди язычников для Иерусалимской церкви (<a href=\"https://ref.ly/2Cor2:12-2Cor2:13\">2Кор.2:12–13</a>; <a href=\"https://ref.ly/2Cor7:5-2Cor7:16\">7:5–16</a>; <a href=\"https://ref.ly/2Cor8:1-2Cor8:24\">8:1–24</a>). Если во <a href=\"https://ref.ly/2Tim4:9-2Tim4:18\">Втором послании к Тимофею 4:9–18</a> было написано в конце жизни апостола Павла, то во время написания этого письма Тит отправился в Далматию.</p><h2>Дата написания</h2><p>Трудно определить точную дату написания этого письма. Апостол Павел оставил Тита на Крите, чтобы он продолжил его дело (<a href=\"https://ref.ly/Titus1:5\">Тит.1:5</a>). Во время своего путешествия в Рим Павел на короткое время остановился на Крите (<a href=\"https://ref.ly/Acts27:7-Acts27:13\">Деян. 27:7–13</a>), но это не могло быть тем случаем, на который он ссылался. В <a href=\"https://ref.ly/Titus3:12\">3:12</a> Тита попросили прийти в Никополь (вероятно, Никополь в Эпире, Греция), потому что Павел решил перезимовать там. Многие учёные придерживаются мнения, что после своего первого заключения в Риме (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Деян. 28:16–31</a>) Павел был освобождён и продолжил своё служение в разных местах (включая Испанию, Крит, Грецию), затем он был арестован, заключён в тюрьму во второй раз и, наконец, казнен. Те, кто не признают авторства Павла в Послании к Титу, считают, что это письмо, как и Первое и Второе послание к Тимофею, было написано уже после смерти Павла.</p><h2>Цель и учение</h2><p>Несмотря на то, что это письмо было адресовано лично одному из коллег апостола, в нём содержится минимум личных ссылок и наставлений. Больше всего Павла заботили растущие и развивающиеся церкви на Крите. Им угрожали ложные учения, которые, очевидно, обладали еврейскими элементами с акцентами на аскетизм и вызывали много спекулятивных дискуссий (<a href=\"https://ref.ly/Titus1:10\">Тит.1:10, 14–15</a>:<a href=\"https://ref.ly/Titus3:9\">3:9</a>). Одним словом, кажется, что они имели дело с ранней формой еврейского гностицизма. Защитники этого учения пропагандировали его «из постыдной корысти» (<a href=\"https://ref.ly/Titus1:11\">1:11</a>, СИН). Тит и назначенные им старейшины должны были опровергнуть это неправильное учение и дать верующим здравое учение (ст. <a href=\"https://ref.ly/Titus1:9\">9</a>). Хотя это здравое учение здесь не уточняется, оно должно было относиться к спасительной Божьей благодати во Христе, обновляющей работе Святого Духа и к будущему пришествию Господа Иисуса (<a href=\"https://ref.ly/Titus2:11-Titus2:13\">2:11–13</a>; <a href=\"https://ref.ly/Titus3:4-Titus3:7\">3:4–7</a>). В послании постоянно подчеркивается образ жизни, который отражает истинное Евангелие, с применением к разным группам людей в христианской общине: к пожилым мужчинам и женщинам, к молодым женщинам и мужчинам, и к рабам.</p><h2>Содержание</h2><h3>Приветствие (1:1–4)</h3><p>Приветствие исходит от Павла, апостольство которого описывается как служение Евангелия, которое укрепляет веру, даёт познание истины, содержит надежду на вечную жизнь и проявляется в благочестивом образе жизни. Павел пишет Титу, которого он называет «истинным сыном по общей вере».</p><h3>Труд Тита на Крите (1:5–9)</h3><p>Тит был оставлен на Крите, чтобы продолжить работу Павла и назначить пресвитеров в каждой церкви (ср. <a href=\"https://ref.ly/Acts14:23\">Деян.14:23</a>). Этих пресвитеров также называют епископами (ср. <a href=\"https://ref.ly/Acts20:17\">20:17, 28</a>), то есть теми, кто будет руководить церковью. Далее приводятся необходимые качества, которыми должны были обладать те, кто стремился этому служению (ср. <a href=\"https://ref.ly/1Tim3:2-1Tim3:7\">1Тим.3:2–7</a>).</p><h3>Противостояние ложным учениям (1:10–16)</h3><p>Заключительные слова в предыдущем разделе говорят об ответственности пресвитеров «наставлять в здравом учении и противящихся обличать». Противящиеся развращали людей, даже «целые дома», обучая их тому, что не соответствовало истине. Павел описывает этих лжеучителей в пренебрежительных выражениях по отношению к критянам, как людей, чья жизнь не демонстрирует то познание Бога, о котором они заявляли.</p><h3>Проповедь здравого учения (2:1–10)</h3><p>На Тите лежала особая ответственность проповедовать «сообразно с здравым учением». Ему было поручено убеждать пожилых мужчин проявлять самообладание (<a href=\"https://ref.ly/Titus2:2\">2:2</a>), и обучать пожилых женщин жить благочестивой жизнью (ст. <a href=\"https://ref.ly/Titus2:3\">3</a>). Эти пожилые женщины в свою очередь должны были обучать молодых жить целомудренной жизнью и любить своих домашних, чтобы, глядя на их жизнь, никто не злословил Божье слово (ст. <a href=\"https://ref.ly/Titus2:4-Titus2:5\">4–5</a>). Молодые мужчины должны были проявлять самообладание (ст. <a href=\"https://ref.ly/Titus2:6\">6</a>), а сам Тит должен был стать примером и в слове, и в жизни, чтобы противники Евангелия не могли сказать ничего плохого о христианах (ст. <a href=\"https://ref.ly/Titus2:7-Titus2:8\">7–8</a>). Наконец, рабов в этом разделе учат повиноваться своим господам, служить им со всей добротой и честностью, «дабы они во всем были украшением учению Спасителя нашего, Бога» (ст. <a href=\"https://ref.ly/Titus2:10\">10</a>).</p><h3>Божья благодать (2:11–15)</h3><p>Всё вышесказанное подводит к утверждению главной цели откровения Божьей благодати в Иисусе Христе: принести спасение всем людям, которые полностью отвернутся от безбожной и чувственной жизни и будут жить праведно, постоянно ожидая пришествия «нашего великого Бога и Спасителя Иисуса Христа». Их жизни покажут, что они принадлежат Богу и всегда стремятся поступать правильно.</p><h3>Делать добро (3:1–8)</h3><p>В этом разделе Павел призывает Тита обучить христиан на Крите тому, что они должны подчиняться властям (ср. <a href=\"https://ref.ly/Rom13:1-Rom13:7\">Рим.13:1–7</a>; <a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">1Пет.2:13–17</a>) и честно трудиться на благо общества. Здесь снова делается упор на качество их образа жизни, в частности, подчеркиваются вежливость и стремление к миру во взаимоотношениях с другими. Такой образ жизни является следствием духовного преобразования. При этом спасительная работа Христа, ничем не заслуженная и полностью основывающаяся на Его милости, является средством этого духовного преобразования. Он принес очищение от греха «банею возрождения и обновления Святым Духом».</p><h3>Последние замечания и приветствия Павла (3:9–15)</h3><p>В последнем разделе Павел призывает Тита избегать тех, кто любит спорить о религии ради самого спора. Он советует Титу, как ему стоит поступать с теми, кто провоцирует разделения.</p><p>После этого Павел обещает Титу послать ему Артему (в Новом Завете он нигде больше не упоминается) или Тихика. Затем он призывает Тита позаботиться об Аполлосе и Зене, если они будут проезжать через Крит. Предполагалось, что сам Тит должен был приехать к Павлу в Никополь до наступления зимы.</p><p>Послание заканчивается последним наставлением на «добрые дела» и духовно плодотворную жизнь.</p><p><em>См. также</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Павел, Апостол</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8022\" data-resourceType=\"TyndaleBibleDictionary\">Тимофею, Первое послание</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Тимофею, Второе послание</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8041\" data-resourceType=\"TyndaleBibleDictionary\">Тит (личность) № 1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001009",
          "start_ref_usfm": "TIT 1:9",
          "end_ref": "56001009",
          "end_ref_usfm": "TIT 1:9"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "56001011",
          "start_ref_usfm": "TIT 1:11",
          "end_ref": "56001011",
          "end_ref_usfm": "TIT 1:11"
        },
        {
          "start_ref": "56002002",
          "start_ref_usfm": "TIT 2:2",
          "end_ref": "56002002",
          "end_ref_usfm": "TIT 2:2"
        },
        {
          "start_ref": "56002003",
          "start_ref_usfm": "TIT 2:3",
          "end_ref": "56002003",
          "end_ref_usfm": "TIT 2:3"
        },
        {
          "start_ref": "56002006",
          "start_ref_usfm": "TIT 2:6",
          "end_ref": "56002006",
          "end_ref_usfm": "TIT 2:6"
        },
        {
          "start_ref": "56002010",
          "start_ref_usfm": "TIT 2:10",
          "end_ref": "56002010",
          "end_ref_usfm": "TIT 2:10"
        },
        {
          "start_ref": "56003009",
          "start_ref_usfm": "TIT 3:9",
          "end_ref": "56003009",
          "end_ref_usfm": "TIT 3:9"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003007",
          "end_ref_usfm": "1TI 3:7"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002013",
          "end_ref_usfm": "2CO 2:13"
        },
        {
          "start_ref": "56002004",
          "start_ref_usfm": "TIT 2:4",
          "end_ref": "56002005",
          "end_ref_usfm": "TIT 2:5"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013007",
          "end_ref_usfm": "ROM 13:7"
        },
        {
          "start_ref": "60002013",
          "start_ref_usfm": "1PE 2:13",
          "end_ref": "60002017",
          "end_ref_usfm": "1PE 2:17"
        },
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001003",
          "end_ref_usfm": "TIT 1:3"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002004",
          "end_ref_usfm": "GAL 2:4"
        },
        {
          "start_ref": "47007005",
          "start_ref_usfm": "2CO 7:5",
          "end_ref": "47007016",
          "end_ref_usfm": "2CO 7:16"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008024",
          "end_ref_usfm": "2CO 8:24"
        },
        {
          "start_ref": "55004009",
          "start_ref_usfm": "2TI 4:9",
          "end_ref": "55004018",
          "end_ref_usfm": "2TI 4:18"
        },
        {
          "start_ref": "44027007",
          "start_ref_usfm": "ACT 27:7",
          "end_ref": "44027013",
          "end_ref_usfm": "ACT 27:13"
        },
        {
          "start_ref": "56001014",
          "start_ref_usfm": "TIT 1:14",
          "end_ref": "56001015",
          "end_ref_usfm": "TIT 1:15"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002013",
          "end_ref_usfm": "TIT 2:13"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "56002007",
          "start_ref_usfm": "TIT 2:7",
          "end_ref": "56002008",
          "end_ref_usfm": "TIT 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 124450,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Павел, Апостол",
          "language": "rus"
        },
        {
          "reference_id": 8022,
          "content_id": 124458,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Тимофею, Первое Послание",
          "language": "rus"
        },
        {
          "reference_id": 8041,
          "content_id": 124460,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Тит (Личность)",
          "language": "rus"
        }
      ]
    }
  },
  {
    "content_id": 124461,
    "reference_id": 8115,
    "version": "1.0.1",
    "title": "Тихик",
    "media_type": "Text",
    "index_reference": "тихик",
    "language": "rus",
    "review_level": "None",
    "content": "<h1>ТИХИК</h1><p>Один из верующих, который сопровождал Павла в его поездке, для сбора и доставки пожертвований для Иерусалимской церкви (<a href=\"https://ref.ly/Acts20:4\">Деян. 20:4</a>). Поскольку Тихик часто упоминается вместе с Трофимом Эфесским, он возможно также был уроженцем города Эфес. Он доставил послание Павла церкви в Эфесе (Еф. <a href=\"https://ref.ly/Eph6:21\">6:21</a>), а также Филимону и к Колоссянам (Кол. <a href=\"https://ref.ly/Col4:7\">4:7</a>). Считается, что он также был одним из двух христиан (вместе с Трофимом), которые сопровождали Тита во время доставки 2-го послания к Коринфянам (<a href=\"https://ref.ly/2Cor8:16-2Cor8:24\">2 Кор. 8:16–24</a>). Павел дважды упоминал Тихика в своих поздних посланиях: сначала он отправил его на Крит к Титу (Тит. <a href=\"https://ref.ly/Titus3:12\">3:12</a>), а затем писал Тимофею, что Тихика он отправил в Эфес (<a href=\"https://ref.ly/2Tim4:12\">2 Тим</a>. 4:12). Так как Павел часто называл Тихика «возлюбленным братом», очевидно, что они были близкими друзьями и соработниками.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "49006021",
          "start_ref_usfm": "EPH 6:21",
          "end_ref": "49006021",
          "end_ref_usfm": "EPH 6:21"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "55004012",
          "start_ref_usfm": "2TI 4:12",
          "end_ref": "55004012",
          "end_ref_usfm": "2TI 4:12"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008024",
          "end_ref_usfm": "2CO 8:24"
        }
      ],
      "resource": []
    }
  }
]