[
  {
    "content_id": 594525,
    "reference_id": 4419,
    "version": "1.0.1",
    "title": "(फेरेट) छिपकली",
    "media_type": "Text",
    "index_reference": "(फेरेट) छिपकली",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फेरेट (<span>छिपकली)</span></h1><p>छिपकली के लिए के.जे.वी अनुवाद, एक प्रकार का रेंगनेवाला जन्तु, <a href=\"https://ref.ly/Lev11:30\">लैव्य 11:30</a> में है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2782\" data-resourceType=\"TyndaleBibleDictionary\">जानवर (छिपकली</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5931\" data-resourceType=\"TyndaleBibleDictionary\">छिपकली)</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03011030",
          "start_ref_usfm": "LEV 11:30",
          "end_ref": "03011030",
          "end_ref_usfm": "LEV 11:30"
        }
      ],
      "resource": [
        {
          "reference_id": 4562,
          "content_id": 594539,
          "resource_code": "Unknown",
          "label": "छिपकली",
          "language": "hin"
        },
        {
          "reference_id": 5931,
          "content_id": 733388,
          "resource_code": "TyndaleBibleDictionary",
          "label": "छिपकली",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 594823,
    "reference_id": 7718,
    "version": "1.0.1",
    "title": "फंदा",
    "media_type": "Text",
    "index_reference": "फंदा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फंदा</span></h1><p>शाब्दिक रूप से, पक्षियों या अन्य स्तनधारियों को फँसाने के लिए उपयोग किया जाने वाला जाल; रूपक रूप में, कुछ, जो किसी अन्य व्यक्ति को उलझाता या बाधित करता है। <span>यह शब्द अक्सर शास्त्रों में रूपक अर्थ में उपयोग किया जाता है ताकि किसी भी चीज़ का वर्णन किया जा सके जो लोगों को पाप में फँसाती है</span> (देखें <a href=\"https://ref.ly/Deut7:25\">व्य.वि. 7:25</a>; <a href=\"https://ref.ly/Eccl7:26\">सभो 7:26</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05007025",
          "start_ref_usfm": "DEU 7:25",
          "end_ref": "05007025",
          "end_ref_usfm": "DEU 7:25"
        },
        {
          "start_ref": "21007026",
          "start_ref_usfm": "ECC 7:26",
          "end_ref": "21007026",
          "end_ref_usfm": "ECC 7:26"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 734116,
    "reference_id": 8241,
    "version": "1.0.1",
    "title": "फटकने वाला",
    "media_type": "Text",
    "index_reference": "फटकने वाला",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फटकने वाला</h1><p>जो अनाज से भूसी निकालते हैं। <em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"2592\" data-resourceType=\"TyndaleBibleDictionary\">कृषि</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2592,
          "content_id": 381281,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खेती",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 620773,
    "reference_id": 6858,
    "version": "1.0.1",
    "title": "फनूएल",
    "media_type": "Text",
    "index_reference": "फनूएल",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फनूएल</h1><p><span>हन्नाह</span> <span>भविष्यद्वक्तिन</span> के पिता का नाम था फ़नुएल। हन्नाह एक भविष्यद्वक्तिन थीं, जिन्होंने मंदिर में बालक यीशु को लाए जाने पर परमेश्वर का धन्यवाद किया और उनके बारे में सबको कहा (<a href=\"https://ref.ly/Luke2:36\">लूका 2:36</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002036",
          "start_ref_usfm": "LUK 2:36",
          "end_ref": "42002036",
          "end_ref_usfm": "LUK 2:36"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 733497,
    "reference_id": 6303,
    "version": "1.0.1",
    "title": "फफूँद",
    "media_type": "Text",
    "index_reference": "फफूँद",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><strong>फफूँद</strong></h1><p>फफूँद के द्वारा जीवित पौधों या जैविक पदार्थों पर उत्पन्न की गई सतही वृद्धि। फफूँद फिलिस्तीन में पाए जाने वाले एक सामान्य फंगस, पुकिनिया ग्रैमिनिस के कारण उत्पन्न होती थी, और इसे अवज्ञा के लिए ईश्वरीय दण्ड माना जाता था। इब्रानी शब्द का मूल अर्थ है “हल्का हरा-पीला।”</p><p></p><p></p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 732608,
    "reference_id": 3203,
    "version": "1.0.1",
    "title": "फरसा",
    "media_type": "Text",
    "index_reference": "फरसा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फरसा </h1><p>एक भारी कुल्हाड़ी जिसकी चौड़ी धार होती थी और जिसका उपयोग युद्ध के हथियार के रूप में किया जाता था।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2918\" data-resourceType=\"TyndaleBibleDictionary\">कवच और हथियार</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2918,
          "content_id": 594373,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कवच और हथियार",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381470,
    "reference_id": 4354,
    "version": "1.0.1",
    "title": "फरात नदी",
    "media_type": "Text",
    "index_reference": "फरात नदी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फरात नदी</h1><p>पश्चिमी एशिया की सबसे बड़ी नदी, जो एशिया के उपद्वीप में दो नदियों, कारा-सू और मुरात-सूयू के संगम से बनती है। इसका स्रोत मध्य आर्मेनिया में है। यह नदी सामान्यतः दक्षिण-पूर्व दिशा में लगभग 1,800 मील (2,896.2&nbsp;किलोमीटर) तक बहती है जब तक कि यह फारसी खाड़ी तक नहीं पहुँच जाती कोर्ना में, जो खाड़ी से लगभग 100 मील (160.9 किलोमीटर) दूर है, यह हिद्देकेल नदी से मिलती है। फरात उथली होती है जब तक कि यह हिद्देकेल के साथ नहीं मिलती और केवल छोटे नावों द्वारा लगभग 1,200 मील (1,930.8 किलोमीटर) तक नौचालन की जा सकती है। हिद्देकेल और फरात के संगम के बाद, महासागर के जहाज बसरा तक जा सकते हैं। स्रोत पर बर्फ के पिघलने से नदी मार्च के मध्य से जून तक बढ़ जाती है। नदी के अतिप्रवाह के दौरान बाढ़ नहर में जल का नियंत्रण और भंडारण प्राचीन काल में बड़ी जनसंख्या को बनाए रखने वाली प्रचुर फसलों को सम्भव बनाता था।</p><p>फरात उन चार शाखाओं में से एक थी जो अदन की वाटिका को सींचने वाली नदी से निकलती थीं (<a href=\"https://ref.ly/Gen2:14\">उत 2:14</a>)। अब्राहम से किए गए प्रतिज्ञा में, इस्राएल की भूमि की उत्तरी सीमा नदी का ऊपरी भाग होना था (<a href=\"https://ref.ly/Gen15:18\">उत 15:18</a>; <a href=\"https://ref.ly/Deut1:7\">व्य.वि. 1:7</a>; <a href=\"https://ref.ly/Deut11:24\">11:24</a>)। ये सीमाएँ लगभग राजा दाऊद और सुलैमान के समय में प्राप्त की गईं थीं (<a href=\"https://ref.ly/2Sam8:3\">2 शमू 8:3</a>; <a href=\"https://ref.ly/2Sam10:16\">10:16</a>; <a href=\"https://ref.ly/1Kgs4:24\">1 रा 4:24</a>)। फरात को “नदी” (<a href=\"https://ref.ly/Num22:5\">गिन 22:5</a>; <a href=\"https://ref.ly/Deut11:24\">व्य.वि. 11:24</a>; <a href=\"https://ref.ly/Josh24:3,Josh24:14\">यहो 24:3, 14</a>) या “महान नदी” (<a href=\"https://ref.ly/Josh1:4\">यहो 1:4</a>) कहा जाता है। फरात के पूर्व में रहने वाले लोग इस्राएल और उसके पश्चिम के आसपास के क्षेत्रों को “नदी के पार” कहते थे (<a href=\"https://ref.ly/Ezra4:10\">एज्रा 4:10</a>; <a href=\"https://ref.ly/Neh2:7-Neh2:9\">नहे 2:7–9</a>)। यह वही नदी थी जहाँ यिर्मयाह ने इसी नदी पर <span>सरायाह </span>को बाबेल के विनाश से सम्बन्धित भविष्यद्वाणियों की एक पुस्तक भेजी थी। उन्हें पढ़ने के बाद, सरायाह से कहा गया कि वह पुस्तक को फरात नदी में फेंक दे, ताकि यह संकेत मिले कि बाबेल किस तरह डूबेगा और फिर कभी नहीं उठेगा (<a href=\"https://ref.ly/Jer51:63\">यिर्म 51:63</a>)।</p><p>नए नियम में फरात नदी के दो सन्दर्भ प्रकाशितवाक्य की पुस्तक में मिलते हैं (<a href=\"https://ref.ly/Rev9:14\">प्रका 9:14</a>; <a href=\"https://ref.ly/Rev16:12\">16:12</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3125\" data-resourceType=\"TyndaleBibleDictionary\">बाबेल, कसदियों का देश</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6257\" data-resourceType=\"TyndaleBibleDictionary\">मेसोपोटामिया।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "04022005",
          "start_ref_usfm": "NUM 22:5",
          "end_ref": "04022005",
          "end_ref_usfm": "NUM 22:5"
        },
        {
          "start_ref": "05001007",
          "start_ref_usfm": "DEU 1:7",
          "end_ref": "05001007",
          "end_ref_usfm": "DEU 1:7"
        },
        {
          "start_ref": "05011024",
          "start_ref_usfm": "DEU 11:24",
          "end_ref": "05011024",
          "end_ref_usfm": "DEU 11:24"
        },
        {
          "start_ref": "06001004",
          "start_ref_usfm": "JOS 1:4",
          "end_ref": "06001004",
          "end_ref_usfm": "JOS 1:4"
        },
        {
          "start_ref": "06024003",
          "start_ref_usfm": "JOS 24:3",
          "end_ref": "06024003",
          "end_ref_usfm": "JOS 24:3"
        },
        {
          "start_ref": "06024014",
          "start_ref_usfm": "JOS 24:14",
          "end_ref": "06024014",
          "end_ref_usfm": "JOS 24:14"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008003",
          "end_ref_usfm": "2SA 8:3"
        },
        {
          "start_ref": "10010016",
          "start_ref_usfm": "2SA 10:16",
          "end_ref": "10010016",
          "end_ref_usfm": "2SA 10:16"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "15004010",
          "start_ref_usfm": "EZR 4:10",
          "end_ref": "15004010",
          "end_ref_usfm": "EZR 4:10"
        },
        {
          "start_ref": "24051063",
          "start_ref_usfm": "JER 51:63",
          "end_ref": "24051063",
          "end_ref_usfm": "JER 51:63"
        },
        {
          "start_ref": "66009014",
          "start_ref_usfm": "REV 9:14",
          "end_ref": "66009014",
          "end_ref_usfm": "REV 9:14"
        },
        {
          "start_ref": "66016012",
          "start_ref_usfm": "REV 16:12",
          "end_ref": "66016012",
          "end_ref_usfm": "REV 16:12"
        },
        {
          "start_ref": "16002007",
          "start_ref_usfm": "NEH 2:7",
          "end_ref": "16002009",
          "end_ref_usfm": "NEH 2:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3125,
          "content_id": 648425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाबेल, बाबेली",
          "language": "hin"
        },
        {
          "reference_id": 6257,
          "content_id": 368618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मेसोपोटामिया",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 184987,
    "reference_id": 6864,
    "version": "1.0.1",
    "title": "फरीसी",
    "media_type": "Text",
    "index_reference": "फरीसी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फरीसी</h1><p>नए नियम के दौरान फिलिस्तीन में एक सक्रिय धार्मिक संप्रदाय था।&nbsp;फरीसियों को लगातार सुसमाचार में यीशु के विरोधी के रूप में दर्शाया गया है। आमतौर पर यह माना जाता है कि फरीसियों ने पहली शताब्दी की शुरुआत में मुख्यधारा के यहूदी धर्म का प्रतिनिधित्व किया था और उनमें कई तरह की नैतिक रूप से आपत्तिजनक विशेषताएं थीं। अतः, अधिकांश बाइबल शब्दकोश और इसी प्रकार के संदर्भ ग्रंथ फरीसियों को लालची, कपटी, न्याय की भावना से रहित, व्यवस्था की शाब्दिक बातों को पूरा करने में अत्यधिक चिंतित, और पुराने नियम के आत्मिक महत्व के प्रति असंवेदनशील के रूप में दर्शाते हैं। यह सब और अन्य विशेषताओं को आम तौर पर यहूदी धर्म को आकार देने के रूप में देखा जाता है।</p><p>फरीसी यहूदी धर्म की इस सामान्य धारणा में कई समस्याएँ हैं। सबसे पहले, सुसमाचार स्वयं कुछ महत्वपूर्ण जानकारी देते हैं जो इस दृष्टिकोण से असंगत प्रतीत होती है। दूसरा, रब्बियों के यहूदी धर्म के प्राथमिक दस्तावेज (जैसे कि मिश्नाह, <span>तालमुद</span> और <span>मिद्राशिम</span>) सकारात्मक और प्रशंसनीय हैं। तीसरा, यह बात स्पष्ट होती जा रही है, विशेष रूप से <span>मृतक सागर कुंडलपत्रों</span> की खोज के बाद से, कि 70 ईस्वी से पहले फरीसियों ने अत्यधिक विविधता वाले समाज में केवल एक छोटा सा आंदोलन किया था; उनकी लोकप्रियता और प्रभाव चाहे जो भी हो, उन्हें सामान्य रूप से यहूदी धर्म का प्रतिनिधि नहीं माना जा सकता।</p><h2>उत्पत्ति</h2><p>फरीसियों की उत्पत्ति अस्पष्ट है।&nbsp;यहूदी परम्परा के अनुसार, फरीसी (अर्थात् रब्बी) यहूदी धर्म का पता एज्रा और पांचवीं शताब्दी ईसा पूर्व में लिपिकीय आंदोलन की शुरुआत से लगाया जा सकता है।&nbsp;दूसरी ओर, कुछ विद्वान् तर्क देते हैं कि, चूंकि दूसरी शताब्दी ईसा पूर्व से पहले के ऐतिहासिक दस्तावेजों में फरीसियों का कोई स्पष्ट उल्लेख नहीं है, इसलिए मक्काबियों का विद्रोह (167 ईसा पूर्व) के बाद अचानक प्रकट हुआ।&nbsp;कई विशेषज्ञों का मानना है कि संभवतः तीसरी शताब्दी ईसा पूर्व तक फरीसीवाद के एक आरंभिक रूप के प्रमाण मिलते हैं (जैसे <span>द विसडम ऑफ जोशुआ </span>[यीशु] बेन सिराख में है, जिसे एकलेसिआस्टिकस के नाम से भी जाना जाता है)। यह भी संभव है कि शास्त्रियों के कार्यों से संबंधित बौद्धिक गतिविधियाँ फरीसियों के विकास में कुछ भूमिका निभाती थीं। इसके अलावा, यह संभावना भी है कि मक्काबी विद्रोह से पहले कुछ विशिष्ट फरीसी चिंताएँ <span>हसीदियों</span> के विकास के साथ जुड़ी थीं (&quot;धार्मिक विश्वासियों&quot;—जो यहूदी समाज में यूनानी प्रभाव का विरोध करते थे)।</p><p>एक लोकप्रिय और तार्किक व्याख्या के अनुसार, हसिदियों को मक्काबी शासकों से निराशा हुई, जिनके आचरण ने कई मामलों में यहूदी संवेदनाओं का उल्लंघन किया। कुछ हसिदियों ने स्वयं को देश से अलग कर लिया और एसेनी जैसे गैर-अपरंपरागत संप्रदायों में विकसित हो गए। जो लोग बने रहे, उन्होंने यहूदी जीवन पर अपना प्रभाव डालने का प्रयास किया और फरीसियों के संप्रदाय में विकसित हो गए।</p><p>फरीसियों ने निस्संदेह अगले सदी के दौरान यहूदी मामलों में महत्वपूर्ण भूमिका निभाई, भले ही कभी-कभी उनके पास राजनीतिक प्रभाव कम होता था।&nbsp;नए नियम के समय तक, उन्हें धार्मिक अधिपतियों के रूप में व्यापक रूप से मान्यता प्राप्त थी।&nbsp;यूसुफ़स, जो हमें बताते हैं कि वह इस संप्रदाय से संबंधित थे, यूसुफ़स ने पहली शताब्दी ईस्वी के अंत की ओर लिखा कि फरीसी “नगरवासियों के बीच अत्यधिक प्रभावशाली थे; और सभी प्रार्थनाएँ और ईश्वरीय आराधना के पवित्र अनुष्ठान उनके व्याख्यान के अनुसार किए जाते हैं। यह वह महान श्रद्धांजलि है जो शहरों के निवासियों ने अपने जीवन जीने के तरीके और अपने प्रवचन में सर्वोच्च आदर्श का पालन करके फरीसियों की उत्कृष्टता के लिए दी है” (पुरावशेष 18.15)।&nbsp;हम यह निर्धारित नहीं कर सकते कि यह विवरण 70 ईस्वी से पहले की अवधि पर लागू होता है या नहीं, लेकिन स्वयं सुसमाचार के प्रमाण इसकी कुछ हद तक पुष्टि करते हैं।&nbsp;उदाहरण के लिए, चुंगी लेने वाले और फरीसी का <span>दृष्टान्त</span> (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">लूका 18:9–14</a>), जबकि यह दृष्टान्त फरीसी की निंदा करता है, यह तभी समझ में आता है जब हम उस भूमिका को उलट देते हैं जिसकी घोषणा यह करता है: दुष्ट चुंगी लेने वाला, न कि वह जिसे आम तौर पर धर्मी माना जाता है, धर्मी&nbsp;होकर घर जाता है।</p><h2>बुनियादी विशेषताएँ</h2><p>फरीसियों के स्वाभाव का सटीक वर्णन दे पाना संभव नहीं है, क्योंकि विद्वान उनकी मौलिक विशिष्टता के संबंध में स्पष्ट रूप से आपस में असहमत हैं। कुछ विद्वान फरीसियों के &quot;अलगाव&quot; के विचार पर जोर देते हैं, जो आंशिक रूप से नाम की संभावित व्युत्पत्ति (इब्रानी शब्द पारुश से, जिसका अर्थ है &quot;अलग किया हुआ,&quot; हालांकि अन्य सुझाव भी दिए गए हैं) पर आधारित है। एक अधिक सावधानीपूर्वक विवेचित दृष्टिकोण फरीसियों की अनुष्ठानिक शुद्धता के प्रति चिंता की ओर ध्यान आकर्षित करता है (पुष्टि करें&nbsp;<a href=\"https://ref.ly/Mark7:1-Mark7:4\">मर 7:1–4</a>)।&nbsp;कुछ प्रमाण इस ओर संकेत करते हैं कि फरीसी सामान्य लोगों पर भी याजकों के रीति-रिवाजों को लागू करना चाहते थे (यह तथ्य इस बात की व्याख्या करने में मदद कर सकता है कि कैसे फरीसियों ने 70 ईस्वी के बाद मन्दिर और उसके बलिदानों की अनुपस्थिति के प्रति आसानी से खुद को अनुकूलित किया)। एक अन्य दृष्टिकोण यह है की फरीसियों को शास्त्री वर्ग के रूप में देखा जाता है। उनके और शास्त्रियों (व्यवस्था के विशेषज्ञ) के बीच निकट सम्बन्ध इस दृष्टिकोण को समर्थन देता है, जैसे कि बाद के रब्बी साहित्य का अधिकांश भाग एक बौद्धिक अनुसंधान को दर्शाता है, खासकर जब इसमें तोराह के अर्थ और अनुप्रयोग के बारे में विस्तृत तर्क-वितर्क प्रस्तुत होते हैं।</p><p>ये विभिन्न दृष्टिकोण एक-दूसरे से परस्पर विरोधी नहीं हैं। इसके अलावा, फरीसियों के एक मौलिक धार्मिक विश्वास के बारे में व्यापक सहमति प्रतीत होती है, अर्थात् दोहरी व्यवस्था में उनका समर्पण: लिखित तोराह (मुख्यतः पुराना नियम, विशेष रूप से <span>पंचग्रन्थ</span>) और मौखिक तोराह (कई पीढ़ियों के रब्बियों द्वारा सौंपे गए परम्पराएँ)। यह निश्चित रूप से एक विशेषता है जिसने उन्हें <span>सदूकियों</span> से अलग किया (पुष्टि करें&nbsp;यूसुफ़स का पुरावशेष 13.297–98)।&nbsp;सदूकियों ने केवल मूसा की पुस्तकों की अधिकारिता को स्वीकार किया और दृढ़ता से तर्क दिया कि फरीसियों द्वारा मौखिक परम्पराओं को दी गई महत्त्व अनुचित नवाचार का प्रतिनिधित्व करती है। ये परम्पराएँ, जो लोगों के जीवन को परमेश्वर के सामने विनियमित करने का प्रयास करती थीं, समय के साथ अधिक विस्तृत होती गईं और अंततः एक दस्तावेज़ के रूप में संकलित की गईं जिसे मिश्नाह कहा जाता है (लगभग 210 ईस्वी में)। इसके विकास के किसी चरण में यह दृष्टिकोण उत्पन्न हुआ कि मौखिक व्यवस्था स्वयं परमेश्वर द्वारा मूसा को दी गई थी और इस प्रकार इसका भी ईश्वरीय अधिकार पवित्रशास्त्र के साथ साझा था।</p><p>नए नियम पर एक सावधानीपूर्वक नज़र डालने से यह समझने में मदद मिलती है कि यह विशेषता किसी भी अन्य चीज़ से अधिक फरीसी दृष्टिकोण और सुसमाचार के संदेश के बीच संघर्ष की प्रकृति को समझाती है।&nbsp;उदाहरण के लिए, प्रेरित पौलुस अपने प्रेरितीय उपदेश की विशिष्टता पर जोर देते हैं, इसे &quot;पूर्वजों की परम्पराओं&quot; के विपरीत रखते हुए, जिसका उन्होंने अपने युवावस्था में उत्साहपूर्वक पालन किया (<a href=\"https://ref.ly/Gal1:14\">गला 1:14</a>)।&nbsp;<a href=\"https://ref.ly/Mark7:1-Mark7:37\">मर 7</a> का मुख्य पद्यांश विशेष रूप से शिक्षाप्रद है, जहां लिखा है कि फरीसियों ने यीशु से शिकायत की, &quot;आपके चेले <span>पूर्वजों</span> की परम्परा के अनुसार क्यों नहीं जीते, बल्कि &apos;अशुद्ध&apos; हाथों से अपना भोजन क्यों खाते हैं?&quot; (पद <a href=\"https://ref.ly/Mark7:5\">5</a>)।&nbsp;मसीह का उत्तर उनकी आलोचना का एक गंभीर आरोप के साथ प्रत्युत्तर देता है: &quot;आपने परमेश्वर की आज्ञाओं को छोड़ दिया है और मनुष्यों की परम्पराओं को थाम लिया है।&nbsp;.&nbsp;.&nbsp;.&nbsp;इस प्रकार तुम परमेश्वर के वचन को अपनी परंपरा के द्वारा जो तुमने दिया है, रद्द कर देते हो” (पद <a href=\"https://ref.ly/Mark7:8\">8</a>, <a href=\"https://ref.ly/Mark7:13\">13</a>; पुष्टि करें&nbsp;<a href=\"https://ref.ly/Matt15:1-Matt15:6\">मत्ती 15:1–6</a>)।</p><p>फरीसियों ने व्यवस्था की अपनी व्याख्याओं को जो महत्व दिया, उसने परमेश्वर के अपने प्रकाशन की प्रामाणिकता को कमजोर कर दिया।&nbsp;स्थिति को और भी बदतर बनाने के लिए, उन व्याख्याओं की कुशलता ने परमेश्वर के मानदंडों को शिथिल कर अनुग्रह के सिद्धांत को विकृत कर दिया।  <a href=\"https://ref.ly/Mark7:10-Mark7:12\">मर 7:10–12</a>  में यीशु द्वारा जिस उदाहरण का उपयोग किया, वह यह दर्शाता है कि एक रब्बी नियम—<span><em>कुरबान</em></span>—के लोगों को पाँचवीं आज्ञा को अनदेखा करने और ऐसा करने में उचित महसूस करने की अनुमति देता था।</p><p>फरीसी नियम बहुत सारे और कष्टदायक थे, लेकिन कम से कम उन्हें पूरा किया जा सकता था।&nbsp;जो लोग रब्बियों की परम्पराओं का सावधानीपूर्वक पालन करते थे, वे इस खतरे में थे कि वे निष्कर्ष निकाल सकते थे कि उनका आचरण परमेश्वर की मांगों को संतुष्ट करता है (पुष्टि करें&nbsp;पौलुस के अपने पूर्व-धर्मांतरित दृष्टिकोण के वर्णन से, <a href=\"https://ref.ly/Phil3:6\">फिलि 3:6</a>)।&nbsp;और पाप के प्रति मौन भावना के साथ-साथ आत्मिक सुरक्षा की एक झूठी भावना भी जुड़ी होती है; परमेश्वर की दया पर निर्भर रहने की आवश्यकता अब महत्वपूर्ण नहीं लगती।&nbsp;निःसंदेह, यह चुंगी लेनेवाले और फरीसी के दृष्टांत का मुद्दा है (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">लूका 18:9–14</a>)।&nbsp;इसके विपरीत, यीशु एक बहुत उच्चतर धार्मिकता की मांग करते हैं जो फरीसियों की धार्मिकता से अधिक है: &quot;सिद्ध बनो, जैसे तुम्हारा स्वर्गीय पिता सिद्ध है&quot; (<a href=\"https://ref.ly/Matt5:48\">मत्ती 5:48</a>; पुष्टि करें&nbsp;पद <a href=\"https://ref.ly/Matt5:20\">20</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">एसेनी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">यहूदी धर्म</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">सदूकियों</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">तालमुद</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">तोराह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">परम्परा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\"> परम्परा, मौखिक</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 368588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "एस्सेनी ",
          "language": "hin"
        },
        {
          "reference_id": 5535,
          "content_id": 184948,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यहूदी",
          "language": "hin"
        },
        {
          "reference_id": 7259,
          "content_id": 185004,
          "resource_code": "TyndaleBibleDictionary",
          "label": "सदूकी ",
          "language": "hin"
        },
        {
          "reference_id": 7892,
          "content_id": 185019,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तालमुद",
          "language": "hin"
        },
        {
          "reference_id": 8065,
          "content_id": 185026,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तोराह ",
          "language": "hin"
        },
        {
          "reference_id": 8078,
          "content_id": 185027,
          "resource_code": "TyndaleBibleDictionary",
          "label": "परम्परा",
          "language": "hin"
        },
        {
          "reference_id": 8077,
          "content_id": 734046,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मौखिक परम्परा ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733028,
    "reference_id": 4483,
    "version": "1.0.1",
    "title": "फल",
    "media_type": "Text",
    "index_reference": "फल",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फल</h1><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4454\" data-resourceType=\"TyndaleBibleDictionary\">भोजन और भोजन की तैयारी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6929\" data-resourceType=\"TyndaleBibleDictionary\">पौधे</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 649456,
    "reference_id": 6856,
    "version": "1.0.1",
    "title": "फलतीएल",
    "media_type": "Text",
    "index_reference": "फलतीएल",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फलतीएल</h1><p>पलतीएल की केजेवी वर्तनी, <a href=\"https://ref.ly/2Sam3:15\">2&nbsp;शमूएल 3:15</a> में लैश के पुत्र पलती का वैकल्पिक नाम। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6734\" data-resourceType=\"TyndaleBibleDictionary\">पलती #2</span>। </p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10003015",
          "start_ref_usfm": "2SA 3:15",
          "end_ref": "10003015",
          "end_ref_usfm": "2SA 3:15"
        }
      ],
      "resource": [
        {
          "reference_id": 6734,
          "content_id": 594733,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पलती",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733650,
    "reference_id": 6769,
    "version": "1.0.1",
    "title": "फसह",
    "media_type": "Text",
    "index_reference": "फसह",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फसह</h1><p>यह एक महत्वपूर्ण यहूदी पर्व है जो इस्राएल की मिस्र से मुक्ति का उत्सव मनाता है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">इस्राएल के भोज और पर्व</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6166\" data-resourceType=\"TyndaleBibleDictionary\">भोजन का महत्व</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6166,
          "content_id": 184966,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भोजन का महत्व",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733039,
    "reference_id": 4526,
    "version": "1.0.1",
    "title": "फांसी का खम्भा",
    "media_type": "Text",
    "index_reference": "फांसी का खम्भा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फांसी का खम्भा</h1><p>एक खड़ा ढांचा होता है, जिसमें ऊपर एक आड़ा पटरा (काठ) और एक रस्सी होती है। जिसका उपयोग अपराधियों को फाँसी देने के लिए किया जाता है। एस्तेर की किताब में एक ऐसे खंभे का उल्लेख है, जिस पर लोगों को लटकाया गया और उपहास के लिए उन्हें वहीं टाँग कर छोड़ दिया गया। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">आपराधिक व्यवस्था और दण्ड</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 381049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आपराधिक कानून और दण्ड",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 732992,
    "reference_id": 4371,
    "version": "1.0.1",
    "title": "फाँसी का दण्ड",
    "media_type": "Text",
    "index_reference": "फाँसी का दण्ड",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><strong>फाँसी का दण्ड</strong></h1><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">आपराधिक कानून और दण्ड।</span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 381049,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आपराधिक कानून और दण्ड",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733044,
    "reference_id": 4544,
    "version": "1.0.1",
    "title": "फाटक",
    "media_type": "Text",
    "index_reference": "फाटक",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फाटक</h1><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">शिल्प विद्या</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">नगर</span><span>। </span></p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 207168,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Architecture",
          "language": "hin"
        },
        {
          "reference_id": 3746,
          "content_id": 381401,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नगर",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733672,
    "reference_id": 6842,
    "version": "1.0.1",
    "title": "फारस, फारसी",
    "media_type": "Text",
    "index_reference": "फारस, फारसी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फारस, फारसी</h1><p>एक देश जो मेसोपोटामिया (आधुनिक इराक) के पूर्व में स्थित है और वर्तमान ईरान के लगभग बराबर क्षेत्र को समाहित करता है। इसे प्राचीन काल में फारस या पार्स के विभिन्न रूपों से जाना जाता था, जो हमारे पास फारस के रूप में आया। इसे 1935 तक फारस के रूप में जाना जाता रहा, जब इसका नाम बदलकर ईरान कर दिया गया। देश की आधिकारिक आधुनिक भाषा फारसी है, जो अरबी अक्षरों में लिखी गई एक हिन्द-युरोपीय भाषा है।</p><p>समीक्षा</p><p>•&nbsp;भूगोल और जलवायु</p><p>•&nbsp;इतिहास</p><p>•&nbsp;फारस और बाइबल</p><h2>भूगोल और जलवायु</h2><p>फारस आन्तरिक एशिया और एशिया के उपद्वीप के पठार के बीच एक भौगोलिक सेतु के रूप में कार्य करता था। इसे दो अवसादों के बीच स्थित एक त्रिकोण के रूप में वर्णित किया गया है, दक्षिण में फारसी खाड़ी और उत्तर में कैस्पियन सागर। त्रिकोण के किनारे पर्वत श्रृंखलाओं से बने होते हैं जो एक मरूभूमि क्षेत्र को घेरते हैं। पश्चिम में ज़ाग्रोस पर्वत उत्तर-पश्चिम से दक्षिण-पूर्व की ओर फैले हुए हैं, जिनमें कई उपजाऊ घाटियाँ हैं जो कृषि के लिए उपयुक्त हैं। ग्रीष्मकाल की तीव्र गर्मी के कारण इस मौसम में पशुओं को ठण्डी ऊँचाई पर ले जाना आवश्यक होता है।</p><p>उत्तर में एल्बुर्ज पर्वतमाला है, जिसमें देमावण्ड पर्वत की ऊँचाई 19,000 फीट (5,791.2 मीटर) से अधिक है। फारस का सबसे घनी आबादी वाला क्षेत्र अज़रबैजान है, जो विभिन्न उत्तरी बिन्दुओं से आने वाले मार्गों के कारण देश के सबसे सुलभ भागों में से एक था और इसलिए इसे मजबूत किलेबन्दी द्वारा संरक्षित करना आवश्यक था।</p><p>पूर्व में, एल्बुर्ज खुरासान के पहाड़ बन जाते हैं, जो देश में सहज मार्ग प्रदान करते हैं। इस जिले को, जिसे &quot;ईरान का बखरी&quot; कहा जाता है, सदियों से विदेशी आक्रमण के प्रति संवेदनशील माना जाता रहा है। दक्षिण में, त्रिकोण का तीसरा पक्ष, एक और पर्वत श्रृंखला है, मकरान। इन श्रृंखलाओं के भीतर एक लवणीय अवसाद है, जिसका दक्षिणी भाग गोबी मरूभूमि से अधिक शुष्क माना जाता है।</p><p>देश के महत्वपूर्ण हिस्सों में से एक वास्तव में मेसोपोटामियन मैदान का विस्तार था; प्राचीन काल में इसे सुसीआना के नाम से जाना जाता था और अब इसे खुज़िस्तान कहा जाता है। यहाँ राजधानी, शूशन, स्थित थी। इसके उत्तर में एक पर्वतीय क्षेत्र है जो लुरिस्तान का स्थान था, जो अपनी कांस्य वस्तुओं के लिए प्रसिद्ध था। एक और मैदान, कैस्पियन सागर के पास, जलवायु में उष्णकटिबंधीय है; भारी वर्षा के कारण, यह प्रचुर मात्रा में और विविध प्रकार के भोजन का उत्पादन करता है।</p><p>नील या हिद्देकेल-फरात प्रणाली जैसी नदियों की कमी और फिलिस्तीन की तरह नियमित मौसमी वर्षा न होने के कारण, फारस की कृषि सिंचाई पर निर्भर करती है। वर्षा एक क्षेत्र से दूसरे क्षेत्र में काफी भिन्न होती है और जलवायु स्थलाकृति के साथ स्पष्ट रूप से बदलती है।</p><p>प्राचीन काल में नीचेवाले पर्वत घने जंगलों से ढके हुए थे, जिनमें कई प्रकार के पेड़ थे जिन्हें मेसोपोटामिया के सुमेरियन राजाओं द्वारा निर्माण के लिए खोजा जाता था। संगमरमर, लैपिस लाजुली, माणिक्य, और मरकत का उपयोग प्राचीन समय से होता आ रहा था। यिरोन, ताम्बा, टिन, और सीसा यहाँ पाए जाते थे। आधुनिक समय में ईरान के तेल संसाधनों का व्यापक रूप से दोहन किया गया है।</p><h2>इतिहास</h2><p>मादी (एक शब्द जो अक्सर फारसियों के साथ समानार्थी रूप में उपयोग किया जाता है, क्योंकि दोनों का बहुत करीबी सम्बन्ध है) एक लोग हैं जिनके बारे में अपेक्षाकृत कम जानकारी उपलब्ध है। उन्हें अश्शूरी राहत चित्रों में चित्रित किया गया है। यह मीडियन स्याक्सरेस ही थे जिन्होंने बाबेली नबोपोलासर के साथ मिलकर 612 ईसा पूर्व में नीनवे का विनाश किया।</p><p>सातवीं शताब्दी ईसा पूर्व में, अखेमेनस के नेतृत्व में पार्सुमाश में फारसियों का एक छोटा राज्य स्थापित किया गया, जिसके नाम पर महान फारसी वंश का नाम रखा गया। तैस्पेस (675–640 ईसा पूर्व), अखेमेनस के पुत्र और उत्तराधिकारी, <span>मादी </span>के अधीन थे, जो अश्शूर को उखाड़ फेंकने के लिए सेना एकत्र कर रहे थे। मादी की कठिनाइयों ने तैस्पेस को उनके नियंत्रण से मुक्त कर दिया, और एलाम की कमजोरी ने उन्हें पार्सा (आधुनिक फार्स) प्रान्त प्राप्त करने में सक्षम बनाया। अश्शूरबनिपाल के अधीन अश्शूरियों ने एलाम के देश को नष्ट कर दिया और तैस्पेस के पुत्र कुस्रू प्रथम के अधीन फारसियों के सम्पर्क में आए।</p><p>कम्बाइसेस, कुस्रू के पुत्र, ने मादी राजा अस्त्यागेस की पुत्री से विवाह किया; उनके पुत्र, कुस्रू द्वितीय महान (559–530 ईसा पूर्व), ने पासारगडे में अपने लिए एक भव्य राजभवन परिसर का निर्माण किया। बाबेली राजा, नबोनिडस, ने मादी के खिलाफ कुस्रू के साथ गठबन्धन किया। कुस्रू ने अपने दादा, अस्त्यागेस से युद्ध किया और उन्हें पराजित किया, और मादी राजधानी, एकबाताना, को अपनी राजधानी बना लिया और वहाँ अपने अभिलेखागार स्थापित किए (पुष्टि करें <a href=\"https://ref.ly/Ezra6:2\">एज्रा 6:2</a>)।</p><p>कुस्रू, और बाद में दारा, पराजित शत्रुओं के प्रति उदारता और दयालुता का व्यवहार प्रदर्शित करते थे, जो कभी-कभी फारसियों के लिए हानिकारक साबित होता था। एक सक्षम सैन्य अगुए, कुस्रू ने एशिया के उपद्वीप पर आक्रमण किया और लुदिया के राजा क्रोइसस को पराजित किया, और उस क्षेत्र के यूनानी नगरों को अधीनता में ले आए। इसके बाद उन्होंने अपनी पूर्वी सीमा को सुदृढ़ किया। 539 ईसा पूर्व में उन्होंने बाबेल पर लगभग बिना किसी प्रतिरोध के अधिकार कर लिया और यहूदियों को यरूशलेम लौटने और मन्दिर का पुनर्निर्माण करने का आदेश दिया (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">एज्रा 1:1–4</a>)।</p><p>कुस्रू के पुत्र, कैम्बिसेस द्वितीय (529–522 ईसा पूर्व), ने मिस्र पर विजय प्राप्त की। उनकी आत्महत्या के बाद, साम्राज्य लगभग विघटित हो गया। कैम्बिसेस के बाद दारा प्रथम महान (521–486 ईसा पूर्व), हिस्टास्पिस के पुत्र, पार्थिया के <span>अधिपति</span>, ने शासन किया। दारा ने आन्तरिक विद्रोहों को दबाया और साम्राज्य को मजबूत किया। अपने विशाल साम्राज्य के कुशल प्रशासन के लिए, उन्होंने 20 प्रान्त या <span>अधिपति </span>बनाए, प्रत्येक एक <span>अधिपति </span>या &quot;राज्य के रक्षक&quot; के अधीन। अधिपतियों की गतिविधियों की जाँच के लिए अन्य कार्यालय स्थापित किए गए। दारा ने प्रमुख राजधानी को पासारगडाई से पर्सेपोलिस में स्थानांतरित किया, जहाँ उनके भवन निर्माण कार्यों को बाद के अखेमेनिड राजाओं द्वारा एक विशाल राजभवन परिसर बनाने के लिए जारी रखा गया। वे ज़ोरोस्टर के अनुयायी और अहुरा माज़दा के आराधक थे, जैसे क्षयर्ष और अर्तक्षत्र।</p><p>विद्रोहियों पर दारा की प्रारम्भिक विजय को बिसिटून (बेहिस्टुन) की प्रसिद्ध चट्टान पर स्मरण किया गया है। यह स्मरणार्थ उभरी हुई आकृतियों और तीन भाषाओं में एक लम्बा कीलाक्षर शिलालेख था: फारसी, एलामी, और अक्कादी। इन अभिलेखों की एक प्रति 1855 में हेनरी सी. रॉलिन्सन द्वारा बनाई गई थी, जो काफी जोखिम भरा था, क्योंकि यह स्मारक पहुँचने में कठिन था, जो मैदान से लगभग 500 फीट (152.4 मीटर) ऊपर स्थित था। इस उपलब्धि ने कीलाक्षर लिपि में भाषाओं के अनुवाद में एक बड़ी भूमिका निभाई। दारा के शासनकाल के बाद के हिस्से में, उन्हें मैराथन (491 ईसा पूर्व) में यूनानियों के हाथों हार का सामना करना पड़ा। अपनी मृत्यु पर, दारा को नक़्श-ई-रुस्तम में एक चट्टान से बने मकबरे में दफनाया गया, जो पर्सेपोलिस के उत्तर-पूर्व में थोड़ी दूरी पर था। यह एक स्मरणार्थ था जिसमें उभरी हुई आकृतियाँ और एक त्रिभाषी शिलालेख था जो उनके व्यक्तित्व और शासन की प्रशंसा करता है। बाद के राजाओं को उसी चट्टान में कटे मकबरों में दफनाया गया।</p><p>दारा के बाद उनके पुत्र ख़शायार्शा, जो क्षयर्ष (485–465 ई.पू.) के नाम से प्रसिद्ध हुए, राजा बने। पर्सेपोलिस में एक शिलालेख उन राष्ट्रों की सूची प्रस्तुत करता है जो उनके शासन के समय उनके अधीन थे और अहुरा माज़दा के प्रति उनकी भक्ति की पुष्टि करता है। उनके शासनकाल के दौरान, फारसी बेड़ा सलामीस (480 ईसा पूर्व) में पराजित हुआ।</p><p>अर्तक्षत्र&nbsp;प्रथम लोंगिमैनस (अर्तख्शथ्र, 464–424 ईसा पूर्व) के बाद दारा द्वितीय (423–405), अर्तक्षत्र&nbsp;द्वितीय मेमोन (404–359), अर्तक्षत्र&nbsp;तृतीय ओकस (358–338), आर्सेस (337–336), और अन्त में दारा तृतीय (335–331) आए।</p><p>साम्राज्य के पतन का कारण दारा तृतीय की कायरता को माना गया है, जिनकी सेनाओं को 333 ईसा पूर्व में इस्सुस में सिकन्दर महान द्वारा और अंततः 331 ईसा पूर्व में गाउगामेला में, आधुनिक एरबिल (अर्बेला) के पास पराजित किया गया था। 323 ईसा पूर्व में सिकन्दर की मृत्यु के बाद, फारस उनके सेनापतियों में से एक, सेल्युकस का लूट का स्थान बन गया। फारसी स्रोत दारा तृतीय और तीसरी सदी ईस्वी की शुरुआत में सासानी शासन के बीच की अवधि के बारे में बहुत कम जानकारी देते हैं।</p><h2>फारस और बाइबल</h2><p>बाइबल में फारस का उल्लेख पुराने नियम के इतिहास की बाद की अवधि में और उन भविष्यवक्ताओं के लेखनों में होता है जिन्होंने उस समय सेवा की थी। सबसे प्रारम्भिक उल्लेख कुस्रू का सन्दर्भ है <a href=\"https://ref.ly/Isa44:28-Isa45:1\">यशायाह 44:28–45:1</a> में, एक ऐसा गद्यांश जिसने विद्वानों को उलझन में डाल दिया है जिन्होंने महसूस किया कि भविष्यवाणी इतनी सटीक नहीं हो सकती। यह भविष्यसूचक भविष्यवाणी परमेश्वर द्वारा यशायाह को दी गई थी, जो कुस्रू द्वारा बाबेल पर कब्जा करने और यहूदियों को यरूशलेम लौटने का आदेश देने से 150 से अधिक वर्ष पहले की बात है।</p><p>दानिय्येल, एज्रा, नहेम्याह, जकर्याह, हाग्गै, और एस्तेर में कालक्रम सम्बन्धी संकेत हमें कुछ हद तक निश्चितता के साथ कालक्रम सम्बन्धी चिह्न स्थापित करने में सक्षम बनाते हैं। बाबेल पर कुस्रू के शासन का&nbsp;पहला वर्ष (<a href=\"https://ref.ly/Ezra1:1\">एज्रा 1:1</a>) 538 ईसा पूर्व में निर्धारित किया जा सकता है। मन्दिर का पुनर्निर्माण कुस्रू और दारा के समय में यहूदियों के शत्रुओं से विरोध का सामना करता है (<a href=\"https://ref.ly/Ezra4:1-Ezra4:24\">एज्रा 4</a>)।</p><p>यह वह समय था जब भविष्यद्वक्ता हाग्गै और जकर्याह ने यहूदियों को प्रोत्साहित किया और मन्दिर के&nbsp;निर्माण को पूरा करने का आग्रह किया। <a href=\"https://ref.ly/Hag1:1\">हाग्गै 1:1</a> उस भविष्यद्वक्ता के सन्देश को दारा प्रथम के दूसरे वर्ष के छठे महीने के पहले दिन पर रखता है। यह 29 अगस्त, 520 ईसा पूर्व में अनुवादित होता है। इसी प्रकार, <a href=\"https://ref.ly/Zech1:1\">जकर्याह 1:1</a> वर्ष के आठवें महीने में दिनांकित है, अर्थात, अक्टूबर/नवम्बर 520 ईसा पूर्व। मन्दिर के पुनर्निर्माण के लिए आदेश के सम्बन्ध में दारा को भेजा गया पत्र (<a href=\"https://ref.ly/Ezra5:6-Ezra5:17\">एज्रा 5:6–17</a>) ने एक शाही अभिलेखागार की खोज को प्रेरित किया जो कुस्रू ने एकबाताना में स्थापित किया था (तुलना करें <a href=\"https://ref.ly/Ezra6:1-Ezra6:2\">6:1–2</a>)। कुस्रू के आदेश की खोज ने यहूदियों को मन्दिर परियोजना को पूरा करने में सक्षम बनाया, जो 12 मार्च, 515 ईसा पूर्व को समाप्त हुआ (दारा के छठे वर्ष के अद्दार महीने के तीसरे दिन, <a href=\"https://ref.ly/Ezra6:15\">एज्रा 6:15</a>)।</p><p>नहेम्याह का कार्य अर्तक्षत्र&nbsp;प्रथम लोंगिमैनस के शासनकाल में हुआ। नहेम्याह ने यरूशलेम लौटकर शहरपनाह का पुनर्निर्माण करने की अनुमति के लिए अर्तक्षत्र के 20वें वर्ष के निसान महीने में प्रार्थना की थी (<a href=\"https://ref.ly/Neh2:1\">नहे 2:1</a>, अप्रैल/मई 445 ईसा पूर्व)। इस निर्माण परियोजना को भी कड़े विरोध का सामना करना पड़ा। यह तिथि आमतौर पर दारा द्वितीय के 17वें वर्ष (408 ईसा पूर्व) के एक पत्र द्वारा पुष्टि की जाती है, जो मिस्र में एलिफेंटाइन पेपीरी के बीच पाई गई है। नहेम्याह में पाए गए दो व्यक्तिगत नाम इस पत्र में भी आते हैं: सम्बल्लत के पुत्र, जो नहेम्याह के सबसे कट्टर शत्रु थे (तुलना करें <a href=\"https://ref.ly/Neh2:19\">नहे 2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:8\">4:1–8</a>), और योहानान, एल्याशीब का पोता, जो यरूशलेम में महायाजक थे जब नहेम्याह वहाँ पहुँचे (<a href=\"https://ref.ly/Neh3:1\">3:1</a>)। इन पेपीरी में एक अन्य पत्र यहूदियों को एलिफेंटाइन में उनके रिवाज के अनुसार फसह मनाने के लिए फारसी अधिकार प्रदान करता है।</p><p>एस्तेर की पुस्तक राजा क्षयर्ष के समय में स्थापित है, जो कि <a href=\"https://ref.ly/Ezra4:6\">एज्रा 4:6</a> में दारा और अर्तक्षत्र के बीच में सन्दर्भित हैं। इब्री क्षयर्ष&nbsp;ख़शायार्शा का प्रतिनिधित्व करता है, जिसे यूनानियों ने क्षयर्ष कहा। दूसरी ओर, सेप्टुआजेंट में अर्तक्षत्र है, और जोसेफस ने अर्तक्षत्र को एस्तेर की पुस्तक में उल्लिखित राजा के रूप में नामित किया है। एस्तेर फारसी राजशाही के जीवन और रीति-रिवाजों के कई विवरण प्रदान करती है।</p><p>फारस यहेजकेल की भविष्यवाणियों में भी आता है, जहाँ फारस को सोर की सेनाओं में नामित किया गया है (<a href=\"https://ref.ly/Ezek27:10\">यहेज 27:10</a>)। यह इस्राएल पर गोग के आक्रमण में एक सहयोगी के रूप में भी सूचीबद्ध है (<a href=\"https://ref.ly/Ezek38:5\">38:5</a>)। दानिय्येल के दर्ज इतिहास में फारस का उल्लेख है (<a href=\"https://ref.ly/Dan10:1\">दानि 10:1</a>), जैसा कि उस पुस्तक की भविष्यवाणियों में भी है (<a href=\"https://ref.ly/Dan8:20\">8:20</a>; <a href=\"https://ref.ly/Dan11:2\">11:2</a>)।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">निर्वासन उपरांत अवधि</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6177\" data-resourceType=\"TyndaleBibleDictionary\">मादी, मादियों</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "15006002",
          "start_ref_usfm": "EZR 6:2",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16002019",
          "start_ref_usfm": "NEH 2:19",
          "end_ref": "16002019",
          "end_ref_usfm": "NEH 2:19"
        },
        {
          "start_ref": "16003001",
          "start_ref_usfm": "NEH 3:1",
          "end_ref": "16003001",
          "end_ref_usfm": "NEH 3:1"
        },
        {
          "start_ref": "26027010",
          "start_ref_usfm": "EZK 27:10",
          "end_ref": "26027010",
          "end_ref_usfm": "EZK 27:10"
        },
        {
          "start_ref": "26038005",
          "start_ref_usfm": "EZK 38:5",
          "end_ref": "26038005",
          "end_ref_usfm": "EZK 38:5"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27010001",
          "start_ref_usfm": "DAN 10:1",
          "end_ref": "27010001",
          "end_ref_usfm": "DAN 10:1"
        },
        {
          "start_ref": "27011002",
          "start_ref_usfm": "DAN 11:2",
          "end_ref": "27011002",
          "end_ref_usfm": "DAN 11:2"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "15005006",
          "start_ref_usfm": "EZR 5:6",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006002",
          "end_ref_usfm": "EZR 6:2"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004008",
          "end_ref_usfm": "NEH 4:8"
        }
      ],
      "resource": [
        {
          "reference_id": 6177,
          "content_id": 368617,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मादी, मादै, मादी",
          "language": "hin"
        },
        {
          "reference_id": 6955,
          "content_id": 649467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "निर्वासन उपरांत अवधि",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 732487,
    "reference_id": 2821,
    "version": "1.0.1",
    "title": "फ़ारसी, अपर्सतकी, अफ़ारसी",
    "media_type": "Text",
    "index_reference": "फ़ारसी, अपर्सतकी, अफ़ारसी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फ़ारसी, अपर्सतकी, अफ़ारसी</h1><p>एज्रा की पुस्तक में तीन शब्द सामरिया के कुछ समूहों को निर्दिष्ट करने के लिए उपयोग किए गए हैं। इन समूहों ने यरूशलेम में मंदिर के पुनर्निर्माण को रोकने के लिए बेबीलोन के राजा अर्तक्षत्र को लिखने में भाग लिया।</p><p>अपर्सतकी एक विशिष्ट जातीय समूह या सरकारी नेताओं को संदर्भित कर सकता है (<a href=\"https://ref.ly/Ezra4:9\">एज्रा 4:9</a>, केजेवी)। एक समान प्राचीन फारसी शब्द का अर्थ &quot;दूत&quot; होता था।</p><p><span>फ़ारसी (अफर्साखा</span>इट्स) और अपर्सतकी<span> (</span>अफार्सथखाइट्स) (<a href=\"https://ref.ly/Ezra5:6\">एज्रा 5:6</a>; <a href=\"https://ref.ly/Ezra6:6\">6:6</a>, केजेवी) का संक्षिप्त रूप हो सकता है। यह &quot;जांचकर्ताओं&quot; के लिए एक प्राचीन फारसी शब्द से भी लिया जा सकता है।</p><p><span>अफ़ारसी शब्द इब्रानी शब्द &quot;फारसियों&quot; के समान है</span> और इसका अनुवाद इस प्रकार किया गया है (<a href=\"https://ref.ly/Ezra4:9\">एज्रा 4:9</a>, <span>केजेवी</span>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004009",
          "start_ref_usfm": "EZR 4:9",
          "end_ref": "15004009",
          "end_ref_usfm": "EZR 4:9"
        },
        {
          "start_ref": "15005006",
          "start_ref_usfm": "EZR 5:6",
          "end_ref": "15005006",
          "end_ref_usfm": "EZR 5:6"
        },
        {
          "start_ref": "15006006",
          "start_ref_usfm": "EZR 6:6",
          "end_ref": "15006006",
          "end_ref_usfm": "EZR 6:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 620772,
    "reference_id": 6854,
    "version": "1.0.1",
    "title": "फालेक",
    "media_type": "Text",
    "index_reference": "फालेक",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फालेक</h1><p>किंग जेम्स संस्करण में &quot;पेलेग&quot; का वर्तनी,<a href=\"https://ref.ly/Luke3:35\"> लूका 3:35 </a>में शेम के वंशज और यीशु मसीह के पूर्वज के रूप में किया गया है।</p><p><em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6800\" data-resourceType=\"TyndaleBibleDictionary\">पेलेग</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003035",
          "start_ref_usfm": "LUK 3:35",
          "end_ref": "42003035",
          "end_ref_usfm": "LUK 3:35"
        }
      ],
      "resource": [
        {
          "reference_id": 6800,
          "content_id": 381761,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पेलेग",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 620662,
    "reference_id": 4430,
    "version": "1.0.1",
    "title": "फिरकिन",
    "media_type": "Text",
    "index_reference": "फिरकिन",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिरकिन</h1><p>लगभग 10 गैलन (37.9 लीटर) का माप। <a href=\"https://ref.ly/John2:6\">यूहन्ना 2:6</a> में, फिरकिन यूनानी तरल माप के नाम के लिए केजेवी का अनुवाद है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8219\" data-resourceType=\"TyndaleBibleDictionary\">वजन और माप</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        }
      ],
      "resource": [
        {
          "reference_id": 8219,
          "content_id": 180568,
          "resource_code": "TyndaleBibleDictionary",
          "label": "वजन और मापदण्ड",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381770,
    "reference_id": 6862,
    "version": "1.0.1",
    "title": "फ़िरौन",
    "media_type": "Text",
    "index_reference": "फ़िरौन",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फ़िरौन</span></h1><p>मिस्र के शासक को &quot;ऊपरी और निचले मिस्र के राजा&quot; के रूप में भी जाना जाता था। वह राजभवन में रहते थे जिसे &quot;महान घर&quot; कहा जाता था, जो उनके अधिकार का प्रतीक था। मिस्री शब्द राजभवन के लिए नए राज्य (लगभग 1550–1070 ईसा पूर्व) के दौरान स्वयं राजाओं पर लागू किया गया था। राजा के रूप में, <span>फ़िरौन</span> मिस्र पर देवताओं के शासन का प्रतीक था। 18वीं और 19वीं राजवंशों ने अक्सर &quot;<span>फ़िरौन</span>&quot; शब्द का बार-बार उपयोग उनके नाम दिए बिना किया गया।</p><p>यह शीर्षक आधिकारिक रूप से उपयोग नहीं किया गया था। बल्कि, यह राजा के लिए लोकप्रिय उपाधि थी। पुराने नियम में यह शीर्षक उन पुरुषों के लिए उपयोग किया गया था जो विभिन्न ऐतिहासिक कालों में रहते थे। वे विभिन्न राजवंशों के प्रतिनिधि थे। फ़िरौन के बिना नाम की इस उपाधि का उपयोग उस समय के लिए पर्याप्त था, जब <span>फ़िरौन</span> ने शासन किया या उन लोगों के लिए जो <span>फ़िरौन</span> से परिचित थे। आज हमारे लिए, किसी विशेष अवधि में <span>फ़िरौन</span> की पहचान करना और वह किस राजवंश में शासन करता था, यह जानना अक्सर कठिन होता है।</p><p>पुराने नियम में, <span>फ़िरौन</span> शीर्षक अपने आप में दिखाई देता है (<a href=\"https://ref.ly/Gen12:15\">उत 12:15</a>), साथ ही अतिरिक्त विवरण “मिस्र के राजा” के साथ (<a href=\"https://ref.ly/Deut7:8\">व्य.वि. 7:8</a>), और फ़िरौन का नाम, जैसे नको (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;रा 23:29</a>)। फ़िरौन को पृथ्वी पर देवताओं रा और आमोन का प्रतिनिधि माना जाता था। वह मिस्र में ईश्वरीय निर्देशों का पालन करते थे और मन्दिरों का समर्थन करते थे। राज्य के नागरिक और धार्मिक प्रमुख के रूप में फिरौन की स्थिति ने उसे अद्वितीय अधिकार प्रदान किया। उसके अधिकार को अन्य पड़ोसी राष्ट्रों के राजाओं की तुलना में आसानी से विद्रोह से चुनौती नहीं दी जा सकती थी।</p><p>कुलपिताओं के समय के दौरान फ़िरौन की पहचान करना कठिन है। अब्राहम और यूसुफ का मध्य साम्राज्य और द्वितीय मध्यकालीन अवधि के फ़िरौन के साथ सम्बन्ध था। साथ ही, इस्राएलियों के उत्पीड़न और निर्गमन के फ़िरौन की पहचान संतोषजनक रूप से हल नहीं हुई है। जो लोग निर्गमन की प्रारंभिक तिथि को मानते हैं, वे देखते हैं कि थुतमोस तृतीय वह फ़िरौन था जिन्होंने मिस्र में इस्राएलियों का उत्पीड़न शुरू किया (<a href=\"https://ref.ly/Exod1:8\">निर्ग 1:8</a>)। इस दृष्टिकोण में, अमेनहोटेप द्वितीय (लगभग 1440 ईसा पूर्व), जो थुतमोस की मृत्यु के बाद उनके उत्तराधिकारी बने (<a href=\"https://ref.ly/Exod2:23\">2:23</a>), निर्गमन का फ़िरौन है। अन्य दृष्टिकोण यह है कि उत्पीड़न 18वीं राजवंश के दौरान शुरू हुआ और 19वीं राजवंश तक जारी रहा। इस दृष्टिकोण में रामसेस द्वितीय को निर्गमन का फ़िरौन माना गया है (लगभग 1290 ईसा पूर्व)।</p><p>संयुक्त राजशाही के दौरान, इस्राएल की अंतरराष्ट्रीय शक्ति बढ़ी। दाऊद ने इस्राएल की सीमा क्षेत्रों पर स्थित राष्ट्रों को अधीन कर लिया। जब योआब ने एदोम पर विजय प्राप्त की, तो एदोमी राजकुमार, हदद, मिस्र में फ़िरौन के दरबार में सुरक्षा पाने के लिए चला गया। 21वीं राजवंश ने दाऊद के समय मिस्र पर शासन किया, और संभवतः फ़िरौन सियामुन ने हदद का स्वागत इस्राएल की बढ़ती शक्ति के खिलाफ राजनीतिक हथियार के रूप में किया (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:22\">1&nbsp;रा 11:14–22</a>)। फ़िरौन सियामुन को संभवतः उस फ़िरौन के रूप में भी पहचाना जा सकता है जिसने पलिश्ती तटवर्ती क्षेत्र में आक्रमण किया, गेजेर पर विजय प्राप्त की, जिसे अपनी बेटी की सुलैमान से विवाह के समय दहेज के रूप में दिया (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:2\">3:1–2</a>)। इस्राएल की एकता के पतन पर, 22वीं राजवंश के फ़िरौन शीशक (शिशोंग I) ने यहूदा और इस्राएल के खिलाफ अभियान चलाया और बहुत सारा धन लूट ले गया (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">14:25–26</a>)।</p><p>फ़िरौन नको ने यहूदी सेनाओं को मगिद्दो में पराजित किया, जिससे राजा योशियाह युद्ध में मारे गए (<a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;रा 23:29</a>)। यहूदा के अन्तिम राजा (सिदकिय्याह) ने व्यर्थ में मिस्र से सहायता की आशा की, जहाँ 26वीं राजवंश के फ़िरौन होप्रा का शासन था। भविष्यद्वक्ता यहेजकेल ने मिस्र के राजा के विरुद्ध कठोरता से कहा: “<span>यह कह, परमेश्वर यहोवा यह कहता है: हे मिस्र के राजा फ़िरौन, मैं तेरे विरुद्ध हूँ</span>.&nbsp;.&nbsp;.&nbsp;. यह [मिस्र] राज्यों में सबसे नीच होगा, और फिर कभी राष्ट्रों से ऊपर नहीं उठेगा; और मैं उन्हें इतना छोटा कर दूँगा कि वे फिर कभी राष्ट्रों पर शासन नहीं करेंगे’ ” (<a href=\"https://ref.ly/Ezek29:3,Ezek29:15\">यहेज 29:3, 15</a>)। फारसी शासन के तहत, फ़िरौन की शक्ति भविष्यद्वानी के वचन की पूर्ति में घट गई।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012015",
          "start_ref_usfm": "GEN 12:15",
          "end_ref": "01012015",
          "end_ref_usfm": "GEN 12:15"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02002023",
          "start_ref_usfm": "EXO 2:23",
          "end_ref": "02002023",
          "end_ref_usfm": "EXO 2:23"
        },
        {
          "start_ref": "05007008",
          "start_ref_usfm": "DEU 7:8",
          "end_ref": "05007008",
          "end_ref_usfm": "DEU 7:8"
        },
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        },
        {
          "start_ref": "26029003",
          "start_ref_usfm": "EZK 29:3",
          "end_ref": "26029003",
          "end_ref_usfm": "EZK 29:3"
        },
        {
          "start_ref": "26029015",
          "start_ref_usfm": "EZK 29:15",
          "end_ref": "26029015",
          "end_ref_usfm": "EZK 29:15"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011022",
          "end_ref_usfm": "1KI 11:22"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003002",
          "end_ref_usfm": "1KI 3:2"
        }
      ],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381178,
    "reference_id": 6861,
    "version": "1.0.1",
    "title": "फ़िरौन की बेटी",
    "media_type": "Text",
    "index_reference": "फ़िरौन की बेटी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फ़िरौन</span> की बेटी</h1><p>1. मिस्र की राजकुमारी जिन्होंने बालक मूसा को बचाया और उन्हें अपने पुत्र के रूप में गोद लिया (<a href=\"https://ref.ly/Exod2:5-Exod2:10\">निर्ग 2:5–10</a>; <a href=\"https://ref.ly/Acts7:21\">प्रेरि 7:21</a>; <a href=\"https://ref.ly/Heb11:24\">इब्रा 11:24</a>)। यदि निर्गमन की एक प्रारंभिक तिथि को स्वीकार किया जाए, तो मूसा की यह पालक माता हत्शेपसुत हो सकती थीं। कुछ विद्वान जो पलायन (या निर्गमन) के बाद की तिथि को स्वीकार करते हैं, उनका मानना ​​है कि उत्पीड़न करने वाला फ़िरौन रामसेस द्वितीय था; यदि ऐसा है, तो यह राजकुमारी सेती प्रथम की पुत्री या 18वें राजवंश के बाद के राजा की पुत्री रही होगी। यह सम्भावना है कि उनका जन्म गोशेन के क्षेत्र के पास एक राजकीय हरम की रखैल से हुआ था।</p><p>2. एक मिस्री राजकुमारी, जो मेरेद (कालेब के वंशज) की दो पत्नियों में से एक थीं, जिन्होंने तीन बच्चों को जन्म दिया (<a href=\"https://ref.ly/1Chr4:17\">1 इति 4:17</a>)। उनका नाम, <span>बित्या</span> (जिसका अर्थ है &quot;प्रभु की पुत्री&quot;), यह दर्शाता है कि वे इस्राएल के परमेश्वर की उपासना में परिवर्तित हो गई थीं। यह ज्ञात नहीं है कि कौन सा फ़िरौन उनका पिता था।</p><p>3. वह राजकुमारी जिससे सुलैमान ने मिस्र के साथ संधि करने के लिए विवाह किया था। उनके पिता सम्भवतः सियामुन (978–959 ईसा पूर्व) थे। उन्होंने सुलैमान को <span>गेजेर </span>नगर विवाह के दहेज के रूप में दे दिया था (<a href=\"https://ref.ly/1Kgs3:1\">1 रा 3:1</a>; <a href=\"https://ref.ly/1Kgs9:16\">9:16</a>; <a href=\"https://ref.ly/1Kgs11:1\">11:1</a>)। सुलैमान ने उनके लिए यरूशलेम में एक महल बनवाया क्योंकि वह उन्हें दाऊद के <span>भवन </span>में नहीं रहने देना चाहते थे (<a href=\"https://ref.ly/1Kgs7:8\">1 रा 7:8</a>; <a href=\"https://ref.ly/1Kgs9:24\">9:24</a>; <a href=\"https://ref.ly/2Chr8:11\">2 इति 8:11</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003001",
          "end_ref_usfm": "1KI 3:1"
        },
        {
          "start_ref": "11007008",
          "start_ref_usfm": "1KI 7:8",
          "end_ref": "11007008",
          "end_ref_usfm": "1KI 7:8"
        },
        {
          "start_ref": "11009016",
          "start_ref_usfm": "1KI 9:16",
          "end_ref": "11009016",
          "end_ref_usfm": "1KI 9:16"
        },
        {
          "start_ref": "11009024",
          "start_ref_usfm": "1KI 9:24",
          "end_ref": "11009024",
          "end_ref_usfm": "1KI 9:24"
        },
        {
          "start_ref": "11011001",
          "start_ref_usfm": "1KI 11:1",
          "end_ref": "11011001",
          "end_ref_usfm": "1KI 11:1"
        },
        {
          "start_ref": "13004017",
          "start_ref_usfm": "1CH 4:17",
          "end_ref": "13004017",
          "end_ref_usfm": "1CH 4:17"
        },
        {
          "start_ref": "14008011",
          "start_ref_usfm": "2CH 8:11",
          "end_ref": "14008011",
          "end_ref_usfm": "2CH 8:11"
        },
        {
          "start_ref": "44007021",
          "start_ref_usfm": "ACT 7:21",
          "end_ref": "44007021",
          "end_ref_usfm": "ACT 7:21"
        },
        {
          "start_ref": "58011024",
          "start_ref_usfm": "HEB 11:24",
          "end_ref": "58011024",
          "end_ref_usfm": "HEB 11:24"
        },
        {
          "start_ref": "02002005",
          "start_ref_usfm": "EXO 2:5",
          "end_ref": "02002010",
          "end_ref_usfm": "EXO 2:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 733676,
    "reference_id": 6859,
    "version": "1.0.1",
    "title": "फ़िरौन होप्रा",
    "media_type": "Text",
    "index_reference": "फ़िरौन होप्रा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फ़िरौन होप्रा</span></h1><p>26वें वंश (मिस्र) के चौथे राजा, जिन्होंने 589–570 ईसा पूर्व तक शासन किया (<a href=\"https://ref.ly/Jer44:30\">यिर्म 44:30</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5064\" data-resourceType=\"TyndaleBibleDictionary\">होप्रा</span><span>।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24044030",
          "start_ref_usfm": "JER 44:30",
          "end_ref": "24044030",
          "end_ref_usfm": "JER 44:30"
        }
      ],
      "resource": [
        {
          "reference_id": 5064,
          "content_id": 733200,
          "resource_code": "TyndaleBibleDictionary",
          "label": "होप्रा",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 649458,
    "reference_id": 6860,
    "version": "1.0.1",
    "title": "फ़िरौन-नखो, फ़िरौन-नखोह, फ़िरौन-नको, फ़िरौन-नकोह",
    "media_type": "Text",
    "index_reference": "फ़िरौन-नखो, फ़िरौन-नखोह, फ़िरौन-नको, फ़िरौन-नकोह",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फ़िरौन-नखो, फ़िरौन-नखोह, फ़िरौन-नको, फ़िरौन-नकोह</h1><p>नको के वैकल्पिक नाम, 26वें राजवंश (मिस्र) के फ़िरौन, जिन्होंने 609–594 ईसा पूर्व शासन किया था<span> (</span><a href=\"https://ref.ly/2Kgs23:29\">2&nbsp;रा 23:29</a><span>)। </span><em>देखें</em><span> </span><span data-bnType=\"resourceReference\" data-resourceId=\"6503\" data-resourceType=\"TyndaleBibleDictionary\">नखो, नखोह, नको, नकोह</span><span>। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12023029",
          "start_ref_usfm": "2KI 23:29",
          "end_ref": "12023029",
          "end_ref_usfm": "2KI 23:29"
        }
      ],
      "resource": [
        {
          "reference_id": 6503,
          "content_id": 649386,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नको",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647205,
    "reference_id": 6887,
    "version": "1.0.1",
    "title": "फिलगोन",
    "media_type": "Text",
    "index_reference": "फिलगोन",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फिलगोन</span></h1><p>रोम में मसीही जिन्हें पौलुस ने अभिवादन भेजा था (<a href=\"https://ref.ly/Rom16:14\">रोम 16:14</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 733681,
    "reference_id": 6874,
    "version": "1.0.1",
    "title": "फिलदिलफिया",
    "media_type": "Text",
    "index_reference": "फिलदिलफिया",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फिलदिलफिया</span></h1><p>1. दिकापुलिस का नगर किसी भी नए नियम के लेखन में विशेष रूप से उल्लेखित नहीं है। यह पठार पर स्थित था, जो यरदन के लगभग 25&nbsp;मील (40.2&nbsp;किलोमीटर) पूर्व में था। 63 ईसा पूर्व में फिलिस्तीन रोमी प्रभुत्व के अधीन आया। पोम्पेई, वह रोमी सेनापति जिसने इस क्षेत्र को जीता, उन्होंने इस क्षेत्र का पुनर्गठन किया। उन्होंने 10 स्व-शासित नगरों या नगर-राज्यों का एक संघ स्थापित किया। इनमें से अधिकांश यरदन&nbsp;नदी के पूर्वी किनारे पर स्थित थे। फिलदिलफिया सबसे दक्षिणी और&nbsp;दमिश्क सबसे उत्तरी था, इन 10 में से। सुसमाचारों में इस क्षेत्र को <span>दिकापुलिस </span>के रूप में सन्दर्भित किया गया है।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\"> दिकापुलिस</span>।</p><p>2. पश्चिमी एशिया में एक उपद्वीप का नगर। यह उन सात एशियाई नगरों में से एक था, जिन्हें प्रकाशितवाक्य की पुस्तक के लेखक ने पत्र लिखे थे, जैसा कि <a href=\"https://ref.ly/Rev1:11\">1:11</a> और <a href=\"https://ref.ly/Rev3:7-Rev3:13\">3:7–13</a> में उल्लेख किया गया है।</p><p>यह नगर लगभग 140 ईसा पूर्व पिरगमुन के अत्तालुस द्वितीय द्वारा स्थापित किया गया था। अत्तालुस द्वितीय को &quot;फिलाडेल्फस&quot; के नाम से भी जाना जाता था; नगर का नाम इसी शाही उपनाम से लिया गया था। उन्होंने इसे यूनानी संस्कृति के प्रसार के लिए एक केन्द्र के रूप में सेवा देने का इरादा किया था, विशेष रूप से फ्रूगिया के लोगों के लिए। एक उपजाऊ मैदान पर स्थित, यह अंगूर के बागों और दाखरस उत्पादन से समृद्ध था। एशियाई फिलदिलफिया को वर्ष 17 ईस्वी में एक भूकम्प से भारी नुकसान हुआ था। पुनर्निर्माण के उद्देश्य से, इसे रोमी सम्राट तिबिरियुस द्वारा आपदा सहायता प्रदान की गई थी।</p><p>जब यूहन्ना ने पहली शताब्दी के अन्त में पतमुस से लिखा, तब पश्चिमी एशिया की कलीसियाएँ उत्पीड़न का सामना कर रही थीं। फिलदिलफिया की कलीसिया उनमें से एक थी। यह कलीसिया विश्वासपूर्वक उत्पीड़न सहन कर रही थी, और इसके लिए पत्र (<a href=\"https://ref.ly/Rev3:7-Rev3:13\">प्रका 3:7–13</a>) में कोई निन्दा या चेतावनी के शब्द नहीं हैं। इसके बजाय, यीशु ने उन्हें प्रोत्साहन और बहुमूल्य वादे दिए।</p><p>कुछ वर्षों बाद, मसीही बिशप और शहीद अन्ताकिया के इग्नेशियस ने भी फिलदिलफिया की कलीसिया को एक पत्र लिखा। उन्होंने उनके साथ अपनी हाल की यात्रा के लिए प्रशंसा व्यक्त की और उन्हें मसीही एकता में प्रोत्साहित किया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66001011",
          "start_ref_usfm": "REV 1:11",
          "end_ref": "66001011",
          "end_ref_usfm": "REV 1:11"
        },
        {
          "start_ref": "66003007",
          "start_ref_usfm": "REV 3:7",
          "end_ref": "66003013",
          "end_ref_usfm": "REV 3:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 381182,
    "reference_id": 6878,
    "version": "1.0.1",
    "title": "फिलिप्पियों की पत्री",
    "media_type": "Text",
    "index_reference": "फिलिप्पियों की पत्री",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलिप्पियों की पत्री</h1><p>पौलुस के बन्दीगृह से लिखी गईं पत्रियों में से एक।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि और उत्पत्ति</p><p>•&nbsp;पृष्ठभूमि</p><p>• धार्मिक विषय-वस्तु</p><p>•&nbsp;विषय</p><h2>लेखक</h2><p>फिलिप्पियों की पत्री 2 कुरिन्थियों, कुलुस्सियों, 1 और 2 थिस्सलुनीकियों और फिलेमोन की तरह है, जिसमें पौलुस ने तीमुथियुस के साथ मिलकर इसका लेखन किया था। हालाँकि, इन पत्रियों की शुरुआत में तीमुथियुस के नाम की उपस्थिति का मतलब शायद यह नहीं है कि पौलुस के सचिव के रूप में कार्य करने की तुलना में उनकी रचना में उनकी कोई बड़ी भूमिका थी।</p><h2>तिथि और उत्पत्ति</h2><p>जबकि यह स्पष्ट है कि पौलुस बन्दीगृह से लिख रहे थे (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">फिल 1:12–13</a>), यह स्पष्ट नहीं है कि वे कहाँ कैद में थे। सबसे अधिक सम्भावना रोम है, इस स्थिति में तिथि लगभग 62 ईस्वी होगी। लेकिन कुछ लोगों का मानना है कि <a href=\"https://ref.ly/Phil4:14\">4:14</a> और <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2:25–26</a> में संकेतित सभी यात्राएँ इतनी दूरस्थ जगह को असम्भव बनाती हैं (फिलिप्पियों ने सुना कि पौलुस बन्दीगृह में है और उन्होंने इपफ्रुदीतुस के हाथ से एक उपहार भेजा; इपफ्रुदीतुस ने रोम में सुना कि फिलिप्पियों ने सुना है कि वह बीमार है)। इसलिए इफिसुस (लगभग ईस्वी 55) और कैसरिया (लगभग ईस्वी 58) के विकल्प प्रस्तावित किए गए हैं। हमें पता है कि पौलुस कैसरिया में कैद थे (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">प्रेरि 23:33–35</a>), लेकिन नाम के संयोग के बावजूद, &quot;कैसर के घराने के लोगों की ओर से&quot; अभिवादन यह समझाना मुश्किल है कि क्या यह वहाँ लिखा गया था। इफिसुस निश्चित रूप से फिलिप्पी के काफी निकट है जिससे बहुत सारे आदान-प्रदान हो सकते हैं, लेकिन प्रेरितों के काम में पौलुस की सेवकाई के वर्णन में कोई कैद दर्ज नहीं है। इसलिए हमें मानना होगा कि लूका का वर्णन <a href=\"https://ref.ly/Acts19:1-Acts19:41\">प्रेरि 19</a> में पूर्ण नहीं है और दंगे के समय पौलुस को सुरक्षात्मक हिरासत में रखा गया था (विशेष रूप से देखें <a href=\"https://ref.ly/Acts19:30-Acts19:31\">19:30–31</a>)। लेकिन ऐसी कैद शायद ही पौलुस को यह सोचने पर मजबूर कर सकती थी कि उनका &quot;<span>जी तो चाहता है कि देह-त्याग के मसीह के पास जा रहूँ</span>&quot; ऐसा समय अब आ गया है<strong> </strong>(<a href=\"https://ref.ly/Phil1:23\">फिल 1:23</a>)। लेखन के समय, वह स्पष्ट रूप से पूंजीगत आरोप का सामना कर रहे थे।</p><p>पारम्परिक स्थान (रोम) सबसे सन्तोषजनक प्रतीत होता है, विशेष रूप से जब कोई यह विचार करता है कि पौलुस वहाँ कम से कम दो वर्षों तक कैद में थे (<a href=\"https://ref.ly/Acts28:30\">प्रेरि 28:30</a>), और रोम से फिलिप्पी तक यात्रा करने में लगभग तीन सप्ताह लगते थे।</p><h2>पृष्ठभूमि</h2><p>फिलिप्पी को रोमी उपनिवेश होने की विशिष्टता प्राप्त थी (<a href=\"https://ref.ly/Acts16:12\">प्रेरि 16:12</a>), जो <span>इतालिया </span>के बाहर केवल कुछ ही नगरों को दिया गया विशेषाधिकार था। सुसमाचार के वहां पहुंचने से लगभग 90 वर्ष पहले (लगभग ईस्वी 50), बड़ी संख्या में रोमी सैनिकों द्वारा नगर का बहुत विस्तार दिया गया था, जिन्हें उनके कमान अधिकारी द्वारा वहाँ बसाया गया था। इसके परिणामस्वरूप, <span>नगर </span>ने उपनिवेश के रूप में अपनी प्रतिष्ठित स्थिति प्राप्त की, जिसका अर्थ था कि इसके नागरिकों को ऐसा माना जाता था जैसे वे <span>इतालिया </span>में रहते हों, और <span>नगर </span>का पूर्ण रूप से रोमी प्रशासन था। पौलुस इस स्थिति का उल्लेख <a href=\"https://ref.ly/Phil3:20\">फिलिप्पियों 3:20</a> में करते हैं, जहाँ वे सिखाते हैं कि मसीही लोग भी एक अन्य <span>नगर</span>, स्वर्गीय <span>नगर </span>के नागरिक हैं, जबकि वे कहीं और निवास करते हैं। यह एक समृद्ध और व्यस्त स्थान था, मकिदुनिया के जीवन के मुख्य केन्द्रों में से एक, और परिणामस्वरूप यह पूर्व और पश्चिम दोनों के विभिन्न धर्मों के अनुयायियों का &quot;घर&quot; था। वहाँ एक मजबूत यहूदी समुदाय था, साथ ही कई प्रकार के मूर्तिपूजक भी थे।</p><h2>धार्मिक <strong>विषय-वस्तु</strong></h2><p>एक तरह से पौलुस की कैद सिर्फ पृष्ठभूमि की विषय-वस्तु नहीं है बल्कि पत्री के सन्देश के केन्द्र में है। अपने बन्दीगृह में वे उस अपमान का अनुभव कर रहे थे जिसका उल्लेख उन्होंने <a href=\"https://ref.ly/Phil4:12\">4:12</a> में किया है, उसी शब्द का उपयोग करते हुए जो <a href=\"https://ref.ly/Phil2:8\">2:8</a> में मसीह के मृत्यु तक आत्म-नम्रता का वर्णन करने के लिए पाया जाता है। यीशु की सेवा का जो स्वरूप <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> के महान &quot;भजन&quot; में वर्णित है—अपमान के बाद महिमा—वही पौलुस के अपने जीवन का स्वरूप बन जाता है और वही दृष्टि वे फिलिप्पियों के सामने रखते हैं। इसलिए अपमान और कष्ट के साथ-साथ, पत्री का दूसरा महान विषय आनन्द भी है। कष्ट और आत्म-बलिदान<strong> </strong>के मध्य, सच्चा आनन्द उत्पन्न होता है। वास्तव में, फिलिप्पियों को उचित रूप से &quot;आनन्द की पत्री&quot; शीर्षक दिया जा सकता है। अन्य प्रमुख विषयों में सुसमाचार, प्रभु का दिन, और अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> में प्रसिद्ध &quot;भजन&quot; के अलावा, पौलुस के यहूदी अतीत की उनके वर्तमान मसीही अनुभव के साथ तुलना शामिल है (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">3:4–16</a>)।</p><h2>विषय</h2><h3>अभिवादन और प्रारंभिक प्रार्थना (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1:1–11</a>)</h3><p>अपने पत्री के शुरुआती अनुच्छेद में, पौलुस उन विषयों को प्रस्तुत करते हैं जो उनके मन में सबसे ऊपर रहेंगे। फिलिप्पियों के प्रति उनकी व्यक्तिगत गर्मजोशी तुरन्त ध्यान खींचती है: “तुम मेरे मन में आ बसे हो, ...मैं ...तुम सब की लालसा करता हूँ” (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">1:7–8</a>), और यह विचार, जो उमड़ने वाले और दुख सहने वाले प्रेम का है, पूरे पत्री का आधार है। यह भी उल्लेखनीय है कि पत्री की शुरुआत और अन्त “अनुग्रह” और “<span>पवित्र लोगों</span>” के विषयों के साथ होता है (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1:1–2</a>; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>)। मसीह का अनुग्रह, जो पापी लोगों तक पहुँचता है और उन्हें परिवर्तित करता है, उन्हें संसार से अलग करता है, वह पौलुस के जीवन में सर्वत्र व्याप्त है। “पवित्र लोग” वे हैं जो उस अनुग्रह से स्पर्शित होकर हृदय और मन में रूपान्तरित होते हैं, ताकि उनका प्रेम ज्ञान और अन्तर्दृष्टि की गहराई में अधिकाधिक बढ़ता जाए (<a href=\"https://ref.ly/Phil1:9\">1:9</a>)।</p><p>यहाँ दो और महान विषय दिखाई देते हैं। यूनानी शब्द फ्रोनीओ, &quot;विचार,&quot; फिलिप्पियों में पौलुस के किसी अन्य पत्री की तुलना में अधिक बार उपयोग किया गया है, कम से कम नौ बार (रोमियों में सात बार के मुकाबले)। दुर्भाग्यवश, इसे अंग्रेजी संस्करणों में समान रूप से अनुवादित नहीं किया गया है, और इसलिए अंग्रेजी पाठक के लिए इसके बार-बार प्रकट होने और इसके साथ सही सोच के उपयोग पर जोर देना कठिन है। लेकिन पौलुस के लिए यह महत्वपूर्ण है: जिस तरह से हम सोचते हैं, वह मसीही जीवन के केन्द्र में है, और इन आरम्भिक पदों में वह स्पष्ट करते हैं कि फिलिप्पियों के लिए जो प्रेम वह महसूस करते हैं, वह वास्तव में उनके बारे में मसीही सोच का तरीका है (वचन <a href=\"https://ref.ly/Phil1:7\">7</a>: शाब्दिक रूप से, &quot;<span>उचित है कि मैं तुम सब के लिये ऐसा ही विचार करूँ</span>&quot;)। यह स्वाभाविक रूप से एक अन्य महत्त्वता की ओर ले जाता है—बढ़ोत्तरी। क्योंकि &quot;मसीही मन&quot; रातों-रात प्रकट नहीं होता। इसलिए पौलुस प्रार्थना करते हैं कि यह मन बढ़े, जिससे फिलिप्पियों को सूझ-बूझ करने की शक्तियाँ मिलेंगी जो उनके चरित्र को बदल देंगी और उन्हें &quot;मसीह के दिन&quot; के लिए तैयार करेंगी (वचन <a href=\"https://ref.ly/Phil1:10-Phil1:11\">10–11</a>; तुलना करें वचन <a href=\"https://ref.ly/Phil1:6\">6</a>)।</p><p>अन्त में, हम इस प्रारम्भिक प्रार्थना में सुसमाचार और संगति पर दोहरे जोर को ध्यान दे सकते है —जो फिलिप्पियों के साथ सुसमाचार में साझेदारी के लिए पौलुस की धन्यवाद प्रार्थना में जुड़ा हुआ है (वचन <a href=\"https://ref.ly/Phil1:5\">5</a>; तुलना करें वचन <a href=\"https://ref.ly/Phil1:7\">7</a>)—और साथ ही आनन्द के महान विषय का परिचय (वचन <a href=\"https://ref.ly/Phil1:4\">4</a>) है। ये तीनों पूरे पत्री के लिए महत्वपूर्ण हैं।</p><h3>पौलुस और उनकी कैद: मसीह की महिमा (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>)</h3><p>पौलुस अपनी स्थिति के बारे में लिखते हैं ताकि अपने सन्देश के हृदय को प्रस्तुत कर सकें। जब वे लिखते हैं, &quot;मेरे लिए जीना मसीह है&quot; (वचन <a href=\"https://ref.ly/Phil1:21\">21</a>), तो उनका मतलब केवल यह नहीं है कि उनका हर जागृत क्षण उनके प्रभु के साथ संगति और उनके लिए सेवा में व्यतीत होता है। उनका यह भी मतलब है कि, अपने स्वयं के व्यक्तित्व और अनुभव में, वे मसीह को प्रदर्शित करते हैं और &quot;जीते&quot; हैं। बाद में वे कहेंगे, &quot;जो बातें तुम ने मुझसे सीखी, और ग्रहण की, और सुनी, और मुझ में देखीं, उन्हीं का पालन किया करो&quot; (<a href=\"https://ref.ly/Phil4:9\">4:9</a>)। आज कुछ मसीही सेवक ही ऐसा दावा करने का साहस करेंगे! फिर भी पौलुस मानते थे कि, मसीह के एक प्रेरित के रूप में, यह उनका विशेषाधिकार था कि वे केवल मसीह की ओर से ही न बोलें, बल्कि अपने स्वयं के व्यक्तित्व में मसीह के जीवन को जीएं, भले ही इसका अर्थ कष्ट और अपमान सहना हो।</p><p>यहाँ दो ऐतिहासिक कठिनाइयाँ हैं। पहले, उस स्थिति का पुनर्निर्माण करना कठिन है जिसका उल्लेख पौलुस <a href=\"https://ref.ly/Phil1:12-Phil1:18\">1:12–18</a> में करते हैं। रोम की कलीसिया (यदि वह वहीं हैं) उनके कैद के बारे में स्पष्ट रूप से विभाजित थी—कुछ विश्वासियों को वास्तव में खुशी थी कि वह कैद में थे। ऐसा लगता है कि उनके कैद के कारण ही वे सुसमाचार का अपना संस्करण प्रचारित करने के लिए प्रेरित हुए। इस पर पौलुस नाराज नहीं हैं, बल्कि प्रसन्न हैं! “तो क्या हुआ?” वह पूछते हैं (वचन <a href=\"https://ref.ly/Phil1:18\">18</a>)। चाहे मित्र हो या शत्रु, उनके कैद के परिणामस्वरूप मसीह का एक नए तरीके से प्रचार हो रहा हैं (वचन <a href=\"https://ref.ly/Phil1:14\">14</a>)। वह सामान्यतः प्रचार किए गए वचन की शुद्धता की रक्षा करने में तत्पर थे, इसलिए पौलुस के ये प्रतिद्वंद्वी विधर्मी नहीं हो सकते थे।</p><p>वचन <a href=\"https://ref.ly/Phil1:19-Phil1:26\">19–26 को </a>अन्य ऐतिहासिक कठिनायों ने घेर रखा है। एक क्षण में पौलुस को यह नहीं पता था कि कैद का परिणाम क्या होगा (वचन <a href=\"https://ref.ly/Phil1:19-Phil1:21\">19–21</a>)। फिर भी वह सुझाव देते हैं कि वह यह चुन सकते हैं कि जीवित रहें या मरें (वचन <a href=\"https://ref.ly/Phil1:22\">22</a>), और अन्त में फिलिप्पी के लोगों से कहते हैं कि उन्हें विश्वास है कि वह जीवित रहेंगे (वचन <a href=\"https://ref.ly/Phil1:25\">25</a>)। सबसे अच्छा स्पष्टीकरण यह है कि पौलुस को विश्वास था कि उन्हें पवित्र आत्मा से व्यक्तिगत आश्वासन प्राप्त हुआ था कि उनके बन्दीकरण का अन्त उनके मृत्युदण्ड से नहीं होगा।</p><p>किसी भी स्थिति में, उनकी अपनी मृत्यु के प्रति उनका दृष्टिकोण अत्यंत मार्मिक है। उन्होंने उद्धार की आशा की थी, चाहे जीवन से हो या मृत्यु से (वचन <a href=\"https://ref.ly/Phil1:19-Phil1:20\">19–20</a>), और उनका अटल विश्वास था कि मरना &quot;बहुत ही अच्छा है&quot; (वचन <a href=\"https://ref.ly/Phil1:23\">23</a>), क्योंकि इसका अर्थ है &quot;मसीह के साथ&quot; होना। यह खण्ड आनन्द की एक टिप्पणी के साथ समाप्त होता है।</p><h3>सुसमाचार के योग्य जीवन (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1:27–2:18</a>)</h3><p>यह खण्ड &quot;आनन्द&quot; के साथ समाप्त होता है, जैसे कि पिछला खण्ड भी, और इसका पूरा सन्देश वचन <a href=\"https://ref.ly/Phil1:27\">27</a> की प्रारम्भिक प्रेरणा में संक्षेपित है। पौलुस चाहते थे कि फिलिप्पियों में ऐसा कोई अन्तर न हो जो उनके विश्वास और आचरण के बीच हो, जिसमें विश्वास किया गया सुसमाचार वही हो जो जिया गया सुसमाचार हो। यह खण्ड चार भागों में विभाजित है, जिन्हें निम्नलिखित शीर्षक दिए जा सकते हैं: (1) <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a>—विरोधी दुनिया में योग्य जीवन; (2) <a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>—मसीही संगति में योग्य जीवन; (3) <a href=\"https://ref.ly/Phil2:5-Phil2:11\">2:5–11</a>—वह सुसमाचार जो हमें प्रेरित करता है; (4) <a href=\"https://ref.ly/Phil2:12-Phil2:18\">2:12–18</a>—सुसमाचार के योग्य जीवन के लिए प्राथमिकताएँ।</p><p>पौलुस ने फिलिप्पियों को यह महसूस करने से मना कर दिया कि वे उनसे बदतर स्थिति में हैं। उन्होंने लिखा, “और तुम्हें वैसा ही परिश्रम करना है, जैसा तुम ने मुझे करते देखा है, और अब भी सुनते हो कि मैं वैसा ही करता हूँ” (<a href=\"https://ref.ly/Phil1:30\">1:30</a>)। क्योंकि एक शत्रुतापूर्ण दुनिया के हाथों कष्ट सहना मसीही शिष्यत्व का हिस्सा है। यदि हम उस व्यक्ति के बारे में सुसमाचार पर विश्वास करने का दावा करते हैं, जो परमेश्वर के बराबर होते हुए भी स्वर्ग की महिमा को त्याग कर न केवल देहधारी हुए बल्कि एक भयानक मृत्यु के लिए भी तैयार हो गए (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">2:6–8</a>), तो हमें कष्ट को दुर्भाग्यपूर्ण आवश्यकता के रूप में नहीं बल्कि एक विशेषाधिकार के रूप में सोचना चाहिए! “<span>क्योंकि मसीह के कारण तुम पर यह अनुग्रह हुआ कि न केवल उस पर विश्वास करो पर उसके लिये दुःख भी उठाओ</span>” (<a href=\"https://ref.ly/Phil1:29\">1:29</a>)।</p><p>विश्व की शत्रुता का सफलतापूर्वक सामना करने के लिए विश्वासियों को जिस आवश्यक गुण की आवश्यकता है, वह एकता है। उन्हें &quot;एक ही आत्मा में स्थिर हो, और एक चित्त होकर सुसमाचार के विश्वास के लिये परिश्रम करते रहते हो&quot; (<a href=\"https://ref.ly/Phil1:27\">1:27</a>), और एक सुसमाचार में विश्वास करने से दुनिया के खिलाफ एकजुट मोर्चा बनेगा—और यह केवल रक्षात्मक मोर्चा नहीं होगा। एकता का विषय अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> में जारी रहता है, जहाँ पौलुस संगति के भीतर जीवन की ओर मुड़ते हैं (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>), जैसे यह कहने के लिए कि दुनिया के सामने बाहरी एकता तब तक सम्भव नहीं होगी जब तक उनके हृदय और मन वास्तव में एक प्रेम, आत्मा और उद्देश्य में एकजुट न हों (वचन <a href=\"https://ref.ly/Phil2:2\">2</a>), चाहे उनकी बाहरी स्थिति कुछ भी हो। ऐसी एकता तभी आएगी जब उनके बीच कोमलता और करुणा होगी (वचन <a href=\"https://ref.ly/Phil2:1\">1</a>)। वचन <a href=\"https://ref.ly/Phil2:1\">1</a> में सुन्दर प्रगति इस वाक्यांश के साथ चरमोत्कर्ष पर पहुँचती है, और वह बदले में <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> में प्रसिद्ध &quot;भजन&quot; की ओर ले जाती है। ऐसी कोमलता उनके हृदय में तब तक निवास नहीं करेगी जब तक वे उस सुसमाचार पर विश्वास नहीं करते जिसके बारे में भजन गाता है।</p><p>वास्तव में क्या <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> एक वास्तविक भजन था, जो प्रारम्भिक मसीही आराधना के सन्दर्भ में गाया जाता था, अब इसको निश्चित रूप से जानना असम्भव है। पौलुस की भाषा यहाँ निश्चित रूप से एक भजनात्मक गुण ले लेती है, हालांकि यह काव्यात्मक रूप में नहीं है। कई विद्वानों का मानना ​​है कि पौलुस ने ये पद स्वयं नहीं लिखें थे, बल्कि वह धर्मविधि के एक प्रसिद्ध अंश को उद्धृत कर रहे थे। जो निश्चित रूप से कहा जा सकता है वह यह है कि उनकी भाषा शैली में परिवर्तन होता है, और उन्होंने यहाँ अपने लेखन में अद्वितीय विचार व्यक्त किए हैं।</p><p>यह भजन अपने सन्दर्भ के साथ खूबसूरती से मेल खाता है, और वास्तव में पूरे पत्री का केन्द्र बनता है। क्योंकि हम यहाँ देखते हैं कि कैद और मुक्ति, और दुख और आनन्द का अनुभव, स्वयं यीशु के अनुभव में प्रवेश करना है, जो मरे और जी उठे, विनम्र हुए और महिमान्वित हुए।</p><h3>दो योग्य उदाहरण और मित्र (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>)</h3><p>पौलुस फिर से अपनी स्थिति और योजनाओं के बारे में लिखते हैं, लेकिन पहले की तरह, यह खण्ड केवल व्यावहारिक व्यवस्थाओं से सम्बन्धित नहीं है। सतही तौर पर, वह केवल यह समझा रहे थे कि उन्होंने पत्री को तीमुथियुस के बजाय इपफ्रुदीतुस के हाथों क्यों भेजा। लेकिन वास्तव में, वह उन्हें सुसमाचार द्वारा जीए गए जीवन के व्यावहारिक उदाहरण के रूप में प्रस्तुत कर रहे थे, जिसके बारे में उन्होंने अभी लिखा था। तीमुथियुस &quot;जो शुद्ध मन से तुम्हारी चिन्ता करे&quot; (<a href=\"https://ref.ly/Phil2:20\">2:20</a>), क्योंकि, बाकी सभी के विपरीत, उन्होंने अपने स्वार्थ की नहीं बल्कि यीशु मसीह की खोज करी (वचन <a href=\"https://ref.ly/Phil2:21\">21</a>)। उन्होंने सुसमाचार को जिया! वह सुसमाचार के कार्य के प्रति समर्पित थे (वचन <a href=\"https://ref.ly/Phil2:22\">22</a>)। और इपफ्रुदीतुस भी वैसे ही थे, हालांकि एक अलग तरीके से। उनका यीशु के साथ सम्बन्ध उनके सुसमाचार और उनके साथी पवित्र लोगों के लिए आत्म-समर्पण सेवा में नहीं, बल्कि उस बीमारी में प्रकट हुआ जो उन्होंने झेली और उस अलगाव के दर्द में जो उन्होंने सहा। यीशु की तरह, उन्होंने अपनी जान जोखिम में डाली (वचन <a href=\"https://ref.ly/Phil2:30\">30</a>), और यीशु की तरह, उन्हें फिर से जीवन मिला (वचन <a href=\"https://ref.ly/Phil2:27\">27</a>)। अब उन्हें अपने प्रिय फिलिप्पियों के पास लौटाया जाना था, और जो आनन्द वे एक साथ अनुभव करेंगे वह सुसमाचार का एक और परिणाम होगा।</p><h3>आगे बढ़ना और दृढ़ रहना (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3:1–4:1</a>)</h3><p>यह खण्ड भी आनन्द के स्वर पर शुरू और समाप्त होता है (<a href=\"https://ref.ly/Phil3:1\">3:1</a>; <a href=\"https://ref.ly/Phil4:1\">4:1</a>)—यह संयोग नहीं है। जिस क्रूस के मार्ग का पौलुस वर्णन करते हैं, वह भी आनन्द का मार्ग है (तुलना करें <a href=\"https://ref.ly/Heb12:2\">इब्रानियों 12:2</a>)। यह &quot;प्रिय भाइयों और बहनों&quot; के सम्बोधन के साथ भी शुरू और समाप्त होता है, और यह भी संयोग नहीं है, क्योंकि इस खण्ड में एक बार फिर पौलुस अपने बारे में लिखते हैं, और एक बार फिर अन्तर्निहित विचार यह है कि उनका अनुभव सामान्य है और उनके पाठकों को अपने जीवन में उसी नमूने को देखने की अपेक्षा और खोज करनी चाहिए। उन्होंने लिखा, &quot;हे भाइयों, तुम सब मिलकर मेरी सी चाल चलो, और उन्हें पहचानों, जो इस रीति पर चलते हैं जिसका उदाहरण तुम हम में पाते हो&quot; (<a href=\"https://ref.ly/Phil3:17\">3:17</a>)। <a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a> में तीमुथियुस और इपफ्रुदीतुस को उदाहरण के रूप में प्रस्तुत करने के बाद, पौलुस अब अपने साथ भी ऐसा ही करते हैं।</p><p><a href=\"https://ref.ly/Phil3:2\">3:2</a> में स्वर अचानक बदल जाता है, जब पौलुस फिलिप्पियों को &quot;उन कुत्तों&quot; के खिलाफ चेतावनी देते हैं, जो शायद वही हैं जिनका उन्होंने <a href=\"https://ref.ly/Phil1:28\">1:28</a> में &quot;विरोधियों&quot; के रूप में उल्लेख किया है। वहाँ, वह फिलिप्पियों के उनके खिलाफ खड़े होने की आंतरिक नींव के बारे में बहुत चिंतित थे, इसलिए उन्होंने यह नहीं बताया कि वे कौन थे। लेकिन अब वह उन्हें और अधिक गहराई से जाँचते हैं, ताकि फिलिप्पियों को दिखा सकें कि मसीही जीवन उनके विरोधियों द्वारा धारण की गई मूल्यों का पूर्ण उलटाव है।</p><p>ऐसा लगता है कि वे यहूदी थे, जैसे <a href=\"https://ref.ly/Acts17:5\">प्रेरि 17:5</a> में हैं, जिन्होंने पास के थिस्सलुनीके में पौलुस की सेवकाई का विरोध किया। वे मानते थे कि वे परमेश्वर की चुनी हुई जाति हैं, लेकिन पौलुस को लगता था कि यह केवल शरीर में विश्वास रखने के समान है (<a href=\"https://ref.ly/Phil3:4\">फिलि 3:4</a>)। वे सोचते थे कि वे धर्म का मार्ग जानते हैं—यह परमेश्वर की व्यवस्था के प्रति जीवन के हर पहलू में कठोर और अनुशासित आज्ञाकारिता का मार्ग है। लेकिन पौलुस को लगता था कि यह अपनी ही धार्मिकता को खोजने का प्रयास है (वचन <a href=\"https://ref.ly/Phil3:9\">9</a>), जिसका परमेश्वर की दी हुई धार्मिकता से कोई लेना-देना नहीं है। परमेश्वर के लोगों का सच्चा मार्ग, वे भावुकता से जोर देते हैं, आत्म-त्याग का मार्ग है, ताकि जो कुछ उन्होंने पहले यहूदी के रूप में प्रिय माना था, वह कूड़ा समझा जाए (वचन <a href=\"https://ref.ly/Phil3:8\">8</a>), मसीह के लिए हानि के रूप में माना जाए (वचन <a href=\"https://ref.ly/Phil3:7\">7</a>)। धार्मिकता प्राप्त करने का एकमात्र तरीका मसीह में विश्वास के माध्यम से है (वचन <a href=\"https://ref.ly/Phil3:9\">9</a>), क्योंकि मसीह के पुनरुत्थान की सामर्थ्य को जानने के लिए मसीहीयों को उनकी मृत्यु में उनके समान बनना होगा (वचन <a href=\"https://ref.ly/Phil3:10\">10</a>)। पौलुस के लिए, मसीह के साथ मरना केवल मसीह के लिए कैद और कई अन्य अपमान सहन करना नहीं था, बल्कि उन सभी मूल्यवान सम्पत्तियों का त्याग करना भी था जो उनके यहूदी धर्म ने उन्हें दी थीं।</p><h3>सोचना, आनन्दित होना, साझा करना (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4:2–23</a>)</h3><p>फिर से, स्वर अचानक बदल जाता है (दोनों <a href=\"https://ref.ly/Phil4:2\">4:2</a> और <a href=\"https://ref.ly/Phil4:10\">4:10</a> पर)—इतना कि कुछ विद्वानों ने सुझाव दिया है कि फिलिप्पियों को एक सम्पादक द्वारा कई अलग-अलग पत्रों का उपयोग करके संकलित किया गया था। लेकिन जब पौलुस (वचन <a href=\"https://ref.ly/Phil4:2\">2</a>) में यूओदिया और सुन्तुखे को सम्बोधित करते हैं, तो वे वास्तव में विषय नहीं बदल रहे थे। अन्तिम खण्ड के साथ भी वही सम्बन्ध है जो <a href=\"https://ref.ly/Phil1:27-Phil1:30\">1:27–30</a> और अध्याय <a href=\"https://ref.ly/Phil2:1-Phil2:30\">2</a> के पहले अनुच्छेद के बीच है: मसीह के क्रूस के कुछ शत्रुओं के सामने कैसे मसीही यह उम्मीद कर सकते हैं कि वे अपनी स्थिति बनाए रख सकते हैं (<a href=\"https://ref.ly/Phil3:18\">3:18</a>) यदि वे असंगठित और एक-दूसरे के साथ विवाद में हैं? क्योंकि यदि केवल एक ही सुसमाचार है, तो मसीहियों के बीच असहमति का अर्थ है कि सुसमाचार का पूरा प्रभाव नहीं हो रहा है। इसलिए यूओदिया और सुन्तुखे को (शाब्दिक रूप से) “प्रभु में एक मन रहने” के लिए प्रेरित किया जाता है (<a href=\"https://ref.ly/Phil4:2\">4:2</a>), और फिर उन्हें याद दिलाया जाता है कि कैसे उन्होंने एक बार सुसमाचार के कारण में एक साथ संघर्ष करते हुए एक अद्भुत एकता पाई थी (वचन <a href=\"https://ref.ly/Phil4:3\">3</a>)।</p><p>पौलुस जिस समझौते के लिए उन्हें प्रेरित करते हैं, उसका अर्थ सभी विषयों पर विचारों की पूर्ण समानता नहीं है। इसका अर्थ है मसीह और सुसमाचार के प्रति एक सामान्य प्रेम में एकता। पत्री के बाकी हिस्सों में पौलुस स्पष्ट करता है कि व्यवहार में इस एकता का क्या अर्थ है—इसका क्या अर्थ होना चाहिए और फिलिप्पियों के लिए इसका क्या अर्थ है। मन का उपयोग महत्वपूर्ण है, और <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4–9</a> वचनों में पौलुस मसीही जीवन की एक तस्वीर प्रस्तुत करते हैं जिसमें सावधानीपूर्वक और बुद्धिमान प्रार्थना (वचन <a href=\"https://ref.ly/Phil4:6-Phil4:7\">6–7</a>) और मन को &quot;<span>जो-जो बातें सत्य हैं, और जो-जो बातें आदरणीय हैं</span>&quot; (वचन <a href=\"https://ref.ly/Phil4:8\">8</a>) की ओर जानबूझकर निर्देशित करना एक ऐसा जीवन उत्पन्न करेगा जो शान्ति और आनन्द के दो गुणों से चिह्नित होगा, चाहे परिस्थितियाँ कैसी भी हों।</p><p>यह अन्तिम अनुच्छेद की ओर ले जाता है, जिसमें पौलुस धन्यवाद देते हैं कि, फिलिप्पियों की कलीसिया के एक भाग में असंगति के बावजूद, कलीसिया ने पहले ही इस सच्चे मसीही &quot;मन&quot; को प्रदर्शित किया है। क्योंकि उन्होंने सुसमाचार के कारण में पौलुस के साथ अपनी एकता दिखाई है, उन्हें इपफ्रुदीतुस के द्वारा एक भेंट भेजकर। &quot;<span>तुम ने भला किया कि मेरे क्लेश में मेरे सहभागी हुए</span>,&quot; पौलुस लिखते हैं (<a href=\"https://ref.ly/Phil4:14\">4:14</a>), और हमारे विचार फिर से <a href=\"https://ref.ly/Phil2:6-Phil2:11\">2:6–11</a> के भजन की ओर जाते हैं। स्वर्ग से हमारे बोझ उठाने के लिए आने वाले के बारे में सुसमाचार से यह पारस्परिक साझा आता है—और इसी तरह पौलुस का उनके परिस्थितियों के प्रति अद्भुत दृष्टिकोण भी: &quot;<span>मैं दीन </span>[वही शब्द जो <a href=\"https://ref.ly/Phil2:8\">2:8</a> में है] <span>होना भी जानता हूँ और बढ़ना भी जानता हूँ</span>&quot; (<a href=\"https://ref.ly/Phil4:12\">4:12</a>)। मसीह से जुड़कर, हम अपनी ज़रूरतों के लिए प्रावधान की उत्सुकता से तलाश नहीं करते (वचन <a href=\"https://ref.ly/Phil4:17\">17</a>; पुष्टि करें. वचन <a href=\"https://ref.ly/Phil4:6\">6</a>), बल्कि उनके साथ और दूसरों के साथ जो भी अपमान और महिमा वह भेजते हैं, उसे साझा करते हैं, इस विश्वास के साथ कि परमेश्वर हमारी सभी आवश्यकताओं को &quot;उस धन के अनुसार जो महिमा सहित मसीह यीशु में है&quot; पूरा करेंगें (<a href=\"https://ref.ly/Phil4:19\">4:19</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">फिलिप्पी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6879,
          "content_id": 381183,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फिलिप्पी",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381183,
    "reference_id": 6879,
    "version": "1.0.1",
    "title": "फिलिप्पी",
    "media_type": "Text",
    "index_reference": "फिलिप्पी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलिप्पी</h1><p>थ्रेस का एक छोटा गाँव (प्राचीन विश्व में &quot;द स्प्रिंग्स&quot; के नाम से जाना जाता था) लगभग 357 ईसा पूर्व तक, जब सिकन्दर महान के पिता, मकिदुनिया के फिलिप द्वितीय ने इस स्थल को जीत लिया और इसे पुनर्निर्मित किया। उन्होंने इस गाँव को अपना नाम दिया (&quot;फिलिप का नगर&quot;), इस क्षेत्र को वश में करने के लिए एक सैन्य गढ़ के रूप में मजबूत किया, और पास की सोने की खानों का दोहन किया। दो सौ साल बाद, रोमी युग में, यह मकिदुनिया के चार रोमी जिलों में से एक का मुख्य नगर बन गया। लेकिन क्योंकि यह नियापोलिस के बन्दरगाह से लगभग 10 मील (16.1 किलोमीटर) अन्दर था, इसका विकास सीमित था। पास का <span>अम्फिपुलिस </span>(दक्षिण-पश्चिम) रोमी सरकार का केन्द्र था।</p><p>फिलिप्पी ने 42 ईसा पूर्व में विश्वव्यापी प्रसिद्धि प्राप्त की जब वहां पर एंटोनी और ऑक्टेवियन की शाही सेनाओं ने गणराज्य के जनरल ब्रूटस और कैसियस (जूलियस सीज़र के हत्यारे) को पराजित किया। इस विजय ने ऑक्टेवियन (अगस्तस) के शासन के तहत रोमी साम्राज्य के उदय का मार्ग प्रशस्त किया।</p><p>42 ईसा पूर्व के युद्ध और अन्य लड़ाइयों के अनुभवी सैनिक सामान्यतः फिलिप्पी में बस गए थे। जब पौलुस नगर में आए, तब भी यह उनकी लातिनी सैन्य विरासत को दर्शाता था। इग्नेशियन मार्ग पर स्थित, यह उस महान सैन्य राजमार्ग पर एक पड़ाव था जो एड्रियाटिक को एजियन से जोड़ता था। यह एक रोमी उपनिवेश होने के नाते विशिष्ट नागरिक गर्व रखता था (कर छूट जैसे कई विशेषाधिकारों का आनंद ले रहा था)), लातिनी को अपनी आधिकारिक भाषा के रूप में बढ़ावा देता था, और अनेक रोमी नागरिकों की मेजबानी करता था। इसकी सरकार रोम के नगरपालिका संविधान पर आधारित थी (इसके नेता पूरे समय रोमी उपाधियाँ धारण करते थे), और लोग ऐसे रहते थे जैसे वे वास्तव में इटली में स्थित हों। जैसा कि लूका <a href=\"https://ref.ly/Acts16:21\">प्रेरि 16:21</a> में लिखते हैं, नागरिक स्वयं को रोमी मानते थे।</p><p>पौलुस ने अपने दूसरे मिशनरी दौरे पर इस नगर का दौरा किया और वर्षों बाद कलीसिया को एक पत्र लिखा। प्रेरितों के काम की पुस्तक में पौलुस की यात्रा का विस्तृत वर्णन है। यह कथा नियमित रूप से नगर की रोमी विरासत का उल्लेख करती है: न केवल पौलुस ने अपनी रोमी नागरिकता का सफलतापूर्वक अपने बचाव में उपयोग किया (<a href=\"https://ref.ly/Acts16:37\">प्रेरि 16:37</a>), बल्कि नगर के हाकिमों को सम्मानित लातिनी उपाधि <em>प्रेटर</em> (इसके यूनानी अनुवाद <em>स्त्रतेगोस</em>—पद <a href=\"https://ref.ly/Acts16:20-Acts16:22,Acts16:38\">20–22, 38</a>—में दी गई है, और जिसे अंग्रेजी बाइबल में &quot;मजिस्ट्रेट&quot; अनुवादित किया गया है) धारण करते हैं। यहां एक छोटा यहूदी समुदाय प्रतीत होता है। कलीसिया का आरम्भ विश्वास करने वाली यहूदी स्त्रियों के साथ हुआ जो नगर के बाहर मिलती थीं क्योंकि वहां कोई आराधनालय नहीं था। बाद में, वे एक महत्वपूर्ण परिवर्तित स्त्री लुदिया के घर में एकत्रित हुईं (पद <a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">14–15, 40</a>)।</p><p>कुछ लोगों ने सुझाव दिया है कि लूका को फिलिप्पी में विशेष रुचि हो सकती है, जो नगर के प्रति उनके सावधानीपूर्वक ध्यान और प्रेरितों के काम की पुस्तक के &quot;हम&quot; अनुभागों से प्रदर्शित होती है। पहला खंड जिसमें &quot;हम&quot; आता है (जब लूका पौलुस के साथ जुड़ते हैं) वह फिलिप्पी में शुरू और समाप्त होता है (<a href=\"https://ref.ly/Acts16:10,Acts16:40\">प्रेरि 16:10, 40</a>)। इससे पता चलता है कि पौलुस के जाने के बाद लूका नगर में ही रुक गए थे। फिर तीसरे दौरे पर लूका फिर से पौलुस के साथ जुड़ते हैं जब प्रेरित फिलिप्पी से गुजरते हैं (<a href=\"https://ref.ly/Acts20:6\">20:6</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 180530,
    "reference_id": 6880,
    "version": "1.0.1",
    "title": "फिलिप्पुस",
    "media_type": "Text",
    "index_reference": "फिलिप्पुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलिप्पुस</h1><p>1.&nbsp;वह प्रेरित जिसका नाम बारह चेलों की प्रत्येक सूचियों में, दो भाईयों के जोड़ों के बाद पांचवें स्थान पर रखा गया है, <span>शमौन</span> पतरस और <span>अन्द्रियास</span>, और याकूब और <span>यूहन्ना</span> (<a href=\"https://ref.ly/Matt10:3\">मत्ती 10:3</a>; <a href=\"https://ref.ly/Mark3:18\">मर 3:18</a>; <a href=\"https://ref.ly/Luke6:14\">लूका 6:14</a>)।&nbsp;यूहन्ना कहते हैं कि जब यूहन्ना बपतिस्मा देनेवाले ने यीशु के बारे में इन शब्दों में गवाही दी, “देखो, <span>यह </span>परमेश्वर का मेम्ना है!” तब उनके दो चेले यीशु के पीछे चलने लगे, और इन दोनों में से एक अंद्रियास थे, जिसने फिर अपने भाई शमौन पतरस से कहा, &quot;हमको मसीह मिल गया है,&quot; और उन्हें यीशु के पास ले आए।&nbsp;(दूसरा बेनाम चेला संभवतः स्वयं यूहन्ना थे, जिन्होंने इस वृत्तांत को लिखा था।) अगले दिन यीशु गलील गए और वहाँ फिलिप्पुस से मिले और उन्हें कहा: “मेरे पीछे हो ले।” यूहन्ना आगे बताते है कि फिलिप्पुस <span>बैतसैदा</span> से थे। फिलिप्पुस ने नतनएल से मिलकर उनसे कहा, “जिसका वर्णन मूसा ने व्यवस्था में और भविष्यद्वक्ताओं ने किया है, वह हमको मिल गया,” और नतनएल को आमंत्रित किया कि वह आकर खुद देख ले, जो इस बात पर संदेह कर रहे थे कि क्या कोई अच्छी वस्तु भी नासरत से निकल सकती है (<a href=\"https://ref.ly/John1:35-John1:51\">यूह 1:35–51</a>)।&nbsp;इससे यह निष्कर्ष निकलता है कि फिलिप्पुस यीशु के पीछे चलने वाले पहले लोगों में से एक थे और उन्होंने दूसरों को भी ऐसा करने के लिए प्रेरित करने में कोई समय नहीं गंवाया।</p><p>हालांकि, अन्य प्रेरितों की तरह, उन्हें अभी भी मसीह के व्यक्तित्व और सामर्थ्य के बारे में बहुत कुछ सीखना था।&nbsp;इसलिए, 5,000 लोगों को भोजन कराने के अवसर पर यीशु ने उनसे परीक्षण करने वाला प्रश्न पूछा, &quot;<span>हम इनके भोजन के लिये कहाँ से रोटी मोल लाएँ?</span>&quot; और फिलिप्पुस की उलझन भरी प्रतिक्रिया थी कि अगर उनके पास 200 दीनार (जो एक बड़ी राशि थी, लगभग एक व्यक्ति की आधे साल की मजदूरी के बराबर) भी होते, तो भी इतनी रोटी नहीं खरीदी जा सकती कि उनमें से हर एक को थोड़ी-थोड़ी मिल जाए (<a href=\"https://ref.ly/John6:5-John6:7\">यूह 6:5–7</a>)।&nbsp;उसके बाद हुए चमत्कार ने उन्हें सिखाया कि सारी सृष्टि के प्रभु के लिए इस भीड़ को भोजन कराना बिलकुल मुश्किल नहीं है। फिलिप्पुस का अगला प्रगटीकरण यरूशलेम में मसीह के नगर में विजयी प्रवेश के बाद होता है, जब “कुछ यूनानी” (यानी, यूनानी-भाषा बोलने वाले गैर-यहूदी) उनके पास यह अनुरोध लेकर आते हैं कि “श्रीमान हम यीशु से भेंट करना चाहते हैं।” फिलिप्पुस अन्द्रियास को सूचित करते है, और वे मिलकर उन्हें यीशु के पास ले आते हैं (<a href=\"https://ref.ly/John12:20-John12:22\">12:20–22</a>)।&nbsp;यह शायद संकेत करता है कि फिलिप्पुस एक ऐसे व्यक्ति थे जिनके साथ अन्य लोग आसानी से संपर्क कर सकते थे, और यह भी कि वह यूनानी भाषा बोलते थे। ऊपरी कमरे में, अपनी गिरफ़्तारी और मुक़दमे से पहले, यीशु ने फिलिप्पुस को और अधिक निर्देश देने का अवसर लिया, जिसने कहा था, “हे प्रभु, पिता को हमें दिखा दे यही हमारे लिये बहुत है।” फिलिप्पुस ने संभवतः, पूरी भक्ति के साथ, किसी विशेष प्रकाशन का सौभाग्य प्राप्त करने की आशा की थी (जो मूसा के अनुरोध की याद दिलाता है, <a href=\"https://ref.ly/Exod33:18\">निर्ग 33:18</a>)।लेकिन यीशु ने उन्हें सिखाया कि वह स्वयं, देहधारी पुत्र, मानवता के लिए पिता का सर्व-पर्याप्त प्रकाशन है (<a href=\"https://ref.ly/John14:8-John14:10\">यूह 14:8–10</a>)।</p><p>प्रेरित को उसी नाम के सुसमाचार प्रचारक (नीचे देखें) के साथ भ्रमित करने की प्रवृत्ति है। हालाँकि, ऐसा प्रतीत होता है कि विभिन्न भागों में प्रचार करने के बाद, प्रेरित आसिया के रोमी प्रांत के एक नगर हियरापुलिसवालों में बस गए और वहीं उनकी मृत्यु हो गई। उनकी मृत्यु स्वाभाविक थी या शहीद की मृत्यु, यह अनिश्चित है।</p><p>यह भी देखें <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित, प्रेरिताई</span>।</p><p>2.&nbsp;यूनानी मत के यहूदी और यरूशलेम में कलीसिया द्वारा नियुक्त सात व्यक्तियों में से एक जो मसीही समुदाय की गरीब विधवाओं की दैनिक सहायता सेवा की देखरेख करने के लिए नियुक्त किए गए थे।&nbsp;फिलिप्पुस सहित, उन सभी के, पास यूनानी नाम थे, और उनमें से एक, नीकुलाउस, <span>जो यहूदी मत में आ गया था</span> (यानी, जन्म से यहूदी नहीं था)।&nbsp;उन्हें तकनीकी अर्थ में डिकॉन माना जाता था या नहीं, यह विवरण से पूरी तरह स्पष्ट नहीं है; हालाँकि, इस अवसर को आम तौर पर उपयाजकता के आदेश की उत्पत्ति के रूप में स्वीकार किया गया है (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">प्रेरि 6:1–7</a>)।&nbsp;सात में से, स्तिफनुस और फिलिप्पुस ही ऐसे हैं जिनके बारे में हमें नए नियम में कोई और विवरण मिलता है। उन्हें सुनाम, पवित्र आत्मा और बुद्धि से परिपूर्ण लोगों के रूप में वर्णित किया गया है (v <a href=\"https://ref.ly/Acts6:3\">3</a>)।</p><p>फिलिप्पुस को &quot;सुसमाचार प्रचारक&quot; के रूप में जाना जाने लगा, जैसा कि <a href=\"https://ref.ly/Acts21:8\">प्रेरितों 21:8</a> में स्पष्ट है।यह पदवी अच्छी तरह से योग्य थी, क्योंकि जब यरूशलेम के मसीही तरसुसवासी शाऊल के <span>अगुआई </span>में सताव के कारण तितर-बितर हो गए, तो फिलिप्पुस सामरिया के एक शहर में गए और वहाँ इतनी सामर्थ्य के साथ सुसमाचार का प्रचार किया कि बड़ी संख्या में लोग आनंद के साथ मसीह की ओर फिर गए (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">प्रेरि 8:1–8</a>)।&nbsp;इस प्रभावशाली काम के बीच, फिलिप्पुस को <span>ईश्‍वरीय </span>निर्देश मिला कि वह सामरिया छोड़कर देश के दक्षिणी हिस्से में रेगिस्तानी क्षेत्र में चले जाए।मानवीय रूप से कहें तो, उनके लिए भीड़ से दूर जाना, जो उनके उपदेश का इतनी उत्सुकता से प्रतिउत्तर दे रही थी और दक्षिण में निर्जन क्षेत्र में जाना, मूर्खतापूर्ण प्रतीत हो रहा होगा। फिर भी फिलिप्पुस ने खुद को न केवल संवेदनशील बल्कि परमेश्वर की इच्छा के प्रति आज्ञाकारी भी दिखाया और बिना किसी सवाल के इस मार्गदर्शन का पालन किया। रेगिस्तान में उन्हें भीड़ नहीं बल्कि एक अकेला व्यक्ति मिला, जो कूश देश का एक महत्वपूर्ण राज्य मंत्री था जो यरूशलेम आया था और अब अफ्रीका लौट रहा था।&nbsp;फिलिप्पुस को इस स्थान पर निर्देशित करने में परमेश्वर का ज्ञान पूरी तरह से सही साबित हुआ, क्योंकि कुश देश का व्यक्ति <a href=\"https://ref.ly/Isa53:1-Isa53:12\">यशायाह 53</a>, जो कि पुराना नियम का महान सुसमाचार अध्याय है, पढ़ रहा था।&nbsp;फिलिप्पुस ने उसे सुसमाचार दिया कि यह भविष्यवाणी यीशु मसीह की ओर इशारा करती है। बाद में कुशवासी व्यक्ति ने विश्वास किया और बपतिस्मा लिया और आनन्दित होकर अपने मार्ग पर चला गया (वचन <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>)।&nbsp;इस एक व्यक्ति के मन फिराओ का अर्थ न केवल यह था कि फिलिप्पुस किसी गैर-यहूदी के बीच सुसमाचार का प्रचार करने वाले पहले व्यक्ति थे, बल्कि इसका अर्थ यह भी था कि सुसमाचार को इस कुश देश के मंत्री द्वारा अफ्रीका महाद्वीप तक ले जाया गया था।</p><p>यहूदियों में राष्ट्रवादी अभिमान इतना प्रबल था कि वे सामरियों को तुच्छ समझते थे और गैर-यहूदियों को धार्मिक रूप से अशुद्ध मानते थे। लेकिन फिलिप्पुस ने, पहले सामरियों और फिर कुशवासी लोगों को मसीह के बारे में उत्सुकता से प्रचार करके यह दर्शाया कि किस तरह सुसमाचार ने सामाजिक बाधाओं को भेदा और जातीय पक्षपात को खत्म किया और यह प्रदर्शित किया कि मसीह यीशु में परमेश्वर का अनुग्रह सभी के लिए स्वतंत्र रूप से उपलब्ध है।&nbsp;इसके बाद, फिलिप्पुस ने कैसरिया के तटीय नगर में अपना घर बनाया। वहाँ उन्होंने पौलुस और लूका का आतिथ्य सत्कार किया जब वे प्रेरित की तीसरी मिशनरी यात्रा के समापन पर यरूशलेम जा रहे थे। लूका हमें बताते है कि फिलिप्पुस की चार अविवाहित बेटियाँ थीं जो भविष्यवक्तनी थीं (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">प्रेरि 21:8–9</a>) । इसके कुछ समय बाद, जब पौलुस दो साल के लिए कैसरिया में हिरासत में थे, तो फिलिप्पुस की दयालुता और मित्रता उनके लिए बहुत महत्व रखती होगी (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23:31–35</a>; <a href=\"https://ref.ly/Acts24:23\">24:23, 27</a>) ।</p><p>3.&nbsp;हेरोदेस महान और क्लियोपेट्रा का पुत्र और अन्तिपास का सौतेला भाई, जिसकी माँ माल्थेस थी। उसे <a href=\"https://ref.ly/Luke3:1\">लूका 3:1</a> में हेरोदेस कहा जाता है। बाद में वह 4 ईसा पूर्व से 39 ईस्वी तक पेरिया और गलील का चौथाई शासक था; फिलिप्पुस 37 वर्षों (4 ईसा पूर्व से 33 ईस्वी तक) के लिए गलील के उत्तर-पूर्व में <span>इतूरैया</span> और <span>त्रखोनीतिस</span> (साथ ही कुछ अन्य क्षेत्रों) का शासक था।उसकी पत्नी उसकी भतीजी सलोमी थी, जिसने यूहन्ना बपतिस्मा देने वाले के सिर के बदले में हेरोदेस के लिए नृत्य किया था (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>).</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">हेरोदेस, हेरोदेस का परिवार</span>।</p><p>4.&nbsp;हेरोदेस महान और मरियमने का पुत्र और सलोमी की माँ हेरोदियास का पति, जिसने उसे छोड़ दिया और अपने सौतेले भाई हेरोदेस अन्तिपास की रखैल बन गई। इस अनैतिक संबंध के लिए ही यूहन्ना बपतिस्मा देने वाले ने हेरोदेस को उलाहना दिया और बाद में उन्हें बन्दीगृह में डाल दिया और उनका सिर काट दिया गया (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">मत्ती 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">मर 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">लूका 3:19–20</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 184938,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हेरोदेस, हेरोदिय परिवार",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381171,
    "reference_id": 6726,
    "version": "1.0.1",
    "title": "फ़िलिस्तीन",
    "media_type": "Text",
    "index_reference": "फ़िलिस्तीन",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फ़िलिस्तीन</h1><p>भूमध्य सागर के पूर्वी तट पर स्थित देश, जिसे कनान और इस्राएल के नाम से भी जाना जाता है। <span>फिलिस्तीन </span>उपजाऊ अर्धचंद्र के पश्चिमी छोर पर स्थित था—यह अत्यधिक उपजाऊ भूमि का एक खंड था जो फ़ारस की खाड़ी से मेसोपोटामिया और सीरिया होते हुए मिस्र तक फैला हुआ था। फिलिस्तीन एक अनोखी स्थिति में था, क्योंकि यह मेसोपोटामिया और मिस्र, प्राचीन निकट पूर्व के दो प्रमुख सांस्कृतिक केन्द्रों के बीच एक भूमि पुल का निर्माण करता था। यह एशिया और अफ्रीका महाद्वीपों के बीच एक सम्बन्ध के रूप में और अफ्रीका और यूरोप के बीच एक महाद्वीपीय लिंक के रूप में भी कार्य करता था। व्यापार सुव्यवस्थित मार्गों से होता था क्योंकि माल उत्तरी यूरोप, भारत और मिस्र के दक्षिण से उपजाऊ अर्धचंद्र में लाया जाता था। सम्भवित विजेता भी इन्हीं मार्गों का अनुसरण करते थे, जब वे शक्ति और धन की तलाश में अपनी सेनाओं को एक क्षेत्र से दूसरे क्षेत्र में ले जाते थे।</p><p>यह वह भूमि थी जिसका वादा परमेश्वर ने अब्राहम और उनके वंशजों से किया था, यह परमेश्वर के चुने हुए लोगों की मातृभूमि थी, और बाइबल के अधिकांश इतिहास का भौगोलिक परिदृश्य था। यह विश्व के तीन महान धर्मों: यहूदी, मसीही, और इस्लाम के लिए पवित्र भूमि बन गई है। भौतिक रूप से, फ़िलिस्तीन एक प्रकार का सूक्ष्म जगत है। 150 मील (241.4 किलोमीटर) की दूरी में, पृथ्वी पर ज्ञात लगभग हर प्रकार की जलवायु और भूभाग पाया जा सकता है। इसमें उपजाऊ मैदान, रेतीले रेगिस्तान, पथरीले बंजर, जंगल, पहाड़, झीलें, और नदियाँ हैं। इतनी छोटी सी जगह में इतनी विविधता के साथ, भूमि तीव्र विरोधाभास प्रदान करती है। उत्तर में, हर्मोन पर्वत लगभग 9,100 फीट (2,773.7 मीटर) की ऊँचाई पर हमेशा बर्फ से ढका रहता है, जबकि यरदन की घाटी के उपोष्णकटिबंधीय अवसाद में मात्र 100 मील (160.9 किलोमीटर) की दूरी पर मृत सागर है, जो पृथ्वी पर सबसे गहरा स्थान दर्शाता है।</p><p>पूर्वावलोकन</p><p>•&nbsp;नाम</p><p>•&nbsp;क्षेत्र</p><p>•&nbsp;मौसम </p><p>•&nbsp;भूगोल</p><h2>नाम</h2><p>इस भूमि को इसके लम्बे इतिहास में कई नामों से जाना गया है। ऐसा लगता है कि इस देश का नाम समुद्री क्षेत्र के नाम पर रखा गया था, शायद इसलिए क्योंकि यही वह क्षेत्र था जहां अधिकांश विदेशी संपर्क करते थे। इसलिए इस भूमि को कनान कहा गया और बाद में इसे <span>पलिश्ती </span>के नाम पर रखा गया। राष्ट्रों की तालिका में कहा गया है कि कनान सिदोन से उत्तर में गेरार की ओर गाजा तक और पूर्व में मैदान के नगरों की ओर फैला था (<a href=\"https://ref.ly/Gen10:19\">उत 10:19</a>)। बाइबल में कनान नाम प्रकट होता है; इसका सबसे पहला उल्लेख एक देश या क्षेत्र के रूप में <a href=\"https://ref.ly/Gen11:31\">उत्पत्ति 11:31</a> में पाया गया है।</p><p>इस्राएलियों द्वारा कनान पर विजय प्राप्त करने के बाद, देश को इस्राएल की भूमि के रूप में जाना जाता था (<a href=\"https://ref.ly/1Sam13:19\">1 शमू 13:19</a>; <a href=\"https://ref.ly/1Chr22:2\">1 इति 22:2</a>)। रहूबियाम के शासनकाल में राज्य के विभाजन के साथ (930 ईसा पूर्व), इस्राएल का नाम उत्तरी राज्य के साथ चला गया, और दक्षिणी राज्य यहूदा (बाद में, यहूदिया) के रूप में जाना गया।</p><h2>क्षेत्र</h2><p><span>फिलिस्तीन </span>की सीमा का सबसे पहला उल्लेख अब्राहम और उनके वंशजों को भूमि के वादे में मिलता है (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">उत 15:18–21</a>)। यहाँ मिस्र की नदी (वादी अल-अरीश) से दक्षिण-पश्चिम में लेकर उत्तर-पूर्व में फ़रात नदी तक सीमाएँ दी गई हैं। इसे उस समय के निवासियों के सन्दर्भ में भी परिभाषित किया गया है, जो कुल 10 थे, जिनमें केनी, केनिज्जी, कद्मोनी, हित्ती, परिज्जी, रफाईम, एमोरी, कनानी, गिर्गाशी और यबूसी शामिल थे। <a href=\"https://ref.ly/Gen17:8\">उत्पत्ति 17:8</a> में इस भूमि को केवल &quot;<span>सारा कनान देश</span>&quot; कहा गया है।</p><p>प्रभु ने मूसा को उस भूमि की सीमाओं के बारे में अधिक विस्तृत निर्देश दिए, जिस पर इस्राएल को अधिकार करना था (<a href=\"https://ref.ly/Num34:1-Num34:12\">गिन 34:1–12</a>)। दक्षिणी सीमा मिस्र की नदी से <span>कादेशबर्ने</span> के दक्षिण और <span>सीन नामक जंगल </span>के साथ <span>खारे ताल के </span>दक्षिणी छोर तक थी। पश्चिमी सीमा भूमध्य सागर थी, उत्तरी सीमा हमात के प्रवेश द्वार पर निर्धारित की गई थी, और पूर्वी सीमा यरदन नदी और <span>खारे ताल के तट पर</span> थी।</p><p>प्रतिज्ञा किए गए देश की सबसे बड़ी सीमा मूसा को दी गई प्रभु की घोषणा में देखी जाती है कि वे इस्राएल की सीमाएँ लाल सागर से पलिश्तियों के <span>समुद्र</span> (भूमध्य सागर) तक और जंगल से लेकर <span>फरात</span> नदी तक निर्धारित करेंगे (<a href=\"https://ref.ly/Exod23:31\">निर्ग 23:31</a>)। ऐतिहासिक रूप से, न्यायियों के काल और शाऊल के शासन के दौरान, इस्राएल ने वह भूमि नहीं जीती थी जो यहोशू के अधीन विभाजन में गोत्रों को दी गई थी। दाऊद की सैन्य शक्ति और सुलैमान की कूटनीति ने उन्हें इस्राएली शासन का उल्लेखनीय विस्तार प्राप्त करने में सक्षम बनाया था। दाऊद ने सोबा के राजा <span>हदादेजेर </span>को पराजित किया और इस प्रकार अपनी उत्तरी सीमा को फरात नदी तक बढ़ाया; उन्होंने सीरिया, अम्मोन, मोआब, एदोम, और अमालेक को पराजित किया, इस प्रकार राज्य को पूर्व और दक्षिण में भी विस्तारित किया (<a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">2 शमू 8:1–14</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr18:13\">1 इति 18:1–13</a>)। सुलैमान का व्यापारी जहाजों का एक बेड़ा एस्योनगेबेर में अकाबा की खाड़ी पर तैनात था। वे उस क्षेत्र में <span>पीतल </span>के खदानों में भी संलग्न थे।</p><h2>मौसम </h2><p>ऐसा कहा गया है कि <span>फिलिस्तीन </span>की जलवायु किसी भी अन्य समान आकार के क्षेत्र की तुलना में अधिक विविध है। सामान्यतः, जलवायु को समशीतोष्ण कहा जा सकता है; उदाहरण के लिए, यरूशलेम में तापमान की चरम सीमाएँ 26°F (-3.3°C) से 107°F (41.6°C) तक होती हैं, और वार्षिक औसत वर्षा लगभग 20 इंच (50.8 सेंटीमीटर) होती है। तटीय मैदान गर्म होता है और इसकी तुलना फ्लोरिडा के पूर्वी तट से की गई है। <span>याफा </span>(जोप्पा) में वार्षिक औसत तापमान 67°F (19.4°C) है। मृत सागर के क्षेत्र में यरदन घाटी उपोष्णकटिबंधीय है; गर्मियों में इसका तापमान 120°F (48.8°C) तक पहुँच सकता है।</p><p>वर्षा मौसमी होती है, वर्ष के ठण्डे महीनों में वर्षा होती है जब प्रचलित पश्चिमी हवा ठण्डे भूमि क्षेत्र पर नमी लाती है, जैसे संयुक्त राज्य अमेरिका के ग्रेट लेक्स क्षेत्र की &quot;झील प्रभाव&quot; बर्फ की तरह होती है। वर्षा ऋतु अक्टूबर से अप्रैल तक चलती है। इस समय के भीतर इस्राएली दो अवधियों को अलग करते थे (<a href=\"https://ref.ly/Jer5:24\">यिर्म 5:24</a>; <a href=\"https://ref.ly/Joel2:23\">योए 2:23</a>), पूर्व वर्षा और उत्तर वर्षा, जिसमें पूर्व वर्षा अक्टूबर और नवम्बर के महीनों में होती थी और उत्तर वर्षा मार्च और अप्रैल में होती थी। तटीय क्षेत्र में वार्षिक रूप से लगभग 28 इंच (71.1 सेंटीमीटर) वर्षा होती है, जबकि देश के लिए सामान्य औसत 22 से 24 इंच (55.9–70 सेंटीमीटर) है।</p><h2>भूगोल</h2><p>विवरण के उद्देश्यों के लिए, फिलिस्तीन की भूमि को पांच अनुदैर्ध्य खंडों में सुविधाजनक रूप से विभाजित किया जा सकता है:</p><p>1. समुद्री या तटीय मैदान</p><p>2. शेफेलाह </p><p>3. पश्चिमी पठार या पहाड़ी देश</p><p>4. अराबा या यरदन घाटी</p><p>5. पूर्वी पठार या यरदन के पार</p><p>ये विभाजन मुख्य रूप से ऊँचाई में अन्तर पर आधारित हैं, लेकिन अन्य भौगोलिक तत्व भी उनकी सीमाओं को चिह्नित करने या उन्हें अलग पहचान देने का काम करते हैं।</p><h3>समुद्री या तटीय मैदान</h3><p>समुद्री या तटीय मैदान को दक्षिण से उत्तर की ओर तीन अलग-अलग मैदानों में विभाजित किया जा सकता है: फिलिस्तीन का मैदान, शारोन का मैदान, और एकर का मैदान।</p><p>1. फिलिस्तीन का मैदान वादी एल-अरीश, या मिस्र की नदी से शुरू होता है और उत्तर में नाहर एल-औजा तक फैला हुआ है, जो याफा के लगभग पांच मील (8 किलोमीटर) उत्तर में है। यह मैदान लगभग 70 मील (112.6 किलोमीटर) लम्बा है और गाजा के अक्षांश में अपनी सबसे बड़ी चौड़ाई तक पहुँचता है, जहाँ यह लगभग 30 मील (48.3 किलोमीटर) मापता है। भूमध्य सागर के किनारे रेत के टीले थे, लेकिन अधिकांश भाग में यह क्षेत्र बहुत उपजाऊ था और अनाज के उत्पादन के लिए अत्यन्त उपयुक्त था।</p><p>2. शारोन का मैदान फिलिस्तीन के मैदान से स्पष्ट रूप से विभाजित नहीं है और सम्भवतः फिलिस्तीन के नियंत्रण में था, लेकिन पुराना नियम इसे एक अलग इकाई के रूप में मान्यता देता है (तुलना करें <a href=\"https://ref.ly/Song2:1\">श्रे.गी. 2:1</a>; <a href=\"https://ref.ly/Isa65:10\">यशा 65:10</a>)। यह मैदान उत्तर में कर्मेल पर्वत तक फैला हुआ है। तट पर डोर का नगर है, जिसका उल्लेख &quot;द टेल ऑफ़ वेनामोन&quot; में है, और कैसरिया का नगर है, जहाँ हेरोदेस महान ने बहुत निर्माण कार्य किया था।</p><p>3. कार्मेल की चोटी के परे एक खाड़ी है, जिस पर एक <span>पतुलिमयिस</span> नाम का एक नगर स्थित था (<a href=\"https://ref.ly/Acts21:7\">प्रेरि 21:7</a>), जिसे एकर या अक्को (<a href=\"https://ref.ly/Judg1:31\">न्या 1:31</a>) के नाम से भी जाना जाता है। यहाँ एक संकीर्ण मैदान लगभग 20 मील (32.2 किलोमीटर) तक फैला हुआ है जो सोर की सीढ़ी (रास एन-नकूरा) तक जाता है। किशोन नदी (<a href=\"https://ref.ly/Judg4:7,Judg4:13\">न्या 4:7, 13</a>; <a href=\"https://ref.ly/1Kgs18:40\">1 रा 18:40</a>) इस मैदान से होकर समुद्र में बहती है।</p><h3>शेफेलाह </h3><p>शेफेलाह एक प्रकार का &quot;मध्य क्षेत्र&quot; है, जो तटीय मैदान के निचले इलाकों और पश्चिमी पठार के ऊँचे इलाकों के बीच में स्थित है, जिसकी ऊँचाई लगभग 500 से 1,000 फीट (152.4–304.8 मीटर) है और चौड़ाई केवल कुछ मील है। यह <span>अय्यालोन </span>की घाटी से लेकर <span>बेर्शेबा </span>तक फैला हुआ है।</p><p>शेफेलाह की घाटियों में अनाज की फसलें होती थीं, जबकि पहाड़ियाँ अंगूर और जैतून के लिए उपयुक्त थीं। यह क्षेत्र रणनीतिक रूप से बहुत महत्वपूर्ण था, क्योंकि यह यरूशलेम तक पहुँचने का मार्ग प्रदान करता था।</p><h3>पश्चिमी पठार या पहाड़ी क्षेत्र</h3><p>पश्चिमी पठार या पहाड़ी क्षेत्र की ऊँचाई 1,000 से 4,000 फीट (304.8–609.6 मीटर) तक होती है और यह लगभग 150 मील (241.4 किलोमीटर) <span>लबानोन </span>से बेर्शेबा तक फैला हुआ है। इसे तीन क्षेत्रों में भी विभाजित किया जा सकता है: गलील, सामरिया, और यहूदिया।</p><p>1. गलील को दो भागों में माना जा सकता है, ऊपरी गलील (2,000–4,000 फीट, या 609.6–1,219.2 मीटर) और निचली गलील (2,000 फीट, या 609.6 मीटर से नीचे)। यह क्षेत्र कृषि और पशुपालन का था, जैसे कि फिलिस्तीन का अधिकांश भाग, और आक्रमण के लिए खुला था। गलील से गुजरने वाले राजमार्गों ने इसे एक बहु-सांस्कृतिक जिला बना दिया, इसलिए <a href=\"https://ref.ly/Isa9:1\">यशायाह 9:1</a> इसे &quot;<span>अन्यजातियों के गलील</span>&quot; कहते हैं।</p><p>2. सामरिया भी फसलों और चरागाह के लिए उपयुक्त था। जब यूसुफ उनके पास गए और उनके षड्यंत्र का शिकार बने, तब यूसुफ के भाई दोतान के मैदान में अपनी भेड़ों को चरा रहे थे (<a href=\"https://ref.ly/Gen37:17\">उत 37:17</a>)।</p><p>3. यहूदिया की ऊँचाई लगभग 2,000 से 3,500 फीट (609.6–1,066.8 मीटर) है और यह बेतेल से बेर्शेबा तक लगभग 60 मील (96.5 किलोमीटर) तक फैली हुई है। यरूशलेम नगर 2,654 फीट (808.9 मीटर) की ऊंचाई पर स्थित है, जो पहाड़ों और घाटियों से घिरा हुआ है, जो इसके रक्षा प्रणाली का हिस्सा थे (<a href=\"https://ref.ly/Ps125:2\">भज 125:2</a>)। यह राष्ट्र का हृदय था, क्योंकि दाऊद के समय से राजधानी यहां थी, और अधिक महत्वपूर्ण बात यह थी कि वाचा का सन्दूक दाऊद के शासनकाल के दौरान यहाँ लाया गया था। जैसा कि प्रभु ने लम्बे समय पहले <span>भविष्यद्वाणी </span>की थी, यरूशलेम उनकी उपासना का केन्द्र बन गया था; यहाँ सुलैमान ने मन्दिर का निर्माण किया, जो अब तक की सबसे महान संरचनाओं में से एक था।</p><h3>अराबा या यरदन घाटी</h3><p>अराबा या यरदन घाटी ऊँचाई और गहराई के चरम को प्रस्तुत करती है। हर्मोन पर्वत 9,166 फीट (2,793.8 मीटर) की ऊँचाई तक उठता है, जबकि मृत सागर की सतह समुद्र तल से 1,275 फीट (395 मीटर) नीचे है, और इसकी सबसे गहरी जगह पर सागर और 1,300 फीट (396.2 मीटर) और गहरा हो जाता है।</p><p>1. उत्तरी अराबा या ऊपरी यरदन घाटी। यरदन नदी के चार स्रोत हैं, जो सभी हर्मोन पर्वत के पास हैं। यरदन उस क्षेत्र से होकर बहती है जो पहले हुलेह झील थी, जिसे अब आंशिक रूप से सूखा दिया गया है और इसे एक वन्यजीव अभयारण्य के रूप में नामित किया गया है। हुलेह घाटी से दो मील (3.2 किलोमीटर) नीचे याकूब की बेटियों का पुल है, जिसके द्वारा पुरानी सड़क दमिश्क की ओर नदी को पार करती थी। इसके बाद यरदन एक घाटी में बहती है जो लगभग 1,200 फीट (365.8 मीटर) गहरी है।</p><p>2. गलील का सागर, हूलह से लगभग 10 मील (16.1&nbsp;किलोमीटर) की दूरी पर है, जिसकी ऊँचाई -685 फीट (-208.8 मीटर) है। इसका माप 15 बाई 8 मील (24.1 बाई 12.9 किलोमीटर) है, और इसकी अधिकतम गहराई 750 फीट (228.6 मीटर) है। झील के आकार ने इसे पुराना नियम नाम, किन्नेरेत दिया, जिसका अर्थ है &quot;वीणा&quot; (<a href=\"https://ref.ly/Num34:11\">गिन 34:11</a>; <a href=\"https://ref.ly/Josh13:27\">यहो 13:27</a>)। नए नियम में इसे गन्नेसरत की झील (<a href=\"https://ref.ly/Luke5:1\">लूका 5:1</a>) और <span>तिबिरियास की झील</span> (<a href=\"https://ref.ly/John6:1\">यूह 6:1</a>; <a href=\"https://ref.ly/John21:1\">21:1</a>) भी कहा गया।</p><p>3. मध्य अराबा, या घोर। यरदन नाम का अर्थ है &quot;उतरने वाला&quot;, गलील सागर के मुहाने से मृत सागर के उत्तरी छोर तक 60 मील या 96.5 किलोमीटर (सीधी रेखा में) में 600 फीट (182.9 मीटर) से अधिक की गिरावट है, या प्रति मील 10 फीट। नदी अंग्रेजी अक्षर एस-आकार के घुमावों या टेढ़ी-तिरछी तरीके में बहती है, जिससे गलील और <span>खारे ताल</span> के बीच इसकी वास्तविक दूरी लगभग 200 मील (321.8 किलोमीटर) हो जाती है।</p><p>यरदन घाटी का यह हिस्सा घोर, या रिफ्ट के नाम से जाना जाता है। गलील सागर से छह मील (9.7 किलोमीटर) नीचे यरमुक नदी पूर्व से प्रवेश करती है। कुछ छोटे नाले यरदन में मिलते हैं, लेकिन अगली महत्वपूर्ण नदी यब्बोक है (<a href=\"https://ref.ly/Gen32:22\">उत 32:22</a>)। गलील सागर के ठीक दक्षिण में घोर लगभग चार मील (6.4 किलोमीटर) चौड़ा है; <span>बेतशान</span> के पास यह सात मील (11.3 किलोमीटर) चौड़ा हो जाता है; इसके आगे लगभग 15 मील (24.1 किलोमीटर) तक पहाड़ नदी के दोनों ओर से पास आते हैं, घाटी को दो से तीन मील (3.2 से 4.8 किलोमीटर) तक संकीर्ण कर देते हैं; यरीहो के पास यह लगभग 12 मील (19.3 किलोमीटर) चौड़ा हो जाता है।</p><p>4. मृत सागर अद्वितीय है। इसकी सतह पृथ्वी पर सबसे गहरा बिन्दु है और इसके जल अत्यधिक संपत्ति से भरे हुए हैं। पुराने नियम में इसे <span>खारा ताल</span> (<a href=\"https://ref.ly/Gen14:3\">उत 14:3</a>; <a href=\"https://ref.ly/Num34:12\">गिन 34:12</a>; <a href=\"https://ref.ly/Josh12:3\">यहो 12:3</a>) और <span>अराबा के ताल</span> (<a href=\"https://ref.ly/Josh12:3\">यहो 12:3</a>) के रूप में जाना जाता है। जोसेफस इसे एस्फाल्टिटिस झील कहते हैं।</p><p>यह जलाशय 46 मील (74 किलोमीटर) लम्बा, 10 मील (16.1 किलोमीटर) चौड़ा, और 1,300 फीट (396.2 मीटर) गहरा है और इसमें लगभग 25 प्रतिशत खनिज पदार्थ होते हैं, जो इसे एक अत्यंत मूल्यवान रासायनिक जमा बनाते हैं। यरदन के प्रवाह के अलावा, मृत सागर अन्य धाराओं का जल भी प्राप्त करता है, जैसे कि पूर्व में अर्नोन नदी। मौसमी वर्षा का बहुत सारा बहाव भी <span>खारे </span>ताल में पहुंचता है। घाटी में तापमान गर्मियों में 120° F<strong> </strong>(48.8° C) तक पहुँच सकता है; अत्यधिक आर्द्रता के साथ, जलवायु बहुत ही थकावटपूर्ण और लगभग असहनीय होती है। अनुमान है कि समुद्र से दैनिक वाष्पीकरण 6 से 8 मिलियन टन (5.4–7.3 मिलियन मीट्रिक टन) होता है।</p><p>5. दक्षिणी अराबा, जो मुख्य रूप से एक बंजर जंगल है, मृत सागर से अकाबा की खाड़ी तक 150 मील (241.4 किलोमीटर) की दूरी तक फैला हुआ है। मृत सागर से पेट्रा के पश्चिम में एक जलविभाजक तक धीरे-धीरे चढ़ाई होती है। अकाबा की खाड़ी के सिरे के पास <span>एलत </span>(आधुनिक इलात) और एस्योनगेबेर के बन्दरगाह थे।</p><h3>पूर्वी पठार या यरदन के पार </h3><p>पूर्वी पठार, या यरदन के पार, को वादा किए गए देश का हिस्सा नहीं कहा गया था, लेकिन इसे रूबेन, गाद और मनश्शे के आधे गोत्रों ने लिया था। यह क्षेत्र पश्चिमी पठार की तुलना में पानी की आपूर्ति में बेहतर है और इसमें यरमुक, यब्बोक और अर्नोन जैसी बारहमासी नदियाँ हैं। उत्तर-दक्षिण की एक प्रमुख सड़क राजा का राजमार्ग थी, जिसे इस्राएलियों ने निर्गमन के दौरान अपनाया था (<a href=\"https://ref.ly/Num21:22\">गिन 21:22</a>) और सम्भवतः <a href=\"https://ref.ly/Gen14:1-Gen14:24\">उत्पत्ति 14</a> के आक्रमणकारी राजाओं द्वारा भी अपनाया गया मार्ग था।</p><p>यरदन के पार के उत्तरी भाग को बाशान के नाम से जाना जाता था, जो अपने <span>मवेशी </span>के लिए प्रसिद्ध था (<a href=\"https://ref.ly/Ps22:12\">भज 22:12</a>; <a href=\"https://ref.ly/Ezek39:18\">यहे 39:18</a>) और अपने <span>बांजवृक्षों</span> के लिए भी प्रसिद्ध था (<a href=\"https://ref.ly/Isa2:13\">यशा 2:13</a>; <a href=\"https://ref.ly/Zech11:2\">जक 11:2</a>)।</p><p>गिलाद, जो अपने <span>बलसान की औषधि </span>के लिए प्रसिद्ध (<a href=\"https://ref.ly/Gen37:25\">उत 37:25</a>; <a href=\"https://ref.ly/Jer8:22\">यिर्म 8:22</a>) है, अक्सर  पुराने नियम में उल्लेखित था (जैसे, <a href=\"https://ref.ly/Deut3:10-Deut3:16\">व्य.वि. 3:10–16</a>; <a href=\"https://ref.ly/Judg11:1-Judg11:40\">न्या 11</a>)। यह <span>यरमुक </span>नदी से लेकर हेशबोन नगर तक फैला हुआ था। दाऊद के समय में यह क्षेत्र घने जंगलों से भरा हुआ था (तुलना करें <a href=\"https://ref.ly/2Sam18:8\">2 शमू 18:8</a>)।</p><p><span>फिलिस्तीन </span>में दो महत्वपूर्ण विभाजन थे: एस्द्रेलोन का मैदान और नेगेव। एस्द्रेलोन का मैदान, जो अक्सर भविष्यद्वाणी में <span>हर-मगिदोन </span>के साथ जोड़ा जाता है, गलील और सामरिया के बीच स्थित है। यह <span>फिलिस्तीन </span>के सबसे उपजाऊ क्षेत्रों में से एक है और यह कई युद्धों का दृश्य भी रहा है। मैदान के दक्षिणी किनारे पर किले वाले नगरों (<span>मगिद्दो</span>, <span>यिबलाम</span>, और <span>तानाक</span>) द्वारा इसकी रक्षा की जाती थी। पुराने नियम में यिज्रेल की घाटी को एस्द्रेलोन का हिस्सा नहीं माना जाता था, बल्कि <span>मोरे </span>की पहाड़ी और <span>गिलबो पर्वत</span> के बीच की घाटी के रूप में माना जाता था। इसके पूर्वी छोर पर <span>बेतशान</span> का गढ़ था।</p><p>भूमि के अत्यन्त दक्षिण में नेगेव या दक्षिण देश नामक मरुस्थल क्षेत्र है। यह बेर्शेबा के क्षेत्र में शुरू होता है और लगभग <span>कादेशबर्ने</span> तक फैला हुआ है। यह एक ऐसा जिला है जहां वर्षा अनियमित और कम होती है, इसकी कृषि सीमित है, हालांकि वहां एक ख़ानाबदोश पशुपालन जीवन व्यापक रूप से प्रचलित है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2855\" data-resourceType=\"TyndaleBibleDictionary\">अराबा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">भूमि की विजय और बटवारा</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3947\" data-resourceType=\"TyndaleBibleDictionary\">मृत सागर</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">दिकापोलिस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">गलील झील </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5607\" data-resourceType=\"TyndaleBibleDictionary\">यर्दन नदी</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6508\" data-resourceType=\"TyndaleBibleDictionary\">नेगेव</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7533\" data-resourceType=\"TyndaleBibleDictionary\">शेफेलाह</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8082\" data-resourceType=\"TyndaleBibleDictionary\">यरदन के पार</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032022",
          "end_ref_usfm": "GEN 32:22"
        },
        {
          "start_ref": "01037017",
          "start_ref_usfm": "GEN 37:17",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "02023031",
          "start_ref_usfm": "EXO 23:31",
          "end_ref": "02023031",
          "end_ref_usfm": "EXO 23:31"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04034011",
          "start_ref_usfm": "NUM 34:11",
          "end_ref": "04034011",
          "end_ref_usfm": "NUM 34:11"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06013027",
          "start_ref_usfm": "JOS 13:27",
          "end_ref": "06013027",
          "end_ref_usfm": "JOS 13:27"
        },
        {
          "start_ref": "07001031",
          "start_ref_usfm": "JDG 1:31",
          "end_ref": "07001031",
          "end_ref_usfm": "JDG 1:31"
        },
        {
          "start_ref": "07004007",
          "start_ref_usfm": "JDG 4:7",
          "end_ref": "07004007",
          "end_ref_usfm": "JDG 4:7"
        },
        {
          "start_ref": "07004013",
          "start_ref_usfm": "JDG 4:13",
          "end_ref": "07004013",
          "end_ref_usfm": "JDG 4:13"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013019",
          "end_ref_usfm": "1SA 13:19"
        },
        {
          "start_ref": "10018008",
          "start_ref_usfm": "2SA 18:8",
          "end_ref": "10018008",
          "end_ref_usfm": "2SA 18:8"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "13022002",
          "start_ref_usfm": "1CH 22:2",
          "end_ref": "13022002",
          "end_ref_usfm": "1CH 22:2"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "23065010",
          "start_ref_usfm": "ISA 65:10",
          "end_ref": "23065010",
          "end_ref_usfm": "ISA 65:10"
        },
        {
          "start_ref": "24005024",
          "start_ref_usfm": "JER 5:24",
          "end_ref": "24005024",
          "end_ref_usfm": "JER 5:24"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "26039018",
          "start_ref_usfm": "EZK 39:18",
          "end_ref": "26039018",
          "end_ref_usfm": "EZK 39:18"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002023",
          "end_ref_usfm": "JOL 2:23"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        },
        {
          "start_ref": "44021007",
          "start_ref_usfm": "ACT 21:7",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011040",
          "end_ref_usfm": "JDG 11:40"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13018013",
          "end_ref_usfm": "1CH 18:13"
        },
        {
          "start_ref": "05003010",
          "start_ref_usfm": "DEU 3:10",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 2855,
          "content_id": 381305,
          "resource_code": "TyndaleBibleDictionary",
          "label": "अराबा",
          "language": "hin"
        },
        {
          "reference_id": 3803,
          "content_id": 381043,
          "resource_code": "TyndaleBibleDictionary",
          "label": "भूमि पर विजय और बटवारा",
          "language": "hin"
        },
        {
          "reference_id": 7353,
          "content_id": 180543,
          "resource_code": "TyndaleBibleDictionary",
          "label": "गलील की झील",
          "language": "hin"
        },
        {
          "reference_id": 3947,
          "content_id": 381410,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मृत सागर",
          "language": "hin"
        },
        {
          "reference_id": 6508,
          "content_id": 381726,
          "resource_code": "TyndaleBibleDictionary",
          "label": "नेगेब, नेगेव",
          "language": "hin"
        },
        {
          "reference_id": 5607,
          "content_id": 620696,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरदन",
          "language": "hin"
        },
        {
          "reference_id": 8082,
          "content_id": 381904,
          "resource_code": "TyndaleBibleDictionary",
          "label": "यरदन पार",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647204,
    "reference_id": 6883,
    "version": "1.0.1",
    "title": "फिलुलुगुस",
    "media_type": "Text",
    "index_reference": "फिलुलुगुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फिलुलुगुस</span></h1><p>प्रेरित पौलुस के एक प्रारंभिक मसीही परिचित या मित्र, जिन्हें उन्होंने अभिवादन भेजा (<a href=\"https://ref.ly/Rom16:15\">रोम 16:15</a>)। अभिवादन की श्रृंखला में, ऐसा प्रतीत होता है कि उनका नाम एक महिला यूलिया के साथ जोड़ा गया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 647203,
    "reference_id": 6877,
    "version": "1.0.1",
    "title": "फिलेतुस",
    "media_type": "Text",
    "index_reference": "फिलेतुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलेतुस</h1><p>एक झूठे शिक्षक जो हुमिनयुस के साथ काम करते थे। उन्होंने लोगों को विश्वासियों के पुनरुत्थान के बारे में गलत विचार सिखाए। उनका मानना था कि मृत्यु से जीवित होना पहले ही हो चुका है (<a href=\"https://ref.ly/2Tim2:17\">2&nbsp;तीमु 2:17</a>; तुलना करें पद <a href=\"https://ref.ly/2Tim2:11\">11)</a>।</p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5134\" data-resourceType=\"TyndaleBibleDictionary\">हुमिनयुस</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55002011",
          "start_ref_usfm": "2TI 2:11",
          "end_ref": "55002011",
          "end_ref_usfm": "2TI 2:11"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002017",
          "end_ref_usfm": "2TI 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 5134,
          "content_id": 647181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "हुमिनयुस",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381181,
    "reference_id": 6876,
    "version": "1.0.1",
    "title": "फिलेमोन (व्यक्ति)",
    "media_type": "Text",
    "index_reference": "फिलेमोन (व्यक्ति)",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलेमोन (व्यक्ति)</h1><p>वह मसीही व्यक्ति जिसके बारे में केवल प्रेरित पौलुस द्वारा उन्हें लिखे गए पत्र से जाना जाता है। उनका उल्लेख नए नियम में कहीं और नहीं हुआ है। <a href=\"https://ref.ly/Col4:17\">कुलुस्सियों 4:17</a> से यह स्पष्ट है कि अरखिप्पुस, जिनका उल्लेख फिलेमोन के साथ <a href=\"https://ref.ly/Phlm1:2\">फिलेमोन 1:2</a> में किया गया है (और शायद उनके पुत्र), कुलुस्से के व्यक्ति थे। यद्यपि पौलुस ने उस नगर का कभी दौरा नहीं किया था (<a href=\"https://ref.ly/Col2:1\">कुल 2:1</a>), पर वे फिलेमोन को अच्छी तरह से जानते थे। उन्होंने उन्हें &quot;हमारे प्रिय सहकर्मी&quot; के रूप में सम्बोधित किया (<a href=\"https://ref.ly/Phlm1:1\">फिल 1:1</a>); शायद फिलेमोन पौलुस के तीन-वर्षीय मिशन के दौरान इफिसुस में उनके सहकर्मी थे (<a href=\"https://ref.ly/Acts19:8-Acts19:10\">प्रेरि 19:8–10</a>; <a href=\"https://ref.ly/Acts20:31\">20:31</a>), और पौलुस जानते थे कि वे उनके भागे हुए गुलाम, उनेसिमुस के लिए उनसे अपील कर सकते हैं।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6875\" data-resourceType=\"TyndaleBibleDictionary\">फिलेमोन को पत्र</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "51002001",
          "start_ref_usfm": "COL 2:1",
          "end_ref": "51002001",
          "end_ref_usfm": "COL 2:1"
        },
        {
          "start_ref": "51004017",
          "start_ref_usfm": "COL 4:17",
          "end_ref": "51004017",
          "end_ref_usfm": "COL 4:17"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        }
      ],
      "resource": [
        {
          "reference_id": 6875,
          "content_id": 184988,
          "resource_code": "TyndaleBibleDictionary",
          "label": "को पत्री, फिलेमोन",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381773,
    "reference_id": 6882,
    "version": "1.0.1",
    "title": "फिलो*, यहूदी",
    "media_type": "Text",
    "index_reference": "फिलो*, यहूदी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलो*, यहूदी</h1><p>हेलेनिस्टिक यहूदी दार्शनिक (लगभग 25 ई.पू.-40 ई.) जिनके विचार बाइबल के विश्वास और यूनानी विचार के बीच पहली प्रमुख टकराव प्रस्तुत करते हैं।</p><p>एक प्रमुख सिकन्दरिया परिवार का पुत्र, फिलो ने यहूदी धर्म और यूनानी दर्शन और संस्कृति दोनों में शिक्षा प्राप्त की थी। उनके जीवन की घटनाओं के बारे में हमें बहुत कम जानकारी है, सिवाय इसके कि ईस्वी 40 में उन्होंने सिकन्दरिया के यहूदियों समाज की ओर से रोम में सम्राट कैलिगुला के पास एक प्रतिनिधिमंडल का नेतृत्व किया। यहूदी आबादी बढ़ने और समृद्ध होने के साथ ही सिकन्दरिया में जातीय तनाव बढ़ गया था। तनाव 42 ई. में यूनानियों द्वारा दंगों और यहूदियों को उन गैर-यहूदी क्षेत्रों से निष्कासित करने के रूप में सामने आया, जहाँ वे फैल गए थे। यहूदियों की व्यापारिक सफलता, विशेष रूप से गेहूं के व्यापार में, ने यहूदी-विरोधी भावना को और बढ़ा दिया। इन दंगों से फिलो यहूदी द्वारा दो माफीनामा ग्रंथ निकले, <em>फ्लैकस के खिलाफ</em> (फ्लैकस सिकन्दरिया में शासन कर रहे थे) और <em>कैलिगुला के पास दूतावास</em> (कैलिगुला रोम में सम्राट थे)।</p><p>सिकन्दरिया में यहूदी समुदाय पूरी तरह से यूनानी संस्कृति में डूबा हुआ था। यहाँ तक कि शास्त्रों को भी सेप्टुआजेंट नामक यूनानी अनुवाद में पढ़ा जाता था। इस तथ्य के बावजूद कि ये यहूदी यूनानी संस्कृति में रह रहे थे और उसमें भाग ले रहे थे, वे रूढ़िवादी बने रहे। फिलो कोई अपवाद नहीं थे। एक ओर, उन्होंने मुसा के नियमो का ध्यानपूर्वक पालन किया और माना कि यह परमेश्वर की अचूक इच्छा है, जो परमेश्वर के चुने हुए लोगों - यहूदियों - और गैर-यहूदियों दोनों के लिए है। दूसरी ओर, फिलो बहुत यूनानी थे। वह संभवतः इब्रानी भाषा को अपूर्ण रूप से जानते थे और उन्होंने यूनानी शिक्षकों के अधीन उदार शिक्षा प्राप्त की थी। उनकी बाइबल पुराने नियम पर आधारित थी, विशेष रूप से पेंटाटुक (बाइबल की शुरूवाती पाच पुस्तके), जिसे वे सबसे ज़्यादा प्रामाणिक मानते थे, लेकिन उन्होंने इसे यूनानी अनुवाद में पढ़ा। चूँकि उनका मानना ​​था कि सेप्टुआजेंट परमेश्वर की प्रेरणा से लिखा गया था, इसलिए फिलो को मूल इब्रानी पाठ को संदर्भ में लेने की कोई आवश्यकता नहीं थी।</p><p>फिलो के काम को समझने के लिए, यह पहचानना आवश्यक है कि यूनानी संस्कृति के साथ समझौता करने की आवश्यकता केवल व्यावहारिक आवश्यकता से नहीं, बल्कि इस तथ्य से भी उत्पन्न हुई कि यहूदी धर्म एक प्रचारक धर्म है। यहूदी यूनानी संसार से मुंह नहीं मोड़ सकते थे, क्योंकि भविष्यद्वक्ताओं ने इस्राएल को अन्यजातियों के लिए प्रकाश बनने के लिए बुलाया था। अपने अध्यन से फिलो इस बात से भी आश्वस्त थे कि यूनानी तत्व-ज्ञान में बहुत कुछ सत्य है। परिणामस्वरूप, वे बाइबल में प्रकट सत्य को दार्शनिकों की शिक्षाओं के साथ समन्वय और सामंजस्य स्थापित करने का कोई तरीका खोजने के लिए उत्सुक थे। एक यहूदियों विश्वासी के रूप में यूनानी तत्व-ज्ञान के दावों पर विचार करते हुए, फिलो को उन समस्याओं का सामना करना पड़ा जो हमारे समय में विकास के वैज्ञानिक सिद्धांतों द्वारा एक मसीही के लिए प्रस्तुत की गई हैं।</p><p>फिलो ने पवित्रशास्त्र को दार्शनिकों की शिक्षाओं के साथ समन्वयित करने के लिए जिस विधि का उपयोग किया, वह रूपकात्मक व्याख्या थी। इस व्याख्या की विधि को फिलो से पहले कई लोगों ने अपनाया था, और कई अन्य ने उनके उदाहरण का अनुसरण किया। इस विधि के उपयोग से उत्पत्ति को मनुष्य की स्थिति और मनुष्य के उद्धार की खोज के बारे में एक समकालीन मिथक के रूप में पढ़ा जा सकता था, न कि एक प्राचीन और कुछ हद तक अशिष्ट कथा के रूप में (जैसा कि यूनानी इसे देखते)। पाठ का सही पढ़ना प्राचीन इतिहास और भूगोल नहीं बल्कि दार्शनिक और नैतिक सत्य प्रदान करता है। फिलो के अनुसार, मूसा ने - क्योंकि उसे ईश्वरीय निर्देश प्राप्त थे और क्योंकि उसने दर्शनशास्त्र के शिखर को प्राप्त कर लिया था - कवियों और विद्वानों की तरह काल्पनिक कथाओं का सहारा नहीं लिया; वह विचारों को दृश्य रूप में प्रस्तुत करने में सक्षम थे। रूपकात्मक व्याख्या का उपयोग करके, फिलो ने ऐतिहासिक आख्यान और अनुष्ठानिक कानून में एक आंतरिक, आध्यात्मिक अर्थ पाया, जिसमें यूनानी विचारधारा में पाया गया सत्य सम्मिलित था।</p><p>परमेश्वर की अवधारणा से निपटने में, फिलो ने यूनानी विचारों को आलोचनात्मक रूप से देखा और जो शास्त्र के विपरीत था उसे अस्वीकार कर दिया। हालांकि, संसार की संरचना और रचना के साथ व्यवहार करते समय, पवित्रशास्त्र काफी अस्पष्ट है, और इसलिए फिलो ने दार्शनिकों के लेखनों में जो सबसे उचित लगा उसे अपनाने की स्वतंत्रता महसूस की। वे मानते थे कि परमेश्वर ही मूसा के नियम और यूनानी तत्व-ज्ञान दोनों के स्रोत हैं। मनुष्य का ह्रदय परमेश्वर के स्वरूप में बनया गया है, और इसलिए उसमें संवेदनशीलता से परे वास्तविकताओं के बारे में सत्य को प्राप्त और खोजने की कुछ क्षमता होती है।</p><p>दर्शनशास्त्रियों में, फिलो ने प्लूटो दृष्टिकोण को सत्य के सबसे निकट पाया। परमेश्वर अनंत काल से बिना संसार के अस्तित्व में थे, और जब उन्होंने संसार की रचना की, तब भी वे उसके ऊपर और उससे परे स्थिर बने रहे। परमेश्वर सक्रिय कारण हैं, और यह संसार निष्क्रिय है, अपने आप जीवन और गति में सक्षम नहीं है, लेकिन जब परमेश्वर द्वारा गति में लाया जाता है, आकार दिया जाता है, और प्राणवान किया जाता है, तो यह एक अत्यंत उत्तम कृति बन जाता है। इसके अलावा, परमेश्वर अपनी सृष्टि की उपेक्षा नहीं करते, बल्कि उसकी देखभाल करते हैं और उसे संरक्षित रखते हैं। इस देखभाल को ईश्वरीय रक्षा कहा जाता है। जबकि यूनानियों ने एक सार्वभौमिक ईश्वरीय रक्षा की बात की थी जो स्वाभाविक प्रक्रियाओं को संरक्षित करता है, फिलो के लिए ईश्वरीय रक्षा ने एक नया अर्थ प्राप्त किया। यह परमेश्वर की व्यक्तिगत प्राणियों के लिए देखभाल है, ताकि इसमें प्रकृति के नियमों को निलंबित करने की शक्ति शामिल हो।</p><p>परमेश्वर एक है, लेकिन वह सभी अनेकता का स्रोत है। वह अपरिवर्तनीय और आत्मनिर्भर है और इसलिए उसे दुनिया की आवश्यकता नहीं है। सृष्टि का स्रोत उसकी अच्छाई में है। हालाँकि मूसा ने कहा कि दुनिया छह दिनों में बनाई गई थी, लेकिन ईश्वर को सभी चीजें एक साथ करने वाला माना जाना चाहिए। छह दिनों का विवरण यह दिखाने के लिए काम करता है कि चीजों में व्यवस्था है। दृश्यमान दुनिया का निर्माण अस्तित्वहीनता से, शून्य से हुआ था। सृष्टि में सभी उपलब्ध पदार्थों का उपयोग किया गया था, इसलिए दुनिया अद्वितीय है। दुनिया परमेश्वर की इच्छा से बनाई गई थी, और यह अविनाशी हो सकती है। फिलो ने सोचा कि प्लूटो ने मूसा का अनुसरण करते हुए सोचा कि दुनिया परमेश्वर द्वारा बनाई गई थी।</p><p>लोगोस के सिद्धांत के संबंध में, फिलो यूनानी दार्शनिकों पर निर्भर होने के साथ-साथ उनके आलोचक भी हैं।  प्लेटो ने पुष्टि की थी कि ऐसे अनन्त विचार हैं, जिनकी ओर शिल्पकार या निर्माता दुनिया बनाते समय देखते थे। फिलो इस स्थिति को स्वीकार नहीं कर सका, क्योंकि केवल परमेश्‍वर ही अनन्त है। उन्होंने दोनों दृष्टिकोणों में सामंजस्य स्थापित करते हुए कहा कि अनंत काल से ये विचार परमेश्वर के विचारों के रूप में विद्यमान थे, लेकिन वे पूर्ण रूप से निर्मित बोधगम्य संसार तभी बने जब परमेश्वर ने दृश्यमान संसार की रचना करने की इच्छा की। विचारों का ब्रह्मांड, जिसका ईश्वरीय कारण के अलावा कोई स्थान नहीं है, वह प्रतिरूप है जिसके अनुसार संवेदनशील संसार का निर्माण हुआ।</p><p>फिलो के लिए, लोगोस सिर्फ़ उस उपकरण से कहीं ज़्यादा है जिसके ज़रिए दृश्यमान दुनिया बनाई गई। इसे “विचारों का विचार”, अजन्मे पिता का पहला पुत्र और “दूसरा ईश्वर”, मानवीय तर्क का आदर्श भी कहा जाता है।<strong> </strong>लोगोस वह महत्वपूर्ण शक्ति है जो सृजित प्राणियों की पूरी श्रेणी को एक साथ बांधे रखती है। परमेश्वर के प्रतिनिधि के रूप में, वे सृजित निर्देश को प्रकाशितवाक्य का मध्यस्थता करते हैं। वे सृष्टिकर्ता और सृष्टि के बीच की सीमा पर खड़े हैं। वे महायाजक हैं जो नश्वर प्राणियों की ओर से परमेश्वर के साथ मध्यस्थता करते हैं। वे जलती हुई झाड़ी में प्रकट हुए और मूसा में निवास किया। कुछ लोग सोचते हैं कि लोगोस परमेश्वर हैं, लेकिन वास्तव में वह परमेश्वर की छवि हैं। जबकि कोई यह निश्चित रूप से कह सकता है कि फिलो के लिए लोगोस एक व्यक्ति नहीं थे, परमेश्वर के संबंध में इस शक्ति की सही स्थिति बिल्कुल स्पष्ट नहीं है।</p><p>इस शिक्षा के विभिन्न पहलुओं को मसीही लेखकों द्वारा अपनाया गया है, विशेष रूप से यूहन्ना द्वारा, जिन्होंने सिखाया कि लोगोस (वचन) वह साधन है जिसके द्वारा परमेश्वर ने संसार की रचना की (देखें <a href=\"https://ref.ly/John1:1-John1:4\">यूहन्ना 1:1–4</a>)। इस दृष्टिकोण की उत्पत्ति के बारे में बहुत कम ज्ञात है। ऐसा प्रतीत होता है कि लोगोस की धारणा हेलेनिस्टिक यहूदी धर्म में प्रचलित थी। फिलो के विचार में इसका कार्य यह इंगित करता है कि उनके शिक्षण में दार्शनिक विचार, बाइबिल के विचारों की तुलना में अधिक महत्वपूर्ण थे।</p><p>सृष्टि के बारे में फिलो के विचार दूसरे थे। उनका मानना ​​था कि जबकि आकाशीय पिंड जीवित प्राणी हैं जो मन से संपन्न हैं और बुराई के प्रति संवेदनशील नहीं हैं, मनुष्य मिश्रित प्रकृति का है, जो असफलता के लिए उत्तरदायी है। वह बुद्धिमान और मूर्ख, न्यायी और अन्यायी दोनों हो सकता है। परमेश्वर ने सभी अच्छी चीजें खुद बनाईं, लेकिन मनुष्य, क्योंकि वह अच्छाई और बुराई दोनों के लिए उत्तरदायी है, उसे कमतर देवताओं ने बनाया होगा। यही कारण है कि हमें मूसा ने बताया कि परमेश्वर ने कहा, “आओ <em>हम</em> <span>मनुष्य...बनाएँ</span>” (<a href=\"https://ref.ly/Gen1:26\">उत 1:26</a>, जोर दिया गया)। तो, मनुष्य के मामले में, बनाया जाना पतन को शामिल करता है। यहाँ भी सृष्टि में दो चरण हैं।पहले, पुरुष परमेश्वर के स्वरुप के अनुसार बनाया गया है, और यह केवल एक विचार या प्रकार है, विचार का एक वस्तु, अमूर्त, न तो पुरुष और न ही महिला, और स्वभाव से अविनाशी (<a href=\"https://ref.ly/Gen1:26\">उत 1:26</a>)। बाद में यह कहता है कि “<span>परमेश्वर ने आदम को भूमि की मिट्टी से रचा, और उसके नथनों में जीवन का श्वास फूँक दिया</span>” (<a href=\"https://ref.ly/Gen2:7\">उत 2:7</a>)। यह मनुष्य इंद्रिय बोध की वस्तु बन गया, जिसमें शरीर और आत्मा, पुरुष या महिला, स्वभाव से नश्वर शामिल थे। स्त्री पुरुष के लिए दोषपूर्ण जीवन की शुरुआत बन गई। जब पुरुष और महिला ने एक-दूसरे को देखा, तो इच्छा जागृत हुई, और इस इच्छा ने शारीरिक सुख उत्पन्न किया। यह सुख गलत कामों और कानून के उल्लंघन की शुरुआत है। अदन का बगीचा भी प्रतीकात्मक रूप से लिया जाना चाहिए न कि शाब्दिक रूप से। जीवन या समझ के <span>वृक्ष</span> कभी नहीं रहे हैं, न ही यह संभावना है कि वे पृथ्वी पर कभी प्रकट होंगे। जीवन का <span>वृक्ष</span> परमेश्वर के प्रति श्रद्धा का प्रतीक है; अच्छे और बुरे के ज्ञान का <span>वृक्ष </span>नैतिक विवेक का प्रतीक है।</p><p>फिर फिलो में, द्वैतवाद की एक प्रवृत्ति देखी जाती है जिसमें आत्मा अच्छी है और पदार्थ बुरा, एक प्रवृत्ति जो प्लेटोनिज्म से ली गई है और पुराने नियम में पढ़ी गई है। इससे फिलो स्टोइक्स से सहमत हो गए कि आत्मा की भलाई ही एकमात्र अच्छाई है। परमेश्वर हमें संसार का उपयोग करने के लिए देते हैं, न कि उसे प्राप्त करने के लिए। मन की शाश्वत दुनिया में ऊपर उठने के लिए, एक व्यक्ति को समझदार दुनिया के प्रति सभी प्रतिक्रियाओं को दबाना चाहिए। सामान्य तौर पर, फिलो ने दुनिया को नकारने वाले तप की ओर रुख किया।</p><p>परमेश्वर के योग्य एकमात्र मंदिर एक शुद्ध आत्मा है। सच्चा धर्म बाहरी चीजों के बजाय आंतरिक भक्ति में निहित है। इस जीवन में प्राण एक तीर्थयात्री है, जैसे अब्राहम या जैसे  मरूभूमि में भटकने वाले इस्राइलियों की तरह। आध्यात्मिक आत्म-अनुशासन के माध्यम से आत्मा को यह एहसास होता है कि शरीर पूर्णता के लिए एक बड़ी बाधा है। इस आध्यात्मिकता का लक्ष्य परमेश्वर के निकट जाना है, जिसने मन को अपनी ओर आकर्षित किया है। परमेश्वर को मन से जाना जा सकता है, लेकिन वह अपने आप में अज्ञात है। हम केवल यह जान सकते हैं कि वह है, यह नहीं कि वह क्या है। फिलो के अनुसार, पूर्णता की खोज में आत्मा को अंततः यह पता चलता है कि उसे खुद पर भरोसा करना बंद कर देना चाहिए और यह स्वीकार करना चाहिए कि गुण परमेश्वर का एक उपहार है। जिस व्यक्ति ने अपनी सीमाओं का पता लगा लिया है, वह परमेश्वर को और परमेश्वर पर अपनी निर्भरता को जान जाता है।</p><p>हालांकि जोसेफस ने कुछ फिलो से उधार लिया, फिलो का सबसे बड़ा प्रभाव मसीही लेखकों पर था। हेलेनिस्टिक यहूदी धर्म कम महत्वपूर्ण हो गया क्योंकि अगली दो शताब्दियों के दौरान रब्बियों का यहूदी धर्म मानक बन गया। इसके विपरीत, दूसरी और तीसरी शताब्दी के मसीहीयों का फिलो के साथ बहुत कुछ समान था। उनके काम के कुछ हिस्से लातीनी और आर्मेनियाई में अनुवादित किए गए। यूनानी पिताओं में क्लेमेंस और ओरिजेन, और लातीनी पिताओं में एम्ब्रोस, विशेष रूप से उनके ऋणी थे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 733682,
    "reference_id": 6884,
    "version": "1.0.1",
    "title": "फिलोमेटर",
    "media_type": "Text",
    "index_reference": "फिलोमेटर",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फिलोमेटर</h1><p>प्टोलमी छठे का नाम, मिस्र के शासक के रूप में उल्लेखित है (<a href=\"https://ref.ly/2Macc4:21\">2&nbsp;मक्का 4:21</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7013\" data-resourceType=\"TyndaleBibleDictionary\">प्टोलमिक साम्राज्य</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "79004021",
          "start_ref_usfm": "2MA 4:21",
          "end_ref": "79004021",
          "end_ref_usfm": "2MA 4:21"
        }
      ],
      "resource": [
        {
          "reference_id": 7013,
          "content_id": 733728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्टोलेमिक साम्राज्य ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381186,
    "reference_id": 6890,
    "version": "1.0.1",
    "title": "फीनिक्स",
    "media_type": "Text",
    "index_reference": "फीनिक्स",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फीनिक्स</h1><p>क्रेते के दक्षिणी तट पर स्थित एक बन्दरगाह नगर, जहाँ पौलुस और उनके जहाज़ के साथी रोम की यात्रा के दौरान <span>जाड़ा</span> बिताने की आशा कर रहे थे (<a href=\"https://ref.ly/Acts27:12\">प्रेरि 27:12</a>,&quot;फेनिस&quot;)। <span>फीनिक्स</span> <span>शुभलंगरबारी</span> के पश्चिम में, कौदा द्वीप के निकट स्थित था। पौलुस की बेहतर निर्णय के विरुद्ध, जहाज़ को <span>शुभलंगरबारी</span> की खाड़ी छोड़कर पश्चिम की ओर फीनिक्स जाने का आदेश दिया गया। इस बन्दरगाह नगर की ओर जाते समय, जहाज़ को उत्तर-पूर्व से एक शक्तिशाली तूफान ने घेर लिया। इस आँधी ने जहाज़ को दक्षिण-पश्चिम की ओर कौदा द्वीप के पार धकेल दिया और इसको खतरे में डाला जहाँ यह भूमध्य सागर के पार उत्तरी अफ्रीकी सुरतिस मेजर के खतरनाक तटों की ओर धकेल दिया जाए (पद <a href=\"https://ref.ly/Acts27:9-Acts27:17\">9–17</a>)।</p><p>लूका का फीनिक्स का वर्णन उत्तर-पश्चिम और दक्षिण-पश्चिम की ओर मुख किए हुए है (<a href=\"https://ref.ly/Acts27:12\">प्रेरि 27:12</a>) जो यह सुझाव देता है कि यह स्थान आधुनिक फोइनिका के समान था, जो केप मौरस के पश्चिमी किनारे पर एक नगर है। प्राचीन काल में, यह गहरा बन्दरगाह जहाजों के लिए&nbsp;सम्भवतः सुलभ था और जाड़े की हवाओं से सुरक्षा प्रदान करता था। फीनिक्स नाम फोइनिका में बरकरार है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027017",
          "end_ref_usfm": "ACT 27:17"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 381179,
    "reference_id": 6871,
    "version": "1.0.1",
    "title": "फीनीके",
    "media_type": "Text",
    "index_reference": "फीनीके",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फीनीके</span></h1><p>1. <span>फीनीके </span>का केजेवी अनुवाद का रूप, जो पूर्वी भूमध्यसागरीय तट पर और फिलिस्तीन के उत्तर में स्थित देश है, <a href=\"https://ref.ly/Acts11:19\">प्रेरि 11:19</a> और <a href=\"https://ref.ly/Acts15:3\">15:3</a> में। <em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"6889\" data-resourceType=\"TyndaleBibleDictionary\">फीनीके, फीनीकेवासी</span>।</p><p>2. फीनिक्स का केजेवि अनुवाद का रूप, जो <span>क्रेते</span> के दक्षिणी तटरेखा के साथ एक बन्दरगाह है जो <a href=\"https://ref.ly/Acts27:12\">प्रेरि 27:12</a> में है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6890\" data-resourceType=\"TyndaleBibleDictionary\">फीनिक्स</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44015003",
          "start_ref_usfm": "ACT 15:3",
          "end_ref": "44015003",
          "end_ref_usfm": "ACT 15:3"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        }
      ],
      "resource": [
        {
          "reference_id": 6889,
          "content_id": 381185,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फीनीके, फीनीकेवासी",
          "language": "hin"
        },
        {
          "reference_id": 6890,
          "content_id": 381186,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फीनिक्स",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381180,
    "reference_id": 6872,
    "version": "1.0.1",
    "title": "फीनीके",
    "media_type": "Text",
    "index_reference": "फीनीके",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फीनीके</h1><p>प्रेरि 21:2 में फीनीके की केजेवी वर्तनी। <em>देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6889\" data-resourceType=\"TyndaleBibleDictionary\">फीनीके, फीनीकेवासी</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021002",
          "end_ref_usfm": "ACT 21:2"
        }
      ],
      "resource": [
        {
          "reference_id": 6889,
          "content_id": 381185,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फीनीके, फीनीकेवासी",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381185,
    "reference_id": 6889,
    "version": "1.0.1",
    "title": "फीनीके, फीनीकेवासी",
    "media_type": "Text",
    "index_reference": "फीनीके, फीनीकेवासी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फीनीके, फीनीकेवासी</h1><p>नगर-राज्यों का समूह (और उनके निवासी) जो लबानोन पर्वतों के तल पर सीरियाई तटीय मैदान की एक पट्टी पर बसे थे। अंग्रेजी में &quot;फीनीके&quot; को &quot;फेनिस&quot; या &quot;फेनिसीया&quot; भी लिखा जाता था। एक समय में ये राज्य दक्षिण में कार्मेल से लेकर उत्तर में अरवाद तक फैले हुए थे, जो लगभग 200 मील (321.8 किलोमीटर) की दूरी थी। कहीं भी फीनीके मैदान चार मील (6.4 किलोमीटर) से अधिक चौड़ा नहीं है। इन उपजाऊ मैदानों में स्वतंत्र नगर-राज्य उभरे, इसलिए फिनीके न तो एक राजनीतिक और न ही एक भौगोलिक एकता थी।</p><p>अच्छे प्राकृतिक बंदरगाहों के अभाव के कारण, फीनीकेवासीयों को अपने बन्दरगाह स्वयं बनाने पड़े। सौभाग्य से, उनके पास लबानोन पर्वतों की पश्चिमी ढलानों पर शानदार देवदार के प्रचुर भण्डार थे, जिन पर उनका प्रभुत्व था। इस प्रकार उनके पास अच्छे जहाज निर्माण के लिए लकड़ी थी और लकड़ी की कमी वाले क्षेत्र में एक महत्वपूर्ण आय स्रोत था। समुद्र के किनारे भूमध्य सागर के कुछ बेहतरीन रंग उत्पन्न करने वाले जीव (समुद्री घोंघे) पाए जाते थे, जिससे उच्च गुणवत्ता वाले वस्त्र और रंग सम्भव हो सके। इन दो आय स्रोतों को धातु और कांच के सामान के उत्कृष्ट औद्योगिक उत्पादन और फीनीके के जहाजों में अन्य लोगों के सामान के परिवहन द्वारा पूरक किया गया। समय के साथ, फीनीकेवासी व्यापार मार्गों के साथ उनके उपनिवेश विकसित हुए। इनमें से प्रमुख था कार्थेज।</p><p>पूर्वावलोकन</p><p>•&nbsp;इतिहास</p><p>•&nbsp;सांस्कृतिक और ऐतिहासिक महत्व</p><p>•&nbsp;धर्म</p><p>•&nbsp;फीनीके और बाइबल</p><h2>इतिहास</h2><p>हालांकि भूमध्यसागरीय मूल के लोग लगभग 4000 ईसा पूर्व तक लबानोन में बसे थे, लेकिन इस क्षेत्र में कोई महत्वपूर्ण राजनीतिक या सांस्कृतिक विकास नहीं हुआ जब तक कि 3000 ईसा पूर्व के बाद कनानी लोग नहीं आए। कनानी (हामी) संस्कृति और जातीय मूल को लगभग 2000 ईसा पूर्व फीनीके, सीरिया और फिलिस्तीन पर अमोरी (सेमिटिक) आक्रमण द्वारा कमजोर कर दिया गया। इसके बाद, यहूदी लोग इस क्षेत्र में प्रमुख हो गए।</p><p>यहूदी लोगों के आने से बहुत पहले, मिस्रवासियों ने फीनीकेवासीयों के साथ व्यापारिक सम्पर्क स्थापित किए थे। पुरातन साम्राज्य (लगभग 2700–2200 ईसा पूर्व) के दौरान, मिस्रवासियों ने लगभग बाइब्लोस पर नियंत्रण कर लिया था, जो बेरूत से लगभग 25 मील (40.2 किलोमीटर) उत्तर में स्थित था। यह मुख्य बन्दरगाह था जिसके माध्यम से फीनीके की लकड़ी मिस्र जाती थी और मिस्री कागज और इस प्रभाव ने फीनीके में प्रवेश किया।</p><p>हालांकि मिस्र का प्रभाव मिस्र के पहले मध्यवर्ती काल (2200–2050 ईसा पूर्व) के दौरान कम हो गया था, यह मध्य साम्राज्य के दौरान पूरी तरह से बहाल हो गया। वास्तव में, कुछ विद्वान इस समय (2050–1800 ईसा पूर्व) में फीनीके के अधिकांश भाग को मिस्र के मध्य साम्राज्य के अन्तर्गत मानते हैं, लेकिन अन्य लोग सोचते हैं कि मिस्र का नियंत्रण केवल आर्थिक था। इसके बाद, हिक्सोस ने भूमध्य सागर के पूरे पूर्वी छोर पर प्रभुत्व स्थापित किया।</p><p>मिस्र साम्राज्य काल के दौरान (लगभग 1580–1100 ईसा पूर्व), मिस्रवासियों ने पहले फीनीके के नगरों पर प्रभावी नियंत्रण रखा, यहाँ तक कि उनमें सैनिक छावनियाँ भी स्थापित कीं। लेकिन इस अवधि के उत्तरार्ध में, मिस्रवासी और हित्ती फीनीके पर प्रभुत्व के लिए लड़े। 1100 ईसा पूर्व तक, मिस्र और हित्ती दोनों साम्राज्य समाप्त हो गए और फीनीके ने स्वतंत्रता का एक काल शुरू किया।</p><p>अगले दो शताब्दियों के दौरान, सोर ने अपनी शक्ति को बढ़ाया और अन्य फीनीके नगरों पर अपना प्रभुत्व स्थापित किया। इस शक्ति के उदय में हिराम प्रथम के प्रयास विशेष महत्व के थे। उसी समय, इब्रानी संयुक्त राजशाही का निर्माण हो रहा था, और दोनों शक्तियाँ आपसी लाभ के उपक्रमों में एक-दूसरे की ओर बढ़ीं।</p><p>नौवीं शताब्दी में परिस्थितियाँ बदल गईं। 868 ईसा पूर्व में अश्शूर के अश्शूरनासिरपाल ने फीनीके राज्यों को कर देने के लिए मजबूर किया, और उनकी स्वतंत्रता फिर से खो गई। लेकिन अश्शूरियों के अधीन, फीनीकेवासी समृद्ध हुए और उन्होंने पश्चिम में कई उपनिवेश स्थापित किए। आठवीं शताब्दी के अन्त तक, यशायाह सोर की समृद्धि के बारे में उत्साहपूर्वक वर्णन कर सकते थे (<a href=\"https://ref.ly/Isa23:3-Isa23:8\">यशा 23:3–8</a>)।</p><p>लेकिन समय के साथ, फीनीकेवासी अश्शूरियों के बढ़ते प्रतिबंधों के तहत बेचैन हो गए। लगभग 678 ईसा पूर्व में सिदोन ने अश्शूर के एसार-हद्दोन के खिलाफ विद्रोह का नेतृत्व किया, जो पूरी तरह से असफल रहा। क्रोधित अश्शूरियों ने अधिकांश निवासियों को मार डाला या पकड़ लिया और अश्शूर के नगर को नष्ट कर दिया, जिससे सभी फीनीकेवासी भयभीत हो गए। लेकिन बाद में अश्शूर की शक्ति कम हो गई, और लगभग 625 ईसा पूर्व में सोर स्वतंत्र हो गया। उनकी महानता काफी हद तक बनी रही, और यहेजकेल ने उनकी उपलब्धियों का एक अद्वितीय वर्णन लिखा (<a href=\"https://ref.ly/Ezek27:1-Ezek27:36\">यहेजकेल 27</a>)।</p><p>586 ईसा पूर्व में बाबुल के नबूकदनेस्सर द्वारा यरूशलेम को नष्ट करने के बाद, उन्होंने फीनीके की ओर ध्यान दिया, आसानी से पुनर्निर्मित सिदोन को जीत लिया लेकिन सूर को अधीन करने में 13 वर्ष लग गए। उस समय उन्होंने केवल सोर के मुख्य भूमि नगर को लिया, हालांकि। द्वीप नगर सुरक्षित था क्योंकि नबूकदनेस्सर के पास कोई बेड़ा नहीं था। सूर की महानता समाप्त हो गई थी; मुख्य भूमि नगर को कभी पुनर्निर्मित नहीं किया गया।</p><p>जब साइरस महान ने 539 ईसा पूर्व में बाबेली साम्राज्य को जीत लिया, तो फीनीकेवासियों को शांति से समाहित कर लिया गया। लेकिन लगभग दो शताब्दियों बाद, उन्होंने फारसियों के खिलाफ विद्रोह में भाग लिया। जब फारसी सेना 352 ईसा पूर्व में सिदोन के सामने खड़ी हुई और निवासियों को अपने घरों के विनाश और गुलामी में बेचे जाने की सम्भावना का सामना करना पड़ा, तो उन्होंने अपने घरों में आग लगा दी और उनके साथ ही नष्ट हो गए। कहा जाता है कि 40,000 लोग आग में मारे गए। अन्य फीनीके नगरों में विद्रोह जारी रखने का साहस नहीं था।</p><p>जब सिकन्दर महान 332 ईसा पूर्व में फिनीके आए, तो अधिकांश नगरों ने फारसी शासन से मुक्ति का स्वागत किया और उनके लिए अपने द्वार खोल दिए। हालांकि, सोर ने ऐसा नहीं किया और सात महीने की घेराबन्दी के बाद पूरी तरह से नष्ट हो गया। जब नगर का पुनर्निर्माण हुआ, तो इसे एशिया माइनर से आए प्रवासियों से आबाद किया गया और इसका पहले के काल से बहुत कम जातीय सम्बन्ध था। फीनीके का समुद्री प्रभुत्व हमेशा के लिए टूट गया।</p><p>इसके बाद, फिनीके प्टोलमीज (286 ईसा पूर्व), सेल्यूकिड्स (198 ईसा पूर्व), और रोमी साम्राज्य (64 ईसा पूर्व) के नियंत्रण में आ गया। रोमी काल के दौरान, फिनीके सीरिया प्रांत का हिस्सा था और मसीही युग की पहली दो शताब्दियों के रोमी शांति (पैक्स रोमाना) के दौरान नई समृद्धि का आनंद लिया। उस समय तक, यह काफी हद तक युनानिकरण हो चुका था और इसका पूर्व यहूदी चरित्र समाप्त हो गया था।</p><h2>सांस्कृतिक और ऐतिहासिक महत्व</h2><p>प्राचीन विश्व के सबसे उत्कृष्ट नाविकों के रूप में, फीनीकेवासियों ने पहली सहस्राब्दी ईसा पूर्व के पहले आधे भाग के दौरान भूमध्य सागर पर प्रभुत्व स्थापित किया, और उस समय के अधिकांश भाग के लिए एजियन सागर पर भी। साहसी समुद्री यात्रियों के रूप में, उन्होंने न केवल उत्पादों का परिवहन किया बल्कि विचारों और प्रक्रियाओं का भी प्रसारण किया और बहुत सांस्कृतिक परस्पर संवर्धन में संलग्न हुए।</p><p>हालांकि इस बात का कोई प्रमाण नहीं है कि फीनीकेवासियों ने वर्णमाला का आविष्कार किया, उन्होंने इसे इतने व्यापक रूप से फैलाया कि यह फीनीके की वर्णमाला के रूप में जाना जाने लगा। विशेष रूप से महत्वपूर्ण था उनका इसे यूनानियों को (कम से कम 750 ईसा पूर्व तक) हस्तांतरित करना, जिन्होंने फिर स्वर जोड़े और इसे पश्चिमी दुनिया को सौंप दिया।</p><p>फीनीकेवासियों ने पश्चिमी भूमध्य सागर के कई स्थानों में उपनिवेश स्थापित किए, विशेष रूप से आठवीं शताब्दी ईसा पूर्व के दौरान। इन उपनिवेशों में सबसे शक्तिशाली कार्थेज था, जिसने अपनी चरम सीमा पर उत्तरी अफ्रीका के पश्चिमी भाग, स्पेन के अधिकांश हिस्से और कई भूमध्यसागरीय द्वीपों को नियंत्रित किया, और जिसने तीसरी शताब्दी ईसा पूर्व के दौरान रोम को लगभग घुटनों पर ला दिया था।</p><p>इसके अलावा, फीनीकेवासियों ने धातु-कला में उन्नत तकनीकों का विकास किया; कुछ विद्वानों का मानना है कि मिस्रवासी और संभवतः एजियन लोग भी कुछ प्रक्रियाएँ फीनीकेवासीयों से प्राप्त कर चुके थे। हालांकि उन्होंने कांच बनाने का आविष्कार नहीं किया होगा, जैसा कि कई प्राचीन लेखक दावा करते हैं, उन्होंने निश्चित रूप से इसके विकास और प्राचीन विश्व में इसके ज्ञान के प्रसार में बहुत योगदान दिया। फीनीकेवासियों नें बैंगनी रंग या रंगे हुए कपड़े और उनके प्रसिद्ध देवदार का निर्यात करते थे। लबानोन के देवदार न केवल फिलिस्तीन तक पहुँचे बल्कि मिस्र, मेसोपोटामिया और दूरस्थ ईरान तक भी पहुँचे।</p><p>सभी फीनीके निर्यातों में से, जो सबसे अधिक गम्भीर रूप से शास्त्र में निन्दा की गई थी, वह थी बाल की पूजा, जो इस्राएल के राज्य में <span>ईजेबेल </span>की आहाब से शादी के माध्यम से और यहूदा के राज्य में उनकी बेटी अतल्याह की यहोराम से शादी के माध्यम से आई थी।</p><h2>धर्म</h2><p>प्राचीन काल के अधिकांश अन्य लोगों की तुलना में फीनीकेवासियों के धर्म के बारे में कम जानकारी है। इसका मुख्य कारण यह है कि फिनीकेवासियों का अपना साहित्य संरक्षित नहीं किया गया है। यह निश्चित नहीं कहा जा सकता कि निकटवर्ती सीरिया के प्राचीन उगारित से प्राप्त जानकारी फीनीके के नगरों की धार्मिक प्रथाओं और विश्वासों को सही ढंग से दर्शाती है। न ही यह मान लेना चाहिए कि फिनीके की उपनिवेशों का धर्म बिना किसी परिवर्तन के मातृभूमि से लाया गया था। दुर्भाग्यवश, पुराना नियम कनानी धर्म के बारे में जो कहता है, वह व्यक्तिगत फीनीके नगरों के विश्वासों या प्रथाओं को अलग नहीं करता। निम्नलिखित जानकारी लगभग विशेष रूप से फीनीके स्रोतों से प्राप्त की गई है।</p><p>फीनीके के धर्म में कई सामान्य नाम प्रकट हुए। यहूदी भाषा में एल ईश्वर/देवता के लिए शब्द था और एक विशेष देवता का नाम भी था जो एक पंथ का प्रमुख था। बाल का अर्थ &quot;स्वामी&quot; होता है, लेकिन यह एल के पुत्र के लिए भी लागू होता है। बालात का अर्थ &quot;महिला&quot; होता है, लेकिन यह अक्सर एक विशेष देवी को निर्दिष्ट करता है जैसे गेबाल या बाइब्लोस की बालात। इब्रानी शब्द मेलेक का अर्थ &quot;राजा&quot; या &quot;शासक&quot; होता है, लेकिन यह किसी देवता के नाम का हिस्सा भी हो सकता है जैसे मेलकार्ट (&quot;नगर का शासक&quot;), जो सोर का मुख्य देवता था।</p><p>यूनानी नगर-राज्यों जैसे ही फीनीके के नगरों में भी देवता ही संरक्षक होते थे जो कि जरूरी नहीं कि पंथ के प्रमुख हों। महिला पक्ष में, वास्तव में सभी नगरों में केवल एक ही देवी की पूजा होती थी, माता और उर्वरता की देवी अश्तर्त या अष्टार्ते (इब्रानी, <span>अश्तोरेत</span>), बाबेल की इश्तार। इसको देवताओं और मनुष्यों के साथ-साथ पौधों की जननी माना जाता था। उसके आचरण में अनैतिकता झलकती थी और उसके नाम पर धार्मिक वेश्यावृत्ति चलती थी।</p><p>बालत गेबाल, जो उर्वरता का प्रतीक था और इस प्रकार अस्तार्ते के अनुरूप था, बाइब्लोस का प्रमुख देवता था, लेकिन एडोनिस भी बहुत महत्वपूर्ण था। युवा देवता के रूप में जो मर गया और फिर से जीवित हो गया, उसे वनस्पति की वार्षिक मृत्यु और पुनर्जन्म से जोड़ा गया था। </p><p>अस्तार्ते भी सिदोन के देवताओं के समूह में प्रमुख थीं, जैसा कि अनेक शिलालेखों, उनके सम्मान में बनाए गए मन्दिरों और इस तथ्य से प्रमाणित होता है कि राजा और रानियाँ स्वयं को उनके पुजारी कहते थे। सिदोन के जीवन में सबसे अधिक शामिल पुरुष देवता एशमुन था, जिसे कार्य में आदोनिस के समकक्ष माना जाता था। यूनानियों द्वारा उन्हें चिकित्सा के देवता एस्क्लेपियस के रूप में पहचाना गया।</p><p>सोर का मुख्य देवता मेलकार्ट था, जो सोर का बाल या स्वामी था। चूंकि उसके सम्मान में पुनरुत्थान का वार्षिक उत्सव मनाया जाता था, उसे सिदोन के एश्मुन और बायब्लोस के एडोनिस के साथ समान माना जाता था। यूनानियों ने मेलकार्ट की पहचान हेराक्लेस या हरक्यूलिस के रूप में की। जब सोर ने अन्य फीनीके नगरों पर प्रभुत्व स्थापित किया, तो मेलकार्ट उनके पंथों में प्रमुख स्थान पर आ गया। मेलकार्ट वही बाल होता, जिसे अहाब के दिनों में इस्राएल में लाया गया था, जिसने सोर की इज़ेबेल से विवाह किया था। सोर की मुख्य महिला देवी अष्टार्ते थी। हीराम ने सोर में मेलकार्ट और अष्टार्ते दोनों के मन्दिर बनाए, और सुलैमान ने अपने समय में यरूशलेम में अष्टार्ते (अश्तोरेत) की पूजा को लाया (<a href=\"https://ref.ly/1Kgs11:5\">1 राजा 11:5</a>)। उसका मन्दिर यहूदियों के लिए संकट बना रहा जब तक कि सातवीं शताब्दी ईसा पूर्व के अन्त में योशिय्याह के सुधार नहीं हुए (<a href=\"https://ref.ly/2Kgs23:13\">2 राजा 23:13</a>)।</p><p>बैल की पूजा के स्थान या तो पहाड़ियों में ऊँचे स्थान होते थे (जिसमें एक वेदी और एक पत्थर का स्तम्भ होता था जो बैल का प्रतिनिधित्व करता था, और एक पेड़ या खंभा जो अष्टार्ते का प्रतिनिधित्व करता था) या पत्थर की घेराबंदी होती थी जिसमें एक वेदी, एक पत्थर का स्तम्भ, और एक पेड़ होता था। कभी-कभी वे मन्दिर की इमारतों से ढके होते थे। बलिदान में पशु और सब्जियाँ शामिल होती थीं, और बड़े संकट के समय में, मनुष्यों का बलिदान भी होता था। महान धार्मिक उत्सव देवता के ऋतुओं की लय के साथ सम्बन्ध के पालन में आयोजित होते थे। जब वे और प्रकृति मर जाते थे, तो शोक, अंतिम संस्कार की रस्में, और शायद आत्म-यातना होती थी। वसंत उत्सव, जो उनकी पुनरुत्थान और प्रकृति में नए जीवन का उत्सव मनाता था और जो प्रकृति की उर्वरता की खोज करता था, आमतौर पर संस्कारिक वेश्यावृत्ति के साथ होता था। बैल पूजा से जुड़ी मूर्तिपूजा, मानव बलिदान, और यौन अनैतिकता पर परमेश्वर की विशेष निन्दा आई।</p><h2>फीनीके और बाइबल</h2><p>फीनीके पहली बार बाइबल के इतिहास में लगभग 1000 ईसा पूर्व के बाद शामिल हुआ, जब दाऊद ने सूर के हिराम प्रथम से अपने महल के निर्माण के लिए लबानोन के बहुत ही प्रतिष्ठित देवदार के पेड़ प्राप्त किए। सुलैमान ने भी अपने महल और मन्दिर के लिए हिराम से देवदार खरीदे। उन्होंने मन्दिर के निर्माण के लिए, सामरिक केंद्रों पर किलेबन्दी के निर्माण के लिए, और अकाबा की खाड़ी पर एस्योनगेबेर में एक प्रमुख बन्दरगाह सुविधा के निर्माण के लिए फिनीके के कारीगरों को नियुक्त किया। सुलैमान के समय में विभिन्न इब्रानी निर्माण परियोजनाओं में फीनीके के वास्तुकला बनावट का उपयोग किया गया, और फीनीके के जहाज निर्माण विशेषज्ञता ने सुलैमान के व्यापारी नौसेना को संभव बनाया। फीनीके के नाविकों ने जहाजों को शुरू करने के बाद उन्हें संचालित किया (देखें <a href=\"https://ref.ly/1Kgs9:10-1Kgs9:28\">1 रा 9:10–28</a>)।</p><p>नौवीं शताब्दी ईसा पूर्व के पहले भाग के दौरान, इस्राएल पर फीनीके का प्रभाव मुख्यता धार्मिक रूप से था। उसी समय, सोर की राजकुमारी इज़ेबेल ने अहाब से विवाह किया और उत्तरी राज्य में बाल की पूजा को प्रस्तुत किया। एक शताब्दी से भी अधिक समय बाद, फीनीके भविष्यसूचक निन्दा का विषय बना। यशायाह (ईसा पूर्व 700 से पहले, देखें <a href=\"https://ref.ly/Isa23:1-Isa23:18\">यश 23</a>) और यहेजकेल (लगभग 600 ईसा पूर्व, देखें <a href=\"https://ref.ly/Ezek26:2-Ezek26:19\">यहे 26:2–19</a>; <a href=\"https://ref.ly/Ezek28:1-Ezek28:23\">28:1–23</a>) ने <span>सोर</span> और सिदोन दोनों पर कष्ट और विनाश की भविष्यवाणियाँ कीं।</p><p>नए नियम के समय में प्रेरित पौलुस ने अपनी तीसरी मिशनरी यात्रा के अन्त में यरूशलेम लौटते समय एक सप्ताह <span>सोर</span> में मसीही विश्वासियों के एक समूह के साथ बिताया (<a href=\"https://ref.ly/Acts21:2-Acts21:7\">प्रेरि 21:2–7</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">कनानी देवता और धर्म</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011005",
          "start_ref_usfm": "1KI 11:5",
          "end_ref": "11011005",
          "end_ref_usfm": "1KI 11:5"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027036",
          "end_ref_usfm": "EZK 27:36"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023008",
          "end_ref_usfm": "ISA 23:8"
        },
        {
          "start_ref": "11009010",
          "start_ref_usfm": "1KI 9:10",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "26026002",
          "start_ref_usfm": "EZK 26:2",
          "end_ref": "26026019",
          "end_ref_usfm": "EZK 26:19"
        },
        {
          "start_ref": "26028001",
          "start_ref_usfm": "EZK 28:1",
          "end_ref": "26028023",
          "end_ref_usfm": "EZK 28:23"
        },
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3573,
          "content_id": 594446,
          "resource_code": "TyndaleBibleDictionary",
          "label": "कनानी देवता और धर्म",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647202,
    "reference_id": 6870,
    "version": "1.0.1",
    "title": "फीबे",
    "media_type": "Text",
    "index_reference": "फीबे",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फीबे</h1><p><a href=\"https://ref.ly/Rom16:1\">रोमियों 16:1</a> में फीबे, एक मसीही महिला का के.जे.वी में उल्लेख है। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6888\" data-resourceType=\"TyndaleBibleDictionary\">फीबे। </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016001",
          "end_ref_usfm": "ROM 16:1"
        }
      ],
      "resource": [
        {
          "reference_id": 6888,
          "content_id": 647206,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फीबे",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647206,
    "reference_id": 6888,
    "version": "1.0.1",
    "title": "फीबे",
    "media_type": "Text",
    "index_reference": "फीबे",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फीबे</h1><p>किंख्रिया की कलीसिया की मसीही महिला, जो कुरिन्थुस के शहर के पूर्वी बंदरगाह पर है। <a href=\"https://ref.ly/Rom16:1-Rom16:2\">रोमियों 16:1–2</a> में, पौलुस ने फीबे की अन्य मसीहियों के लिए की गई मूल्यवान सेवा के आधार पर पत्र के प्राप्तकर्ताओं से उनकी प्रशंसा की। उन्होंने उनसे अनुरोध किया कि वे उन्हें जो भी सहायता चाहिए, वह प्रदान करें।</p><p>शब्द &quot;डीकन&quot; फीबे पर लागू होता है। यह संभवतः चर्च में एक आधिकारिक पद को निर्दिष्ट करता है, जैसा कि <a href=\"https://ref.ly/Phil1:1\">फिलिप्पियों 1:1</a> में है, हालांकि इसका अर्थ &quot;सेवक&quot; भी हो सकता है, उसी अर्थ में जैसे पौलुस इसे स्वयं और अन्य लोगों के लिए अन्यत्र उपयोग करते हैं (<a href=\"https://ref.ly/1Cor3:5\">1&nbsp;कुरि 3:5</a>; <a href=\"https://ref.ly/2Cor3:6\">2&nbsp;कुरि 3:6</a>; <a href=\"https://ref.ly/2Cor6:4\">6:4</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003005",
          "end_ref_usfm": "1CO 3:5"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47006004",
          "start_ref_usfm": "2CO 6:4",
          "end_ref": "47006004",
          "end_ref_usfm": "2CO 6:4"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016002",
          "end_ref_usfm": "ROM 16:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 594420,
    "reference_id": 3311,
    "version": "1.0.1",
    "title": "फीरोजा",
    "media_type": "Text",
    "index_reference": "फीरोजा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फीरोजा</span></h1><p>एक कठोर, चमकदार खनिज जिसमें कई रंग होते हैं, जिसे बाइबल रत्नों में गिनती करती है (<a href=\"https://ref.ly/Exod28:20\">निर्ग 28:20</a>; <a href=\"https://ref.ly/Rev21:20\">प्रका 21:20</a>)।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">खनिज और धातुएं</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7796\" data-resourceType=\"TyndaleBibleDictionary\">कीमती पत्थर</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02028020",
          "start_ref_usfm": "EXO 28:20",
          "end_ref": "02028020",
          "end_ref_usfm": "EXO 28:20"
        },
        {
          "start_ref": "66021020",
          "start_ref_usfm": "REV 21:20",
          "end_ref": "66021020",
          "end_ref_usfm": "REV 21:20"
        }
      ],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 368620,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खनिज और धातुएँ",
          "language": "hin"
        },
        {
          "reference_id": 7796,
          "content_id": 185016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बहुमूल्य पत्थर",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 732798,
    "reference_id": 3721,
    "version": "1.0.1",
    "title": "फीरोजे रत्न",
    "media_type": "Text",
    "index_reference": "फीरोजे रत्न",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फीरोजे रत्न </span></h1><p>मैग्नीशियम, लौह सिलिकेट, आमतौर पर जैतून हरा; यहेजकेल के चार पहियों के दर्शन में उल्लेख किया गया है (<a href=\"https://ref.ly/Ezek1:16\">यहे 1:16</a>) और नए यरूशलेम की नींव की दीवार में एक रत्न के रूप में भी इसका उल्लेख है (<a href=\"https://ref.ly/Rev21:20\">प्रका 21:20</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6313\" data-resourceType=\"TyndaleBibleDictionary\">खनिज और धातुएं</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7796\" data-resourceType=\"TyndaleBibleDictionary\">पत्थर, कीमती</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001016",
          "start_ref_usfm": "EZK 1:16",
          "end_ref": "26001016",
          "end_ref_usfm": "EZK 1:16"
        },
        {
          "start_ref": "66021020",
          "start_ref_usfm": "REV 21:20",
          "end_ref": "66021020",
          "end_ref_usfm": "REV 21:20"
        }
      ],
      "resource": [
        {
          "reference_id": 6313,
          "content_id": 368620,
          "resource_code": "TyndaleBibleDictionary",
          "label": "खनिज और धातुएँ",
          "language": "hin"
        },
        {
          "reference_id": 7796,
          "content_id": 185016,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बहुमूल्य पत्थर",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647207,
    "reference_id": 6895,
    "version": "1.0.1",
    "title": "फूगिलुस, हिरमुगिनेस",
    "media_type": "Text",
    "index_reference": "फूगिलुस, हिरमुगिनेस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फूगिलुस, हिरमुगिनेस</span></h1><p>आसिया के प्रांत से एक मसीही जिसने पौलुस को छोड़ दिया। हिरमुगिनेस का एकमात्र उल्लेख <a href=\"https://ref.ly/2Tim1:15\">2&nbsp;तीमुथियुस 1:15</a> में है। वह अन्यथा अज्ञात है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55001015",
          "start_ref_usfm": "2TI 1:15",
          "end_ref": "55001015",
          "end_ref_usfm": "2TI 1:15"
        }
      ],
      "resource": [
        {
          "reference_id": 4986,
          "content_id": 647177,
          "resource_code": "Unknown",
          "label": "हिरमुगिनेस",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 647169,
    "reference_id": 4466,
    "version": "1.0.1",
    "title": "फूरतूनातुस",
    "media_type": "Text",
    "index_reference": "फूरतूनातुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फूरतूनातुस</span></h1><p>कुरिन्थुस की कलीसिया का सदस्य था। फूरतूनातुस रोमी सही नाम है जो यूनानी में लिखा गया है और केवल एक बार नए नियम में पाया जाता है (<a href=\"https://ref.ly/1Cor16:17\">1 कुरि 16:17</a>)। पौलुस ने आनन्द व्यक्त किया कि वह, स्तिफनास और अखइकुस के साथ, इफिसुस में उसके साथ रहने आए थे। टेक्स्टस रिसेप्टस में उपलेख है जो इन तीन व्यक्तियों को पौलुस के पत्र को कुरिन्थियों तक ले जाने वाले के रूप में नामित करता है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46016017",
          "start_ref_usfm": "1CO 16:17",
          "end_ref": "46016017",
          "end_ref_usfm": "1CO 16:17"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 649471,
    "reference_id": 7028,
    "version": "1.0.1",
    "title": "फूरा",
    "media_type": "Text",
    "index_reference": "फूरा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फूरा</h1><p>गिदोन का सेवक, जो अपने स्वामी के साथ छिपकर रात को मिद्यानियों की छावनी में गया, जहाँ उन्हें यहोवा द्वारा प्रोत्साहित किया गया (<a href=\"https://ref.ly/Judg7:10-Judg7:11\">न्या 7:10–11</a>)।</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07007010",
          "start_ref_usfm": "JDG 7:10",
          "end_ref": "07007011",
          "end_ref_usfm": "JDG 7:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 649460,
    "reference_id": 6892,
    "version": "1.0.1",
    "title": "फूराह",
    "media_type": "Text",
    "index_reference": "फूराह",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फूराह</h1><p> <a href=\"https://ref.ly/Judg7:10-Judg7:11\">न्यायियों 7:10–11</a> में गिदोन के सेवक फूरा की केजेवी वर्तनी।<em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7028\" data-resourceType=\"TyndaleBibleDictionary\">फूरा</span><span>। </span></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07007010",
          "start_ref_usfm": "JDG 7:10",
          "end_ref": "07007011",
          "end_ref_usfm": "JDG 7:11"
        }
      ],
      "resource": [
        {
          "reference_id": 7028,
          "content_id": 649471,
          "resource_code": "TyndaleBibleDictionary",
          "label": "फूरा",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733022,
    "reference_id": 4450,
    "version": "1.0.1",
    "title": "फूल",
    "media_type": "Text",
    "index_reference": "फूल",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फूल</h1><p>फूल पौधे का वह हिस्सा होता है जो बीज उत्पन्न करता है और इसमें अक्सर रंग-बिरंगी पंखुड़ियाँ होती हैं। फूल कीटों या जानवरों को आकर्षित करते हैं, जो पौधे को उसके बीज फैलाने में सहायता करते हैं।</p><p>बाइबल में, फूलों का उपयोग कभी-कभी सुंदरता या जीवन की लघुता के प्रतीक के रूप में किया जाता है (उदाहरण के लिए, <a href=\"https://ref.ly/Isa40:6-Isa40:8\">यशा 40:6–8</a>)।</p><p><em>देखिए</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6929\" data-resourceType=\"TyndaleBibleDictionary\">पौधे</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 180532,
          "resource_code": "TyndaleBibleDictionary",
          "label": "पौधे",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 733680,
    "reference_id": 6869,
    "version": "1.0.1",
    "title": "फेज़िरोन",
    "media_type": "Text",
    "index_reference": "फेज़िरोन",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फेज़िरोन</h1><p>योनातान द्वारा किए गए छापे के शिकार (<a href=\"https://ref.ly/1Macc9:66\">1&nbsp;मक्का 9:66</a>)। यह गोत्र, जो बेथबासी के पास स्थित है, अन्यथा अज्ञात है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "78009066",
          "start_ref_usfm": "1MA 9:66",
          "end_ref": "78009066",
          "end_ref_usfm": "1MA 9:66"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 381087,
    "reference_id": 4417,
    "version": "1.0.1",
    "title": "फेलिक्स, आंतोनिउस",
    "media_type": "Text",
    "index_reference": "फेलिक्स, आंतोनिउस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फेलिक्स, आंतोनिउस </h1><p>यहूदिया के रोमी हाकिम (राज्यपाल) (52–60 ईस्वी) जो क्यूमानस के बाद आए, क्लौदियुस द्वारा नियुक्त किए गए और पुरकियुस फेस्तुस द्वारा प्रतिस्थापित किए गए। फेलिक्स के भाई, पल्लास, एक प्रमुख और अधिक प्रभावशाली रोमी, ने उनके पक्ष में हस्तक्षेप किया जब उन्हें नीरो द्वारा उनके राज्यपाल पद से वापस बुलाया गया। अपने अत्याचारी शासन के दौरान, फेलिक्स ने डाकुओं की मदद का उपयोग करके महायाजक योनातान की हत्या करवा दी। उसकी तानाशाही को यहूदी विद्रोह का कारण बताया गया है, जो उसे वापस बुलाए जाने के छह साल बाद शुरू हुआ। फेलिक्स की तीन पत्नियाँ थीं: एक अज्ञात, दूसरी मार्क एंटनी और क्लेओपात्रा की पोती, और तीसरी यहूदी राजा अग्रिप्पा द्वितीय की बहन, जिसका नाम द्रुसिल्ला था। 16 वर्ष की आयु में द्रुसिल्ला ने अपने पति, एमेसा के राजा अजीजुस को छोड़कर फेलिक्स से विवाह किया। बाद में उन्होंने फेलिक्स को एक पुत्र, अग्रिप्पा, को जन्म दिया।</p><p>जब फेलिक्स राज्यपाल के रूप में सेवा कर रहे थे, तब प्रेरित पौलुस को यरूशलेम में दंगे के बाद उनके विरुद्ध आरोपों का उत्तर देने के लिए कैसरिया में उनके सामने लाया गया (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">प्रेरि 23:24–24:27</a>)। पाँच दिन की देरी के बाद, यहूदियों के प्रवक्ता तेरतुल्लुस और अन्य लोग अपने दोष को प्रस्तुत करने के लिए पहुँचे। फेलिक्स ने फैसला तब तक टाल दिया जब तक कि वह सरदार लूसियास से सुन न ले। इस बीच पौलुस को कुछ छूट में रखकर रखवाली की गई। फेलिक्स उनकी रिहाई के लिए रिश्वत की उम्मीद कर रहे थे। परिणामस्वरूप, पौलुस को दो वर्षों तक हिरासत में रखा गया, इस दौरान वे और फेलिक्स कई बार बातचीत करते थे। प्रेरित का “धार्मिकता और संयम और आनेवाले न्याय” का सन्देश फेलिक्स को बहुत चिन्तित कर देता था (<a href=\"https://ref.ly/Acts24:25\">24:25</a>)। नीरो द्वारा वापस बुलाए जाने के बाद उनके जीवन का अभिलेख उपलब्ध नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 381088,
    "reference_id": 4422,
    "version": "1.0.1",
    "title": "फेस्तुस, पुरकियुस",
    "media_type": "Text",
    "index_reference": "फेस्तुस, पुरकियुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फेस्तुस, पुरकियुस </h1><p>यहूदिया के रोमी हाकिम (राज्यपाल), जिन्होंने फेलिक्स आन्तोनिउस का स्थान लिया और जिनके बाद एल्बिनस (हेरोदेस) ने पद ग्रहण किया। पुरकियुस फेस्तुस के सत्ता में आने की सटीक तिथि विवादास्पद है, लेकिन इसे 55 और 60 ईस्वी के बीच के समय में सीमित कर दिया गया है। फेस्तुस का उल्लेख करने वाले एकमात्र स्रोत प्रेरितों के काम की पुस्तक और यहूदी इतिहासकार जोसेफस की रचनाएँ हैं, जो पहली सदी ईस्वी में रोम में रहते थे (<em>पुरावशेष</em> 20.8.9–11; 9.1)।</p><p>जोसेफस ने लिखा कि फेस्तुस ने समझदारी और न्यायपूर्वक शासन किया, जो फेलिक्स और एल्बिनस (हेरोदेस) के विपरीत था। सिकारी डाकू (जो अपने छोटे तलवारों के कारण जाने जाते थे) जिन्होंने फिलिस्तीनी ग्रामीण इलाकों में आतंक फैलाया था, फेस्तुस के शासन के तहत समाप्त कर दिए गए। इसके बावजूद, वे अपने पूर्ववर्ती फेलिक्स द्वारा किए गए नुकसान का व्यय नहीं कर सके, जिसने अन्यजातियों और यहूदियों के बीच संघर्ष को बढ़ा दिया था।</p><p>नया नियम बताता है कि नया हाकिम (राज्यपाल) फेस्तुस कैसरिया से (जहाँ पौलुस हिरासत में थे) यरूशलेम गए (<a href=\"https://ref.ly/Acts25:1\">प्रेरि 25:1</a>)। यहूदी अगुवों ने वहाँ उनका सामना किया और पौलुस के विरुद्ध दोष लगाए। कैसरिया लौटने पर, फेस्तुस ने पौलुस का बचाव सुना (वचन <a href=\"https://ref.ly/Acts25:6\">6</a>)। उसने प्रेरित की दुहाई को कैसर द्वारा सुनने की अनुमति दे दी (किसी भी रोमी नागरिक का अधिकार जिसे मृत्यु दण्ड के अपराध में आरोपित किया गया हो) ताकि उनके अधिकार क्षेत्र में और धार्मिक विवादों से बचा जा सके (पद <a href=\"https://ref.ly/Acts25:11-Acts25:12\">11–12</a>)। जब राजा अग्रिप्पा कुछ दिनों बाद पहुँचे, तो फेस्तुस दुविधा में था, यहूदियों के पौलुस पर लगाए गए आरोपों को समझने में असमर्थ था (पद <a href=\"https://ref.ly/Acts25:25-Acts25:27\">25–27</a>)। राजा के सामने पौलुस के सम्बोधन के बाद, फेस्तुस ने जोर से घोषणा की कि वह पागल है (<a href=\"https://ref.ly/Acts26:24\">26:24</a>), हालाँकि वह अभी भी इस बात से सहमत था कि पौलुस ने ऐसा कुछ नहीं किया था जिसके लिए उसे मृत्यु या कारावास का सामना करना पड़े (पद <a href=\"https://ref.ly/Acts26:31\">31</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025006",
          "start_ref_usfm": "ACT 25:6",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "44026024",
          "start_ref_usfm": "ACT 26:24",
          "end_ref": "44026024",
          "end_ref_usfm": "ACT 26:24"
        },
        {
          "start_ref": "44026031",
          "start_ref_usfm": "ACT 26:31",
          "end_ref": "44026031",
          "end_ref_usfm": "ACT 26:31"
        },
        {
          "start_ref": "44025025",
          "start_ref_usfm": "ACT 25:25",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 733003,
    "reference_id": 4413,
    "version": "1.0.1",
    "title": "फैयूम",
    "media_type": "Text",
    "index_reference": "फैयूम",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फैयूम </h1><p>मिस्र का सबसे बड़ा मरुद्यान, काहिरा से लगभग 70 मील (112.6 किलोमीटर) दक्षिण-पश्चिम में स्थित है। इसके केंद्र में लेक करुन है, जो मिस्र की एकमात्र बड़ी अंतर्देशीय झील है, जो वर्तमान में 90 वर्ग मील (144.8 वर्ग किलोमीटर) में फैली हुई है, लगभग 17 फीट (5.2 मीटर) गहरी है, और महासागर के स्तर से 147 फीट (44.8 मीटर) नीचे है। लेक करुन के चारों ओर लगभग <span>पाँच</span> लाख एकड़ कृषि भूमि है। प्राचीन काल में करुन स्पष्ट रूप से आज की तुलना में बहुत बड़ा था।</p><p>कई प्राचीन लेखकों ने, पाँचवीं शताब्दी ई.पू. के यूनानी इतिहासकार हेरोडोटस का अनुसरण करते हुए, यह माना कि झील, जिसने फैयूम को संभव बनाया, एक कृत्रिम निर्माण थी। लेकिन आधुनिक जांचों ने निष्कर्ष निकाला है कि यह झरने से पोषित थी। 2000 ई.पू. के बाद, मिस्र के मध्य राज्य काल के दौरान, एक नहर बनाई गई थी जिसमें जल मार्ग थे जो लेक कारुन और नील नदी को जोड़ते थे। उस अवधि के शासकों ने एक सिंचाई प्रणाली का भी निर्माण किया और क्षेत्र के अधिकांश हिस्से को खेती के अधीन लाया।</p><p>फैयूम की समृद्धि में गिरावट आई जब रामसेस द्वितीय और अन्य लोगों ने इस क्षेत्र के भवनों का उपयोग पत्थर की खदानों के लिए किया। तीसरी और दूसरी शताब्दी ई.पू. के दौरान, जब कई यूनानी उपनिवेशवादी आए, तो टॉलेमी ने इसकी समृद्धि को पुनर्स्थापित किया। फैयूम के स्मारकों की खोज के अलावा, पुरातत्वविदों ने यूनानी में लिखित पपीरस साहित्य की बड़ी मात्रा का उत्खनन किया है। इन पपीरस लेखों ने नये नियम में प्रयुक्त कुछ शब्दों के अर्थ को स्पष्ट करने में सहायता की है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 578868,
    "reference_id": 3460,
    "version": "1.0.1",
    "title": "फोड़ा",
    "media_type": "Text",
    "index_reference": "फोड़ा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>फोड़ा</span></h1><p>त्वचा पर स्थानीय सूजन की जलन के कारण उत्पन्न होने वाली घावयुक्त गाँठ। आधुनिक औषधि में &quot;फोड़ा&quot; उस सूजन को कहते हैं जिसमें मवाद भर जाता है, जो आमतौर पर संक्रामक कीटाणुओं, विशेष रूप से स्टैफिलोकोकी के कारण होता है। मवाद कीटाणुओं और श्वेत रक्त कोशिकाओं का मिश्रण होता है, जो कीटाणुओं के खिलाफ शरीर की रक्षा करती हैं। हालाँकि फोड़े दर्दनाक होते हैं, यह आमतौर पर फूटने या चीरा लगाने के बाद स्वाभाविक रूप से ठीक होते हैं। कई छिद्र वाला अधिक गंभीर फोड़ा कार्बंकल कहलाता है। यदि संक्रमण गहराई में जाता है और आंतरिक अंगों या ऊतकों को नुकसान पहुँचाता है, तो इसे फोड़ा कहा जाता है और यह जानलेवा भी हो सकता है।</p><p>बाइबल में अनुवादित शब्द &quot;फोड़ा&quot; संभवतः विभिन्न प्रकार की त्वचा रोगों को संदर्भित करता था। छठी विपत्ति जो परमेश्वर ने मूसा और हारून के माध्यम से मिस्र पर डाली थी, वह फोड़ों (<a href=\"https://ref.ly/Exod9:9-Exod9:11\">निर्ग 9:9–11</a>; <a href=\"https://ref.ly/Deut28:27,Deut28:35\">व्यव 28:27, 35</a>) या छालों की मारी थी। निश्चित प्रकार के फोड़े या त्वचा के फफोलों को मूसा के स्वास्थ्य और स्वच्छता संहिता में कोढ़ का संकेत बताया गया था (<a href=\"https://ref.ly/Lev13:1-Lev13:8,Lev13:18-Lev13:23\">लैव्य 13:1–8, 18–23</a>)। अय्यूब के &quot;सिर से पैर तक भयानक फोड़े&quot; (<a href=\"https://ref.ly/Job2:7-Job2:8,Job2:12\">अय्यू 2:7–8, 12</a>) आधुनिक संदर्भ में सामान्य फोड़ों से अधिक व्यापक थे; संभवतः उन्हें चेचक, सोरायसिस, क्षय रोग से सम्बन्धित कोढ़ या किसी अन्य बीमारी से पीड़ित माना जा सकता है, जो गम्भीर खुजली के साथ होती थी। राजा हिजकिय्याह का फोड़ा शायद कार्बंकल था (<a href=\"https://ref.ly/2Kgs20:1-2Kgs20:7\">2&nbsp;रा 20:1–7</a>; <a href=\"https://ref.ly/Isa38:21\">यशा 38:21</a>)। <em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">औषधि और चिकित्सा अभ्यास</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4028\" data-resourceType=\"TyndaleBibleDictionary\">रोग</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र पर विपत्तियाँ</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05028027",
          "start_ref_usfm": "DEU 28:27",
          "end_ref": "05028027",
          "end_ref_usfm": "DEU 28:27"
        },
        {
          "start_ref": "05028035",
          "start_ref_usfm": "DEU 28:35",
          "end_ref": "05028035",
          "end_ref_usfm": "DEU 28:35"
        },
        {
          "start_ref": "18002012",
          "start_ref_usfm": "JOB 2:12",
          "end_ref": "18002012",
          "end_ref_usfm": "JOB 2:12"
        },
        {
          "start_ref": "23038021",
          "start_ref_usfm": "ISA 38:21",
          "end_ref": "23038021",
          "end_ref_usfm": "ISA 38:21"
        },
        {
          "start_ref": "02009009",
          "start_ref_usfm": "EXO 9:9",
          "end_ref": "02009011",
          "end_ref_usfm": "EXO 9:11"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013008",
          "end_ref_usfm": "LEV 13:8"
        },
        {
          "start_ref": "03013018",
          "start_ref_usfm": "LEV 13:18",
          "end_ref": "03013023",
          "end_ref_usfm": "LEV 13:23"
        },
        {
          "start_ref": "18002007",
          "start_ref_usfm": "JOB 2:7",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "12020001",
          "start_ref_usfm": "2KI 20:1",
          "end_ref": "12020007",
          "end_ref_usfm": "2KI 20:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 180509,
          "resource_code": "TyndaleBibleDictionary",
          "label": "चिकित्सा विज्ञान और चिकित्सा पद्धति",
          "language": "hin"
        },
        {
          "reference_id": 6925,
          "content_id": 578926,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र पर विपत्तियाँ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 734061,
    "reference_id": 8124,
    "version": "1.0.1",
    "title": "फोड़ा",
    "media_type": "Text",
    "index_reference": "फोड़ा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>फोड़ा*</h1><p><em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"7751\" data-resourceType=\"TyndaleBibleDictionary\">पीड़ा</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 7751,
          "content_id": 649691,
          "resource_code": "TyndaleBibleDictionary",
          "label": "घाव",
          "language": "hin"
        }
      ]
    }
  }
]