[
  {
    "content_id": 733740,
    "reference_id": 7047,
    "version": "1.0.1",
    "title": "क्वाड्रेटस की प्रतिरक्षा",
    "media_type": "Text",
    "index_reference": "क्वाड्रेटस की प्रतिरक्षा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>क्वाड्रेटस की प्रतिरक्षा</h1><p>लगभग 125 ई. में क्वाड्रेटस ने सम्राट हैड्रियन के समक्ष मसीहत की एक प्रारंभिक बचाव (या प्रतिरक्षा) लिखा था। यूसिबियस के लेखन में इस प्रतिरक्षा का एकमात्र बचा हुआ अंश सुरक्षित है। अंश में निम्नलिखित बातें कही गई हैं:</p><p>&quot;लेकिन हमारे उद्धारकर्ता के कार्य हमेशा मौजूद थे (क्योंकि वे वास्तविक थे): अर्थात्, जो चंगा करते थे, जो मृतकों में से जी उठे; जो न केवल चंगे होने या जी उठने के कार्य में देखे गए थे, बल्कि हमेशा मौजूद भी थे; और न केवल जब उद्धारकर्ता पृथ्वी पर थे, बल्कि उनके प्रस्थान के बाद भी, वे काफी समय तक जीवित रहे; इतना अधिक कि उनमें से कुछ हमारे दिन तक भी जीवित रहे।&quot;</p><p>यूसिबियस के अनुसार, क्वाड्रेटस ने कलीसिया की रक्षा के लिए प्रतिरक्षा लिखा था। यूसिबियस ने लिखा, &quot;कुछ बुरे लोगों ने हमारे लोगों को परेशान करने की कोशिश की।&quot; क्वाड्रेटस को मसीही धर्म की सच्चाई के बारे में हैड्रियन को समझाने की भी उम्मीद थी। अगर क्वाड्रेटस हैड्रियन को मसीहियों के शुद्ध इरादों का भरोसा दिला पाता, तो हैड्रियन उत्पीड़न को खत्म कर सकता था। क्वाड्रेटस की प्रतिरक्षा को कभी-कभी गलती से &quot;डायग्नेटस को लिखे गए पत्र&quot; से जोड़ दिया जाता है।</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  },
  {
    "content_id": 647212,
    "reference_id": 7049,
    "version": "1.0.1",
    "title": "क्वारतुस",
    "media_type": "Text",
    "index_reference": "क्वारतुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>क्वारतुस</h1><p>वह मसीही जिन्होंने प्रेरित पौलुस के साथ रोम की कलीसिया को अभिवादन भेजा था (<a href=\"https://ref.ly/Rom16:23\">रोम 16:23</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45016023",
          "start_ref_usfm": "ROM 16:23",
          "end_ref": "45016023",
          "end_ref_usfm": "ROM 16:23"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 368635,
    "reference_id": 7054,
    "version": "1.0.1",
    "title": "क्विरिनियुस",
    "media_type": "Text",
    "index_reference": "क्विरिनियुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>क्विरिनियुस</span></h1><p>यीशु के जन्म के समय के सीरिया के रोमी राज्यपाल (<a href=\"https://ref.ly/Luke2:2\">लूका 2:2</a>)। रोमी इतिहासकार टासिटस (<em>इतिहास</em> 3.48) के अनुसार, पब्लियस सुल्पिसियस क्विरिनियुस को 12 ईसा पूर्व में सीरिया का कौंसल चुना गया था। उन्हें लगभग 7 ईसा पूर्व में वारुस के साथ सीरिया का लेगाटस (या राज्यपाल) नियुक्त किया गया। उनके कर्तव्य सैन्य और विदेशी मामलों में थे। वारुस ने नागरिक मामलों को संभाला। क्विरिनियुस का राज्यपाल के रूप में पहला कार्यकाल कई वर्षों तक चला। उन्होंने होमोनाडेन्सेस के खिलाफ सफलता के अभियान का नेतृत्व किया। वे आसिया के उपद्वीप के <span>किलिकिया</span> प्रांत में विद्रोही पर्वतीय समूह थे। उन्होंने <span>औगुस्तुस कैसर</span> द्वारा आदेशित साम्राज्य-व्यापी जनगणना की भी देखरेख की। लूका ने दर्ज किया है कि यीशु का जन्म इस पहले नामांकन के समय हुआ था “<span>जब क्विरिनियुस सीरिया का राज्यपाल था</span>” (<a href=\"https://ref.ly/Luke2:2\">लूका 2:2</a>)। मत्ती कहते हैं कि यह राजा हेरोदेस महान के शासनकाल के दौरान था (<a href=\"https://ref.ly/Matt2:1\">मत्ती 2:1</a>), संभवतः 4 ईसा पूर्व में।</p><p>क्विरिनियुस 1 ईसा पूर्व में गयुस कैसर के हाकिम बने। उन्होंने 2 ईस्वी में एमिलिया लेडिपा से विवाह किया, परन्तु बाद में उनसे तलाक ले लिया। 6 ईस्वी में, उन्हें सीरिया का लेगाटस पुनः नियुक्त किया गया, संभवतः इस पद पर कुछ वर्षों तक सेवा करते रहे। इस दूसरी प्रशासन में क्विरिनियुस ने फिर से यहूदिया की जनगणना की निगरानी की। दूसरी जनगणना यहूदी रीति के अनुसार नहीं की गई थी, जैसे कि पहली की गई थी। दूसरी जनगणना ने यहूदियों को रोम के अधीनस्थ लोगों के रूप में कर लगाया। इससे रोम के खिलाफ़ यहूदियों का विरोध और विद्रोह हुआ। यह संभवतः वही जनगणना है जिसका उल्लेख यहूदी इतिहासकार जोसेफस (<em>प्राचीन समय</em> 17.13.5) और <span>गमलीएल</span> (<a href=\"https://ref.ly/Acts5:37\">प्रेरि 5:37</a>) द्वारा किया गया है।</p><p>क्विरिनियुस के कार्यकाल का शेष भाग संभवतः रोम में बिताया गया था, जहाँ 21 ई. में वृद्धावस्था में उनकी मृत्यु हो गई।</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">जनगणना</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">बाइबल का कालक्रम (नया नियम) </span><em>भी देखें</em> ।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 368575,
          "resource_code": "TyndaleBibleDictionary",
          "label": "जनगणना",
          "language": "hin"
        },
        {
          "reference_id": 3719,
          "content_id": 184885,
          "resource_code": "TyndaleBibleDictionary",
          "label": "बाइबल का कालक्रम (नया नियम)",
          "language": "hin"
        }
      ]
    }
  }
]