[
  {
    "content_id": 620816,
    "reference_id": 7972,
    "version": "1.0.1",
    "title": "थामार",
    "media_type": "Text",
    "index_reference": "थामार",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थामार</h1><p><a href=\"https://ref.ly/Matt1:3\">मत्ती 1:3</a> में यहूदा के पहले बेटे की पत्नी तामार की किंग जेम्स संस्करण वर्तनी।</p><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7895\" data-resourceType=\"TyndaleBibleDictionary\">तामार (व्यक्ति) #1</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001003",
          "start_ref_usfm": "MAT 1:3",
          "end_ref": "40001003",
          "end_ref_usfm": "MAT 1:3"
        }
      ],
      "resource": [
        {
          "reference_id": 7895,
          "content_id": 381888,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तामार (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 620817,
    "reference_id": 7975,
    "version": "1.0.1",
    "title": "थारा",
    "media_type": "Text",
    "index_reference": "थारा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थारा</h1><p><a href=\"https://ref.ly/Luke3:34\">लूका 3:34</a> में अब्राहम के पिता तेरह की किंग जेम्स संस्करण वर्तनी।</p><p><em>देखे</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7956\" data-resourceType=\"TyndaleBibleDictionary\">तेरह (व्यक्ति)</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003034",
          "start_ref_usfm": "LUK 3:34",
          "end_ref": "42003034",
          "end_ref_usfm": "LUK 3:34"
        }
      ],
      "resource": [
        {
          "reference_id": 7956,
          "content_id": 381245,
          "resource_code": "TyndaleBibleDictionary",
          "label": "तेरह (व्यक्ति)",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 368646,
    "reference_id": 7983,
    "version": "1.0.1",
    "title": "थियुफिलुस",
    "media_type": "Text",
    "index_reference": "थियुफिलुस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थियुफिलुस</h1><p>1. वह व्यक्ति जिनके लिए लूका और प्रेरितों के काम की पुस्तकें लिखी गई हैं (<a href=\"https://ref.ly/Luke1:3\">लूका 1:3</a>; <a href=\"https://ref.ly/Acts1:1\">प्रेरि 1:1</a>)। चूंकि थियुफिलुस का अनुवाद &quot;परमेश्वर का प्रेमी&quot; या &quot;परमेश्वर का प्रिय&quot; किया जा सकता है, कई लोगों ने सुझाव दिया है कि थियुफिलुस एक शीर्षक है न कि एक विशिष्ट नाम और यह पुस्तकों के सामान्य पाठकों को इंगित करता है। हालांकि, ऐसे सामान्य शीर्षकों का उपयोग साधारण नए नियम की प्रथा के विपरीत है। इसके अलावा, विशेषण &quot;<span>श्रीमान</span>&quot; आमतौर पर एक एसे व्यक्ति को इंगित करता है, विशेष रूप से उच्च पद वाले व्यक्ति को। पौलुस ने फेस्तुस को &quot;<span>महाप्रतापी</span>&quot; कहकर संबोधित किया, और क्लौदियुस लूसियास और तिरतुल्लुस ने फेलिक्स को भी इसी प्रकार संबोधित किया (<a href=\"https://ref.ly/Acts23:26\">प्रेरि 23:26</a>; <a href=\"https://ref.ly/Acts24:2-Acts24:3\">24:2–3</a>; <a href=\"https://ref.ly/Acts26:25\">26:25</a>)। यद्यपि थियुफिलुस का कोई उच्च पद हो सकता है, यह अनुमान लगाना कठिन है कि उनका पद क्या हो सकता था।</p><p>2. यहूदी महायाजक जो हन्ना का पुत्र, कैफा का साला, और योनातान का भाई था। उसे रोम के गवर्नर वितेलियस ने ईस्वी 37 में योनातान के स्थान पर महायाजक नियुक्त किया था। वह 41 ईस्वी तक सेवा करता रहा जब तक कि हेरोदेस अग्रिप्पा द्वारा उसे हटा नहीं दिया गया। संभावना है कि वही महायाजक था जिसने पौलुस को मसीहियों पर अत्याचार करने का अधिकार दिया था। उसका नाम नए नियम में उल्लेखित नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44026025",
          "start_ref_usfm": "ACT 26:25",
          "end_ref": "44026025",
          "end_ref_usfm": "ACT 26:25"
        },
        {
          "start_ref": "44024002",
          "start_ref_usfm": "ACT 24:2",
          "end_ref": "44024003",
          "end_ref_usfm": "ACT 24:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 368647,
    "reference_id": 7987,
    "version": "1.0.1",
    "title": "थियूदास",
    "media_type": "Text",
    "index_reference": "थियूदास",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थियूदास</h1><p>गमलीएल द्वारा महासभा के समक्ष दिए गए भाषण में एक विद्रोही का उल्लेख किया गया है, जिनका नाम थियूदास था। यह उदाहरण इस बात को दर्शाता है कि झूठे मसीह बिना किसी बाहरी हस्तक्षेप के गिर जाएंगे (<a href=\"https://ref.ly/Acts5:36\">प्रेरि 5:36</a>)। ऐसा प्रतीत होता है कि थियूदास ने रोम के खिलाफ एक असफल विद्रोह का नेतृत्व किया, जिसमें वह और 400 अन्य लोग मारे गए। एक समय-संबंधी कठिनाई उत्पन्न होती है क्योंकि योसेफस एक विद्रोह का उल्लेख करते हैं, जिसे थियूदास ने सम्राट क्लौदियुस के शासनकाल के दौरान लगभग 44 ईस्वी में किया था, जो गमलीएल के भाषण के सात से दस साल बाद की घटना है। जबकि आलोचकों ने इस स्पष्ट कालानुक्रमिकता को प्रमाण के रूप में प्रस्तुत किया है कि लुका (या कुछ बाद के संपादक) से गलती हुई होगी, लेकिन इसके अन्य संभावित समाधान भी हो सकते हैं। संभव है कि त्रुटि योसेफस की विवरण में हो, न कि लूका की, या फिर दो अलग-अलग व्यक्तियों को थियूदास कहा गया हो। हेरोदेस महान के अंतिम वर्षों के दौरान कई विद्रोह हुए थे, जिनमें से एक थियूदास द्वारा शुरू किया जा सकता है। यह भी सुझाव दिया गया है (बिना किसी प्रत्यक्ष साक्ष्य के) कि हेरोद के दास सिमोन ने स्वतंत्रता प्राप्त करने के बाद थियूदास नाम अपना लिया हो और बाद में हेरोद के खिलाफ विद्रोह किया हो। थियूदास की सही पहचान चाहे जो भी हो, यह तथ्य लूका की कथा की ऐतिहासिक सत्यता को अनिवार्य रूप से खारिज नहीं करता।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005036",
          "start_ref_usfm": "ACT 5:36",
          "end_ref": "44005036",
          "end_ref_usfm": "ACT 5:36"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 734016,
    "reference_id": 7982,
    "version": "1.0.1",
    "title": "थियोफनी",
    "media_type": "Text",
    "index_reference": "थियोफनी",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थियोफनी</h1><p>परमेश्वर का प्रकटन या प्रकटीकरण। यह शब्द यूनानी संज्ञा &quot;परमेश्वर&quot; (थियोस) और यूनानी क्रिया &quot;प्रकट होना&quot; (फ़ानो) से आया है।</p><p>एक थियोफनी अस्थायी लेकिन पहचानने योग्य रूपों में परमेश्वर का एक प्रतिनिधित्व है। यह वह तरीका है जिससे परमेश्वर का विशेष प्रकाशन लोगों को दिया जाता है। यह एक ईश्वरीय प्रकाशन है जिसमें परमेश्वर को लोगों के लिए दृश्य और पहचानने योग्य बनाया जाता है।</p><p>परमेश्वर ने लोगों को अपने बारे में बताया:</p><ul><li><p>एक विशेष संदेशवाहक जिसे प्रभु का दूत कहा जाता है</p></li><li><p>उस खंभे और बादल के द्वारा जो इस्राएलियों के जंगल में भटकने के दौरान उनके साथ थे।</p></li><li><p>शेखिना के माध्यम से, या तंबू के अंदर उनकी उपस्थिति।</p></li></ul><p><em>देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2779\" data-resourceType=\"TyndaleBibleDictionary\">स्वर्गदूत (प्रभु के स्वर्गदूत)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6905\" data-resourceType=\"TyndaleBibleDictionary\">आग और बादल का स्तंभ</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7500\" data-resourceType=\"TyndaleBibleDictionary\">शेखिनाह</span>। </p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 2779,
          "content_id": 368562,
          "resource_code": "TyndaleBibleDictionary",
          "label": "स्वर्गदूत",
          "language": "hin"
        },
        {
          "reference_id": 6905,
          "content_id": 184990,
          "resource_code": "TyndaleBibleDictionary",
          "label": "आग और बादल का खम्भा",
          "language": "hin"
        },
        {
          "reference_id": 7500,
          "content_id": 381220,
          "resource_code": "TyndaleBibleDictionary",
          "label": "शेकिनाह",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381248,
    "reference_id": 7984,
    "version": "1.0.1",
    "title": "थिस्सलुनीकियों के नाम पहली पत्री",
    "media_type": "Text",
    "index_reference": "थिस्सलुनीकियों के नाम पहली पत्री",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थिस्सलुनीकियों के नाम पहली पत्री</h1><p>थिस्सलुनीकियों की कलीसिया को पौलुस की पहली पत्री।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक/ लेखकगण</p><p>•&nbsp;तिथि, उत्पत्ति, और गंतव्य</p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;विषय-वस्तु</p><h2>लेखक/ लेखकगण</h2><p>पौलुस, <span>सीलास</span> (यूनानी &quot;सिलवानुस&quot;), और तीमुथियुस के नाम इस पत्री के आरंभ में हैं, और अन्य पौलुस के पत्रों की तरह, उनके सहकर्मियों का भी इस पत्री को लिखने में भागीदारी हो सकता है। अक्सर बहुवचन सर्वनाम &quot;हम&quot; और &quot;हमें&quot; को बरकरार रखा जाता है, लेकिन &quot;मैं, पौलुस&quot; (<a href=\"https://ref.ly/1Thess2:18\">1 थिस्स 2:18</a>) और अन्य स्थानों पर एकवचन सर्वनाम (देखें <a href=\"https://ref.ly/1Thess3:5\">3:5</a>; <a href=\"https://ref.ly/1Thess5:27\">5:27</a>) यह दिखाते हैं कि यह पत्री मूल रूप से पौलुस की थी। 19वीं सदी से, कुछ विद्वानों ने इस पत्री को पौलुस द्वारा लिखे जाने पर सवाल उठाए हैं, लेकिन इसका कोई ठोस कारण नहीं है। इस पत्री में जिन मुद्दों का समाधान किया गया है, वे स्पष्ट रूप से एक कलीसिया द्वारा अपने अस्तित्व के शुरुआती चरणों में सामना किए जाने वाले मुद्दे हैं। इस पत्री और अन्य पौलुस के पत्रों के बीच अभिव्यक्ति के अंतर के प्रकाश में, कुछ ने सुझाव दिया है कि सिलवानुस या तीमुथियुस ने इसे लिखने में महत्वपूर्ण भूमिका निभाई हो सकती है, लेकिन यह अनिश्चित है। प्रारंभिक कलीसिया को पत्री की रचनाकारिता (लेखक) के विषय में कोई संदेह नहीं था।</p><h2>तिथि, उत्पत्ति, और गंतव्य</h2><p>यह पत्री विशेष रूप से &quot;थिस्सलुनीकियों की कलीसिया&quot; को संबोधित है (<a href=\"https://ref.ly/1Thess1:1\">1:1</a>)। <a href=\"https://ref.ly/Acts17:1-Acts17:9\">प्रेरितों के काम 17:1–9</a> के अनुसार, पौलुस, सीलास (सिलवानुस) और तीमुथियुस के साथ, मकिदुनिया के रोमी प्रांत में अपने मिशनरी कार्य के दौरान, फिलिप्पी से थिस्सलुनीके आए। वे पहले, अपनी प्रथा के अनुसार, आराधनालय गए, और तीन सब्त के दिनों तक शास्त्रों से यह समझाते और साबित करते रहे कि मसीह को दुख उठाना था और मृतकों में से जी उठना था, और यह घोषित करते रहे कि यीशु ही मसीह है। कुछ यहूदियों ने यीशु को अपने मसीहा के रूप में ग्रहण किया, और साथ ही कई परमेश्वर-भक्त यूनानियों और कई प्रमुख महिलाओं ने भी यह विश्वास किया। लेकिन फिर अन्य यहूदियों ने विरोध खड़ा किया, जिससे पौलुस और उनके सहकर्मियों को थिस्सलुनीके छोड़ना पड़ा।</p><p>थिस्सलुनीके में बिताया गया वास्तविक समय संभवतः तीन सप्ताह से अधिक था। इस पत्री में पौलुस ने थिस्सलुनीके के लोगों पर बोझ न बनने के लिए खुद <span>काम धन्धा</span> करने की बात करते हैं (<a href=\"https://ref.ly/1Thess2:9\">1 थिस्स 2:9</a>)। उनके बीच उनके कार्यों और व्यवहारों के संदर्भों से लंबे समय का संकेत मिलता है, और <a href=\"https://ref.ly/Phil4:16\">फिलिप्पियों 4:16</a> में फिलिप्पी के मसीहियों के बारे में बताया गया है जिन्होंने थिस्सलुनीके में पौलुस की सहायता के लिए दो बार मदद भेजी।</p><p>सीलास और संभवतः तीमुथियुस के साथ, पौलुस <span>बिरीया</span> गए, और जब पौलुस एथेंस गए तो उनके सहकर्मी वहीं रुके (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">प्रेरि 17:10–15</a>)। जब तीमुथियुस एथेंस में पौलुस के साथ जुड़ गए, तो पौलुस ने तीमुथियुस को थिस्सलुनीके के मसीहियों के पास भेजा क्योंकि वह इस बात को लेकर चिंतित थे कि वे अपने विरोध के सामने कैसे खड़े हैं। तीमुथियुस थिस्सलुनीके से अच्छी खबर लेकर लौटे। इसके बाद, पौलुस ने यह पत्री लिखा।</p><p><a href=\"https://ref.ly/Acts18:5\">प्रेरितों के काम 18:5</a> में तीमुथियुस और सीलास के मकिदुनिया से वापस कुरिन्थुस में प्रेरित के पास आने की बात कही गई है। संभवतः कुरिन्थुस से ही, अपने 18 महीने के प्रवास के आरंभ में, पौलुस इस पत्री को लिखे होंगे। चूँकि कुरिन्थुस में उनके कार्य की तिथि लगभग निर्धारित की जा सकती है, इसलिए यह पत्री संभवतः वर्ष 50 के आरंभ में लिखा गया था, संभवतः थिस्सलुनीके में सुसमाचार के प्रथम प्रचार के लगभग एक वर्ष बाद।</p><h2>उद्देश्य</h2><p>थिस्सलुनीके की स्थिति के बारे में तीमुथियुस के विवरण ने पौलुस को यह पत्री लिखने के लिए प्रेरित किया। संभवतः तिमोथियुस थिस्सलुनीकियों से एक पत्री भी लाए थे। पौलुस के कुछ विषयों की प्रस्तुति से हमें यह पता चलता है (“<span>भाईचारे के प्रेम के विषय में</span>,” <a href=\"https://ref.ly/1Thess4:9\">4:9</a>; “<span>उनके विषय में जो सोते हैं</span>,” <a href=\"https://ref.ly/1Thess4:13\">4:13</a>; “<span>समयों और कालों के विषय में</span>,” <a href=\"https://ref.ly/1Thess5:1\">5:1</a>) और फिर कहते हैं कि उन्हें इन चीज़ों के बारे में उन्हें लिखने की ज़रूरत नहीं है। पौलुस ने थिस्सलुनीकियों को क्यों पत्री लिखा, इसके कई कारण थे:</p><p>1. वे थिस्सलुनीकियों के मसीही विश्वासियों की उनके विश्वास और निष्ठा के लिए प्रशंसा करना चाहते थे, जो दूसरों के लिए एक उदाहरण के रूप में व्यापक रूप से प्रसिद्ध हो गया था (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1:7–10</a>)।</p><p>2. उन्होंने महसूस किया कि थिस्सलुनीके में जो सताव उन्होंने सहा था, वह उन लोगों के लिए जारी रहा जिन्हें उन्होंने पीछे छोड़ दिया था, और वे उन्हें दृढ़ रहने के लिए प्रोत्साहित करना चाहते थे (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)। वे उनके लिए चिंतित थे लेकिन उनकी दृढ़ता की खबर से वे प्रसन्न हुए (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3:1–10</a>)।</p><p>3. थिस्सलुनीके में कुछ लोग थे जो प्रेरित पौलुस को गलत तरीके से पेश कर रहे थे, शायद वे यहूदी जिन्होंने उनके वहाँ रहने के दौरान उनका विरोध शुरू किया था (<a href=\"https://ref.ly/Acts17:5\">प्रेरि 17:5</a>)। उन्होंने शायद कहा कि पौलुस केवल एक धार्मिक ढोंगी थे जिसने उन्हें उनके धर्म से हटाकर अपने नए विश्वास की ओर मोड़ दिया था, और वे उन्हें फिर कभी नहीं देख पाएँगे। इसलिए प्रेरित पौलुस ने उन्हें उनके बीच अपने तरीकों और व्यवहारों की याद दिलाई (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1 थिस्स 2:1–12</a>) और उन्हें फिर से देखने की अपनी <span>लालसा</span> और योजनाओं के बारे में बताया (पद <a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>)।</p><p>4. थिस्सलुनीकियों के मसीही विश्वासियों को यह भी प्रेरित करना आवश्यक था कि वे विशेष रूप से लैंगिक नैतिकता के मामले में मसीही मानकों के अनुसार जीवन व्यतीत करें (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)। उनके जीवन शैली और मसीही संगति के भीतर उनके रिश्तों से संबंधित अन्य मुद्दों पर भी ध्यान देने की आवश्यकता थी (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)।</p><p>5. एक और प्रमुख चिंता की बात थिस्सलुनीकियों के मसीहियों के मरे हुए लोगों के विषय में और प्रभु के दूसरे आगमन के बारे में जो गलतफहमियां थी उनको दूर करना था (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)। भविष्य की आशा के संबंध में, &quot;समयों और कालों के&quot; प्रश्न भी थे, जिसके कारण पौलुस ने वही शिक्षा दोहराई जो उन्होंने उनके बीच रहते हुए दी थी (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)।</p><p>6. विश्वासियों के बीच फूट का खतरा भी रहा होगा जिसके कारण प्रेरित सभी विश्वासियों की संगति पर जोर देते हैं (<a href=\"https://ref.ly/1Thess5:27\">5:27</a>), उन्हें किसी भी आत्मिक वरदान को तुच्छ न समझने के लिए प्रेरित करते हैं (पद <a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>), तथा अपने अगुवों का आदर करने में असफल न होने के लिए भी प्रेरित करते हैं (पद <a href=\"https://ref.ly/1Thess5:12\">12</a>)।</p><h2>विषय-वस्तु</h2><h3>सुसमाचार के प्रति थिस्सलुनीकियों की प्रतिक्रिया के लिए धन्यवाद (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1:2–10</a>)</h3><p>पौलुस ने कृतज्ञता के साथ प्रार्थना की कि उनके जीवन में विश्वास, प्रेम और आशा के फल स्पष्ट हों। सुसमाचार उनके पास पवित्र आत्मा की शक्ति में आया था, जो उसके संदेशवाहकों के जीवन द्वारा समर्थित था। हालाँकि सुसमाचार प्राप्त करने में कष्ट शामिल था, फिर भी उनका विश्वास मकिदुनिया और <span>अखाया</span> के रोमी प्रांतों के मसीही विश्वासियों<span> </span>के लिए <span>आदर्श</span> बना। थिस्सलुनीकियों ने मूर्तियों से फिरकर जीवित परमेश्वर की ओर रुख किया था, जो दर्शाता है कि अधिकांश विश्वासी यहूदी नहीं बल्कि अन्यजाति थे।</p><h3>थिस्सलुनीके में पौलूस का अपनी सेवकाई का बचाव (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2:1–12</a>)</h3><p>उनके बारे में लगाए गए झूठे आरोपों के कारण, पौलुस को अपनी सेवकाई का बचाव करना ज़रूरी लगा। वह <span>फिलिप्पी</span> में <span>दुःख और उपद्रव </span>के अनुभव से आए थे और थिस्सलुनीके में &quot;<span>भारी विरोधों</span>&quot; का सामना करना पड़ा था। सुसमाचार की सच्चाई के बारे में उन्हें समझाने की उनकी कोशिश में कोई छल नहीं था। यह सुसमाचार उन्हें परमेश्वर द्वारा सौंपा गया था, और उनकी एक ही इच्छा थी कि वह इसे पूरी ईमानदारी से उन तक पहुँचाए।</p><h3>उनके द्वारा सुसमाचार को स्वीकार करना (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)</h3><p>थिस्सलुनीकियों ने सुसमाचार को &quot;परमेश्वर के वचन&quot; के रूप में स्वीकार किया और अपने ही लोगों के हाथों कष्ट सहे। ऐसे सताने वालों को परमेश्वर के धर्मी न्याय का सामना करना होगा।</p><h3>पौलुस की उनके प्रति निरन्तर चिंता (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>)</h3><p>यदि पौलुस के आरोप लगाने वाले कह रहे थे कि थिस्सलुनीकियों के विश्वासी उन्हें फिर कभी नहीं देख पाएँगे, तो पौलुस यह आश्वासन दिए कि वे हमेशा से लौटना चाहते थे लेकिन उन्हें रोका गया था। जब पौलुस ने कहा &quot;<span>शैतान हमें रोके रहा</span>,&quot; तो वे उस घटना का उल्लेख कर रहे होंगे जिसमें यासोन को अधिकारियों से यह वादा करने के लिए मजबूर किया गया था कि पौलुस शहर छोड़ देंगे और वापस नहीं आएंगे (<a href=\"https://ref.ly/Acts17:9\">प्रेरि 17:9</a>)। किसी भी स्थिति में, थिस्सलुनीकियों के मसीही उनके &quot;<span>महिमा और आनन्द</span>&quot; का कारण हैं। उनका आनंद &quot;<span>हमारे यीशु मसीह के सम्मुख उसके आने के समय</span>&quot; उनके (थिस्सलुनीकियों के) खड़े होने में होगा।</p><h3>तीमुथियुस का मिशन (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>)</h3><p>सताव का सामना कर रहे थिस्सलुनीकियों के मसीहियों के लिए चिंतित, पौलुस एथेंस में सुसमाचार के कार्य में अकेले रहने के लिए तैयार थे (देखें <a href=\"https://ref.ly/Acts17:16-Acts17:34\">प्रेरि 17:16–34</a>) और उन्होंने तीमुथियुस को उनके सभी &quot;<span>क्लेशों</span>&quot; में प्रोत्साहित करने और उनका समर्थन करने के लिए भेजा। पौलुस ने यह दोहराया कि मसीहीयों को हमेशा कष्टों का सामना करने के लिए तैयार रहना चाहिए।</p><h3>तीमुथियुस द्वारा लाया गया शुभ संदेश (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3:6–10</a>)</h3><p>पौलुस स्वयं सुसमाचार के कारण &quot;कष्ट और क्लेश&quot; झेल रहे थे, लेकिन थिस्सलुनीकियों के विश्वास और प्रेम की खबर ने उनके आत्मा को पुनर्जीवित कर दिया था और उन्हें परमेश्वर को धन्यवाद देने का बड़ा कारण दिया था। वह प्रार्थना कर रहे थे कि वह उन्हें फिर से देख सकें और उन्हें उनके विश्वास में और अधिक दृढ़ कर सकें।</p><h3>पौलुस की प्रार्थना (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3:11–13</a>)</h3><p>पौलुस की प्रार्थना थी कि परमेश्वर उन्हें थिस्सलुनीके में उनके मित्रों के पास वापस ले आएं, और वे प्रेम से भर जाएं और जीवन की पवित्रता में स्थापित हो जाएं, ताकि वे “<span>तुम्हारे मनों को ऐसा स्थिर करे, कि जब हमारा प्रभु यीशु अपने सब पवित्र लोगों के साथ आए, तो वे (</span>थिस्सलुनीके के विश्वासी) <span>हमारे परमेश्वर और पिता के सामने पवित्रता में निर्दोष ठहरें</span>” (<a href=\"https://ref.ly/1Thess3:13\">3:13</a>)।</p><h3>जीवन की पवित्रता के लिए प्रबोधन (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)</h3><p>पवित्रता, न कि अनैतिकता, और पवित्रीकरण, न कि अशुद्धता, मसीही बुलाहट है। पौलुस ने इस पर जोर दिया, इसके विपरीत तरीके से जीना पवित्र आत्मा के प्रति अनादर को दर्शाता है। मसीही मानक उन अज्ञानी लोगों के प्रचलित मानकों से पूरी तरह अलग होने चाहिए जो परमेश्वर को नहीं जानते। उदाहरण के लिए, लैंगिक संबंध <span>काम अभिलाषा</span> से नहीं, बल्कि विवाह के बंधन में पवित्रता और सम्मान में व्यक्त किया जाना चाहिए।</p><h3>व्यावहारिक प्रबोधन (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>)</h3><p>थिस्सलुनीके में <span>भाईचारे के प्रेम</span> का मसीही कर्तव्य प्रदर्शित किया गया था, लेकिन पौलुस ने उनसे अनुरोध किया कि इसे बढ़ती मात्रा में दिखाया जाए। उन्होंने उनसे आग्रह किया कि वे शांति से जीवन व्यतीत करें और अपनी जीविका के लिए <span>काम-काज </span>करें, और दूसरों पर निर्भर न रहें।</p><h3>विश्वासी बनने के बाद मर चुके लोगों के साथ क्या हुआ (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)</h3><p>थिस्सलुनीकियों ने शायद इस मुद्दे के बारे में पौलुस को लिखा होगा। पौलुस ने उन्हें बताया कि उन्हें अपने प्रियजनों के लिए, जो मर चुके हैं, बिना आशा के शोक नहीं करना चाहिए। जो जीवित हैं और जो मर चुके हैं, वे प्रभु के आगमन के आनंद और विजय में एक साथ भाग लेंगे। जो मर चुके हैं &quot;<span>वे पहले जी उठेंगे</span>&quot;; जो पृथ्वी पर जीवित हैं वे अपने <span>प्रभु से </span>मिलने के लिए <span>बादलों पर उठा लिए जाएँगे</span>; फिर जीवित और मृतक एक साथ &quot;<span>सदा प्रभु के साथ रहेंगे</span>।&quot; इस आश्वासन के साथ &quot;<span>एक दूसरे को शान्ति दिया करो</span>।&quot;</p><h3>प्रभु के आगमन के लिए तत्परता में जीना (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)</h3><p>शायद &quot;<span>समयों और कालों</span>&quot; के बारे में और प्रश्न पूछे गए थे जो दूसरे आगमन से संबंधित थे। न तो वे और न ही कोई और समय जानता है। प्रभु अप्रत्याशित रूप से &quot;<span>रात को चोर</span>&quot; की तरह आएँगे। इसलिए, महत्वपूर्ण बात यह है कि मसीहियों को कभी भी आत्मसंतुष्ट नहीं होना चाहिए, बल्कि हर समय तैयार रहना चाहिए, &quot;<span>दिन की सन्तान</span>&quot; के रूप में जीवन जीएँ, ताकि जागते या सोते हुए,&quot;<span>सब मिलकर उसी के साथ जीएँ</span>।&quot;</p><h3>अन्य मसीही कर्तव्य (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)</h3><p>पत्री के अंतिम मुख्य भाग में, पौलुस थिस्सलुनीकियों के मसीहियों से आग्रह करते हैं कि वे अपने <span>अगुवों</span> का सम्मान करें और उनकी <span>शिक्षा</span> को स्वीकार करें; शांति और <span>मेल-मिलाप </span>में रहें; जो कुछ भी अच्छा है उसे करें और एक दूसरे को प्रोत्साहित करें। मसीही जीवन के लिए परमेश्वर की इच्छा निरंतर आनंद, प्रार्थना और <span>धन्यवाद</span> है। पवित्र आत्मा को बुझाया नहीं जाना चाहिए, <span>भविष्यद्वाणियों</span> के वरदान का तिरस्कार नहीं किया जाना चाहिए, परन्तु जो कुछ भी परमेश्वर का होने का दावा करता है उसे परखा जाना चाहिए, ताकि अच्छे को अपनाया जा सके और बुरे को तिरस्कृत किया जा सके।</p><h3>निष्कर्ष (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5:23–28</a>)</h3><p>पत्री के अंतिम प्रार्थना उनके जीवन की पवित्रता के लिए है, ताकि वे “<span>हमारे प्रभु यीशु मसीह के आने तक पूरे और निर्दोष सुरक्षित रहें</span>।” “<span>हमारे लिये प्रार्थना करो</span>” यह प्रेरित की विनती है। सभी विश्वासियों को अभिवादन दिए जाना चाहिए और पत्री पढ़कर सुनाया जाना चाहिए।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">युगांतशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम दूसरी पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीके</span>। </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 368587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युगांतशास्त्र",
          "language": "hin"
        },
        {
          "reference_id": 7985,
          "content_id": 185023,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों को दूसरी पत्री ",
          "language": "hin"
        },
        {
          "reference_id": 7986,
          "content_id": 381249,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीके",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 185023,
    "reference_id": 7985,
    "version": "1.0.1",
    "title": "थिस्सलुनीकियों को दूसरी पत्री",
    "media_type": "Text",
    "index_reference": "थिस्सलुनीकियों को दूसरी पत्री",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थिस्सलुनीकियों को दूसरी पत्री </h1><p>थिस्सलुनीके की कलीसिया को पौलुस की दूसरी पत्री।</p><p>पूर्वावलोकन</p><p>•&nbsp;लेखक</p><p>•&nbsp;तिथि, उत्पत्ति, और गंतव्य </p><p>•&nbsp;उद्देश्य</p><p>•&nbsp;विषय वस्तु</p><h2>लेखक</h2><p>यह पत्री, 1 थिस्सलुनीकियों की तरह, पौलुस, सिलवानुस और तीमुथियुस के नामों से शुरू होती है, और उस पत्री की तरह अक्सर बहुवचन सर्वनाम &quot;हम<strong>&quot; </strong>और <strong>&quot;</strong><span>हमारा</span>&quot; का उपयोग करती है लेकिन इसमें एकवचन &quot;मैं&quot; भी है (उदाहरण के लिए, <a href=\"https://ref.ly/2Thess2:5\">2 </a><a href=\"https://ref.ly/2Thess2:5\">थिस्स </a><a href=\"https://ref.ly/2Thess2:5\">2:5</a>)।&nbsp;पत्री का अन्त इस प्रकार है: &quot;<span>मैं पौलुस अपने हाथ से नमस्कार लिखता हूँ। हर पत्री में मेरा यही चिन्ह है: मैं इसी प्रकार से लिखता हूँ।</span><strong>” (</strong><a href=\"https://ref.ly/2Thess3:17\">3:17</a><strong>)</strong></p><p>कुछ शास्त्रियों ने पौलुस की लेखनी पर सवाल उठाया है, मुख्यतः इस पत्री में भविष्य के बारे में शिक्षा और 1 थिस्सलुनीकियों में दी गई शिक्षा के अंतर के कारण।<a href=\"https://ref.ly/2Thess3:17\">2&nbsp;थिस्सलुनीकियों 3:17</a> 2 थिस्सलुनीकियों 3:17 के शब्दों के प्रकाश के कारण, पहेली पत्री को एक घोर जालसाजी के रूप में देखा जाना चाहिए। और ये मामला नहीं है। प्रारंभिक कलीसिया ने दोनों के लेखक होने पर पौलुस पर सवाल नहीं उठाया।</p><h2>तिथि, उत्पत्ति, और गंतव्य</h2><p>पहले पद में, बिल्कुल 1 थिस्सलुनीकियों की तरह, पत्री &quot;थिस्सलुनिकियों की कलीसिया को&quot; सम्बोधित है। 1 थिस्सलुनीकियों के विपरीत, यह पत्री हमें पौलुस और उनके सहकर्मियों की गतिविधियों के बारे में कोई अन्य व्यक्तिगत विवरण नहीं देती है।&nbsp;इस प्रकार, पत्री की तिथि और स्थान का कोई प्रत्यक्ष प्रमाण नहीं है।</p><p>जिस प्रकार इस पत्री की शिक्षा और 1 थिस्सलुनीकियों की शिक्षा के बीच के अंतर ने कुछ लोगों को इसके पौलुस लेखन पर सवाल उठाने के लिए प्रेरित किया है, उसी प्रकार इसने अन्य लोगों को इसकी तिथि और गंतव्य के लिए विभिन्न स्पष्टीकरणों की ओर प्रेरित किया है।&nbsp;इनमें शामिल हैं:</p><p>1.&nbsp;यह 1 थिस्सलुनीकियों से बहुत बाद में लिखा गई थी।&nbsp;यह असंभव है क्योंकि सीलास और तीमुथियुस दोनों अभी भी पौलुस के साथ थे।</p><p>2.&nbsp;यह 1 थिस्सलुनीकियों से पहले लिखा गया था।&nbsp;<a href=\"https://ref.ly/2Thess2:15\">2:15</a> में, हालांकि, थिस्सलुनीके को पहले लिखी गई एक पत्री का उल्लेख है, और दूसरी सदी की प्रारंभिक कलीसिया ने निश्चित रूप से इसे 2 थिस्सलुनीकियों कहा।</p><p>3.&nbsp;यह यहूदी मसीही लोगों के लिए थिस्सलुनीके में लिखा गया था, जबकि 1 थिस्सलुनीकियों को अन्यजाती मसीही लोगों के लिए लिखा गया था। हालांकि, यह सबसे अधिक संभावना नहीं है, क्योंकि प्रेरित जिसने एक स्थान पर सभी मसीही लोगों की एकता के लिए इतनी चिन्ता की थी (उदाहरण के लिए, <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1 कुरि 1–3</a>) और विशेष रूप से यहूदी और अन्यजाति मसीही लोगों की एकता के लिए (देखें <a href=\"https://ref.ly/Eph2:11-Eph2:22\">इफि 2:11–22</a>) शायद ही ऐसा कर सकता था।</p><p>4.&nbsp;यह एक अलग स्थान (बिरीया या फिलिप्पी) में मसीही लोगों के लिए लिखी गई थी, और फिर थिस्सलुनीके के मसीही लोगों के हाथों में आ गई।&nbsp;इस विचार का समर्थन करने के लिए कोई सबूत नहीं है कि पत्री कहीं और भेजी गई थी, सिवाय थिस्सलुनीके के।</p><p>जब यह पत्री लिखी गई थी, तो पौलुस के साथ वही सहकर्मी थे जो उनके 1 थिस्सलुनीकियों को लिखते समय थे (<a href=\"https://ref.ly/2Thess1:1\">2 </a><a href=\"https://ref.ly/2Thess1:1\">थिस्स</a><a href=\"https://ref.ly/2Thess1:1\"> 1:1</a>)।&nbsp;यह संकेत करता है कि 1 थिस्सलुनीकियों को लिखने के थोड़े समय बाद, पौलुस ने थिस्सलुनीके के मसीही लोगों द्वारा सामना की जा रही और समस्याओं के बारे में सुना, और उनके प्रति अपनी चिंता में, उन्होंने यह दूसरी पत्री लिखी।</p><h2>उद्देश्य</h2><p>इस पत्री को लिखते समय प्रेरित पौलुस के मन में तीन मुख्य चिंताएँ थीं।</p><p>जैसा कि उनके सभी पत्री में होता है, वह अपने पाठकों को उनके विश्वास में <span>स्थिर </span>रहने के लिए प्रोत्साहित करना चाहते थे (<a href=\"https://ref.ly/2Thess2:15\">2:15</a>)।&nbsp;वह उनके जीवन में उनके कार्य के लिए <span>परमेश्वर </span>का धन्यवाद कर सकते थे (<a href=\"https://ref.ly/2Thess1:3\">1:3</a>; <a href=\"https://ref.ly/2Thess2:13\">2:13</a>), जो उनके विश्वास, प्रेम और सताव के सामने दृढ़ता से स्पष्ट था (<a href=\"https://ref.ly/2Thess1:4\">1:4</a>)।&nbsp;पौलुस ने उन्हें परमेश्वर के अंतिम न्याय में गलतियों को सही करने का आश्वासन दिया। उनका कार्य अपने जीवन से यीशु के नाम की महिमा करना था; तब उनके आने पर उनके विश्वासयोग्य लोगों में उनकी महिमा होगी (वचन <a href=\"https://ref.ly/2Thess1:5-2Thess1:12\">5–12</a>)।</p><p>झूठी शिक्षा दी गई थी, यहाँ तक कि कथित तौर पर पौलुस की ओर से भी, कि प्रभु का दिन पहले ही आ चुका था (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>)<span>।</span>&nbsp;प्रेरित ने यह कहकर इस शिक्षा को अस्वीकार कर दिया कि दूसरे आगमन से पहले कुछ चीजें होनी चाहिए।&nbsp;&quot;वह अधर्मी पुरुष&quot; या &quot;विनाश का पुत्र &quot; कहे जाने वाले व्यक्ति के व्यक्तित्व में बुराई का और भी अधिक प्रकटीकरण होना चाहिए। यह पुरुष सभी सच्ची आराधना को अस्वीकार करेगा, चमत्कार और अद्भुत कार्य दिखाएगा, और स्वयं को परमेश्वर घोषित करेगा। वर्तमान में एक प्रतिबंधात्मक प्रभाव है। हालाँकि, समय आएगा जब अधर्मी प्रकट होगा।&nbsp;फिर परमेश्वर स्वयं आएंगे और &quot;अधर्मी&quot; पराजित और नष्ट हो जाएगा।&nbsp;यह शिक्षा (वचन <a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">1–12</a>) सुसमाचारों में मसीह विरोधी या मसीह विरोधियों के बारे में दी गई शिक्षा के समान है, जो मसीह होने का दावा करते हैं, और चमत्कारों और आश्चर्यों द्वारा लोगों को धोखा देते हैं (<a href=\"https://ref.ly/Matt24:5\">मत्ती 24:5, 23–26</a>; <a href=\"https://ref.ly/Mark13:5-Mark13:6\">मर 13:5–6, 20–23</a>)।&nbsp;1 थिस्सलुनीकियों में, पौलुस ने जोर दिया कि प्रभु के आगमन का समय अज्ञात है, और विश्वासियों को किसी भी समय उनके लिए तैयार रहना चाहिए।&nbsp;यहाँ, इस विचार के विरोध में कि प्रभु पहले ही आ चुके हैं, पौलुस ने उन बातों का उल्लेख किया जो प्रभु के आगमन से पहले घटित होनी चाहिए।&nbsp;इन दोनों पहलुओं को यीशु ने भी प्रस्तुत किया जब उन्होंने भविष्य के बारे में सिखाया (<a href=\"https://ref.ly/Matt24:1-Matt24:51\">मत्ती 24</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:37\">मर 13</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">लूका 21</a>)। </p><p>अंततः, मसीही लोगों के समुदाय<strong> </strong>में आलस्य की समस्या (जिसका उल्लेख <a href=\"https://ref.ly/1Thess4:11\">1 </a><a href=\"https://ref.ly/1Thess4:11\">थिस्स</a><a href=\"https://ref.ly/1Thess4:11\"> 4:11</a>; <a href=\"https://ref.ly/1Thess5:14\">5:14</a> में किया गया है) बनी रही, और शायद बढ़ गई थी।&nbsp;पौलुस को फिर से उस उदाहरण का उल्लेख करना पड़ा जो उन्होंने और उनके सहकर्मियों ने उन्हें दिया था—उन्होंने उन लोगों पर निर्भर रहने के बजाय, जिनके लिए वे सुसमाचार लाए थे, आजीविका के लिए अपने हाथों से काम किया था।&nbsp;पौलुस ने एक सरल सिद्धांत लागू किया: &quot;<span>यदि कोई काम करना न चाहे, तो खाने भी न पाए</span>&quot; (<a href=\"https://ref.ly/2Thess3:10\">2 थिस्स 3:10</a>)।</p><h2>विषय वस्तु</h2><h3>उनके मसीह जीवन के लिए धन्यवाद (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1:3–4</a>)</h3><p>पौलुस ने थिस्सलुनीकियों के बढ़ते विश्वास, बढ़ते प्रेम और सताव के प्रति सहनशीलता के लिए <span>परमेश्वर </span>की स्तुति की।</p><h3><strong>सतानेवालों और सताव सेहनेवालों का उलटफेर</strong> (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1:5–10</a>)</h3><p>उस समय थिस्सलुनीके मसीही लोगों को <span>क्लेश </span>सहना पड़ रहा था, लेकिन उनके उत्पीड़कों को प्रभु यीशु के &quot;<span>सामर्थी स्वर्गदूतों के साथ</span>&quot; आने पर <span>परमेश्वर </span>के न्याय का सामना करना पड़ेगा। जो लोग <span>परमेश्वर </span> के ज्ञान और सुसमाचार में दी गई मुक्ति को अस्वीकार करते हैं, उन्हें &quot;<span>अनन्त विनाश का दण्ड</span>&quot; भुगतना पड़ेगा। उनके लोग उनके आने की महिमा का अनुभव करेंगे और महसूस करेंगे कि उन्होंने व्यर्थ विश्वास या क्लेश नहीं सहा।</p><h3>प्रार्थना कि प्रभु यीशु की महिमा हो (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1:11–12</a>)</h3><p>यह थिस्सलुनीके के मसीही लोगों के लिए पौलुस की प्रार्थना है—एक ऐसा जीवन जो उनकी बुलाहट के योग्य हो, उनके संकल्पों की पूर्ति, और परमेश्वर के अनुग्रह से, कि मसीह का नाम उनमें <span>महिमा पाए</span>।</p><h3>मसीह के दूसरे आगमन से पहले होने वाली घटनाएँ (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2:1–12</a>)</h3><p>इस खंड में, पौलुस उस झूठी शिक्षा से निपटते हैं कि प्रभु का दिन पहले ही आ चुका है।&nbsp;इस घटना से पहले, &quot;<span>अधर्मी पुरुष</span>&quot; का प्रकट होना आवश्यक है, जिसे अन्यथा मसीह विरोधी कहा जाता है (हालांकि यह ध्यान दिया जा सकता है कि नया नियम भी &quot;मसीह विरोधियों&quot; और &quot;मसीह विरोधी की आत्मा&quot; के बारे में बात करता है—<a href=\"https://ref.ly/1John2:18\">1&nbsp;यूह 2:18</a>; <a href=\"https://ref.ly/1John4:3\">4:3</a>)।&nbsp;पौलुस ने कहा, &quot;<span>वह दिन न आएगा, जब तक विद्रोह नहीं होता, और वह अधर्मी पुरुष अर्थात् विनाश का पुत्र प्रगट न हो</span>&quot; (<a href=\"https://ref.ly/2Thess2:3\">2 थिस 2:3</a>)।</p><p>वर्तमान समय में, अधर्मी का रहस्य रोका हुआ है (वचन <a href=\"https://ref.ly/2Thess2:6-2Thess2:7\">6–7</a>)।&nbsp;लेकिन भविष्य में—प्रभु के आगमन से ठीक पहले—प्रतिबंध हटा लिया जाएगा।&nbsp;दूसरे शब्दों में, सारी मुसीबतें टूट पड़ेंगी।&nbsp;मसीही लोगों को &quot;<span>झूठी सामर्थ्य, चिन्ह, और अद्भुत काम</span>&quot; (वचन <a href=\"https://ref.ly/2Thess2:9\">9</a>) के साथ बुराई की एक सर्वोच्च अभिव्यक्ति के लिए तैयार रहना चाहिए जिससे कई लोग धोखा खाएंगे।&nbsp;मसीह का आगमन बुराई का पतन और उन लोगों का न्याय होगा जो सत्य का विरोध करते हैं और अधर्म में आनंद लेते हैं।</p><h3>नवीकृत धन्यवाद, प्रोत्साहन, और प्रार्थना (<a href=\"https://ref.ly/2Thess2:13-2Thess3:5\">2:13–3:5</a>)</h3><p>लोगों के जीवन में बुराई के प्रभाव पर चर्चा के बाद, पौलुस थिस्सलुनीके के जीवन में परमेश्वर की आत्मा के कार्य के लिए धन्यवाद देते है।&nbsp;वह उन्हें प्रोत्साहित करते है कि वे उन सभी बातों में बने रहें जो प्रेरित ने उन्हें सिखाई हैं, चाहे वह उनके साथ उपस्थित हों या पत्री द्वारा।&nbsp;पौलुस की प्रार्थना है कि <span>परमेश्वर</span>, जो <span>शान्ति</span> और आशा के महान दाता हैं, उन्हें हर अच्छे काम और <span>वचन </span>में स्थापित करेंगे।&nbsp;वह यह भी व्यक्त करते है कि उन्हें उनकी प्रार्थनाओं की आवश्यकता है, ताकि <span>परमेश्वर </span>उनके द्वारा सुनाए गए वचन को समृद्ध करते रहें और उसे दुष्ट लोगों से बचाए। उनके मसीह पाठक, अपनी ओर से, परमेश्वर की विश्वासयोग्यता के प्रति आश्वस्त हो सकते हैं।&nbsp;उनके लिए पौलुस की प्रार्थना यह है कि, जैसे-जैसे वे उन चीज़ों में आगे बढ़ते रहेंगे जिसे उन्हें सिखाया गया है, उन्हें परमेश्वर के प्रेम और मसीह के धीरज की ओर निर्देशित किया जाएगा। </p><h3>अव्यवस्था और आलस्य के विरुद्ध चेतावनी (<a href=\"https://ref.ly/2Thess3:6-2Thess3:15\">3:6–15</a>)</h3><p>पौलुस के लेखन का एक और विशेष उद्देश्य यह था कि मसीही लोगों के जीवन में आलस्य के लिए कोई जगह नहीं है।&nbsp;उन्होंने इसे सिखाया था और अपने जीवन में इसका उदाहरण प्रस्तुत किया था।&nbsp;मसीही लोगों को &quot;<span>कि चुपचाप काम करके</span>,&quot; &quot;<span>अपनी ही रोटी खाया करें</span>,&quot; और &quot;<span>भलाई करने में साहस न छोड़ो</span>&quot; (वचन <a href=\"https://ref.ly/2Thess3:12-2Thess3:13\">12–13</a>)।&nbsp;उन लोगों के साथ कोई <span>संगति </span>नहीं होना चाहिए जो इस शिक्षा को अस्वीकार करते हैं, लेकिन उन्हें <span>बैरी </span>की तरह नहीं, बल्कि भाइयों की तरह समझाना चाहिए।</p><h3>निष्कर्ष (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3:16–18</a>)</h3><p>अनुग्रह और शांति के लिए प्रार्थना के साथ और अपने व्यक्तिगत हस्ताक्षर के साथ, पौलुस पत्री को समाप्त करते है।&nbsp;जब वह वचन <a href=\"https://ref.ly/2Thess3:17\">17</a> में अपने हाथ से लिखने की बात करते है, तो इसका शायद मतलब है कि उस बिंदु तक पौलुस ने अपनी पत्री किसी और से लिखवाई थी (पुष्टि करें&nbsp;<a href=\"https://ref.ly/1Cor16:21\">1&nbsp;कुर 16:21</a>; <a href=\"https://ref.ly/Col4:18\">कुल 4:18</a>)। </p><p><em>यह भी देखें</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">युगांतशास्त्र</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">मसीह का दूसरा आगमन</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों को पहला पत्री </span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीके</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40024005",
          "start_ref_usfm": "MAT 24:5",
          "end_ref": "40024005",
          "end_ref_usfm": "MAT 24:5"
        },
        {
          "start_ref": "46016021",
          "start_ref_usfm": "1CO 16:21",
          "end_ref": "46016021",
          "end_ref_usfm": "1CO 16:21"
        },
        {
          "start_ref": "51004018",
          "start_ref_usfm": "COL 4:18",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        },
        {
          "start_ref": "52004011",
          "start_ref_usfm": "1TH 4:11",
          "end_ref": "52004011",
          "end_ref_usfm": "1TH 4:11"
        },
        {
          "start_ref": "52005014",
          "start_ref_usfm": "1TH 5:14",
          "end_ref": "52005014",
          "end_ref_usfm": "1TH 5:14"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "53001003",
          "start_ref_usfm": "2TH 1:3",
          "end_ref": "53001003",
          "end_ref_usfm": "2TH 1:3"
        },
        {
          "start_ref": "53001004",
          "start_ref_usfm": "2TH 1:4",
          "end_ref": "53001004",
          "end_ref_usfm": "2TH 1:4"
        },
        {
          "start_ref": "53002002",
          "start_ref_usfm": "2TH 2:2",
          "end_ref": "53002002",
          "end_ref_usfm": "2TH 2:2"
        },
        {
          "start_ref": "53002003",
          "start_ref_usfm": "2TH 2:3",
          "end_ref": "53002003",
          "end_ref_usfm": "2TH 2:3"
        },
        {
          "start_ref": "53002005",
          "start_ref_usfm": "2TH 2:5",
          "end_ref": "53002005",
          "end_ref_usfm": "2TH 2:5"
        },
        {
          "start_ref": "53002009",
          "start_ref_usfm": "2TH 2:9",
          "end_ref": "53002009",
          "end_ref_usfm": "2TH 2:9"
        },
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002013",
          "end_ref_usfm": "2TH 2:13"
        },
        {
          "start_ref": "53002015",
          "start_ref_usfm": "2TH 2:15",
          "end_ref": "53002015",
          "end_ref_usfm": "2TH 2:15"
        },
        {
          "start_ref": "53003010",
          "start_ref_usfm": "2TH 3:10",
          "end_ref": "53003010",
          "end_ref_usfm": "2TH 3:10"
        },
        {
          "start_ref": "53003017",
          "start_ref_usfm": "2TH 3:17",
          "end_ref": "53003017",
          "end_ref_usfm": "2TH 3:17"
        },
        {
          "start_ref": "62002018",
          "start_ref_usfm": "1JN 2:18",
          "end_ref": "62002018",
          "end_ref_usfm": "1JN 2:18"
        },
        {
          "start_ref": "62004003",
          "start_ref_usfm": "1JN 4:3",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "53001005",
          "start_ref_usfm": "2TH 1:5",
          "end_ref": "53001012",
          "end_ref_usfm": "2TH 1:12"
        },
        {
          "start_ref": "53002001",
          "start_ref_usfm": "2TH 2:1",
          "end_ref": "53002012",
          "end_ref_usfm": "2TH 2:12"
        },
        {
          "start_ref": "40024023",
          "start_ref_usfm": "MAT 24:23",
          "end_ref": "40024026",
          "end_ref_usfm": "MAT 24:26"
        },
        {
          "start_ref": "41013005",
          "start_ref_usfm": "MRK 13:5",
          "end_ref": "41013006",
          "end_ref_usfm": "MRK 13:6"
        },
        {
          "start_ref": "41013020",
          "start_ref_usfm": "MRK 13:20",
          "end_ref": "41013023",
          "end_ref_usfm": "MRK 13:23"
        },
        {
          "start_ref": "53002006",
          "start_ref_usfm": "2TH 2:6",
          "end_ref": "53002007",
          "end_ref_usfm": "2TH 2:7"
        },
        {
          "start_ref": "53003012",
          "start_ref_usfm": "2TH 3:12",
          "end_ref": "53003013",
          "end_ref_usfm": "2TH 3:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 368587,
          "resource_code": "TyndaleBibleDictionary",
          "label": "युगांतशास्त्र",
          "language": "hin"
        },
        {
          "reference_id": 7984,
          "content_id": 381248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों के नाम पहली पत्री",
          "language": "hin"
        },
        {
          "reference_id": 7986,
          "content_id": 381249,
          "resource_code": "Unknown",
          "label": "थिस्सलुनीके",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381249,
    "reference_id": 7986,
    "version": "1.0.1",
    "title": "थिस्सलुनीके",
    "media_type": "Text",
    "index_reference": "थिस्सलुनीके",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थिस्सलुनीके</h1><p>मकिदुनिया का प्रमुख शहर और मसीह से पहले की शताब्दी में रोमी प्रशासन का केंद्र। एक शानदार बन्दरगाह के होने के अलावा, थिस्सलुनीके को इटली से पूर्व की ओर जाने वाले स्थलीय मार्ग पर स्थित होने का सौभाग्य प्राप्त था। यह प्रसिद्ध राजमार्ग, जिसे &apos;एग्नाटियन वे&apos; कहा जाता है, सीधे शहर से होकर गुजरता था। दो रोमी मेहराब, वारदार गेट (फाटक) और गैलेरियस का मेहराब, पश्चिमी और पूर्वी सीमाओं को चिह्नित करते थे।</p><p>प्रसिद्ध यूनानी भूगोलवेत्ता स्ट्रैबो के अनुसार, थिस्सलुनीके की स्थापना 315 ईसा पूर्व में मकिदुनी जनरल कैसेंडर ने की थी, जिन्होंने इसका नाम अपनी पत्नी, फिलिप्पुस की बेटी और सिकंदर महान की सौतेली बहन के नाम पर रखा था। यह उसी क्षेत्र के कई शहरों से आए शरणार्थियों द्वारा बसाया गया था, जो युद्ध में नष्ट हो गए थे। जब मकिदुनिया को चार जिलों में विभाजित किया गया (167 ईसा पूर्व), तो थिस्सलुनीके को दूसरे विभाजन की राजधानी बनाया गया। इसका प्रभाव तब और बढ़ा जब यह क्षेत्र एक रोमी प्रांत बन गया। कैसर और पोम्पी (42 ई.पू.) के बीच दूसरे गृह युद्ध में, थिस्सलुनीके एंटनी और ऑक्टेवियन के प्रति वफ़ादार रहा और उसे एक स्वतंत्र शहर का दर्जा देकर पुरस्कृत किया गया। स्वायत्तता के इस उपहार ने शहर को अपने स्वयं के न्यायाधीश नियुक्त करने की अनुमति दी, जिन्हें <span>हाकिमों </span>(पोलिटार्क) की असामान्य उपाधि दी गई थी। लूका की ऐतिहासिक सटीकता इस तथ्य में देखी जाती है कि जबकि &quot;पोलिटार्क&quot; शब्द पहले के यूनानी साहित्य में नहीं मिलता, यह <a href=\"https://ref.ly/Acts17:6-Acts17:8\">प्रेरितों के काम 17:6–8</a> में उपयोग किया गया है और वारदार गेट पर एक शिलालेख और क्षेत्र के अन्य शिलालेखों में पाया गया है। पहली सदी की शुरुआत में, थिस्सलुनीके में पाँच हाकिमों (पोलिटार्क) की एक परिषद थी। रोमी राजनेता सिसरो जो मसीह के समय से थोड़े पहले जीवित थे, थिस्सलुनीके में सात महीने निर्वासन में बिताए।</p><p>थिस्सलुनीके में कलीसिया की स्थापना पौलुस ने अपनी दूसरी मिशनरी यात्रा के दौरान की थी (<a href=\"https://ref.ly/Acts17:1-Acts17:4\">प्रेरि 17:1–4</a>)। त्रोआस में प्रेरित पौलुस को एक दर्शन में ईजियन समुद्र को पार करके मकिदुनिया जाने का निर्देश मिला था। फिलिप्पी में सेवा करने के बाद, जहाँ उन्हें पीटा गया और जेल में डाला गया, पौलुस की रोमी नागरिकता ने उनकी रिहाई सुनिश्चित की और वे थिस्सलुनीके की ओर चले गए। सब्त के दिन, पौलुस आराधनालय में गए और यहूदियों के साथ तर्क किए कि यीशु ही मसीह हैं। कुछ लोग, साथ ही कई परमेश्वर-भक्त यूनानी और कुछ प्रमुख महिलाएँ भी विश्वास करने लगे (पद <a href=\"https://ref.ly/Acts17:4\">4</a>)।</p><p>पौलुस की सफलता ने यहूदियों में ईर्ष्या उत्पन्न की, जिन्होंने <span>बाजार से लोगों में से कई दुष्ट मनुष्यों को अपने साथ लिया, और भीड़ लगाकर नगर में हुल्लड़ मचाने लगे</span>। वे यासोन के घर पर पहुंचे, जहाँ पौलुस ठहरे हुए थे, लेकिन जब वे प्रेरित को नहीं पा सके, तो <span>यासोन और कुछ भाइयों को नगर के हाकिमों के सामने खींच लाए</span>। उन्होंने दावा किया कि पौलुस कैसर के आदेशों का उल्लंघन करने के दोषी हैं क्योंकि उन्होंने यीशु नामक एक अन्य राजा की शिक्षा दी। उसी रात पौलुस चुपचाप नगर से निकल गए और <span>बिरीया</span> की ओर चले गए (<a href=\"https://ref.ly/Acts17:5-Acts17:10\">प्रेरि 17:5–10</a>)। थिस्सलुनीके के यहूदियों की पौलुस के प्रति शत्रुता इस बात में दिखाई देती है कि जब उन्हें पता चला कि वह <span>बिरीया</span> में प्रचार कर रहे हैं, तो वे वहाँ भी उनका पीछा करते हुए पहुंचे और उनके खिलाफ <span>लोगों को भड़काने और हलचल मचाने लगे</span> (पद <a href=\"https://ref.ly/Acts17:13\">13</a>)।</p><p>थिस्सलुनीके में कलीसिया के बारे में हमारा मूलभूत ज्ञान पौलुस के द्वारा कुरिन्थुस से लिखे गए दो पत्रों से आता है, जो थोड़े समय बाद की तिथि के हैं। प्रेरित के ये दो प्रारंभिक पत्री पहली शताब्दी के मकिदुनी के मण्डली के जीवन के बारे में एक महत्वपूर्ण अंतर्दृष्टि प्रदान करते हैं जो मुख्य रूप से गैर-यहूदी थे। आने वाली सदियों में, यह शहर मसीही धर्म के प्रमुख गढ़ों में से एक बना रहा।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">प्रेरित पौलुस</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम पहली पत्री</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">थिस्सलुनीकियों के नाम दूसरी </span><span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">पत्री</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017013",
          "start_ref_usfm": "ACT 17:13",
          "end_ref": "44017013",
          "end_ref_usfm": "ACT 17:13"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017008",
          "end_ref_usfm": "ACT 17:8"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017010",
          "end_ref_usfm": "ACT 17:10"
        }
      ],
      "resource": [
        {
          "reference_id": 7984,
          "content_id": 381248,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों के नाम पहली पत्री",
          "language": "hin"
        },
        {
          "reference_id": 7985,
          "content_id": 185023,
          "resource_code": "TyndaleBibleDictionary",
          "label": "थिस्सलुनीकियों को दूसरी पत्री ",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 381251,
    "reference_id": 7997,
    "version": "1.0.1",
    "title": "थुआतीरा",
    "media_type": "Text",
    "index_reference": "थुआतीरा",
    "language": "hin",
    "review_level": "None",
    "content": "<h1><span>थुआतीरा</span></h1><p>प्रकाशितवाक्य की पुस्तक में वर्णित सात स्थानीय कलीसियाओं में से एक स्थान। इस नगर की स्थापना लुदियायी साम्राज्य द्वारा की गई थी और बाद में सिकंदर के सेनापति सिलूकस ने इस पर कब्ज़ा कर लिया था। इसके बाद यह नगर उनके राज्य को पश्चिम में उनके प्रतिद्वंद्वी लाइसिमेकस से सुरक्षित रखने के लिए एक सीमा बस्ती के रूप में कार्य करता था।</p><p><span>पिरगमुन</span> राज्य की स्थापना (282 ईसा पूर्व) के बाद, थुआतीरा <span>पिरगमुन</span> और सीरियाई लोगों के बीच की सीमा रेखा बन गया। शहर में प्राकृतिक सुरक्षा के कोई साधन नहीं थे। यह पहाड़ी पर नहीं बना था और इसलिए इस पर बार-बार आक्रमण होते रहे। शहर की ताकत काफी हद तक इसकी रणनीतिक स्थिति और इसके आसपास के क्षेत्र की उर्वरता पर निर्भर थी। इसके निवासी मकिदुनी सैनिकों के वंशज थे और अपने पूर्वजों की युद्धप्रियता को बनाए रखते थे। वे शहर के प्रबल रक्षक थे।</p><p>जब रोम ने 189 ईसा पूर्व में अन्तियोकस को हराया, तो थुआतीरा को रोम के सहयोगी पिरगमुन के राज्य में शामिल कर लिया गया। इसके बाद शांति और समृद्धि आई। रोमी सम्राट क्लॉडियस (41–54 ईस्वी) के शासनकाल में, थुआतीरा ने नई प्रमुखता प्राप्त की और उसे अपने खुद के सिक्के जारी करने की अनुमति दी गई। सम्राट हैड्रियन ने इस शहर को अपने मध्य पूर्व यात्रा (134 ईस्वी) में शामिल किया, जो दूसरी सदी ईस्वी में थुआतीरा के महत्व का संकेत है।</p><p>थुआतीरा के समृद्धि ने कई यहूदियों को इस क्षेत्र की ओर आकर्षित किया। शहर की व्यावसायिक गतिविधियों में कपड़ा और कांस्य कवच शामिल थे। कवच बनाने वाले लोग इफिसुस के चांदी के कारीगरों की तरह एक संघ में थे। यूरोप में पहली ज्ञात मसीही धर्मांतरित महिला थुआतीरा की एक व्यवसायी महिला थी जिनका नाम <span>लुदिया</span> था (<a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">प्रेरि 16:14–15, 40</a>)। वह महंगे <span>बैंगनी कपड़े</span> बनाने में माहिर थी जिसे थुआतीरा से मकिदुनिया निर्यात किया जाता था। यहाँ मजीठ की जड़ से बैंगनी रंग, फीनीके से महंगे म्यूरेक्स रंजक से रंगे जाने वाले महंगे वस्त्रों के साथ प्रतिस्पर्धा करने के लिए बहुत सस्ता कपड़ा उपलब्ध कराता था।</p><p>थुआतीरा की कलीसिया को दिए गए संदेश में, सदस्यों के <span>काम, प्रेम, विश्वास, सेवा और धीरज</span> के लिए प्रशंसा की जाती है (<a href=\"https://ref.ly/Rev2:19\">प्रका 2:19</a>)। लेकिन मूर्तिपूजा का प्रभाव उन लोगों की कड़ी फटकार में प्रतिबिंबित होता है जो उस पाखंड को सहन करते हैं जिसकी अगुवाई &quot;<span>ईजेबेल</span>&quot; कर रही थी। उनका प्रलोभन कुरिन्थुस के विश्वासियों के समान था जो मूर्तियों को समर्पित भोजन खाने के बारे में अनिश्चित थे (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 कुरि 8:1–13</a>)। व्यापार संघों द्वारा आयोजित त्योहारों में मूर्तियों को अर्पित भोजन का सेवन किया जाता था। यह कभी-कभी उन अश्लील अनुष्ठानों के साथ होता था जिनमें धर्म और कामुकता का मिश्रण होता था। इस कलीसिया को इन मूर्तिपूजक प्रथाओं के प्रति सहिष्णुता के लिए निंदा की गई थी। मूर्तिपूजकों के बीच अनैतिकता इतनी प्रचलित थी कि प्रारंभिक कलीसिया, जो अशुद्धता के प्रति अडिग रुख रखती थी, समुदाय के रीति-रिवाजों के साथ लगातार तनाव में रहती थी। अंधविश्वास और शैतान की उपासना भी स्पष्ट रूप से एक बड़ा प्रलोभन था। &quot;<span>शैतान की गहरी बातें</span>&quot; (<a href=\"https://ref.ly/Rev2:24\">प्रका 2:24</a>) संभवतः गूढ़ ज्ञानवादी संप्रदायों में से एक का संकेत है जो &quot;गहराई&quot; पर जोर <span>देते थे </span>और गुप्त अनुष्ठान करते थे जिसमें केवल दीक्षा प्राप्त लोग ही भाग लेते थे। प्रलोभन इतना गंभीर था कि सबसे उत्तम आशा अवशेष लोगों के बचने की थी—इसलिए यह प्रबोधन है की, &quot;<span>जो तुम्हारे पास है उसको मेरे आने तक थामे रहो</span>&quot; (पद <a href=\"https://ref.ly/Rev2:25\">25</a>)।</p><p><em>यह भी देखें</em>  <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">प्रकाशितवाक्य की पुस्तक</span>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 184999,
          "resource_code": "TyndaleBibleDictionary",
          "label": "प्रकाशितवाक्य की पुस्तक",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 734021,
    "reference_id": 7996,
    "version": "1.0.1",
    "title": "थुतमोस",
    "media_type": "Text",
    "index_reference": "थुतमोस",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थुतमोस*</h1><p><em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">मिस्र, मिस्री</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 4122,
          "content_id": 381434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "मिस्र, मिस्री",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 734020,
    "reference_id": 7994,
    "version": "1.0.1",
    "title": "थुम्मिम",
    "media_type": "Text",
    "index_reference": "थुम्मिम",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थुम्मिम</h1><p><em>देखें </em> <span data-bnType=\"resourceReference\" data-resourceId=\"8145\" data-resourceType=\"TyndaleBibleDictionary\">उरीम और थुम्मिम</span>।</p>",
    "associations": {
      "passage": [],
      "resource": [
        {
          "reference_id": 8145,
          "content_id": 594854,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ऊरीम और तुम्मीम",
          "language": "hin"
        }
      ]
    }
  },
  {
    "content_id": 734015,
    "reference_id": 7978,
    "version": "1.0.1",
    "title": "थेब्स",
    "media_type": "Text",
    "index_reference": "थेब्स",
    "language": "hin",
    "review_level": "None",
    "content": "<h1>थेब्स</h1><p>पुराने नियम में नो या नो-अमोन के रूप में दिखाई देने वाला शहर। नो का मतलब है “शहर” और यह मिस्र के वासेट या ग्रीक थेब्स के बराबर है। नो-अमोन का मतलब है “आमोन का शहर।” थेब्स केवल पुराने नियम के भविष्यसूचक शास्त्रों में और केवल न्याय के संदर्भ में दिखाई देता है (<a href=\"https://ref.ly/Jer46:25\">यिर्म 46:25</a>; <a href=\"https://ref.ly/Ezek30:14-Ezek30:16\">यहेज 30:14–16</a>; <a href=\"https://ref.ly/Nah3:8\">नह 3:8</a>)। थेब्स को न्याय और आबादी का नुकसान सहना होगा लेकिन पूरी तरह से नष्ट नहीं किया जाएगा। ये भविष्यवाणियाँ प्राचीन समय में पूरी हुईं जब 525 ईसा पूर्व में फारस के कैम्बिसेस ने थेब्स से कूच किया और जब रोमी कॉर्नेलियस गैलस ने 30 ईसा पूर्व में विद्रोह के लिए शहर को दंडित किया।</p><p>साम्राज्य काल (लगभग 1570–1100 ई.पू.) के दौरान थेब्स मिस्र की राजधानी थी, जब इब्रानी लोग का इस भूमि में दासत्व में रखा गया था और जब निर्गमन हुआ। उस समय तक, आमोन मुख्य देवता बन चुका था, और फिरौन ने अपने दुश्मनों पर काबू पाने में देवता की मदद की उम्मीद में थेब्स में आमोन के महान मंदिरों पर अपनी संपत्ति लुटा दी।</p><p>प्राचीन थेब्स शहर नील नदी के पूर्वी तट (“उगते सूरज की ओर”) और पश्चिमी तट (“डूबते सूरज की ओर”) दोनों पर स्थित था। अपने चरम पर इस शहर की अनुमानित आबादी लगभग दस लाख थी।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24046025",
          "start_ref_usfm": "JER 46:25",
          "end_ref": "24046025",
          "end_ref_usfm": "JER 46:25"
        },
        {
          "start_ref": "34003008",
          "start_ref_usfm": "NAM 3:8",
          "end_ref": "34003008",
          "end_ref_usfm": "NAM 3:8"
        },
        {
          "start_ref": "26030014",
          "start_ref_usfm": "EZK 30:14",
          "end_ref": "26030016",
          "end_ref_usfm": "EZK 30:16"
        }
      ],
      "resource": []
    }
  }
]