[
  {
    "content_id": 145204,
    "reference_id": 2430,
    "title": "Aaron’s Rod",
    "media_type": "Text",
    "index_reference": "aaron’s rod",
    "language": "spa",
    "content": "<h1>VARA DE AARÓN*</h1><p>Personal perteneciente al hermano de Moisés, Aarón, simbolizando la autoridad de los dos hermanos en Israel. Cuando los israelitas estaban vagando en el desierto, una amenaza contra el liderazgo de Moisés y Aarón fue liderada por Coré, Datán y Abiram (<a href=\"https://ref.ly/Num16:1-Num16:40\">Nm 16:1–40</a>). A pesar de la destrucción del Señor de esos rebeldes y sus seguidores, el resto del pueblo de Israel se volvió contra Moisés y Aarón, diciendo que habían matado al pueblo del Señor (<a href=\"https://ref.ly/Num16:41\">16:41</a>). Para restaurar el respeto por el liderazgo divinamente designado, el Señor le dijo a Moisés que recogiera una vara de cada tribu y que el líder de la tribu escribiera su nombre en ella. Aarón debía escribir su nombre en la vara de Leví. Las varas se colocaron en la habitación interior del tabernáculo, frente al arca (del pacto). Por la mañana, la vara de Aarón había brotado flores y había producido almendras maduras. La vara se mantuvo allí como un signo continuo para Israel de que el Señor había establecido la autoridad de Moisés y Aarón (<a href=\"https://ref.ly/Num17:1-Num17:11\">Nm 17:1–11</a>; cf. <a href=\"https://ref.ly/Heb9:4\">Heb 9:4</a>).</p><p>Después de ese incidente, el pueblo de Israel entró en el desierto de Zin, pero no había agua para ellos ni para sus rebaños. Una vez más, el pueblo discutió con Moisés y Aarón. El Señor instruyó a Moisés para que tomara la vara y, en presencia de Aarón y el resto del pueblo, ordenara a una roca particular que hiciera brotar agua. Tomando la vara, Moisés preguntó dramáticamente: &quot;¿Debemos sacar agua de esta roca para ustedes?&quot; (<a href=\"https://ref.ly/Num20:10\">Nm 20:10</a>, nlt) y golpeó la roca dos veces. Agua brotó y el pueblo bebió. Sin embargo, a Moisés y Aarón se les prohibió entrar en la Tierra Prometida porque no santificaron al Señor ante los ojos del pueblo (<a href=\"https://ref.ly/Num20:12-Num20:13\">Nm 20:12–13</a>). Un evento anterior había demostrado que el Señor era capaz de proveer agua necesaria de esa manera (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">Ex 17:1–7</a>).</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2431\" data-resourceType=\"TyndaleBibleDictionary\">Aarón</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04016041",
          "start_ref_usfm": "NUM 16:41",
          "end_ref": "04016041",
          "end_ref_usfm": "NUM 16:41"
        },
        {
          "start_ref": "04020010",
          "start_ref_usfm": "NUM 20:10",
          "end_ref": "04020010",
          "end_ref_usfm": "NUM 20:10"
        },
        {
          "start_ref": "58009004",
          "start_ref_usfm": "HEB 9:4",
          "end_ref": "58009004",
          "end_ref_usfm": "HEB 9:4"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016040",
          "end_ref_usfm": "NUM 16:40"
        },
        {
          "start_ref": "04017001",
          "start_ref_usfm": "NUM 17:1",
          "end_ref": "04017011",
          "end_ref_usfm": "NUM 17:11"
        },
        {
          "start_ref": "04020012",
          "start_ref_usfm": "NUM 20:12",
          "end_ref": "04020013",
          "end_ref_usfm": "NUM 20:13"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        }
      ],
      "resource": []
    }
  }
]