[
  {
    "content_id": 817483,
    "reference_id": 3171,
    "version": "1.0.0",
    "title": "Bárbaro",
    "media_type": "Text",
    "index_reference": "bárbaro",
    "language": "spa",
    "content": "<h1>BÁRBARO</h1><p>Un extranjero, especialmente alguien de una cultura no considerada avanzada o desarrollada. La palabra griega &quot;<em>barbarous</em>,&quot; que traducimos como &quot;bárbaro,&quot; originalmente proviene del sonido repetido sin sentido &quot;<em>bar-bar.</em>&quot; Este sonido imitaba los sonidos desconocidos de lenguas extranjeras. Los griegos se consideraban el pueblo más culto y usaban el término para describir a cualquiera que no fuera griego. Los romanos, que adoptaron la cultura griega y se consideraban iguales a los griegos, también usaban &quot;bárbaro&quot; para referirse a personas que no compartían sus lenguas o costumbres.</p><p>En el Nuevo Testamento, la palabra &quot;bárbaro&quot; tiene diferentes significados. La relación con el lenguaje es evidente en una declaración sobre hablar en lenguas del Espíritu. En <a href=\"https://ref.ly/1Cor14:11\">1 Corintios 14:11,</a> Pablo menciona que si el lenguaje espiritual de un cristiano no se entiende, el hablante sería un &quot;bárbaro&quot; para Pablo y viceversa. En <a href=\"https://ref.ly/Acts28:2-Acts28:4\">Hechos 28:2–4</a>, Lucas describe a la gente de Malta como &quot;bárbara&quot;, pero esto no se pretendía como un insulto. En cambio, destacaba su amabilidad hacia Pablo después de su naufragio.</p><p>Pablo también utilizó el término en un sentido grecorromano más amplio, afirmando que estaba en deuda tanto con griegos como con bárbaros (<a href=\"https://ref.ly/Rom1:14\">Romanos 1:14</a>). Pablo enfatizó que el evangelio de Jesucristo es para todos, diciendo: “Donde no hay Griego ni Judío, circuncisión ni incircuncisión, bárbaro ni Scytha, siervo ni libre; mas Cristo es el todo, y en todos” (<a href=\"https://ref.ly/Col3:11\">Colosenses 3:11</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001014",
          "start_ref_usfm": "ROM 1:14",
          "end_ref": "45001014",
          "end_ref_usfm": "ROM 1:14"
        },
        {
          "start_ref": "46014011",
          "start_ref_usfm": "1CO 14:11",
          "end_ref": "46014011",
          "end_ref_usfm": "1CO 14:11"
        },
        {
          "start_ref": "51003011",
          "start_ref_usfm": "COL 3:11",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "44028002",
          "start_ref_usfm": "ACT 28:2",
          "end_ref": "44028004",
          "end_ref_usfm": "ACT 28:4"
        }
      ],
      "resource": []
    }
  }
]