[
  {
    "content_id": 817468,
    "reference_id": 2862,
    "version": "1.0.0",
    "title": "Arameo",
    "media_type": "Text",
    "index_reference": "arameo",
    "language": "spa",
    "content": "<h1>ARAMEO</h1><p>Uno de los tres idiomas originales de la Biblia es el arameo. Este idioma se encuentra en partes de Daniel (<a href=\"https://ref.ly/Dan2:4-Dan7:28\">2:4b-7:28</a>) y Esdras (<a href=\"https://ref.ly/Ezra4:8-Ezra6:18\">4:8–6:18</a>; <a href=\"https://ref.ly/Ezra7:12-Ezra7:26\">7:12–26</a>). Frases y expresiones en arameo también aparecen en Génesis (<a href=\"https://ref.ly/Gen31:47\">31:47</a>), Jeremías (<a href=\"https://ref.ly/Jer10:11\">10:11</a>) y el Nuevo Testamento.</p><h2>Uso en el Antiguo Testamento</h2><p>El arameo es similar al hebreo en estructura y se escribe con el mismo guion. A diferencia del hebreo, el arameo tiene un vocabulario más amplio, con muchas palabras prestadas y una mayor variedad de palabras conectivas. También contiene muchos más tiempos verbales, utilizando participios con pronombres o con varias formas del verbo &quot;ser&quot;. Aunque el arameo puede sonar menos agradable y lírico que el hebreo, es muy probable que sea más efectivo para comunicarse.</p><p>El arameo podría tener la historia más extensa de cualquier idioma actual. Se hablaba durante el período patriarcal de la Biblia (en las vidas de Abraham, Isaac y Jacob) y todavía se utiliza hoy en día. El arameo y su idioma relacionado, el siríaco, se desarrollaron en muchos dialectos (con palabras y expresiones únicas de una región o grupo social) en diferentes épocas y lugares. Es simple, claro y preciso, y se adaptó fácilmente a las necesidades diarias. Era igualmente útil para eruditos, estudiantes, abogados y comerciantes. Algunos lo han descrito como el equivalente semítico del inglés.</p><p>El origen del arameo es desconocido, pero parece haber estado estrechamente relacionado con el amorreo y posiblemente con otros dialectos perdidos del noroeste semítico (una familia de lenguas que incluye el hebreo, el ugarítico y el cananeo). Aunque nunca existió un reino arameo, algunos &quot;estados&quot; arameos fueron influyentes. Se han encontrado y estudiado algunos escritos breves en arameo desde los siglos X al VIII a.C.</p><p>En el siglo VIII a.C., los representantes del rey Ezequías pidieron a los portavoces del rey asirio Senaquerib: “Ruégote que hables á tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico á oídos del pueblo que está sobre el muro” (<a href=\"https://ref.ly/2Kgs18:26\">2 Reyes 18:26</a>). Durante el período persa, el arameo era el idioma del comercio internacional. El pueblo judío probablemente comenzó a usarlo en el exilio por conveniencia (al menos en el comercio), mientras que el hebreo se utilizaba principalmente por la élite educada y los líderes religiosos.</p><p>Gradualmente, comenzando después del exilio en Babilonia, el arameo se convirtió en un idioma ampliamente hablado en la tierra de Palestina. Nehemías se quejaba de que los niños de matrimonios mixtos (con un padre que no era judío) no podían hablar hebreo (<a href=\"https://ref.ly/Neh13:24\">Nehemías 13:24</a>). El pueblo judío continuó usando el arameo extensamente durante los períodos persa, griego y romano. El Antiguo Testamento fue eventualmente traducido en paráfrasis arameas. Estas traducciones se llaman <em>Targums</em>, y algunas fueron encontradas con los Rollos del Mar Muerto.</p><h2>Uso en el Nuevo Testamento</h2><p>Se considera que el arameo era el idioma común en Palestina durante la época de Jesús. Sin embargo, esto podría ser una simplificación excesiva. Los nombres utilizados en el Nuevo Testamento están escritos en varios idiomas:</p><ul><li><p>Arameo (por ejemplo, Bartolomé, Barjonas, Bernabé)</p></li><li><p>Griego (por ejemplo, Andrés, Felipe)</p></li><li><p>Latín (por ejemplo, Marco)</p></li><li><p>Hebreo</p></li></ul><p>El arameo se utilizaba ampliamente junto con el griego y el hebreo. El latín probablemente estaba limitado a grupos militares y políticos. El dialecto hebreo cotidiano, conocido como hebreo <em>mishnaico</em>, también se empleaba en la época de Jesús. Se han encontrado documentos en hebreo <em>mishnaico</em> entre los Rollos del Mar Muerto.</p><p>¿Cual era el &quot;hebreo&quot; mencionado en ciertos pasajes del Nuevo Testamento (<a href=\"https://ref.ly/John5:2\">Juan 5:2</a>; <a href=\"https://ref.ly/John19:13,John19:17,John19:20\">19:13,17,20</a>; <a href=\"https://ref.ly/John20:16\">20:16</a>; <a href=\"https://ref.ly/Rev9:11\">Apocalipsis 9:11</a>; <a href=\"https://ref.ly/Rev16:16\">16:16</a>)? Los idiomas en la inscripción en la cruz de Jesús estaban escritos en &quot;hebreo, latín y griego&quot; (<a href=\"https://ref.ly/John19:19-John19:20\">Juan 19:19–20</a>). Más tarde, se dijo que el apóstol Pablo hablaba &quot;hebreo&quot; (<a href=\"https://ref.ly/Acts22:2\">Hechos 22:2</a>; <a href=\"https://ref.ly/Acts26:14\">26:14</a>). El dialecto exacto que hablaba no está claro, pero era fariseo y habría podido leer el hebreo del Antiguo Testamento. La palabra griega para hebreo a veces se traduce como arameo. Puede ser un término general para referirse a lo semítico o a una mezcla de hebreo-arameo (similar a cómo el yidis es alemán mezclado con hebreo). En cualquier caso, el arameo servía como una forma de conectar el hebreo con el griego, siendo el idioma hablado por el pueblo judío en la época de Jesús. En ese sentido, el arameo conecta el hebreo del Antiguo Testamento con el griego del Nuevo Testamento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01031047",
          "start_ref_usfm": "GEN 31:47",
          "end_ref": "01031047",
          "end_ref_usfm": "GEN 31:47"
        },
        {
          "start_ref": "12018026",
          "start_ref_usfm": "2KI 18:26",
          "end_ref": "12018026",
          "end_ref_usfm": "2KI 18:26"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "24010011",
          "start_ref_usfm": "JER 10:11",
          "end_ref": "24010011",
          "end_ref_usfm": "JER 10:11"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005002",
          "end_ref_usfm": "JHN 5:2"
        },
        {
          "start_ref": "43019013",
          "start_ref_usfm": "JHN 19:13",
          "end_ref": "43019013",
          "end_ref_usfm": "JHN 19:13"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019017",
          "end_ref_usfm": "JHN 19:17"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "43020016",
          "start_ref_usfm": "JHN 20:16",
          "end_ref": "43020016",
          "end_ref_usfm": "JHN 20:16"
        },
        {
          "start_ref": "44022002",
          "start_ref_usfm": "ACT 22:2",
          "end_ref": "44022002",
          "end_ref_usfm": "ACT 22:2"
        },
        {
          "start_ref": "44026014",
          "start_ref_usfm": "ACT 26:14",
          "end_ref": "44026014",
          "end_ref_usfm": "ACT 26:14"
        },
        {
          "start_ref": "66009011",
          "start_ref_usfm": "REV 9:11",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "66016016",
          "start_ref_usfm": "REV 16:16",
          "end_ref": "66016016",
          "end_ref_usfm": "REV 16:16"
        },
        {
          "start_ref": "27002004",
          "start_ref_usfm": "DAN 2:4",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "15004008",
          "start_ref_usfm": "EZR 4:8",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "15007012",
          "start_ref_usfm": "EZR 7:12",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        }
      ],
      "resource": []
    }
  }
]