[
  {
    "content_id": 761436,
    "reference_id": 8262,
    "title": "Adoración",
    "media_type": "Text",
    "index_reference": "adoración",
    "language": "spa",
    "content": "<h1>ADORACIÓN</h1><p>Expresión de respeto y adoración a Dios.</p><h2>La adoración en el Antiguo Testamento</h2><p>Durante los mil quinientos años que transcurrieron desde los días de Abraham hasta la época de Esdras (aproximadamente 1 900–450 a.C.), se produjeron muchos cambios significativos en la forma de adoración en el antiguo Israel. Abraham, el nómada errante, construía altares y ofrecía sacrificios dondequiera que Dios se le apareciera. En la época de Moisés, el tabernáculo servía como un santuario portátil para las tribus israelitas que viajaban por el desierto. Salomón construyó un templo en Jerusalén que perduró más de tres siglos hasta su destrucción por los babilonios en 586 a.C. Cuando los judíos regresaron del exilio, edificaron un nuevo templo, que luego fue renovado y ampliado por Herodes el Grande. Aunque todos los edificios del templo fueron destruidos por los romanos en el año 70 d.C., los cimientos permanecieron. Los judíos todavía rezan junto al Muro Occidental (conocido como el Muro de las Lamentaciones).</p><p>Si bien la forma de adoración cambiaba con los tiempos y situaciones, su esencia y núcleo permanecieron inalterables. Dios se reveló a Abraham, prometiéndole que sus descendientes heredarían la tierra de Canaán. Abraham demostró su fe mediante la oración y el sacrificio. A lo largo del período bíblico, escuchar la Palabra de Dios, la oración y el sacrificio constituyeron la esencia de la adoración. Las promesas hechas a Abraham se recordaban constantemente como la base de la existencia de Israel como nación y su derecho a la tierra de Canaán.</p><p>De vez en cuando, cada familia visitaba el templo en Jerusalén. Ocho días después del nacimiento de un niño, era circuncidado para marcar su pertenencia a Israel. Luego, uno o dos meses después, la madre del bebé iba al templo para ofrecer un sacrificio (<a href=\"https://ref.ly/Lev12:1-Lev12:8\">Lv 12,</a> cp. <a href=\"https://ref.ly/Luke2:22-Luke2:24\">Lc 2:22–24</a>).</p><p>Los animales eran sacrificados durante la temporada de parto de corderos y terneros. El primer cordero o ternero nacido de cada oveja o vaca se ofrecía en sacrificio (<a href=\"https://ref.ly/Exod22:30\">Ex 22:30</a>). De manera similar, al inicio de la temporada de cosecha, se presentaba una canasta con los primeros frutos, y al final, se entregaba una décima parte de toda la cosecha, el diezmo, a los sacerdotes como representantes de Dios (<a href=\"https://ref.ly/Num18:21-Num18:32\">Nm 18:21–32</a>). <a href=\"https://ref.ly/Deut26:5-Deut26:15\">Deuteronomio 26:5–15</a> ofrece una oración típica para usar en tales ocasiones.</p><p>A veces, una persona decidía ofrecer un sacrificio por motivos más personales. En una crisis, se podían hacer votos y sellarlos con un sacrificio (<a href=\"https://ref.ly/Gen28:18-Gen28:22\">Gn 28:18–22,</a> <a href=\"https://ref.ly/1Sam1:10-1Sam1:11\">1 Sm 1:10–11</a>). Luego, cuando la oración era respondida, se ofrecía un segundo sacrificio de manera habitual (<a href=\"https://ref.ly/Gen35:3,Gen35:14\">Gn 35:3,14</a>; <a href=\"https://ref.ly/1Sam1:24-1Sam1:25\">1 Sm 1:24–25</a>). El pecado grave o la enfermedad grave también eran ocasiones para ofrecer un sacrificio (<a href=\"https://ref.ly/Lev4:1-Lev5:19\">Lv 4–5</a>, <a href=\"https://ref.ly/Lev13:1-Lev15:33\">13–15</a>).</p><p>El adorador llevó el animal al patio del templo. De pie ante el sacerdote, colocó una mano sobre su cabeza, identificándose así con el animal, y confesó su pecado o explicó la razón para ofrecer el sacrificio. Luego, el adorador mató al animal y lo cortó para que el sacerdote lo quemara en el gran altar de bronce. Algunos sacrificios (ofrendas quemadas) requerían que todo el animal fuera quemado en el altar. En otros, parte de la carne se reservaba para los sacerdotes, mientras que el resto se compartía entre el adorador y su familia. Sin embargo, en todos los casos, el adorador mataba al animal de su propio rebaño con sus propias manos. Estos sacrificios expresaban de manera vívida y tangible el costo del pecado y la responsabilidad del adorador. Al matar el animal, el adorador recordaba que el pecado habría causado su propia muerte, si Dios no hubiera proporcionado una escapatoria a través del sacrificio animal.</p><p>Tres veces al año, todos los hombres adultos iban al templo para celebrar las festividades nacionales (<a href=\"https://ref.ly/Exod23:17\">Ex 23:17,</a> <a href=\"https://ref.ly/Deut16:16\">Dt 16:16</a>): la Pascua (en abril), la Fiesta de las Semanas (en mayo) y la Fiesta de los Tabernáculos (en octubre). Cuando era posible, toda la familia acompañaba a los hombres. Sin embargo, si vivían lejos de Jerusalén, solo asistían a una de las festividades (<a href=\"https://ref.ly/1Sam1:3\">1 Sm 1:3,</a> <a href=\"https://ref.ly/Luke2:41\">Lc 2:41</a>).</p><p>Estos festivales eran eventos impresionantes. Cientos de miles de personas se reunían en Jerusalén. Se hospedaban con familiares o acampaban en tiendas fuera de la ciudad. Los patios del templo estaban llenos de adoradores. Los coros del templo cantaban salmos apropiados para el festival, mientras los sacerdotes y levitas ofrecían cientos (en Pascua, miles) de animales en sacrificio. Grupos de adoradores emocionados comenzaban a bailar. Aquellos de temperamento más sobrio se contentaban con unirse al canto o simplemente orar en silencio.</p><p>Los principales festivales eran ocasiones alegres, ya que celebraban la liberación de Israel de Egipto. En la Pascua, cada familia comía cordero asado y hierbas amargas para recrear la última comida que sus antepasados consumieron antes de salir de Egipto (<a href=\"https://ref.ly/Exod12:1-Exod12:51\">Ex 12</a>). En la Fiesta de los Tabernáculos, construían refugios de ramas y vivían en ellos durante una semana, como recordatorio de que los israelitas acamparon en tiendas durante los cuarenta años de vagar por el desierto (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">Lv 23:39–43</a>). Estos grandes festivales servían como recordatorios de cómo Dios los había liberado de la esclavitud en Egipto y les había dado la tierra de Canaán, tal como había prometido a Abraham.</p><p>Cada uno de estos tres festivales duraba una semana, pero había un día en el año que era completamente diferente: el Día de la Expiación, cuando todos ayunaban y lloraban por sus pecados. En este día, el sumo sacerdote confesaba los pecados de la nación mientras colocaba su mano sobre la cabeza de un chivo. Luego, el chivo era llevado al desierto, simbolizando la eliminación del pecado del pueblo (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Lv 16</a>).</p><p>Algún tiempo después de la destrucción del primer templo, se desarrollaron sinagogas para el culto público. Los servicios eran similares al culto moderno en iglesias, consistiendo exclusivamente en oración, lectura de la Biblia y predicación. No se realizaban sacrificios en las sinagogas. Cuando el segundo templo fue destruido en el año 70 d.C., las sinagogas se convirtieron en los únicos lugares donde los judíos podían adorar en público. Desde entonces, ya no hubo más sacrificios en absoluto. El Nuevo Testamento presenta esto como apropiado, porque Jesús fue el verdadero Cordero de Dios (<a href=\"https://ref.ly/John1:29\">Jn 1:29</a>); debido a su muerte, no hay necesidad de más sacrificios de animales (<a href=\"https://ref.ly/Heb10:11-Heb10:12\">Hb 10:11–12</a>).</p><h2>La adoración en el Nuevo Testamento</h2><p>Los judíos se habían vuelto demasiado dependientes de un lugar físico, el templo, para su adoración. Cuando Jesús llegó, proclamó que él mismo era el templo de Dios; con la resurrección, proporcionaría la morada espiritual donde Dios el Espíritu y las personas, en espíritu, podrían tener comunión espiritual (ver <a href=\"https://ref.ly/Matt12:6\">Mt 12:6,</a> <a href=\"https://ref.ly/John2:19-John2:22\">Jn 2:19–22</a>). En otras palabras, la adoración ya no sería en un lugar, sino en una persona, a través de Jesucristo y su Espíritu, los adoradores podrían acercarse directamente a Dios (ver <a href=\"https://ref.ly/John14:6\">Jn 14:6,</a> <a href=\"https://ref.ly/Heb10:19-Heb10:20\">Hb 10:19–20</a>).</p><p>Este cambio en la adoración, de lo físico a lo espiritual, es el tema de <a href=\"https://ref.ly/John4:1-John4:54\">Juan 4</a>, un capítulo que relata la visita de Jesús a los samaritanos. Después del encuentro de Jesús con la mujer samaritana, ella reconoció que él debía ser un profeta y luego inició una discusión sobre el debate religioso entre los judíos y los samaritanos acerca de cuál era el lugar correcto de adoración: Jerusalén o el Monte Gerizim. Los samaritanos habían establecido un lugar de adoración en el Monte Gerizim de acuerdo con <a href=\"https://ref.ly/Deut11:26-Deut11:29\">Deuteronomio 11:26–29</a> y <a href=\"https://ref.ly/Deut27:1-Deut27:8\">27:1–8</a>, mientras que los judíos habían seguido a David y Salomón en hacer de Jerusalén el centro de la adoración judía. Las Escrituras afirmaban que Jerusalén era el verdadero centro de adoración (<a href=\"https://ref.ly/Deut12:5\">Dt 12:5,</a> <a href=\"https://ref.ly/2Chr6:6\">2 Cro 6:6</a>; <a href=\"https://ref.ly/2Chr7:12\">7:12</a>; <a href=\"https://ref.ly/Ps78:67-Ps78:68\">Sal 78:67–68</a>). Pero Jesús le dijo que había llegado una nueva era en la que la cuestión ya no concernía a un sitio físico. Dios el Padre ya no sería adorado en ninguno de los dos lugares. Había llegado una nueva era en la que los verdaderos adoradores, ya fueran judíos, samaritanos o gentiles, debían adorar al Padre en espíritu y en verdad.</p><p>“En espíritu” se refiere a Jerusalén, y “en verdad” a las ideas desconocidas de adoración de los samaritanos, Dios, etc. Anteriormente, Dios era adorado en Jerusalén, pero ahora la verdadera Jerusalén reside en el espíritu de una persona. De hecho, la iglesia es llamada “morada de Dios en Espíritu” (<a href=\"https://ref.ly/Eph2:22\">Ef 2:22</a>). La verdadera adoración requiere que las personas contacten a Dios, el Espíritu, en su propio espíritu, así como que conozcan la verdad. La adoración del Nuevo Testamento debe ser en espíritu y en verdad. Dado que “Dios es Espíritu”, debe ser adorado en espíritu. Los seres humanos poseen un espíritu humano, cuya naturaleza corresponde a la naturaleza de Dios, que es espíritu. Por lo tanto, las personas pueden tener comunión con Dios y adorarlo en la misma esfera en la que Dios existe.</p><p>En cierto sentido, <a href=\"https://ref.ly/John4:1-John4:54\">Juan 4</a> anticipa <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Apocalipsis 21</a> y <a href=\"https://ref.ly/Rev22:1-Rev22:21\">22</a>, donde Dios ofrece los ríos del agua de la vida a todos los creyentes y donde el Cordero y Dios son el templo en la Nueva Jerusalén. Los creyentes reciben vida de Dios y adoran en Dios. Existe una conexión profunda, incluso mística, entre beber del Espíritu y adorar a Dios en el Espíritu (ver <a href=\"https://ref.ly/1Cor12:13\">1 Cor 12:13</a>). Esto también se describe en <a href=\"https://ref.ly/Ezek47:1-Ezek47:23\">Ezequiel 47</a>, que representa el río fluyendo desde el templo de Dios como un símbolo del suministro interminable de Dios. En <a href=\"https://ref.ly/John4:1-John4:54\">Juan 4</a>, Jesús ofrece las aguas vivas a todos los que reciben el don de Dios y guía a las personas hacia un nuevo templo, uno espiritual, donde Dios es adorado en espíritu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01035003",
          "start_ref_usfm": "GEN 35:3",
          "end_ref": "01035003",
          "end_ref_usfm": "GEN 35:3"
        },
        {
          "start_ref": "01035014",
          "start_ref_usfm": "GEN 35:14",
          "end_ref": "01035014",
          "end_ref_usfm": "GEN 35:14"
        },
        {
          "start_ref": "02022030",
          "start_ref_usfm": "EXO 22:30",
          "end_ref": "02022030",
          "end_ref_usfm": "EXO 22:30"
        },
        {
          "start_ref": "02023017",
          "start_ref_usfm": "EXO 23:17",
          "end_ref": "02023017",
          "end_ref_usfm": "EXO 23:17"
        },
        {
          "start_ref": "05012005",
          "start_ref_usfm": "DEU 12:5",
          "end_ref": "05012005",
          "end_ref_usfm": "DEU 12:5"
        },
        {
          "start_ref": "05016016",
          "start_ref_usfm": "DEU 16:16",
          "end_ref": "05016016",
          "end_ref_usfm": "DEU 16:16"
        },
        {
          "start_ref": "09001003",
          "start_ref_usfm": "1SA 1:3",
          "end_ref": "09001003",
          "end_ref_usfm": "1SA 1:3"
        },
        {
          "start_ref": "14006006",
          "start_ref_usfm": "2CH 6:6",
          "end_ref": "14006006",
          "end_ref_usfm": "2CH 6:6"
        },
        {
          "start_ref": "14007012",
          "start_ref_usfm": "2CH 7:12",
          "end_ref": "14007012",
          "end_ref_usfm": "2CH 7:12"
        },
        {
          "start_ref": "40012006",
          "start_ref_usfm": "MAT 12:6",
          "end_ref": "40012006",
          "end_ref_usfm": "MAT 12:6"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002041",
          "end_ref_usfm": "LUK 2:41"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "49002022",
          "start_ref_usfm": "EPH 2:22",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "43002019",
          "start_ref_usfm": "JHN 2:19",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012008",
          "end_ref_usfm": "LEV 12:8"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04018021",
          "start_ref_usfm": "NUM 18:21",
          "end_ref": "04018032",
          "end_ref_usfm": "NUM 18:32"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002024",
          "end_ref_usfm": "LUK 2:24"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "01028018",
          "start_ref_usfm": "GEN 28:18",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "09001010",
          "start_ref_usfm": "1SA 1:10",
          "end_ref": "09001011",
          "end_ref_usfm": "1SA 1:11"
        },
        {
          "start_ref": "09001024",
          "start_ref_usfm": "1SA 1:24",
          "end_ref": "09001025",
          "end_ref_usfm": "1SA 1:25"
        },
        {
          "start_ref": "03004001",
          "start_ref_usfm": "LEV 4:1",
          "end_ref": "03005019",
          "end_ref_usfm": "LEV 5:19"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "05011026",
          "start_ref_usfm": "DEU 11:26",
          "end_ref": "05011029",
          "end_ref_usfm": "DEU 11:29"
        },
        {
          "start_ref": "05027001",
          "start_ref_usfm": "DEU 27:1",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        },
        {
          "start_ref": "19078067",
          "start_ref_usfm": "PSA 78:67",
          "end_ref": "19078068",
          "end_ref_usfm": "PSA 78:68"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047023",
          "end_ref_usfm": "EZK 47:23"
        }
      ],
      "resource": []
    }
  }
]