[
  {
    "content_id": 817472,
    "reference_id": 2896,
    "title": "Areópago",
    "media_type": "Text",
    "index_reference": "areópago",
    "language": "spa",
    "content": "<h1>AREÓPAGO</h1><p>Una colina en Atenas, Grecia, situada al noroeste de la Acrópolis y con vista al mercado (<a href=\"https://ref.ly/Acts17:19\">Hechos 17:19</a>). &quot;Areópago&quot; también se refiere al consejo o tribunal ateniense que se reunía en ese lugar. Esta formación irregular de piedra caliza también era conocida como la Colina de Marte. Marte era el equivalente romano del dios griego Ares.</p><p>Algunos filósofos epicúreos y estoicos llevaron a Pablo el Apóstol ante el consejo en el Areópago. Pablo había estado dialogando con judíos y gentiles temerosos de Dios en la sinagoga y el mercado <em>(agora)</em> de Atenas durante varios días (<a href=\"https://ref.ly/Acts17:16-Acts17:21\">Hechos 17:16–21</a>).</p><p>Aunque el juicio de Pablo no fue oficial, los juicios se llevaban a cabo en el Areópago. Sócrates había enfrentado a sus acusadores allí cinco siglos antes, quienes lo acusaban de despreciar a los dioses griegos. En la época de Pablo, el consejo del Areópago era responsable de tratar asuntos políticos, educativos, filosóficos y religiosos, además de algunos procedimientos legales.</p><p>El tono general del discurso de Pablo no sugiere procedimientos judiciales. Habló como un creyente cristiano inteligente que pudo encontrarse con los intelectuales atenienses en su propio terreno (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">Hechos 17:22–31</a>). Algunos se mantuvieron escépticos, pero su discurso convenció a unos pocos “Mas algunos creyeron, juntándose con él” (<a href=\"https://ref.ly/Acts17:32-Acts17:34\">Hechos 17:32–34</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017019",
          "start_ref_usfm": "ACT 17:19",
          "end_ref": "44017019",
          "end_ref_usfm": "ACT 17:19"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "44017032",
          "start_ref_usfm": "ACT 17:32",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]