[
  {
    "content_id": 806589,
    "reference_id": 3174,
    "title": "Barjesus",
    "media_type": "Text",
    "index_reference": "barjesus",
    "language": "spa",
    "content": "<h1>BARJESÚS</h1><p>Un hechicero judío y un &quot;falso profeta&quot; (alguien que afirmaba falsamente hablar en nombre de Dios) trabajaba con el gobernador de Papho en la isla de Chipre (<a href=\"https://ref.ly/Acts13:6\">Hechos 13:6</a>). Cuando el gobernador, Sergio Paulo, mostró interés en el mensaje de Pablo y Bernabé, Barjesús intentó apartarlo de sus enseñanzas. Pablo confrontó a Barjesús, llamándolo &quot;hijo del diablo&quot; y predijo que quedaría temporalmente ciego como castigo de Dios. Inmediatamente, Barjesús fue golpeado con ceguera (<a href=\"https://ref.ly/Acts13:7-Acts13:12\">Hechos 13:7–12</a>). El gobernador parece haberse convertido al cristianismo.</p><p>En ese momento, muchas personas que creían fácilmente en eventos sobrenaturales fueron influenciadas por aquellos que afirmaban tener poderes especiales, como Barjesús (compara <a href=\"https://ref.ly/Acts8:9-Acts8:11\">Hechos 8:9–11</a>). El término &quot;mágico&quot; usado para él significaba más que solo mago; a menudo se refería a un hombre sabio cuyo conocimiento se consideraba superior al de la mayoría de los demás en la sociedad.</p><p>Barjesús también era conocido por su nombre griego, <em>Elimas</em> (<a href=\"https://ref.ly/Acts13:8\">Hechos 13:8</a>). Los judíos con conexiones a la cultura griega a menudo adoptaban nombres griegos. Algunos creen que <em>Elimas</em> proviene de una palabra aramea que significa &quot;fuerte&quot; y de una palabra árabe que significa &quot;sabio,&quot; que también puede significar &quot;mago&quot;.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013006",
          "start_ref_usfm": "ACT 13:6",
          "end_ref": "44013006",
          "end_ref_usfm": "ACT 13:6"
        },
        {
          "start_ref": "44013008",
          "start_ref_usfm": "ACT 13:8",
          "end_ref": "44013008",
          "end_ref_usfm": "ACT 13:8"
        },
        {
          "start_ref": "44013007",
          "start_ref_usfm": "ACT 13:7",
          "end_ref": "44013012",
          "end_ref_usfm": "ACT 13:12"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        }
      ],
      "resource": []
    }
  }
]