[
  {
    "content_id": 806586,
    "reference_id": 2805,
    "version": "1.0.0",
    "title": "Antioquía de Siria",
    "media_type": "Text",
    "index_reference": "antioquía de siria",
    "language": "spa",
    "content": "<h1>ANTIOQUÍA DE SIRIA</h1><p>La principal ciudad entre otras dieciséis del mismo nombre. Fue construida hacia el año trescientos a.C. por el emperador sirio Seleuco I en honor de su padre Antíoco. Esta Antioquía es la actual Antakya (Turquía). Está situada en una fértil llanura en un recodo occidental del río Orontes que desemboca en el mar Mediterráneo. </p><h2>¿Dónde estaba Antioquía y por qué era importante?</h2><p>En la antigüedad, 500.000 personas vivían en Antioquía. Antioquía era una ciudad muy activa. Estaba situada sobre el agua y los barcos podían viajar 24 kilómetros hasta un puerto del Mediterráneo. También tenía fácil acceso a través de los pasos de los montes Tauro hacia el este, a la parte central de Siria. Su situación la convertía en una ciudad con mucho comercio, actividad religiosa y un alto nivel de vida intelectual y política. Bajo la autoridad romana, Antioquía recibió una atención especial en forma de hermosas obras públicas, mejoras portuarias y ventajas comerciales especiales.</p><h2>¿Cómo era la vida en Antioquía?</h2><p>La ciudad tenía aspectos buenos y malos. Mientras algunos disfrutaban del arte y la educación, otros practicaban deportes violentos y prácticas religiosas peligrosas. Algunas de estas prácticas religiosas incluían la adoración de dioses que la gente creía que ayudarían a crecer a las cosechas, así como grupos religiosos secretos llamados cultos misteriosos. En Antioquía vivían otros dos grupos importantes. Uno era una gran comunidad judía que tenía derechos especiales y vivía bien en la ciudad. El otro era un grupo de funcionarios del gobierno que ayudaban a dirigir la ciudad.</p><p>Muchos judíos de Antioquía se hicieron cristianos y miembros de la iglesia primitiva de Antioquía. Los funcionarios del gobierno proporcionaban protección policial, estabilidad y orden. También tenían un fuerte deseo de llevar un estilo de vida caro. Participaban en juegos de azar, carreras de carros, burdeles, banquetes exóticos y cosas por el estilo.</p><h2>¿Cómo contribuyó Antioquía a la difusión del cristianismo?</h2><p>Antioquía de Siria desempeñó un papel importante en el libro de los Hechos. Un hombre llamado Nicolás de Antioquía se convirtió en uno de los primeros diáconos de la Iglesia primitiva. (<a href=\"https://ref.ly/Acts6:5\">Hechos 6:5</a>). Los cristianos de Jerusalén huyeron a Antioquía de la feroz persecución  (<a href=\"https://ref.ly/Acts11:19\">11:19</a>). <a href=\"https://ref.ly/Acts11:1-Acts11:30\">Hechos 11</a> da detalles de la enseñanza de Bernabé y Pablo en la iglesia de Antioquía. La iglesia de Antioquía fue generosa y una bendición para los sufridos cristianos de Jerusalén. El término &quot;cristianos&quot; se utilizó por primera vez en Antioquía (<a href=\"https://ref.ly/Acts11:26\">11:26</a>). <a href=\"https://ref.ly/Acts13:1-Acts13:52\">Hechos 13</a> registra que los primeros misioneros fueron enviados desde allí. La declaración del concilio de la iglesia de Jerusalén sobre los requisitos para los creyentes gentiles fue en parte el resultado del trabajo en Antioquía entre los gentiles (ver <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a> y <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gálatas 2</a>).</p><p>Desde el siglo III hasta aproximadamente el siglo VIII, Antioquía fue un importante centro de desarrollo de la teología cristiana. El enfoque de las Escrituras y de la naturaleza de Cristo adoptado en Antioquía tendía a ser histórico y racional. Por el contrario, el enfoque adoptado en Alejandría (Egipto) era excesivamente espiritualizado y alegórico. Teólogos como Orígenes y Clemente son representativos de esta interpretación simbólica o no literal en Egipto.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011019",
          "end_ref_usfm": "ACT 11:19"
        },
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013052",
          "end_ref_usfm": "ACT 13:52"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        }
      ],
      "resource": []
    }
  }
]