[
  {
    "content_id": 817488,
    "reference_id": 3296,
    "title": "Berea",
    "media_type": "Text",
    "index_reference": "berea",
    "language": "spa",
    "content": "<h1>BEREA</h1><ol><li><p>Un lugar al norte de Jerusalén donde el ejército sirio acampó antes de atacar y matar a Judas Macabeo en el año 161 a.C. (<a href=\"https://ref.ly/1Macc9:4\">1 Macabeos 9:4</a>).</p></li><li><p>Una antigua ciudad en Macedonia, una región ahora dividida entre Grecia, Macedonia del Norte y Bulgaria. Probablemente fue fundada en el siglo V a.C. La ciudad estaba a unos 40 kilómetros tierra adentro desde el mar Egeo, ubicada en una llanura pintoresca y fértil a 183 metros de altura en las estribaciones al norte de la cordillera del Olimpo. Roma conquistó Berea en 168 a.C., y fue una de las ciudades macedonias más pobladas durante la época de Cristo. Hoy, la ciudad se llama Verria.</p><p>El apóstol Pablo visitó Berea durante su segundo viaje misionero (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">Hechos 17:10–15</a>). También era la ciudad natal de Sópater, uno de los compañeros de Pablo (<a href=\"https://ref.ly/Acts20:4\">Hechos 20:4</a>). Pablo y Silas viajaron a Berea, ubicada a unos 81 kilómetros al suroeste, después de enfrentar una violenta oposición religiosa y política en Tesalónica. En Berea, tanto judíos como griegos aceptaron con entusiasmo el evangelio, pero Pablo tuvo que irse cuando judíos hostiles de Tesalónica llegaron para causar problemas.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "78009004",
          "start_ref_usfm": "1MA 9:4",
          "end_ref": "78009004",
          "end_ref_usfm": "1MA 9:4"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        }
      ],
      "resource": []
    }
  }
]