[
  {
    "content_id": 817477,
    "reference_id": 3032,
    "title": "Atenas",
    "media_type": "Text",
    "index_reference": "atenas",
    "language": "spa",
    "content": "<h1>ATENAS</h1><p>Atenas es la capital de la Grecia moderna. Durante muchos siglos, fue la ciudad principal de una región llamada Ática. El monumento más famoso de Atenas es la Acrópolis. La Acrópolis es una roca plana que se eleva unos  61 metros sobre el área circundante y aún conserva varios edificios antiguos famosos. Las murallas de piedra del año 1100 a.C. demuestran que una comunidad avanzada vivió allí hace mucho tiempo.</p><p>Atenas comenzó a transformarse en una gran ciudad en el siglo V a.C. Inicialmente, un líder llamado Solón (fallecido en 559 a.C.) estableció sistemas para un gobierno democrático. Posteriormente, otro líder llamado Pericles (fallecido en 429 a.C.) construyó los magníficos edificios en la Acrópolis. Durante este periodo, conocido como la edad de oro, Atenas se convirtió en un importante centro de filosofía, arte, diseño arquitectónico y teatro.</p><p>Cuando Pablo llevó el mensaje cristiano a Atenas (<a href=\"https://ref.ly/Acts17:15-Acts17:34\">Hechos 17:15–34</a>), la ciudad ya no era tan grande como antes. Sin embargo, los emperadores Romanos seguían apoyando a Atenas. Construyeron nuevas estructuras y renovaron el Ágora (el mercado). Atenas aún contaba con la mejor universidad del mundo Griego. Dos grupos de pensadores, llamados Epicúreos y Estoicos, todavía estaban activos en la ciudad.</p><p>El apóstol Pablo introdujo el Cristianismo en Atenas por primera vez durante su segundo viaje misionero, alrededor del año 50 d.C. Menciona Atenas solo una vez en <a href=\"https://ref.ly/1Thess3:1\">1 Tesalonicenses 3:1</a>, donde indica que él y Timoteo llegaron juntos a la ciudad, pero envió a Timoteo de regreso a Tesalónica mientras él permanecía en Atenas.</p><p>Lucas proporciona un relato detallado del trabajo de Pablo en Atenas (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">Hechos 17:16</a>–<a href=\"https://ref.ly/Acts17:16-Acts17:34\">34</a>). Pablo se sentía perturbado por las numerosas estatuas de dioses que observó en la ciudad. Como monoteísta Judío, consideraba a Atenas un lugar pecaminoso a pesar de sus logros culturales.</p><p>Como en otras ciudades de esa época, Atenas contaba con una comunidad Judía. Pablo comenzó a predicar a sus compañeros Judíos, como era su costumbre. Luego empezó a hablar en el mercado sobre Jesús a cualquiera que quisiera escuchar, incluidos algunos filósofos que se burlaban de él llamándolo &quot;charlatán&quot;. Pensaban que Pablo estaba introduciendo un nuevo dios, así que lo llevaron ante el Areópago, un consejo responsable de los asuntos religiosos y morales en Atenas. Este consejo recibió su nombre de una pequeña colina cerca de la Acrópolis donde solía reunirse. Para la época de Pablo, el consejo se reunía en un pórtico en un extremo del mercado.</p><p>La mayor parte de la historia de Lucas se centra en el discurso de Pablo en el Areópago. Pablo mencionó sus numerosos dioses, incluido un “Dios desconocido”, y afirmó que les estaba revelando al verdadero Dios. Llamó al arrepentimiento y advirtió sobre el juicio. Algunas personas se burlaron de la idea de la resurrección, pero otras querían saber más.</p><p>Lucas menciona que solo unas pocas personas siguieron a Pablo, entre ellas Dionisio, un miembro del Areópago, y una mujer llamada Dámaris. Parece que Pablo no fundó una iglesia en Atenas, por lo que la ciudad no tuvo un papel destacado en la historia Cristiana temprana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003001",
          "end_ref_usfm": "1TH 3:1"
        },
        {
          "start_ref": "44017015",
          "start_ref_usfm": "ACT 17:15",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        }
      ],
      "resource": []
    }
  }
]