[
  {
    "content_id": 806585,
    "reference_id": 2786,
    "version": "1.0.0",
    "title": "Anás",
    "media_type": "Text",
    "index_reference": "anás",
    "language": "spa",
    "content": "<h1>ANÁS</h1><p>Anás fue el sumo sacerdote judío desde el año 7 al 15 d.C. </p><p>Quirino, que era el gobernador romano de Siria, lo nombró para este cargo. Más tarde, Valerio Grato, procurador (gobernador) de Judea, destituyó a Anás de su cargo de sumo sacerdote. Después de Anás, otras tres personas ejercieron brevemente como sumo sacerdote. Luego Caifás, que estaba casado con la hija de Anás, se convirtió en el sumo sacerdote (<a href=\"https://ref.ly/John18:13,John18:24\">Juan 18:13, 24</a>). Caifás foi o sumo sacerdote de 18 a 36 d.C. Isso significa que Caifás era o sumo sacerdote durante o ministério público de Jesús.</p><p>Anás siguió teniendo poder e influencia incluso después de su destitución. El sumo sacerdote tenía un nombramiento vitalicio. Es probable que los judíos resintieran mucho la destitución romana de Anás como sumo sacerdote. Aunque Anás ya no era oficialmente sumo sacerdote, mucha gente lo seguía llamando por este título. Esto se debía a que creían que alguien elegido como sumo sacerdote debía conservar este honor de por vida. Ejemplos de esto se encuentran en los escritos del historiador judío Josefo. Estos ejemplos aclaran las referencias en el Nuevo Testamento a Anás como sumo sacerdote durante el mismo período que Caifás (<a href=\"https://ref.ly/Luke3:2\">Lucas 3:2</a>; <a href=\"https://ref.ly/John18:19,John18:22-John18:24\">Juan 18:19, 22–24</a>; <a href=\"https://ref.ly/Acts4:6\">Hechos 4:6</a>).</p><p>Anás interrogó en privado a Jesús después de ser arrestado pero antes de que lo llevaran ante Caifás  (<a href=\"https://ref.ly/John18:13,John18:19-John18:24\">Juan 18:13, 19–24</a>). Esto demuestra que Anás seguía teniendo poder entre los líderes religiosos judíos. </p><p>El libro de los Hechos nos dice que Anás ayudó a interrogar a Pedro y Juan sobre sus enseñanzas (<a href=\"https://ref.ly/Acts4:6-Acts4:21\">Hechos 4:6–21</a>). Los líderes religiosos advirtieron a Pedro y Juan que dejaran de enseñar sobre Jesús, pero luego los dejaron libres. Esto era muy diferente de lo que le ocurrió a Jesús, que fue condenado a muerte.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018019",
          "end_ref_usfm": "JHN 18:19"
        },
        {
          "start_ref": "43018024",
          "start_ref_usfm": "JHN 18:24",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004021",
          "end_ref_usfm": "ACT 4:21"
        }
      ],
      "resource": []
    }
  }
]