[
  {
    "content_id": 745836,
    "reference_id": 3161,
    "title": "Bautismo de los muertos",
    "media_type": "Text",
    "index_reference": "bautismo de los muertos",
    "language": "spa",
    "content": "<h1>BAUTISMO DE LOS MUERTOS</h1><p>Una costumbre de significado incierto, mencionada una vez en el Nuevo Testamento (<a href=\"https://ref.ly/1Cor15:29\">1 Corintios 15:29</a>). Se han propuesto muchas interpretaciones para este versículo debatido. Las principales preguntas son cuál era la práctica del bautismo por los muertos y si Pablo la aprobaba.</p><h2>Diversas formas de interpretar el bautismo por los muertos</h2><p>La mayoría de las interpretaciones de la frase &quot;<span>se bautizan por los muertos</span>&quot; se agrupan en una de tres categorías:</p><ol><li><p>El bautismo utilizado como símbolo</p></li><li><p>Bautismo estándar</p></li><li><p>Bautismo en nombre de otra persona</p></li></ol><p>En <a href=\"https://ref.ly/Mark10:38\">Marcos 10:38</a> y <a href=\"https://ref.ly/Luke12:50\">Lucas 12:50,</a> el bautismo se utiliza como símbolo de sufrimiento o martirio (morir por las creencias propias). Algunos estudiosos piensan que &quot;bautismo por los muertos&quot; significa martirio y lo traducirían como &quot;ser bautizado con miras a la muerte&quot;.</p><p>Muchas personas piensan que significa ser bautizado por uno mismo. Martín Lutero creía que significaba bautizar sobre las tumbas de los muertos. Juan Calvino pensaba que se refería a los cristianos que deseaban el bautismo porque estaban cerca de morir. Otros consideran que significaba que los nuevos creyentes eran bautizados debido al testimonio de mártires cristianos o seres queridos fallecidos.</p><h2>¿Paulo aprobaba el bautismo de los muertos?</h2><p>El significado más directo de las palabras sugiere una práctica de bautismo en nombre de otra persona. La frase parece indicar que algunas personas en Corinto se bautizaban en nombre de personas fallecidas. Los corintios podrían haber tenido una visión mágica del bautismo, lo que podría explicar por qué Pablo minimizó su papel como bautizador (<a href=\"https://ref.ly/1Cor1:14-1Cor1:17\">1 Corintios 1:14–17</a>).</p><p>Pablo comparó la experiencia de los Corintios con la de Israel en el desierto (<a href=\"https://ref.ly/1Cor10:1-1Cor10:13\">1 Corintios 10:1–13</a>). Describió cómo los israelitas cruzaron el Mar <span>Bermejo</span> y recogieron maná. Estos eventos nos recuerdan el bautismo y la Cena del Señor. Pablo recordó a sus lectores que ninguna de estas experiencias dramáticas impidió que los israelitas pecaran. Algunos corintios podrían haber pensado que participar en ceremonias cristianas como el bautismo los salvaría automáticamente. Si era así, aquellos que practicaban el bautismo en nombre de otra persona probablemente creían que el rito ayudaba a los muertos.</p><p>¿Aprobó Pablo la práctica del bautismo por los muertos? Probablemente no. En los argumentos a favor de la resurrección de los muertos en <a href=\"https://ref.ly/1Cor15:29-1Cor15:34\">1 Corintios 15:29–34</a>, Pablo no indicó que aprobara esta práctica. En cambio, la utilizó para ilustrar un punto. Señaló que si no hay resurrección de los muertos, entonces bautizarse por los muertos carece de sentido.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41010038",
          "start_ref_usfm": "MRK 10:38",
          "end_ref": "41010038",
          "end_ref_usfm": "MRK 10:38"
        },
        {
          "start_ref": "42012050",
          "start_ref_usfm": "LUK 12:50",
          "end_ref": "42012050",
          "end_ref_usfm": "LUK 12:50"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015029",
          "end_ref_usfm": "1CO 15:29"
        },
        {
          "start_ref": "46001014",
          "start_ref_usfm": "1CO 1:14",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010013",
          "end_ref_usfm": "1CO 10:13"
        },
        {
          "start_ref": "46015029",
          "start_ref_usfm": "1CO 15:29",
          "end_ref": "46015034",
          "end_ref_usfm": "1CO 15:34"
        }
      ],
      "resource": []
    }
  }
]