[
  {
    "content_id": 806584,
    "reference_id": 2761,
    "title": "Ananías",
    "media_type": "Text",
    "index_reference": "ananías",
    "language": "spa",
    "content": "<h1>ANANÍAS</h1><ol><li><p>Miembro de la iglesia primitiva de Jerusalén. Su esposa era Safira. Él y Safira murieron repentinamente como castigo de Dios por mentir sobre el dinero que habían dado a la iglesia. (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">Hechos 5:1–5</a>).</p></li><li><p>Uno de los primeros conversos al cristianismo que vivía en Damasco. Saulo de Tarso (también llamado Pablo) llegó a Damasco para arrestar a los cristianos. Ananías sabía que Pablo había estado hiriendo y matando cristianos. Pero Dios le dijo a Ananías que no se preocupara, explicándole que había elegido a Pablo para que hablara a mucha gente de Jesús. (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">Hechos 9:13–16</a>).</p><p>Dios envió a Ananías para ayudar a Pablo, que se había quedado ciego tras encontrarse con Jesús en el camino de Damasco. Ananías ayudó a Pablo a recuperar la vista (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">Hechos 9:17–19</a>). Le explicó a Pablo el significado de su encuentro con Jesús (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">Hechos 22:12–16</a>).</p><p>Es probable que Ananías presentara a Pablo a la iglesia de Damasco como un nuevo hermano cristiano y no como alguien que quería atacar a la iglesia. Algunas tradiciones dicen que Ananías se convirtió más tarde en uno de los setenta discípulos de Jerusalén. Algunos lo identifican como obispo de Damasco. Algunos lo identifican como un mártir.</p></li><li><p>Sumo sacerdote que presidía el Sanedrín (el tribunal religioso judío) cuando el apóstol Pablo fue arrestado e interrogado por ese consejo en Jerusalén. Esto ocurrió al final del tercer viaje misionero de Pablo. (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">Hechos 22:30–23:10</a>).</p><p>Ananías fue uno de los testigos que declararon contra Pablo en Cesarea. Pablo fue juzgado ante Félix, el gobernador romano (<a href=\"https://ref.ly/Acts24:1\">Hechos 24:1</a>). Este Ananías fue nombrado sumo sacerdote por Herodes Agripa II en el año 48 d.C.. Sirvió hasta el 59 d.C.</p><p>El historiador judío Josefo escribió que era rico, egoísta y corrupto. Era conocido por su colaboración con los romanos. También era conocido por ser duro y cruel. Era odiado por los judíos que se rebelaron contra Roma. Fue asesinado por ellos cuando estalló la guerra con Roma en el año 66 d.C.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]