[
  {
    "content_id": 806606,
    "reference_id": 4143,
    "version": "1.0.0",
    "title": "Anciano",
    "media_type": "Text",
    "index_reference": "anciano",
    "language": "spa",
    "content": "<h1>ANCIANO</h1><p>Persona que desempeñaba funciones de liderazgo y judiciales tanto en ámbitos religiosos como seculares en el mundo antiguo. Generalmente, ejercían este liderazgo debido a su posición en la familia, clan o tribu; por su personalidad, destreza, estatura o influencia; o a través de un proceso de nombramiento y ordenación. Las raíces del desarrollo del presbiterio (grupo de ancianos) en el Nuevo Testamento y la iglesia post-apostólica se originan en el judaísmo y el Antiguo Testamento, aunque la figura del anciano o grupos de ancianos también se puede encontrar en el mundo que rodeaba al antiguo Israel y en el mundo grecorromano del período del Nuevo Testamento.</p><h2>En el Antiguo Testamento</h2><p>La figura del anciano, o la institución de los ancianos, está estrechamente vinculada al sistema tribal. Las tribus se componían de clanes, y los clanes de grandes unidades familiares extendidas. En una sociedad patriarcal, el Padre de una familia gobernaba debido a su edad y función. Este hecho, junto con la sabiduría y madurez de las personas mayores, es sin duda el origen de la autoridad que ejercían estos ancianos. Un clan era gobernado por los jefes de las familias que lo integraban, formando un consejo de ancianos. En tiempos de guerra, cada clan proporcionaba un grupo; estos eran liderados por un Jefe, probablemente elegido entre los ancianos.</p><p>En el período premonárquico de Israel, la administración local y la acción judicial estaban principalmente en manos de los ancianos. En la narrativa del Éxodo, fueron los ancianos de Israel (jefes de familias) quienes recibieron instrucciones de Moisés sobre la primera comida de la Pascua (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Éxodo 12:21–22</a>). Estos ancianos, en <a href=\"https://ref.ly/Exod18:12\">Éxodo 18:12</a>, se reunieron con Jetro, el suegro de Moisés, y de entre ellos se eligieron representantes dignos para ayudar a Moisés en la interpretación de la ley de Dios y la administración de justicia (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). De manera similar, según <a href=\"https://ref.ly/Num11:16-Num11:17\">Números 11:16–17</a>, Dios instruyó a Moisés para seleccionar a 70 hombres de entre los ancianos de Israel para ayudarlo en el liderazgo del pueblo. En este último relato, los ancianos fueron marcados por una dotación especial del Espíritu de Dios. En el primero, los ancianos—elegidos como coadministradores con Moisés—eran aquellos conocidos por ser dignos de confianza.</p><p>Una función central de los ancianos era la administración de justicia. Eran los &quot;jueces&quot; que se sentaban &quot;en la puerta&quot;, el tribunal tradicional de las aldeas y ciudades antiguas. Aquí, las disputas y juicios eran resueltos por los ancianos, y los asuntos comunitarios se discutían y se tomaban decisiones (<a href=\"https://ref.ly/Gen23:10,Gen23:18\">Génesis 23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Job 29:7,</a> <a href=\"https://ref.ly/Prov24:7\">Proverbios 24:7,</a> <a href=\"https://ref.ly/Prov31:23\">31:23</a>). La preservación y aplicación de la ley estaba claramente en manos de los ancianos que se sentaban en la puerta de la ciudad (<a href=\"https://ref.ly/Deut19:12\">Deuteronomio 19:12</a>; <a href=\"https://ref.ly/Deut21:19\">21:19,</a> <a href=\"https://ref.ly/Deut22:15\">22:15,</a> <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Rut 4:1–12</a> proporciona una excelente descripción de este proceso.</p><p>Durante el período de la monarquía, la administración local y la autoridad judicial continuaron siendo confiadas a los consejos de ancianos. Al final del reinado de Saúl, David envió mensajes y regalos a los ancianos de las ciudades de Judá (<a href=\"https://ref.ly/1Sam30:26\">1 Samuel 30:26</a>), reconociendo claramente que su gobierno eficiente dependería de su buena voluntad y lealtad. Para facilitar su complot contra Nabot, Jezabel escribió instrucciones a los ancianos y nobles de Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1 Reyes 21:8–11</a>). Está claro que los ancianos de Israel ahora eran responsables de la aplicación de la ley dentro de sus jurisdicciones. Además de las funciones administrativas y judiciales, los ancianos también asumieron roles en el ámbito cultual (<a href=\"https://ref.ly/Exod24:1,Exod24:9\">Éxodo 24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Levítico 4:14–15</a>).</p><p>La institución de los ancianos perduró tras el colapso de las instituciones reales. Los ancianos estuvieron presentes durante el exilio (<a href=\"https://ref.ly/Ezek8:1\">Ezequiel 8:1</a>; <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>) y también después del regreso (por ejemplo, <a href=\"https://ref.ly/Ezra10:16\">Esdras 10:16</a>).</p><h2>En el judaísmo durante el período del Nuevo Testamento</h2><p>El cargo cristiano (o función) deL anciano proviene de una institución muy similar dentro del judaísmo, aunque el uso del título &quot;anciano&quot; para designar a los oficiales de varias asociaciones de cultos griegos y magistrados de aldeas puede haber influido en el desarrollo de la estructura comunitaria en las iglesias gentiles. En los primeros tres Evangelios y en Hechos, hay numerosas referencias a los ancianos como funcionarios dentro de la vida comunitaria y religiosa del judaísmo. Generalmente se mencionan junto con uno o más grupos de funcionarios (citando la RVR-1909): &quot;los príncipes de los sacerdotes y los ancianos del pueblo&quot; (<a href=\"https://ref.ly/Matt16:21\">Mateo 16:21</a>); &quot;jefes sacerdotes y ancianos del pueblo&quot; (<a href=\"https://ref.ly/Matt21:23\">21:23</a>; <a href=\"https://ref.ly/Matt26:3,Matt26:47\">26:3, 47</a>); &quot;escribas y los ancianos&quot; (<a href=\"https://ref.ly/Matt26:57\">26:57,</a> <a href=\"https://ref.ly/Matt27:41\">27:41</a>); &quot;príncipes de los sacerdotes y los ancianos del pueblo&quot; (<a href=\"https://ref.ly/Matt27:1,Matt27:3,Matt27:12,Matt27:20\">27:1, 3, 12, 20</a>); &quot;príncipes de ellos y los ancianos y los escribas&quot; (<a href=\"https://ref.ly/Acts4:5\">Hechos 4:5</a>); &quot;Príncipes del pueblo y ancianos de Israel&quot; (v <a href=\"https://ref.ly/Acts4:8\">8</a>). De estos pasajes del Nuevo Testamento, no podemos determinar exactamente cuáles eran sus funciones o cómo se diferenciaban de los gobernantes o escribas. Sin embargo, los deberes de los ancianos judíos están claramente descritos en el tratado <em>Sanedrín</em> en la Mishná, así como en los libros de reglas comunitarias de los ascetas de Qumrán, descubiertos entre los Rollos del Mar Muerto.</p><p>Cada comunidad judía contaba con su propio consejo de ancianos, que tenía la supervisión administrativa general y representaba a la comunidad en las relaciones con las autoridades romanas. Su deber principal era judicial. Eran custodios de la ley y de sus interpretaciones tradicionales (ver <a href=\"https://ref.ly/Matt15:2\">Mateo 15:2</a>), y estaban encargados tanto de su aplicación como del castigo de los infractores. El más importante de estos consejos de ancianos era el Sanedrín en Jerusalén, un grupo de 71 hombres que actuaban como el tribunal final para toda la nación.</p><h2>En la Comunidad Cristiana</h2><p>Dado que la iglesia primitiva eventualmente se consideró a sí misma como el nuevo Israel (<a href=\"https://ref.ly/Matt21:43\">Mateo 21:43,</a> <a href=\"https://ref.ly/Gal6:16\">Gálatas 6:16</a>), es comprensible que adoptara gradualmente la institución de los ancianos. Aunque es difícil discernir el orden que prevaleció en las primeras comunidades cristianas, ya que aparentemente variaba según el lugar y el tiempo tanto en forma como en extensión, la presencia y el funcionamiento de los ancianos eran parte de la realidad de la vida de la iglesia primitiva.</p><p>En el relato de Lucas sobre el origen y la expansión del cristianismo, los ancianos ya están presentes en la iglesia de Jerusalén. En Hechos, vemos a los cristianos en Antioquía enviando ayuda por la hambruna “a los ancianos [de las iglesias de Judea] por mano de Bernabé y Saulo” (<a href=\"https://ref.ly/Acts11:30\">Hechos 11:30</a>). En su primer viaje misionero, Pablo y Bernabé “habiéndoles constituido ancianos en cada una de las iglesias” (<a href=\"https://ref.ly/Acts14:23\">14:23</a>). Más tarde, Pablo y Bernabé fueron enviados desde Antioquía a Jerusalén “a los apóstoles y a los ancianos” para tratar la cuestión de la circuncisión de los cristianos gentiles (<a href=\"https://ref.ly/Acts15:2\">15:2</a>), y fueron “recibidos de la iglesia y de los apóstoles y de los ancianos” (v <a href=\"https://ref.ly/Acts15:4\">4</a>), quienes se reunieron para escuchar el caso y resolver el asunto (vv <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>No se nos dice quiénes eran estos ancianos ni cómo fueron elegidos. Es posible argumentar, basándose en el precedente judío, que la edad y la prominencia les otorgaban el privilegio de prestar un servicio especial dentro de la comunidad. La veneración por la edad era un sentimiento profundamente arraigado entre los judíos, y el término &quot;presbítero&quot; (anciano) se derivaba del uso judío. También es posible que, al igual que el nombramiento de &quot;los siete&quot; para un servicio especial mediante la imposición de manos (Hechos <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>), los primeros ancianos en la iglesia de Jerusalén fueran nombrados por los apóstoles. Aparentemente, desempeñaban funciones en la comunidad cristiana de maneras comparables a los ancianos en las comunidades judías y el Sanedrín (<a href=\"https://ref.ly/Acts11:30\">11:30,</a> <a href=\"https://ref.ly/Acts15:2-Acts15:6,Acts15:22-Acts15:23\">15:2–6, 22–23,</a> <a href=\"https://ref.ly/Acts16:4\">16:4,</a> <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>Pablo aparentemente continuó la práctica entre las iglesias gentiles, aunque no se mencionan ancianos en los primeros escritos paulinos. Estos se mencionan solo en las Epístolas Pastorales (<a href=\"https://ref.ly/1Tim5:17,1Tim5:19\">1 Timoteo 5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). En su último viaje a Jerusalén, Pablo convocó a los ancianos de la iglesia en Éfeso a Mileto (<a href=\"https://ref.ly/Acts20:17\">Hechos 20:17</a>) para despedirse de ellos y para instruirlos a ser fieles en su tarea de supervisar y cuidar del rebaño cristiano, la iglesia de Dios (<a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Aunque los ancianos no se mencionan explícitamente en las primeras cartas de Pablo, es posible que hayan estado entre los líderes que presidían las congregaciones (<a href=\"https://ref.ly/Rom12:8\">Ro 12:8,</a> <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1 Tes 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Filipenses 1:1</a> revela claramente una estructura definida de liderazgo (“obispos y diáconos”) dentro de una joven congregación paulina. Y <a href=\"https://ref.ly/1Tim5:17\">1 Timoteo 5:17</a>, reflejando lo que a menudo se considera una fase posterior en el desarrollo del gobierno de la iglesia, atribuye las funciones de predicar y enseñar a los ancianos gobernantes. Además, que los ancianos cristianos ejercían funciones pastorales puede inferirse de <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1 Pedro 5:1–5</a> y <a href=\"https://ref.ly/Jas5:14\">Santiago 5:14</a>.</p><p>Hay un pasaje donde encontramos una posible identificación de un apóstol (Pedro) también como anciano: “<span>Ruego a los ancianos que están entre vosotros, yo anciano también con ellos, y testigo de las aflicciones de Cristo, que soy también participante de la gloria que ha de ser revelada&quot; </span>(<a href=\"https://ref.ly/1Pet5:1\">1 Pedro 5:1a)</a>. Este texto puede indicar que los ancianos fueron designados y funcionaban como extensiones del servicio apostólico. La práctica de Pablo de nombrar ancianos en las iglesias antes de su partida puede apoyar esta sugerencia. El hecho de que en la tradición posterior de la iglesia el “anciano” de 2 y 3 Juan fuera identificado como el apóstol Juan apunta en una dirección similar. Aunque tal identificación es implícita, los apóstoles podían funcionar como ancianos, pero no al revés.</p><p>Los ancianos cumplían diversas funciones. Por ejemplo, <a href=\"https://ref.ly/1Tim5:17\">1 Timoteo 5:17</a> menciona a los ancianos involucrados en la predicación y la enseñanza; <a href=\"https://ref.ly/Jas5:14\">Jacobo 5:14</a> los describe participando en un ministerio de sanación; <a href=\"https://ref.ly/1Pet5:2\">1 Pedro 5:2</a> los exhorta a cuidar del rebaño. Así, los profetas y maestros que dirigían la iglesia en Antioquía (según <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Hechos 13:1–3</a>) probablemente eran los ancianos de esta comunidad.</p><p>Mientras que en la iglesia posterior los obispos y ancianos estaban claramente diferenciados, el NT refleja un período temprano en el que estos cargos eran prácticamente sinónimos. En el discurso de despedida de Pablo en Mileto (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Hechos 20</a>), dirigido específicamente a los ancianos de la iglesia de Éfeso (v <a href=\"https://ref.ly/Acts20:17\">17</a>), les dice que el Espíritu los ha hecho &quot;obispos para apacentar la iglesia del Señor&quot; (v <a href=\"https://ref.ly/Acts20:28\">28</a>). No está claro si &quot;obispo&quot; se usa aquí en el sentido técnico posterior de obispo o en el sentido más general de guardián. Sin embargo, en <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Tito 1:5–7</a>, los ancianos del versículo <a href=\"https://ref.ly/Titus1:5\">5</a> son claramente las mismas personas que los obispos del versículo <a href=\"https://ref.ly/Titus1:7\">7</a>. Nuevamente, es probable que los obispos de <a href=\"https://ref.ly/Phil1:1\">Filipenses 1:1</a> se entiendan como los ancianos designados por Pablo al dejar esta estación misionera.</p><p>Está claro que el gobierno de la iglesia en el período del Nuevo Testamento todavía era relativamente flexible, pero sin duda se plantaron las semillas para las estructuras posteriores. La institución de los ancianos, basada en el precedente judío, era fundamental. El episcopado (obispos) probablemente surgió del presbiterado (ancianos), designándose a un anciano como supervisor de todo el consejo de ancianos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Obispo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Diácono, Diaconisa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbítero</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dones Espirituales</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 817491,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Obispo",
          "language": "spa"
        },
        {
          "reference_id": 3944,
          "content_id": 745848,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diácono, Diaconisa",
          "language": "spa"
        },
        {
          "reference_id": 6771,
          "content_id": 817613,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pastor",
          "language": "spa"
        },
        {
          "reference_id": 6978,
          "content_id": 817627,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbítero",
          "language": "spa"
        }
      ]
    }
  }
]