[
  {
    "content_id": 745834,
    "reference_id": 2669,
    "title": "Alejandro",
    "media_type": "Text",
    "index_reference": "alejandro",
    "language": "spa",
    "content": "<h1>Alejandro</h1><p>1. El conquistador macedonio, Alejandro Magno, nació en 356 a.C. y murió en 323 a.C. Su vida ha influido en la historia y la cultura durante más de dos milenios, hasta el presente. Fue un brillante organizador y estratega militar. Su mayor logro fue la helenización del imperio que conquistó, lo cual se refiere a la difusión de la cultura griega. Unificó a muchos pueblos diversos mediante la influencia de la cultura griega.</p><p>La introducción del idioma griego en todo este imperio también tuvo un efecto significativo. El Antiguo Testamento fue traducido al griego en Alejandría, Egipto, y los libros del Nuevo Testamento fueron escritos en ese idioma. Los primeros misioneros cristianos hablaban varios idiomas, lo que hizo posible llevar el evangelio “<span>al Judío primeramente y también al Griego</span>.” (<a href=\"https://ref.ly/Rom1:16\">Romanos 1:16</a>).</p><p>Alejandro era el hijo de Filipo II de Macedonia, quien era muy conocido y respetado. Alejandro ya era un líder militar experimentado en su adolescencia. Se convirtió en rey a la edad de 20 años tras el asesinato de su padre. Después de sofocar las rebeliones que surgieron tras la muerte de su padre, Alejandro cruzó el Dardanelos y conquistó Asia Menor. En 333 a.C., se enfrentó y derrotó al muy elogiado ejército persa de Darío III en Issos. Esta batalla tuvo una importancia histórica duradera.</p><p>Moviéndose por la costa mediterránea, capturó Sidón, Tiro y Gaza. En 332 a.C., Alejandro llegó a Egipto. El oráculo en Siwa, que afirmaba hablar en nombre del dios egipcio Amón, alabó a Alejandro como el divino Faraón (o Dios-rey). Fundó Alejandría, una de las más de 60 ciudades que estableció con este nombre. Luego marchó hacia el Este. En Arbela, en 331 a.C., derrotó nuevamente a los persas. Cuando llegó a Persia, tomó las ciudades de Susa, Persépolis y Ecbatana. Avanzó hacia el este hasta llegar al río Indo. Sus tropas estaban agotadas y amenazaron con rebelarse, por lo que regresó hacia el Oeste.</p><p>Falleció en Babilonia en el 323 a.C. debido a fiebre, agotamiento y un estilo de vida poco saludable, como el consumo excesivo de alcohol. Fue el gobernante de un imperio que se extendía desde el Danubio hasta el Indo y desde el Néguev hasta el Nilo egipcio.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Grecia, griego</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">helenismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">helenistas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">Alejandría</span>.</p><p>2. Rufo es el hermano y el hijo de <span>Simón Cireneo</span>. Simón, el padre de Alejandro, fue el hombre que se cruzó con Jesús cuando este estaba siendo llevado al Gólgotha. Los soldados romanos lo obligaron a cargar la cruz (<a href=\"https://ref.ly/Mark15:21\">Marcos 15:21</a>).</p><p>3. Un miembro de la familia del sumo sacerdote junto con Caifás, Anás el sumo sacerdote y Juan (<a href=\"https://ref.ly/Acts4:6\">Hechos 4:6</a>). Este grupo convocó a Pedro y Juan para que comparecieran ante ellos y explicaran la curación del hombre cojo en la puerta Hermosa del templo (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">Hechos 3</a>).</p><p>4. El efesio que fue presentado por los judíos para servir como su portavoz. Esto ocurrió cuando el platero Demetrio incitó a los efesios a amotinarse (<a href=\"https://ref.ly/Acts19:33\">Hechos 19:33</a>). La predicación del evangelio por Pablo y sus compañeros había resultado en la conversión de muchas personas. Estas personas dejaron de adorar a la diosa Artemisa, conocida como Diana por los romanos. Esto redujo los ingresos de los plateros, quienes obtenían ganancias de hacer imágenes de esta diosa (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Hechos 19:23–41</a>).</p><p>5. Uno que, junto con Himeneo, fue mencionado por haber destruido su fe al rechazar la conciencia (saber lo que está bien y mal) (<a href=\"https://ref.ly/1Tim1:20\">1 Timoteo 1:20</a>). Pablo afirma que los había “<span>entregué á Satanás, para que aprendan á no blasfemar</span>.”</p><p>6. Un calderero (<a href=\"https://ref.ly/2Tim4:14\">2 Timoteo 4:14</a>). Pablo advierte a Timoteo que tenga cuidado con este hombre. Este Alejandro perjudicó a Pablo y se opuso firmemente al mensaje del evangelio. Algunos estudiosos piensan que este Alejandro es el mismo que el mencionado en <a href=\"https://ref.ly/1Tim1:20\">1 Timoteo 1:20 </a>(el Alejandro mencionado arriba como número cinco).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 2671,
          "content_id": 806583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alejandría",
          "language": "spa"
        },
        {
          "reference_id": 4705,
          "content_id": 689514,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Grecia, griego",
          "language": "spa"
        },
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        },
        {
          "reference_id": 4955,
          "content_id": 806618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Helenismo",
          "language": "spa"
        },
        {
          "reference_id": 4956,
          "content_id": 806619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Helenistas",
          "language": "spa"
        }
      ]
    }
  }
]