[
  {
    "content_id": 806587,
    "reference_id": 2963,
    "version": "1.0.0",
    "title": "Asdod, Asdodita, Asdodita",
    "media_type": "Text",
    "index_reference": "asdod, asdodita, asdodita",
    "language": "spa",
    "content": "<h1>ASDOD, ASDODITA, ASDOTITA</h1><p>Una de las cinco principales ciudades filisteas, también llamada &quot;pentápolis&quot;. Las otras cuatro ciudades son Gaza, Ascalón, Gat y Ecrón. (<a href=\"https://ref.ly/Josh13:3\">Josué 13:3</a>).</p><p>Se encontraba en un lugar importante, a unas tres millas (4,8 kilómetros) tierra adentro, entre Jope y Gaza, y cerca de la costa. Su antiguo puerto, Asdod Yam, era un importante puerto marítimo que más tarde creció más que la propia ciudad. Las excavaciones en Ashdod han revelado su temprana ocupación cananea, que se remonta al siglo XVII a.C. Cuando los israelitas entraron en Canaán, Asdod estaba ocupada por los anakim, una raza de gigantes (altos), (<a href=\"https://ref.ly/Josh11:21-Josh11:22\">Josué 11:21</a>–<a href=\"https://ref.ly/Josh11:21-Josh11:22\">22</a>). Aunque fue asignada a la tribu de Judá, no fue conquistada inicialmente (<a href=\"https://ref.ly/Josh15:46-Josh15:47\">Josué 15:46</a>–<a href=\"https://ref.ly/Josh15:46-Josh15:47\">47</a>). Los habitantes de Asdod se llamaban asdoditas (<a href=\"https://ref.ly/Josh13:4\">Josué 13:4</a>; <a href=\"https://ref.ly/Neh4:7\">Nehemías 4:7</a>).</p><p>En el siglo XII a.C. se produjo la invasión de los pueblos del mar, entre ellos los filisteos, que destruyeron Asdod. Posteriormente fue reocupada y se convirtió en una importante ciudad filistea. Los arqueólogos han hallado en Asdod tres estratos de viviendas filisteas. Estos hallazgos nos hablan de cómo vivían los filisteos.</p><p>Durante el período del sacerdote Elí, los filisteos capturaron el arca de la alianza y la colocaron en el templo de su dios Dagón en Asdod, y más tarde en Gat y Ecrón. (<a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1 Samuel 5</a>). Una plaga azotó dondequiera que se llevara el arca, por lo que los gobernantes filisteos la devolvieron con una ofrenda de oro (<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">1 Samuel 6:1</a>–<a href=\"https://ref.ly/1Sam6:1-1Sam6:18\">18</a>). A pesar de estar bajo el control de David y Salomón, Asdod no fue conquistada totalmente hasta que el rey Uzías de Judá inició una guerra contra ella hacia 792–740 a.C (<a href=\"https://ref.ly/2Chr26:6\">2 Crónicas 26:6</a>).</p><p>Tras el reinado de Uzías, la ciudad recobró su independencia a medida que la influencia de Judá perdía fuerza. Asdod resistió las invasiones asirias hasta que fue finalmente destruida por Sargón II en el 711 a.C. Los arqueólogos (personas que estudian objetos antiguos) confirman esta destrucción. Uno de estos objetos es un pilar de piedra con escritura. El pilar está hecho de basalto (una roca oscura y dura). Habla de Sargón y se encontró en la ciudad de Ashdod en 1963. El profeta Isaías ya había advertido a Judá que no confiara en Asdod, Egipto o Etiopía como aliados contra los asirios. (<a href=\"https://ref.ly/Isa20:1-Isa20:6\">Isaías 20</a>). Los arqueólogos han hallado pruebas en Asdod de que tanto Uzías como Sargón II destruyeron partes de la ciudad.</p><p>Asdod permaneció bajo control asirio hasta que fue capturada por el faraón egipcio Psamtik I, que gobernó entre los años 664 y 609 a.C. Asdod fue capturada tras un largo asedio que duró 29 años, lo que podría ser el asedio más largo registrado en la historia. A continuación, alrededor de la caída de Jerusalén en 586 a.C., Nabucodonosor II conquistó Asdod y se llevó a su rey a Babilonia. Profetas como Jeremías y Sofonías predijeron el destino de Asdod y su pueblo. (<a href=\"https://ref.ly/Jer25:20\">Jeremías 25:20</a>; <a href=\"https://ref.ly/Zeph2:4\">Sofonías 2:4</a>). Los habitantes restantes de Ashdod se resistieron más tarde a los esfuerzos de Nehemías por reconstruir Jerusalén, y algunas de sus mujeres se casaron con hombres judíos. (<a href=\"https://ref.ly/Neh4:7\">Nehemías 4:7</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:24\">13:23</a>–<a href=\"https://ref.ly/Neh13:23-Neh13:24\">24</a>). El profeta Zacarías predijo más destrucción para Ashdod (<a href=\"https://ref.ly/Zech9:6\">Zacarías 9:6</a>).</p><p>Durante el periodo macabeo (cuando gobernaban los macabeos), la ciudad, entonces conocida como Azoto, fue atacada, robada y destruida por Judas y Jonatán Macabeo debido a su idolatría. (<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">1 Macabeos 4:12</a>–<a href=\"https://ref.ly/1Macc4:12-1Macc4:15\">15</a>; <a href=\"https://ref.ly/1Macc5:68\">5:68</a>; <a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">10:77</a>–<a href=\"https://ref.ly/1Macc10:77-1Macc10:85\">85</a>; <a href=\"https://ref.ly/1Macc11:4\">11:4</a>). La ciudad fue liberada por Pompeyo en el año 63 a.C. y pasó a formar parte de la provincia romana de Siria. Posteriormente, Herodes el Grande regaló la ciudad a su hermana Salomé tras su muerte. </p><p>El Nuevo Testamento señala que Felipe el evangelista predicó sobre Cristo en Azoto (<a href=\"https://ref.ly/Acts8:40\">Hechos 8:40</a>). En el siglo IV d.C., el historiador cristiano Eusebio la reconoció como una ciudad importante, en la que residieron obispos cristianos entre los siglos IV y VI. Sin embargo, durante la edad media, Asdod, o Azoto, decayó y en la actualidad es una pequeña aldea llamada Esdud.</p><p>Ashdod estaba situada a unas tres millas (4,8 kilómetros) tierra adentro, pero contaba con un puerto independiente conocido como Ashdod Yam, o Ashdod-en-el-Mar. Con el tiempo, esta ciudad costera creció más que la ciudad interior. Las excavaciones arqueológicas en el puerto han revelado capas de ocupación de los periodos cananeo, israelita y helenístico. Uno de los descubrimientos más notables es una instalación de teñido helenística donde se producía un tinte púrpura a partir de la concha del murex, un tinte de lujo utilizado para la ropa por la realeza y los ricos. El puerto se mantuvo en uso durante el periodo árabe. En la actualidad, se ha establecido un puerto moderno cerca del emplazamiento de la antigua Asdod Yam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06013003",
          "start_ref_usfm": "JOS 13:3",
          "end_ref": "06013003",
          "end_ref_usfm": "JOS 13:3"
        },
        {
          "start_ref": "06013004",
          "start_ref_usfm": "JOS 13:4",
          "end_ref": "06013004",
          "end_ref_usfm": "JOS 13:4"
        },
        {
          "start_ref": "14026006",
          "start_ref_usfm": "2CH 26:6",
          "end_ref": "14026006",
          "end_ref_usfm": "2CH 26:6"
        },
        {
          "start_ref": "16004007",
          "start_ref_usfm": "NEH 4:7",
          "end_ref": "16004007",
          "end_ref_usfm": "NEH 4:7"
        },
        {
          "start_ref": "24025020",
          "start_ref_usfm": "JER 25:20",
          "end_ref": "24025020",
          "end_ref_usfm": "JER 25:20"
        },
        {
          "start_ref": "36002004",
          "start_ref_usfm": "ZEP 2:4",
          "end_ref": "36002004",
          "end_ref_usfm": "ZEP 2:4"
        },
        {
          "start_ref": "38009006",
          "start_ref_usfm": "ZEC 9:6",
          "end_ref": "38009006",
          "end_ref_usfm": "ZEC 9:6"
        },
        {
          "start_ref": "44008040",
          "start_ref_usfm": "ACT 8:40",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "78005068",
          "start_ref_usfm": "1MA 5:68",
          "end_ref": "78005068",
          "end_ref_usfm": "1MA 5:68"
        },
        {
          "start_ref": "78011004",
          "start_ref_usfm": "1MA 11:4",
          "end_ref": "78011004",
          "end_ref_usfm": "1MA 11:4"
        },
        {
          "start_ref": "06011021",
          "start_ref_usfm": "JOS 11:21",
          "end_ref": "06011022",
          "end_ref_usfm": "JOS 11:22"
        },
        {
          "start_ref": "06015046",
          "start_ref_usfm": "JOS 15:46",
          "end_ref": "06015047",
          "end_ref_usfm": "JOS 15:47"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09006001",
          "start_ref_usfm": "1SA 6:1",
          "end_ref": "09006018",
          "end_ref_usfm": "1SA 6:18"
        },
        {
          "start_ref": "23020001",
          "start_ref_usfm": "ISA 20:1",
          "end_ref": "23020006",
          "end_ref_usfm": "ISA 20:6"
        },
        {
          "start_ref": "16013023",
          "start_ref_usfm": "NEH 13:23",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "78004012",
          "start_ref_usfm": "1MA 4:12",
          "end_ref": "78004015",
          "end_ref_usfm": "1MA 4:15"
        },
        {
          "start_ref": "78010077",
          "start_ref_usfm": "1MA 10:77",
          "end_ref": "78010085",
          "end_ref_usfm": "1MA 10:85"
        }
      ],
      "resource": []
    }
  }
]