[
  {
    "content_id": 806599,
    "reference_id": 3731,
    "title": "Cilicia",
    "media_type": "Text",
    "index_reference": "cilicia",
    "language": "spa",
    "content": "<h1>CILICIA</h1><p>Era una provincia del Imperio Romano, situada en el sureste de Asia Menor. La capital era Tarso, la ciudad natal de Pablo (<a href=\"https://ref.ly/Acts21:39\">Hechos 21:39</a>; <a href=\"https://ref.ly/Acts22:3\">22:3</a>). Por esta razón, Pablo tenía ciudadanía Romana a pesar de ser Judío (<a href=\"https://ref.ly/Acts16:37\">16:37</a>).</p><h2>Historia de Cilicia</h2><p>Antíoco el Grande estableció a 2.000 familias Judías en las regiones de Asia Menor, específicamente en Lidia y Frigia, en el siglo II a.C. (<em>Antigüedades</em>, Josefo 12.3.4). Este hecho podría ser el origen de la población Judía en esa área.</p><p>En el Antiguo Testamento, Cilicia se conocía como Kue. La región servía de puente entre lo que hoy es Turquía y Siria. El territorio se dividía en Cilicia Traquea y Cilicia Pedias.</p><ul><li><p>Cilicia Traquea es la región montañosa en la mitad occidental. Cilicia Traquea fue un territorio que Marco Antonio le había dado a Cleopatra en el 36 a.C. Para la época de Pablo, el Rey Griego Antíoco IV de Comagene gobernaba esta área. Fue Rey desde el 38 hasta el 72 d.C. Las Puertas Cilicias, un paso estrecho en las montañas Tauro, proporcionaban entrada a Turquía.</p></li><li><p>Cilicia Pedias eran las llanuras al este. Cilicia Pedias estaba conectada a la provincia de Siria (alrededor del 38 a.C.). El Nuevo Testamento se refiere a Siria y Cilicia como una sola región (<a href=\"https://ref.ly/Gal1:21\">Gálatas 1:21</a>).</p></li></ul><p>En el año 72 d.C., el emperador Romano Vespasiano unió ambas áreas en una provincia Romana llamada Cilicia.</p><h2>Cilicia en el cristianismo primitivo</h2><p>Los Judíos de Cilicia participaron en la persecución de Esteban (<a href=\"https://ref.ly/Acts6:9\">Hechos 6:9</a>). Después de que Pablo se convirtió al cristianismo, regresó a Tarso. Más tarde, Pablo viajó con Bernabé a Antioquía (<a href=\"https://ref.ly/Acts11:25-Acts11:26\">Hechos 11:25–26</a>). Debido a la historia de Pablo, Siria y Cilicia se convirtieron en el primer gran centro del Cristianismo no Judío. Desde esta área, el Cristianismo se extendió al resto de la población gentil del Imperio Romano.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5819\" data-resourceType=\"TyndaleBibleDictionary\">Kue</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        }
      ],
      "resource": []
    }
  }
]