[
  {
    "content_id": 745843,
    "reference_id": 3626,
    "version": "1.0.0",
    "title": "Centurión",
    "media_type": "Text",
    "index_reference": "centurión",
    "language": "spa",
    "content": "<h1>CENTURIÓN</h1><p>Un centurión era un líder en el ejército romano que comandaba a cien soldados. El ejército romano organizaba a sus soldados en grupos. Cada unidad grande (llamada legión) estaba compuesta por diez grupos de mil soldados. Cada grupo tenía seis centuriones que reportaban a oficiales superiores llamados tribunos. Por ejemplo, en <a href=\"https://ref.ly/Acts22:26\">Hechos 22:26</a>, un centurión le preguntó a su oficial qué hacer con Pablo. Los centuriones tenían mucho poder porque trabajaban directamente con los soldados. Iban a las batallas con ellos y tomaban decisiones rápidas basadas en lo que estaba sucediendo.</p><p>Ser centurión era a menudo la posición más alta que un soldado común podía alcanzar. Muchos centuriones comenzaban como soldados regulares y ascendían debido a su experiencia. Después de convertirse en centurión, podían obtener trabajos aún mejores al avanzar a posiciones más importantes. El mejor puesto era ser el centurión principal del primer grupo de mil soldados en una legión. Esto significaba que los centuriones a menudo se desplazaban por el Imperio Romano.</p><p>Los centuriones tenían muchas responsabilidades además de mantener a los soldados en orden. Estaban encargados de las ejecuciones (<a href=\"https://ref.ly/Matt27:54\">Mateo 27:54</a>; <a href=\"https://ref.ly/Mark15:39,Mark15:44-Mark15:45\">Marcos 15:39, 44–45</a>; <a href=\"https://ref.ly/Luke23:47\">Lucas 23:47</a>). Estaban al mando de sus soldados en todo momento, ya fueran soldados romanos o reclutados de otros lugares. Ser centurión era una posición respetada y bien remunerada. La mayoría de las personas que se convertían en centuriones permanecían en ese cargo durante mucho tiempo.</p><p>El Nuevo Testamento menciona a seis centuriones. Al menos dos de ellos parecen haberse convertido en seguidores de Cristo.</p><ol><li><p>Un centurión en Capernaum le pidió a Jesús que salvara a su siervo moribundo. Creía que las enfermedades obedecerían a Jesús de la misma manera que sus soldados lo obedecían a él (<a href=\"https://ref.ly/Matt8:5-Matt8:13\">Mateo 8:5–13</a>; <a href=\"https://ref.ly/Luke7:2-Luke7:10\">Lucas 7:2–10</a>). Aunque era una persona importante, era humilde y sabía que necesitaba ayuda. Se preocupaba por su siervo. Jesús se asombró de su fe y sanó al hombre enfermo.</p></li><li><p>El centurión a cargo del grupo que mató a Jesús dijo: “<span>Verdaderamente este hombre era el Hijo de Dios</span>” (<a href=\"https://ref.ly/Mark15:39\">Marcos 15:39</a>) y “<span>Verdaderamente este hombre era justo</span>” (<a href=\"https://ref.ly/Luke23:47\">Lucas 23:47</a>). Los Hechos apócrifos de Pilato, probablemente del siglo IV, llamaron a este centurión Longino. Los católicos romanos lo consideran un santo. Hay una estatua de piedra de él en la Basílica de San Pedro en Roma, realizada por el artista del siglo XVII Giovanni Bernini.</p></li><li><p>Un centurión en Cesarea llamado Cornelio se convirtió en seguidor de Jesús después de que Pedro le habló sobre el evangelio. Al principio, Pedro no quería compartir el evangelio con los no judíos, pero Dios le mostró una visión que cambió su opinión (<a href=\"https://ref.ly/Acts10:1-Acts10:48\">Hechos 10</a>).</p></li><li><p>Un centurión en <a href=\"https://ref.ly/Acts22:25-Acts22:26\">Hechos 22:25–26</a> ayudó a salvar a Pablo de ser golpeado al informar a su oficial superior que Pablo era ciudadano romano.</p></li><li><p>Otro centurión ayudó a salvar a Pablo de los judíos que querían matarlo (<a href=\"https://ref.ly/Acts23:17-Acts23:22\">Hechos 23:17–22</a>).</p></li><li><p>Un centurión llamado Julio tuvo la tarea de custodiar a Pablo en su viaje de Cesárea a Roma (<a href=\"https://ref.ly/Acts27:1\">Hechos 27:1</a>). Cuando su barco se rompió en una tormenta, Julio evitó que los soldados mataran a todos los prisioneros, incluido Pablo (<a href=\"https://ref.ly/Acts27:42-Acts27:43\">Hechos 27:42–43</a>).</p></li></ol><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8197\" data-resourceType=\"TyndaleBibleDictionary\">Guerra</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "44022026",
          "start_ref_usfm": "ACT 22:26",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "41015044",
          "start_ref_usfm": "MRK 15:44",
          "end_ref": "41015045",
          "end_ref_usfm": "MRK 15:45"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008013",
          "end_ref_usfm": "MAT 8:13"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007010",
          "end_ref_usfm": "LUK 7:10"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022026",
          "end_ref_usfm": "ACT 22:26"
        },
        {
          "start_ref": "44023017",
          "start_ref_usfm": "ACT 23:17",
          "end_ref": "44023022",
          "end_ref_usfm": "ACT 23:22"
        },
        {
          "start_ref": "44027042",
          "start_ref_usfm": "ACT 27:42",
          "end_ref": "44027043",
          "end_ref_usfm": "ACT 27:43"
        }
      ],
      "resource": []
    }
  }
]