[
  {
    "content_id": 796495,
    "reference_id": 7248,
    "version": "1.0.0",
    "title": "Camino de un sábado",
    "media_type": "Text",
    "index_reference": "camino de un sábado",
    "language": "spa",
    "content": "<h1>CAMINO DE UN SÁBADO</h1><p>Una regla de la tradición judía limitaba la distancia que las personas podían recorrer en el día de reposo (o Sábado). El mandato de no trabajar en el día de reposo se interpretaba como la prohibición de viajar largas distancias (<a href=\"https://ref.ly/Exod16:27-Exod16:30\">Ex 16:27–30</a>). Se permitía a una persona viajar hasta dos mil codos, que es aproximadamente novecientos metros, pero no más lejos (ver <a href=\"https://ref.ly/Josh3:4\">Jos 3:4</a>).</p><p>Esta distancia se decidió tomando como base dos referencias bíblicas:</p><ul><li><p>El espacio entre el arca y las personas que la seguían (<a href=\"https://ref.ly/Josh3:4\">Jos 3:4</a>), o bien</p></li><li><p>Desde los pastizales hasta las ciudades levíticas (<a href=\"https://ref.ly/Num35:4-Num35:5\">Nm 35:4–5</a>).</p></li></ul><p>La idea era de que una persona no debería ir más lejos de lo necesario para adorar o cuidar a los animales.</p><p>El único lugar donde la Biblia menciona directamente esta práctica es en <a href=\"https://ref.ly/Acts1:12\">Hechos 1:12</a>, que describe la distancia desde el Monte de los Olivos hasta Jerusalén como &quot;<span>camino de un sábado</span>.&quot; Según Josefo, un historiador judío, esta distancia era de entre novecientos catorce y mil noventa y siete metros.</p><p>Los rabinos (maestros judíos) idearon formas de al menos duplicar esta distancia permitida. Un método consistía en establecer un hogar temporal a dos mil codos de distancia llevando suficiente comida para dos comidas. Comían una comida y enterraban la otra en el suelo para marcar un lugar de residencia temporal. Otro método era identificar un punto a dos mil codos de distancia y considerarlo su hogar legal para el sábado. También podían considerar toda su ciudad como su hogar y calcular el viaje del día de reposo comenzando desde el borde del pueblo.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7250\" data-resourceType=\"TyndaleBibleDictionary\">Sábado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06003004",
          "start_ref_usfm": "JOS 3:4",
          "end_ref": "06003004",
          "end_ref_usfm": "JOS 3:4"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "04035004",
          "start_ref_usfm": "NUM 35:4",
          "end_ref": "04035005",
          "end_ref_usfm": "NUM 35:5"
        },
        {
          "start_ref": "02016027",
          "start_ref_usfm": "EXO 16:27",
          "end_ref": "02016030",
          "end_ref_usfm": "EXO 16:30"
        }
      ],
      "resource": [
        {
          "reference_id": 7250,
          "content_id": 635466,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sábado",
          "language": "spa"
        }
      ]
    }
  }
]