[
  {
    "content_id": 658282,
    "reference_id": 5871,
    "version": "1.0.0",
    "title": "Cuero",
    "media_type": "Text",
    "index_reference": "cuero",
    "language": "spa",
    "content": "<h1>CUERO</h1><p>El cuero es la piel de un animal que ha sido tratada para hacerla fuerte y flexible. Se utilizaba ampliamente en tiempos bíblicos para confeccionar ropa, recipientes, artículos del hogar y como material de escritura.</p><h2>¿Cómo utilizaban los humanos el cuero en los tiempos bíblicos?</h2><p>En tiempos antiguos, los humanos utilizaban pieles de animales como vestimenta (<a href=\"https://ref.ly/Gen3:21\">Génesis 3:21</a>). La ropa de los profetas estaba confeccionada con pieles de animales y se convirtió en un medio para identificarlos (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Reyes 1:8</a>; <a href=\"https://ref.ly/Zech13:4\">Zacarías 13:4</a>). El Antiguo Testamento griego describe el manto de Elías como hecho de piel de oveja (<a href=\"https://ref.ly/1Kgs19:13,1Kgs19:19\">1&nbsp;Reyes 19:13, 19</a>; <a href=\"https://ref.ly/2Kgs2:8,2Kgs2:13-2Kgs2:14\">2&nbsp;Reyes 2:8, 13–14</a>). Las pieles de animales también se utilizaban para fabricar zapatos, cinturones y otros artículos de vestir (<a href=\"https://ref.ly/Lev13:48\">Levítico 13:48</a>; <a href=\"https://ref.ly/Ezek16:10\">Ezequiel 16:10</a>; <a href=\"https://ref.ly/Matt3:4\">Mateo 3:4</a>).</p><p>Algunos utensilios domésticos se fabricaban con cuero. El más común era el recipiente para contener líquidos, como leche (<a href=\"https://ref.ly/Judg4:19\">Jueces 4:19</a>), vino (<a href=\"https://ref.ly/Mark2:22\">Marcos 2:22</a>) y agua (<a href=\"https://ref.ly/Gen21:14\">Génesis 21:14</a>). El aceite extraído de las aceitunas también se almacenaba en pieles. Este aceite era un producto básico necesario para cocinar, el aseo personal, fines medicinales y como combustible para lámparas.</p><p>Probablemente se utilizaba cuero para camas, sillas y otros artículos del hogar. No hay referencia a que el cuero se usara para hacer tiendas, pero se empleaban pieles de animales en la construcción del tabernáculo (<a href=\"https://ref.ly/Exod25:5\">Éxodo 25:5</a>; <a href=\"https://ref.ly/Num4:8\">Números 4:8</a>). Claramente, las referencias son a pieles curtidas. Su uso proporcionaría una cubierta impermeable en ese caso.</p><p>La Biblia no menciona específicamente el uso del cuero para fabricar armaduras o armas. Sin embargo, sería una elección natural para crear armas defensivas y ofensivas. Cascos y escudos para la defensa, hondas para el ataque y carcajes para sostener flechas. <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;Samuel 1:21 </a>y <a href=\"https://ref.ly/Isa21:5\">Isaías 21:5</a> mencionan frotar aceite en la superficie de los escudos, presumiblemente para evitar que se vuelvan quebradizos e inútiles. Esto sugiere que los escudos estaban hechos de cuero.</p><p>Una pintura en la tumba de un noble egipcio de alrededor del 1900 a. C. muestra un ejemplo de cómo podría haberse utilizado el cuero en tiempos del Antiguo Testamento. En la obra, los hombres llevan sandalias y las mujeres botas. Un hombre lleva una cantimplora de cuero atada a su espalda. Otro, un arquero, lleva un carcaj en su espalda. Los asnos están cargando dos pares de fuelles de piel de cabra.</p><h3>El cuero como material de escritura</h3><p>El cuero se utilizó extensamente como material de escritura. Al principio, esto era principalmente una práctica en Egipto. El pergamino, también derivado de pieles de animales, tiene una historia muy antigua en Egipto. La diferencia entre el cuero y el pergamino es que el cuero se procesa mediante curtido. El pergamino se produce tratando las pieles con soluciones de cal, sal o tintes. Luego, se raspaba el pelo de un lado y la carne del otro. Las pieles se estiraban y secaban en un marco. Finalmente, las que estaban secas se frotaban con una piedra pómez para producir superficies lisas en ambos lados.</p><p>El uso de pieles preparadas como material de escritura era conocido en Egipto antes del 2 000 a. C. Según Plinio, el término &quot;pergamino&quot; no se empleó en otras áreas hasta alrededor del 160 a. C.</p><p>No se han recuperado documentos de cuero de Asiria o Babilonia. Probablemente se utilizaba mucho menos cuero allí que en otras partes del antiguo Oriente. Las alusiones literarias del Medio Oriente indican el uso del cuero en un período posterior. El término &quot;pergamino&quot; no se encuentra antes del período persa. La frase &quot;escrito en pergamino&quot; no aparece antes de los primeros años de los seléucidas (312–64 a. C.). Incluso entonces, el papiro era el material de escritura principal.</p><p>La vitela es otro producto de cuero. Es un pergamino fino hecho de pieles de ternero, cabrito, cordero o antílope. En Roma, desde el primer siglo a. C. hasta el segundo siglo d. C., la vitela se usaba de manera limitada. No fue hasta los siglos tercero y cuarto que se volvió común. El célebre Codex Vaticanus y el Codex Sinaiticus fueron producidos alrededor de esta época. La Biblia completa ahora podía reunirse en un solo códice, que tenía la forma de un libro moderno con hojas plegadas. Antes de esto, se requería un conjunto de entre 30 y 40 rollos de papiro para la Biblia. La vitela también permitió el palimpsesto, una técnica que permitía reutilizar la superficie. La escritura original podía ser borrada y escrita nuevamente.</p><p>En el Antiguo Testamento, el cuero o las pieles no se mencionan en relación con la escritura. <a href=\"https://ref.ly/Ps40:7\">Salmo 40:7</a>, <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Jeremías 36</a> y <a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">Ezequiel 2:9–3:3</a> mencionan libros en forma de rollo, pero probablemente estaban hechos de papiro.</p><p>Josefo registró la referencia más temprana a los judíos utilizando pergamino o cuero como material de escritura a finales del primer siglo d. C. Sin embargo, el reciente descubrimiento de los Rollos del Mar Muerto demostró que los judíos ya usaban pergamino en el 100 a. C. El Talmud exige que la Ley se escriba en pieles de animales puros. Esta regulación sigue vigente para los libros utilizados en la sinagoga. No es seguro que esto indique una tradición antigua.</p><p>Algunos de los Rollos del Mar Muerto fueron escritos en cuero. El Gran Rollo de Isaías fue escrito alrededor del 100&nbsp;a .C. y está compuesto por 17 hojas cosidas juntas, alcanzando una longitud de casi 7 metros (23 pies). Los autógrafos del Nuevo Testamento probablemente se escribieron en papiro. Juan escribió su segunda carta en papiro (<a href=\"https://ref.ly/2John1:12\">2&nbsp;Juan 1:12</a>) en el último cuarto del primer siglo.</p><h2>¿Cómo se fabricaba el cuero? ¿Qué opinaba la gente sobre la fabricación del cuero?</h2><p>El curtido es el proceso de tratar pieles de animales con diversas sustancias para convertirlas en cuero, haciendo las pieles más duraderas y resistentes a la descomposición. Aunque el curtido no se menciona explícitamente en el Antiguo Testamento, se sugiere en <a href=\"https://ref.ly/Exod25:5\">Éxodo 25:5</a> y <a href=\"https://ref.ly/Lev13:48\">Levítico 13:48</a>. El posible uso de pieles de animales impuros y el contacto constante con cadáveres hacía del curtido un oficio impuro. El curtido estaba prohibido en la ciudad. Sin embargo, la preparación de pieles para pergamino se consideraba una vocación honorable.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Escritura de Cartas, Antigua</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Escritura</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": [
        {
          "reference_id": 5893,
          "content_id": 817583,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escritura de cartas, antigua",
          "language": "spa"
        },
        {
          "reference_id": 8265,
          "content_id": 761437,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escritura",
          "language": "spa"
        }
      ]
    }
  }
]