[
  {
    "content_id": 806603,
    "reference_id": 3895,
    "version": "1.0.0",
    "title": "Chipre",
    "media_type": "Text",
    "index_reference": "chipre",
    "language": "spa",
    "content": "<h1>CHIPRE</h1><p>Chipre es un país insular situado en el noreste del Mar Mediterráneo. Se encuentra a 80.5 kilómetros al sur de Turquía (Asia Menor), a 112.6 kilómetros al oeste de Siria y a 394.2 kilómetros al norte de Egipto. La isla mide aproximadamente 177 kilómetros de largo y 80.5 kilómetros de ancho. La fértil llanura de Mesaoria divide dos cadenas montañosas: las cadenas de Kyrenia y el macizo de Troodos. Una estrecha franja de tierra de 64.3 kilómetros de largo y 8 kilómetros de ancho se extiende desde la parte noreste de la isla.</p><p>Chipre cuenta con numerosos puertos naturales. En la antigüedad, estos puertos eran un punto de conexión estratégico para las rutas marítimas provenientes de Asia Menor, Siria, Palestina y Egipto. Aunque las minas de cobre Chipriotas están en su mayoría agotadas, históricamente representaron una industria importante para la isla.</p><h2>Historia de Chipre</h2><p>La población y la importancia económica de Chipre crecieron durante la Edad del Bronce, a finales del cuarto al segundo milenio a.C. La isla fue nombrada por primera vez Alashiya, según los documentos antiguos de Ebla del siglo XXIV a.C. Documentos de Mari del siglo XVIII a.C., así como de Ugarit y Tel el-Amarna del siglo XIV a.C., también la identifican con ese nombre. Elisa parece ser un nombre del Antiguo Testamento para la isla. Este nombre puede ser una interpretación hebrea de Alashiya (comparar <a href=\"https://ref.ly/Ezek27:7\">Esdras 27:7</a>).</p><p>Las redes comerciales con Siria, Palestina y Egipto hicieron que la isla fuera conocida por sus exportaciones, especialmente de cobre, aceite, madera y cerámica. Se han encontrado restos de cerámica de Alashiya en Egipto, Palestina y Siria. Los antiguos textos de Ebla, Mari y Amarna registran detalles comerciales sobre valiosos intercambios de cobre. Hacia el final de la Edad de Bronce, los Griegos de Micenas y Acaya comenzaron a migrar a Chipre. Las colonias griegas de Salamina y Pafos fueron fundadas entre 1270 y 1190 a.C.</p><p>Durante los siglos IX y VIII a.C., los fenicios establecieron asentamientos y consolidaron su dominio en Chipre. El Rey Hiram II de Tiro gobernó sobre Chipre, según las inscripciones halladas en el Monte Sinoas. Fue Rey desde el 741 hasta el 738 a.C. Kition, cerca de la actual Larnaka, era un asentamiento fenicio cuyos habitantes eran llamados Kitim. Los hebreos llamaron a toda la isla Kitim (<a href=\"https://ref.ly/Num24:24\">Números 24:24</a>, Versión del Rey Jacobo &quot;Cittim&quot;). Con el tiempo, los textos Hebreos se referían a cualquier país marítimo con este nombre (<a href=\"https://ref.ly/Jer2:10\">Jeremías 2:10</a>; <a href=\"https://ref.ly/Dan11:30\">Daniel 11:30</a>; <a href=\"https://ref.ly/1Macc1:1\">1 Macabeos 1:1</a>). Isaías anunció que los informes sobre la destrucción de Tiro serían confirmados desde los puertos de Kitim (Chipre) (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">Isaías 23:1, 12</a>).</p><p>Asiria, la potencia dominante en ascenso en el Cercano Oriente durante los siglos VIII y VII a.C., convirtió a Chipre en uno de sus tributarios. La estela del Rey Sargón II, quien gobernó desde 721 hasta 705 a.C., es un monumento de piedra que registra el dinero y los regalos recibidos de siete Reyes de Chipre. El rey Esar-hadón mantuvo registros en un objeto de arcilla con forma de prisma. Gobernó alrededor del 670 a.C. El prisma enumera diez reyes que gobernaron diferentes ciudades en Chipre. Durante la ocupación asiria, Chipre se conocía como Ladnan. Después de la caída del Imperio Asirio, Chipre fue gobernado por Amasis, quien gobernó Egipto desde 569 hasta 527 a.C. Más tarde, Chipre fue gobernado por el Rey Cambises II de los Persas, quien gobernó desde 529 hasta 522 a.C.</p><p>Alejandro Magno derrotó al ejército persa en Issus en 333 a.C. Después de eso, Chipre envió 120 barcos para apoyar su asedio contra Tiro. Los Ptolomeos de Egipto, una subdivisión del Imperio Griego, obtuvieron la posesión de la isla tras la muerte de Alejandro en 323 a.C. Egipto mantuvo el control de Chipre desde 294 hasta 258 a.C. Este período trajo relativa paz y prosperidad a la isla. El nombre Chipre, que significa cobre en Griego, le fue entonces asignado.</p><p>Chipre fue anexado a Roma en el 58 a.C. Cicerón fue nombrado gobernador de Chipre en el 52 a.C. En el 22 a.C., Roma convirtió a Chipre en una provincia senatorial; Sergio Paulo fue seleccionado como su procónsul en el 46 d.C. Más tarde, Adriano reprimió una violenta revuelta judía en el 117 d.C., después de lo cual desterró a todos los Judíos de la isla.</p><h2>Chipre en el Nuevo Testamento</h2><p>En el Nuevo Testamento, Chipre se menciona por primera vez como el lugar de nacimiento de Bernabé (<a href=\"https://ref.ly/Acts4:36\">Hechos 4:36</a>). Más tarde, los creyentes judíos buscaron refugio en Chipre debido a la persecución en Jerusalén tras la muerte de Esteban (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11:19–20</a>). Pablo y Bernabé zarparon desde Seleucia, cruzando a Chipre antes de continuar hacia Asia Menor (alrededor del año 47 d.C.) en el primer viaje misionero de Pablo.</p><p>Al aterrizar en Salamina, viajaron a través de la isla hasta la ciudad portuaria occidental de Pafos. Allí conocieron a Barjesús, el falso profeta, y convirtieron al procónsul Romano Sergio Paulo. Desde Pafos, Pablo y Bernabé navegaron hacia Asia Menor, atracando en Perge, en Panfilia (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13:4–13</a>).</p><p>Pablo no visitó Chipre en su segundo viaje misionero. Bernabé y Juan Marcos volvieron a visitar la isla (<a href=\"https://ref.ly/Acts15:39\">15:39</a>). En el último viaje de Pablo a Jerusalén, Chipre sirvió como punto de referencia al navegar de Patara a Tiro (<a href=\"https://ref.ly/Acts21:3\">21:3</a>). Durante el viaje a Roma, el barco de Pablo navegó protegido por Chipre para evitar los fuertes vientos (<a href=\"https://ref.ly/Acts27:4\">27:4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]