[
  {
    "content_id": 761423,
    "reference_id": 7054,
    "title": "Cirenio",
    "media_type": "Text",
    "index_reference": "cirenio",
    "language": "spa",
    "content": "<h1>Cirenio</h1><p>El gobernador romano de Siria en el momento del nacimiento de Jesús (<a href=\"https://ref.ly/Luke2:2\">Lucas 2:2</a>). Según el historiador romano Tácito (<em>Anales</em> 3.48), Publio Sulpicio Cirenio fue elegido cónsul de Siria en el año 12 a. C. Fue nombrado alrededor del año 7 a. C., junto con Varo, como legado (o gobernador) de Siria. Sus responsabilidades incluían asuntos militares y exteriores, mientras que Varo se encargaba de los asuntos civiles. El primer mandato de Cirenio como gobernador duró varios años. Lideró una exitosa expedición contra los homonadenses, un grupo rebelde de montañeses en la provincia de Cilicia en Asia Menor. También supervisó un censo a nivel del imperio ordenado por César Augusto. Lucas registra que el nacimiento de Jesús ocurrió durante este primer empadronamiento “<span>siendo Cirenio gobernador de la Siria</span>” (<a href=\"https://ref.ly/Luke2:2\">Lucas 2:2</a>). Mateo menciona que fue durante el reinado del Rey Herodes el Grande (<a href=\"https://ref.ly/Matt2:1\">Mateo 2:1</a>), presumiblemente en el año 4 a. C.</p><p>Cirenio se convirtió en rector de Gayo César en el año 1 a. C. Se casó con Aemilia Ledipa en el año 2 d. C., pero luego se divorció de ella. En el año 6 d. C., fue reelegido como legado de Siria, posiblemente sirviendo en esta posición por un par de años. Durante esta segunda administración, Cirenio supervisó nuevamente un censo de Judea. Este segundo censo no se realizó según la costumbre judía, a diferencia del primero. El segundo censo impuso impuestos a los judíos como un pueblo subyugado a Roma, lo que provocó oposición y rebelión judía contra Roma. Probablemente este sea el censo al que se refieren el historiador judío Josefo (<em>Antigüedades</em> 17.13.5) y Gamaliel (<a href=\"https://ref.ly/Acts5:37\">Hechos 5:37</a>).</p><p>El resto de la carrera de Cirenio probablemente transcurrió en Roma, donde murió a una edad avanzada en el año 21 d. C.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">Censo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">Cronología de la Biblia (Nuevo Testamento)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 761387,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Censo",
          "language": "spa"
        },
        {
          "reference_id": 3719,
          "content_id": 724589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cronología de la Biblia (Nuevo Testamento)",
          "language": "spa"
        }
      ]
    }
  }
]