[
  {
    "content_id": 658277,
    "reference_id": 5057,
    "title": "Casas y Viviendas",
    "media_type": "Text",
    "index_reference": "casas y viviendas",
    "language": "spa",
    "content": "<h1>HOGARES Y CASAS</h1><p>Sumario</p><p>•&nbsp;Viviendas de la Edad del Bronce Medio</p><p>•&nbsp;Viviendas de la Edad del Bronce Tardío</p><p>•&nbsp;Viviendas israelitas de la Edad del Hierro</p><p>•&nbsp;Viviendas en la época del Nuevo Testamento</p><h2>Viviendas de la Edad del Bronce Medio (c. 1800–1500 a. C.)</h2><p>Los primeros antepasados de Israel vivían principalmente en tiendas o viviendas temporales. Sin embargo, los cananeos de la Edad de Bronce Medio, en cuya tierra llegaron los israelitas, vivían en casas sólidas de varias habitaciones construidas alrededor de un patio.</p><p>La versión más sencilla de este nuevo tipo de casa contaba con un patio y una sola habitación en un lado, generalmente al oeste del patio, para evitar que los vientos predominantes del oeste introdujeran humo en la habitación. Los silos para almacenar grano se encontraban normalmente en la habitación en lugar de en el patio. Buenos ejemplos de estas casas de una sola habitación se hallaron en Tel Nagila, al noroeste de Beerseba, y datan de alrededor del 1 700 a. C. Tres de estas casas tenían una habitación de 10 por 7 pies (3 por 2,1 metros) y un patio de 10 por 16 pies (3 por 4,9 metros). A veces, las habitaciones eran divididas. Las paredes estaban hechas de piedra tosca y ladrillos de barro cubiertos por enlucido de barro y apenas eran lo suficientemente gruesas para soportar un segundo piso. Las casas estaban situadas cerca unas de otras para compartir una pared trasera común, con entradas al patio en calles aproximadamente paralelas. Cada casa contenía un banco de piedra y arcilla a lo largo de las paredes.</p><p>A veces se construían varias habitaciones en un lado del patio. La más grandiosa de estas, encontrada hasta ahora, proviene de Tell Beit Mirsim y data de alrededor del 1 600 a. C. Probablemente era la casa de un gobernador local o un patricio. Había al menos seis habitaciones en el lado occidental del patio, que medía aproximadamente 35 por 19 pies (10,7 por 5,8 metros). El espacio habitable techado, que incluía tanto la planta baja como el segundo piso, era de unos 1500 pies cuadrados (139 metros cuadrados); se asume la existencia de un segundo piso debido al grosor de las paredes circundantes. La planta baja pudo haber sido multifuncional, con dos habitaciones para establos y dos áreas de almacenamiento. Otras variantes menos imponentes de la casa con patio y habitaciones en un solo lado también provienen de este mismo tell en el Estrato E (c. 1700 a. C.).</p><p>El segundo tipo de casa en la Edad del Bronce Medio tenía un salón techado con habitaciones en uno o ambos lados. Un buen ejemplo de este tipo de morada, con habitaciones en un lado, proviene de Tell Beit Mirsim y data de alrededor del 1800 a. C. El gran salón rectangular techado contenía tres grandes piedras planas colocadas a lo largo del eje longitudinal para servir como cimientos para los soportes de madera del techo. Entre los escombros se encontraron vigas de madera y un techo de cañas cubierto con barro. Cada una de las tres habitaciones al oeste se accedía desde el salón. Los cimientos de piedra y las paredes de ladrillo de barro eran lo suficientemente robustos como para soportar un segundo piso, al que se podía acceder por una escalera interior o una escalera portátil de madera por el exterior. El suelo de tierra, cenizas y paja estaba cuidadosamente alisado.</p><p>Un tercer tipo de casa consistía en un patio abierto con habitaciones en dos lados adyacentes. Un buen ejemplo proviene de Tell Beit Mirsim, construido sobre las ruinas de una casa con un salón techado. El salón techado se transformó en el patio. Una casa en Tell Taanac del período del Bronce Medio IIB (c. 1 700 a.C.) era de construcción muy sólida, con paredes de más de tres pies (0,9 metros) de grosor, colocadas con mortero. El patio contenía una cisterna, y se encontró un horno en una habitación en el lado este de la casa. Los pisos de la planta baja estaban enlucidos y cubrían 2300 pies cuadrados (214 metros cuadrados). Una escalera interior conducía a un segundo piso.</p><p>En algunas casas, las habitaciones se ubicaban en lados opuestos del patio. Buenos ejemplos provienen de Bet Shemesh (Tell Er-Rumeilah) y Meguido. En Bet Shemesh, la muralla de la ciudad formaba la pared sur de la casa, y las habitaciones se encontraban al este y al oeste del patio. La entrada era desde la calle hacia una de las habitaciones. Se accedía a las otras habitaciones cruzando el patio. Las paredes exteriores tenían más de tres pies (91,4 centímetros) de grosor y las paredes interiores un pie y medio (45,7 centímetros) de grosor. Las paredes estaban recubiertas de barro y yeso de cal.</p><p>En Meguido, las casas se construyeron junto a la muralla norte de la ciudad. En el nivel XII (c. 1 750–1 700 a. C.) se encontraron tres casas bien conservadas de este tipo, que estaban separadas por muros perpendiculares a la muralla de la ciudad. La entrada a cada casa era a través de una puerta en la calle, pasando por una habitación hasta llegar a un patio pavimentado con pequeñas piedras y guijarros. Los patios contenían los hornos, y una de las casas tenía una cisterna.</p><p>Un cuarto tipo de casa de la Edad del Bronce Medio tenía habitaciones en tres lados del patio. Estas variaban mucho en tamaño y uso. Un buen ejemplo, que data de alrededor de 1 600 a. C., proviene de Meguido, nivel IX. La casa medía 42 por 39 pies (12,8 por 11,9 metros) y contenía nueve habitaciones de tamaños variados. El patio estaba revocado con cal y tenía un gran horno en el centro. Se encontró un segundo horno en una habitación al este. Cada habitación tenía una puerta hacia el patio. Esta casa, al igual que otras de la Edad del Bronce Medio, tenía sepulturas bajo los pisos (cf. <a href=\"https://ref.ly/1Sam25:1\">1&nbsp;Sm 25:1</a>; <a href=\"https://ref.ly/1Kgs2:34\">1&nbsp;Reyes 2:34</a> para referencias bíblicas en la Edad del Hierro).</p><p>La amplia variedad de casas palestinas durante la Edad del Bronce Medio indica un nivel de prosperidad mucho mayor que el de la Edad del Bronce Temprano. Tanto las casas como las tumbas contenían cantidades de utensilios domésticos elegantes y bien elaborados.</p><h2>Viviendas de la Edad del Bronce Tardío (c. 1 550–1 200 a. C.)</h2><p>La información sobre este período es limitada, en parte debido a los accidentes de excavación y en parte a la severa destrucción de muchos sitios al final de la era por los israelitas, los pueblos del mar, los egipcios y otros.</p><h2>Viviendas israelitas de la Edad del Hierro (aproximadamente 1 200–600 a. C.)</h2><p>Muchos ejemplos de edificios domésticos provienen de este período. Las estructuras israelitas eran inicialmente bastante rudimentarias, pero su calidad mejoró con el tiempo. Por ejemplo, en Tell Qasil, en el siglo XII, había casas humildes con un patio y una sola habitación en un lado. En la contemporánea Bet-Shemesh, una casa más grande contaba con una base de grandes piedras sin cortar, un patio de aproximadamente 34 por 20 pies (10,4 por 6,1 metros) y tres habitaciones en un lado de 11 por 10½ pies (3,4 por 3,2 metros). El patio y dos de las habitaciones tenían un pavimento de piedra tosca. En Hasor, por su parte, se descubrió una casa con un patio y habitaciones en un lado, que data de alrededor del 900 a. C. La mitad del patio estaba cubierta, con el techo sostenido por pilares de piedra. Estos pilares de piedra son muy característicos de las casas de la Edad de Hierro en Palestina y se han encontrado en sitios por todo el territorio.</p><p>El tipo más común de casa en la época de los reyes de Judá e Israel era aquella en la que las habitaciones se construían en tres lados de un patio. Este tipo de casa a veces se ha denominado la &quot;casa de cuatro habitaciones&quot;. Se construía una habitación larga a lo ancho del patio, y otras dos habitaciones, una a cada lado del patio, se construían a lo largo del eje longitudinal. El patio se dividía en tres por dos filas de pilares que se extendían a lo largo del eje longitudinal del patio. Estos pilares sostenían el techo y daban soporte a las paredes, ya fuera a media altura o a altura completa. La entrada a la casa era desde la calle hacia el patio, donde normalmente se colocaban hornos y silos, aunque esto podía variar. Tal estructura podía ampliarse agregando una fila de habitaciones fuera de las habitaciones existentes en el eje longitudinal del patio. Había muchas maneras de dividir las habitaciones largas en más pequeñas. En algunos casos, donde las paredes eran lo suficientemente fuertes, se añadía un segundo piso. Un excelente ejemplo de una casa de cuatro habitaciones que luego fue ampliada se encontró en Siquem y data del período alrededor del 748–724 a. C. El patio contenía un contenedor de almacenamiento, un gran chimenea abierta, un molino de mano, piedras de moler y las bases de jarras de cerámica descansando en pedestales de piedra. En las habitaciones que se habían añadido, había un dispositivo para recoger agua del techo y llevarla a un sistema de agua subterráneo. Un gran silo en una habitación estaba conectado a una cocina.</p><p>Existe evidencia de que las casas más grandes de la Edad del Hierro se utilizaban como edificios industriales o comerciales. Algunas casas en Tell Beit Mirsim contenían cubas de tinte y pesas de telar. En otros lugares, la gran cantidad de molinos sugiere una industria de molienda de trigo. También hay indicios de la presencia de cubas de vino, equipos de alfarería y tiendas. Algunas casas tenían habitaciones dedicadas a propósitos religiosos y contenían soportes de incienso, figurillas, pequeños altares y objetos similares.</p><p>Las excavaciones de Kathleen Kenyon en Jerusalén revelaron casas de los últimos días de Judá. Eran bastante pequeñas y de diseño irregular, pero compartían el mismo diseño general que las de los sitios en las colinas de Judá: un patio dividido por una fila de pilares de piedra que sostenían el techo.</p><p>El contraste entre las casas grandes y las pequeñas en algunas ciudades probablemente refleja la desigualdad social mencionada por los profetas. En los siglos X y IX a. C., existía una imagen bastante uniforme con muchas casas pequeñas y unas pocas grandes. Para el siglo VIII a. C., en una ciudad como Tirsa, había tres o cuatro casas grandes y una gran cantidad de estructuras frágiles.</p><h2>Viviendas en la época del Nuevo Testamento</h2><p>En el Nuevo Testamento se mencionan casas, techos, puertas, cimientos, un aposento alto y lámparas. Una de las parábolas de Jesús trata sobre buenos y malos cimientos (<a href=\"https://ref.ly/Matt7:25\">Mt 7:25</a>). En un incidente, unos amigos llevaron a un hombre paralítico al techo, lo desarmaron y lo bajaron al cuarto donde estaba Jesús (<a href=\"https://ref.ly/Mark2:4\">Mc 2:4</a>). Jesús habló de proclamaciones hechas desde los tejados (<a href=\"https://ref.ly/Matt10:27\">Mt 10:27</a>; <a href=\"https://ref.ly/Luke12:3\">Lc 12:3</a>), y Pedro subió al techo para orar (<a href=\"https://ref.ly/Acts10:9\">Hechos 10:9</a>). Las casas se barrían para encontrar objetos perdidos (<a href=\"https://ref.ly/Luke15:8\">Lc 15:8</a>) y se iluminaban con lámparas (<a href=\"https://ref.ly/Matt5:15\">Mt 5:15</a>). Hay varias menciones de casas de personas específicas (<a href=\"https://ref.ly/Mark8:3\">Mc 8:3</a>; <a href=\"https://ref.ly/Luke10:5\">Lc 10:5</a>; <a href=\"https://ref.ly/Luke16:4\">16:4</a>; <a href=\"https://ref.ly/Luke19:9\">19:9</a>; <a href=\"https://ref.ly/John11:20\">Jn 11:20</a>; <a href=\"https://ref.ly/Acts4:34\">Hechos 4:34</a>; <a href=\"https://ref.ly/Acts9:11\">9:11</a>; <a href=\"https://ref.ly/Acts10:32\">10:32</a>). Algunas casas tenían aposentos altos en el techo, a los que se accedía por una escalera exterior. La comida de la Pascua se preparó en un gran cuarto de arriba (<a href=\"https://ref.ly/Mark14:12-Mark14:15\">Mc 14:12–15</a>). Los discípulos se alojaron en un cuarto similar después de la muerte y resurrección de Jesús (<a href=\"https://ref.ly/Acts1:13\">Hechos 1:13</a>). En estas casas a veces había sirvientes (Hechos <a href=\"https://ref.ly/Acts10:7\">10:7</a>), y algunas contaban con una habitación para huéspedes (<a href=\"https://ref.ly/Mark14:14\">Mc 14:14</a>). A partir de los datos del Nuevo Testamento, concluimos que había una variedad en el tamaño y la elegancia de las casas en los días de Jesús. Una calle típica en Judea o Galilea tendría casas que iban desde pequeñas (25 a 30 pies cuadrados o 2,.3&nbsp;a 2,8 metros cuadrados) hasta mansiones de las clases altas, que podrían tener dos o más pisos adornados con filas de pilares y ornamentos arquitectónicos.</p><p>Para entender el carácter exacto de estas casas, debemos recurrir a la evidencia arqueológica y literaria. Los escritos de los rabinos y de Josefo completan muchos detalles. Las excavaciones en sitios del período romano temprano (herodiano) (37 a. C.–70 d. C.) han proporcionado evidencia más tangible. Una rica fuente de información es la excavación en el antiguo barrio judío de Jerusalén. Una gran casa de unos 175 metros cuadrados tenía un patio central donde se encontraron tres hornos de cocina y una cisterna de agua. Grandes nichos en algunas de las paredes contenían cerámica rota y debieron haber sido armarios. Restos de pisos de mosaico y paredes revocadas ofrecen una idea de la belleza de esta casa. Había varias habitaciones alrededor del patio, quizás hasta diez. Los restos de otras casas elegantes del período del segundo templo tardío se han encontrado más al oeste, notablemente en el área del cementerio armenio en el Monte Sión, donde se preservaron hermosos frescos que muestran una representación única de aves. Otras casas han revelado pavimentos de mosaico con patrones puramente geométricos, respetando así la prohibición de representar formas animales.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Arquitectura</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40007025",
          "start_ref_usfm": "MAT 7:25",
          "end_ref": "40007025",
          "end_ref_usfm": "MAT 7:25"
        },
        {
          "start_ref": "40010027",
          "start_ref_usfm": "MAT 10:27",
          "end_ref": "40010027",
          "end_ref_usfm": "MAT 10:27"
        },
        {
          "start_ref": "41002004",
          "start_ref_usfm": "MRK 2:4",
          "end_ref": "41002004",
          "end_ref_usfm": "MRK 2:4"
        },
        {
          "start_ref": "41008003",
          "start_ref_usfm": "MRK 8:3",
          "end_ref": "41008003",
          "end_ref_usfm": "MRK 8:3"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010005",
          "end_ref_usfm": "LUK 10:5"
        },
        {
          "start_ref": "42012003",
          "start_ref_usfm": "LUK 12:3",
          "end_ref": "42012003",
          "end_ref_usfm": "LUK 12:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "42016004",
          "start_ref_usfm": "LUK 16:4",
          "end_ref": "42016004",
          "end_ref_usfm": "LUK 16:4"
        },
        {
          "start_ref": "42019009",
          "start_ref_usfm": "LUK 19:9",
          "end_ref": "42019009",
          "end_ref_usfm": "LUK 19:9"
        },
        {
          "start_ref": "43011020",
          "start_ref_usfm": "JHN 11:20",
          "end_ref": "43011020",
          "end_ref_usfm": "JHN 11:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004034",
          "start_ref_usfm": "ACT 4:34",
          "end_ref": "44004034",
          "end_ref_usfm": "ACT 4:34"
        },
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44010007",
          "start_ref_usfm": "ACT 10:7",
          "end_ref": "44010007",
          "end_ref_usfm": "ACT 10:7"
        },
        {
          "start_ref": "44010009",
          "start_ref_usfm": "ACT 10:9",
          "end_ref": "44010009",
          "end_ref_usfm": "ACT 10:9"
        },
        {
          "start_ref": "44010032",
          "start_ref_usfm": "ACT 10:32",
          "end_ref": "44010032",
          "end_ref_usfm": "ACT 10:32"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014015",
          "end_ref_usfm": "MRK 14:15"
        }
      ],
      "resource": [
        {
          "reference_id": 2888,
          "content_id": 817470,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arquitectura",
          "language": "spa"
        }
      ]
    }
  }
]