[
  {
    "content_id": 745855,
    "reference_id": 4488,
    "version": "1.0.0",
    "title": "Costumbres funerarias",
    "media_type": "Text",
    "index_reference": "costumbres funerarias",
    "language": "spa",
    "content": "<h1>COSTUMBRES FUNERARIAS</h1><p>Las costumbres y ceremonias relacionadas con la muerte y el proceso de morir en los seres humanos. Todas las sociedades humanas han llevado a cabo prácticas funerarias desde sus inicios.</p><p>La mayoría de los antropólogos cree que las costumbres funerarias cumplen importantes funciones sociales para los vivos. Sin embargo, existe debate sobre cuáles son estos propósitos. Algunos científicos piensan que las costumbres funerarias ayudan a calmar la ansiedad sobre la muerte. Otros, en cambio, consideran que estas costumbres fomentan el respeto religioso o fortalecen las relaciones entre los vivos. Probablemente, ambos factores forman parte de la mayoría de las costumbres funerarias. Estas prácticas recuerdan a las personas que la muerte es un asunto serio, al mismo tiempo que ofrecen cierto consuelo.</p><p>Las creencias sobre la vida después de la muerte influyen en las costumbres funerarias. La mayoría de las culturas creen en alguna forma de inmortalidad, es decir, la idea de que alguna parte de una persona perdura eternamente. Se han encontrado muchos artefactos en tumbas, tales como:</p><ul><li><p>Herramientas</p></li><li><p>Decoraciones</p></li><li><p>Alimentos</p></li></ul><p>Esto puede evidenciar la creencia en la existencia humana después de la muerte. Se pensaba que los rituales funerarios adecuados ayudaban a los difuntos a alcanzar su lugar de descanso final. Este viaje a menudo incluía muchos peligros, como cruzar ríos. Los rituales también aseguraban a los vivos que los muertos no les causarían daño.</p><h2>Disposición del Cuerpo</h2><p>Las fosas comunes (entierro en la tierra) son una forma común de disponer a los muertos. Esto podría deberse a la creencia de que los muertos habitaban bajo tierra. La tumba a menudo se consideraba la entrada al inframundo. Sin embargo, algunas culturas creían que los muertos vivían en el cielo.</p><p>Ciertas culturas practicaban la exposición del cuerpo sobre el suelo. Algunas comunidades colocaban el cadáver en un estante para que fuera devorado por animales. Otros grupos consumían el cadáver, creyendo que así podían absorber las buenas cualidades del difunto.</p><p>Muchas sociedades asiáticas incineran cadáveres. En el pasado, a veces las esposas y esclavos de una persona fallecida podían ser arrojados al fuego. En el occidente, se ha comenzado a incinerar cadáveres principalmente debido a la falta de tierra para tumbas.</p><p>Casi todas las sociedades tienen costumbres especiales de luto relacionadas con la disposición del cuerpo. Estas incluyen:</p><ul><li><p>Uso de vestimenta especial</p></li><li><p>Fuertes emociones</p></li><li><p>Permanecer en aislamiento</p></li><li><p>Evitar algunos alimentos</p></li></ul><p>La mayoría de las sociedades tienen una ceremonia que puede incluir ritos de purificación y el compartir comidas especiales con otros enlutados. En muchas culturas, las personas de alto estatus suelen tener ceremonias funerarias más grandiosas.</p><h2>Costumbres Funerarias y la Biblia</h2><p>La Biblia proporciona detalles sobre el procedimiento de entierro. Hay indicios sobre las prácticas funerarias comunes en Israel y ciertas leyes relacionadas con la muerte. La mayoría de los cadáveres eran enterrados en el suelo o en una cueva. No ser enterrado era considerado una gran desgracia (<a href=\"https://ref.ly/Deut28:26\">Deuteronomio 28:26,</a> <a href=\"https://ref.ly/1Kgs11:15\">1 Reyes 11:15</a>). Siempre que era posible, los muertos eran enterrados el mismo día de su fallecimiento (<a href=\"https://ref.ly/Deut21:23\">Deuteronomio 21:23</a>). Por lo general, los muertos no eran embalsamados, pero a menudo se les vestía con ropas especiales para el entierro y se les rociaba con varios perfumes (<a href=\"https://ref.ly/Mark15:46\">Marcos 15:46,</a> <a href=\"https://ref.ly/John11:44\">Juan 11:44</a>).</p><p>Los funerales a menudo involucraban un llanto intenso. Este duelo era parte de la costumbre funeraria (<a href=\"https://ref.ly/Matt11:17\">Mateo 11:17</a>). En el antiguo Israel, los plañideros pagados lloraban por encargo. Gran parte del servicio funerario consistía en que estos plañideros recitaran salmos y pronunciaran elogios para los difuntos (<a href=\"https://ref.ly/2Chr35:25\">2 Crónicas 35:25,</a> <a href=\"https://ref.ly/Jer9:17-Jer9:22\">Jeremías 9:17</a>–<a href=\"https://ref.ly/Jer9:17-Jer9:22\">22</a>). Este énfasis en el duelo provenía de la apreciación hebrea de la vida y la salud como dones de Dios (<a href=\"https://ref.ly/Ps91:16\">Salmo 91:16</a>), y de su visión de que la vida existía en el cuerpo (<a href=\"https://ref.ly/Ps16:9-Ps16:11\">16:9</a>–<a href=\"https://ref.ly/Ps16:9-Ps16:11\">11</a>). Esta creencia podría explicar por qué el Antiguo Testamento no presenta una doctrina de la inmortalidad. Sin embargo, insinúa una existencia sombría en el Seol y una futura resurrección (<a href=\"https://ref.ly/Job14:13\">Job 14:13,</a> <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Esdras 37</a>).</p><p>La iglesia cristiana primitiva compartía la creencia judía de que la vida residía en el cuerpo. Sin embargo, los primeros cristianos también creían en la existencia después de la muerte. Aunque los griegos creían en la inmortalidad del alma, los escritores del Nuevo Testamento sostenían la vida eterna tanto del alma como del cuerpo.</p><p>Esta creencia en la resurrección corporal influye en las costumbres funerarias cristianas. Las prácticas simbolizan la fe en la resurrección y la vida eterna. El lamento fue sustituido por el alegre canto de salmos. El cuerpo era lavado, ungido, envuelto en lino y rodeado de velas, que representan la vida eterna. Los enlutados mantenían una vigilia en la casa del difunto y leían escrituras sobre la resurrección y la vida eterna. Se celebraba la Cena del Señor, simbolizando el sacrificio de Cristo. Se pronunciaba un discurso fúnebre para honrar al difunto y consolar a los vivos. Muchas de estas prácticas todavía son observadas por los cristianos en la actualidad.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3531\" data-resourceType=\"TyndaleBibleDictionary\">Entierro, Costumbres Funerarias</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">Luto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "05028026",
          "start_ref_usfm": "DEU 28:26",
          "end_ref": "05028026",
          "end_ref_usfm": "DEU 28:26"
        },
        {
          "start_ref": "11011015",
          "start_ref_usfm": "1KI 11:15",
          "end_ref": "11011015",
          "end_ref_usfm": "1KI 11:15"
        },
        {
          "start_ref": "14035025",
          "start_ref_usfm": "2CH 35:25",
          "end_ref": "14035025",
          "end_ref_usfm": "2CH 35:25"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "19091016",
          "start_ref_usfm": "PSA 91:16",
          "end_ref": "19091016",
          "end_ref_usfm": "PSA 91:16"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "24009017",
          "start_ref_usfm": "JER 9:17",
          "end_ref": "24009022",
          "end_ref_usfm": "JER 9:22"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3531,
          "content_id": 745842,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Entierro, Costumbres de entierro",
          "language": "spa"
        },
        {
          "reference_id": 6405,
          "content_id": 689537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luto",
          "language": "spa"
        }
      ]
    }
  }
]