[
  {
    "content_id": 817517,
    "reference_id": 3822,
    "title": "Cornelio",
    "media_type": "Text",
    "index_reference": "cornelio",
    "language": "spa",
    "content": "<h1>CORNELIO</h1><p>Centurión romano y el primer cristiano gentil mencionado en el libro de los Hechos de los Apóstoles.</p><p>La historia de la conversión de Cornelio mediante la predicación del apóstol Pedro está registrada en <a href=\"https://ref.ly/Acts10:1-Acts11:18\">Hechos 10:1–11:18</a>. Antes de su conversión, Cornelio era bien conocido por los judíos como una persona que temía a Dios, oraba continuamente y daba limosnas.</p><p>Al principio, la iglesia estaba compuesta solo por judíos, quienes eran reacios a predicar el evangelio a los gentiles porque los judíos observantes de la ley nunca tenían comunión con &quot;paganos&quot;. Pedro, un judío observante de la ley, tenía reservas sobre entrar en la casa de un gentil y comer alimentos &quot;impuros&quot;. Sin embargo, a través de una visión, Dios llevó a Pedro a la casa de Cornelio para predicar el evangelio a él, su familia y amigos cercanos. Antes de que Pedro terminara de hablar, y antes de que se pudiera administrar el bautismo o la imposición de manos, Dios demostró de manera dramática su aceptación de los gentiles en la comunión de la iglesia al darles el don del Espíritu. Pedro permaneció varios días en la casa de Cornelio, sin duda regocijándose en la conversión del centurión e instruyéndolo en su nueva fe.</p><p>La conversión de Cornelio representó un paso significativo en la separación de la iglesia primitiva del judaísmo. Cornelio no tuvo que someterse a ninguna de las prácticas judías, como la circuncisión o el consumo exclusivo de animales ritualmente &quot;puros&quot;. Por primera vez, un creyente gentil fue aceptado en la iglesia en igualdad de condiciones con los cristianos judíos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Hechos de los Apóstoles, Libro de los</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44011018",
          "end_ref_usfm": "ACT 11:18"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 761376,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Libro de los Hechos de los Apóstoles",
          "language": "spa"
        }
      ]
    }
  }
]