[
  {
    "content_id": 745845,
    "reference_id": 3854,
    "version": "1.0.0",
    "title": "Creación",
    "media_type": "Text",
    "index_reference": "creación",
    "language": "spa",
    "content": "<h1>CREACIÓN</h1><p>El acto divino de crear algo de la nada; el acto divino de traer el mundo a una existencia ordenada. Los seres humanos, sin la ayuda de la revelación divina, no pueden llegar a la doctrina bíblica de la Creación mediante la especulación teológica, filosófica o científica. Según la Biblia, el conocimiento de la Creación debe provenir de la revelación de Dios (cf. <a href=\"https://ref.ly/Heb11:3\">Hb 11:3</a>).</p><p>Sumario:</p><p>• <strong><u>Comprendiendo la Creación</u></strong></p><p>• <strong><u>Creación y Teología</u></strong></p><p>• <strong><u>Creación y Ciencia </u></strong></p><p>• <strong><u>Los Problemas Relacionados con la Evolución</u></strong></p><ul><li><p><strong><u>Creación, Ciencia y Moralidad</u></strong></p></li></ul><h2>Comprendiendo la creación</h2><p>Iniciar una discusión sobre la Creación comparando el relato del Génesis con la ciencia moderna es comenzar en el lugar incorrecto. Primero, es importante preguntar qué habría significado el relato de la Creación para una persona hebrea en tiempos bíblicos; luego, considerar cómo los profetas de Israel utilizaron la doctrina de la Creación. A continuación, se presentan algunos puntos a considerar.</p><p>1. La creación fue una conquista del caos. En la mayoría de las historias antiguas sobre la creación, el mundo comenzó con el caos. El dios más fuerte ganó al derrotar al caos, que a menudo se representaba como otro dios. Ese dios se convirtió entonces en el dios más importante. <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Génesis 1</a>  ofrece una imagen diferente. Cuenta cómo el Dios de Israel transformó el caos de <a href=\"https://ref.ly/Gen1:2\">Génesis 1:2</a> en un mundo bien ordenado. A diferencia de las historias paganas, la Biblia enseña que solo hay un Dios. El caos anterior a la obra creadora de Dios no es otro dios. Es simplemente el estado del mundo antes de que Dios separara los elementos y llenara la creación.</p><p>2. La Creación fue impulsada por la buena voluntad de Dios. Fue un acto libre de Dios. Es buena (<a href=\"https://ref.ly/Gen1:4,Gen1:10,Gen1:12,Gen1:18,Gen1:21,Gen1:25,Gen1:31\">Gn 1:4,10,12,18,21,25,31</a>). Basándose en ese hecho, los cristianos afirman que la vida es un regalo de Dios. Esta afirmación cristiana se opone a todos los nihilismos y pesimismos encontrados en la historia religiosa y filosófica.</p><p>3. La Creación está bajo la sombra del pecado (<a href=\"https://ref.ly/Rom8:18-Rom8:25\">Ro 8:18–25</a>). La Escritura enseña que la creación hoy no se muestra en su pureza prístina original, sino que se percibe como un mundo con un alto grado de ambigüedad.</p><p>4. La Creación depende de Dios. La relación de Dios con su creación se describe en <a href=\"https://ref.ly/Eph4:6\">Efesios 4:6</a>. Dios está por encima de todo, es decir, es trascendente. Dios está a través de todo, es decir, actúa en todas las cosas. Dios está en todo, es decir, está divinamente presente o inmanente en toda la creación (<a href=\"https://ref.ly/Ps90:1-Ps90:4\">Sal 90:1–4</a>; cf. <a href=\"https://ref.ly/John1:3\">Jn 1:3,</a> <a href=\"https://ref.ly/1Cor8:6\">1 Co 8:6,</a> <a href=\"https://ref.ly/Col1:16-Col1:17\">Col 1:16–17</a>).</p><p>5. La Creación es mediante la palabra de Dios (<a href=\"https://ref.ly/Gen1:1-Gen1:31\">Gn 1,</a> <a href=\"https://ref.ly/Heb11:3\">Hb 11:3</a>). Los estudiantes de literatura han afirmado que la creación del mundo mediante la &quot;palabra de Dios&quot; es uno de los pensamientos humanos más sublimes. Entre otras cosas, significa creación mediante una Persona. La vasta extensión del universo y el enorme número de estrellas y galaxias pueden inducir en una persona reflexiva un sentido de falta de significado. Pero cuando uno comprende que todo fue creado por la palabra de Dios, entiende que una Persona está detrás de la fría máscara de los espacios estelares (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sal 8</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Rom1:20\">Ro 1:20</a>).</p><p>6. La Creación, tal como la describe la Biblia resiste un examen crítico. Los estudiosos han analizado relatos paralelos de otros pueblos de los tiempos bíblicos, y ninguno de ellos posee la majestuosidad y la pureza teológica del relato del Génesis.</p><h2>Creación y Teología</h2><p>La doctrina de la Creación se fundamenta en el conjunto de todas las enseñanzas bíblicas sobre la Creación. El análisis de ese material conduce a una serie de conclusiones.</p><p>1. La doctrina de la Creación nos proporciona nuestra comprensión fundamental de la humanidad. Los hombres y mujeres son hechos a imagen de Dios (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1:26–27</a>). Esto significa, al menos, que un ser humano es más que un animal, aunque ambos fueron creados del polvo de la tierra y tienen mucho en común. Se han hecho muchas conjeturas sobre el significado positivo de la expresión “imagen de Dios”. Si hay un denominador común, es que los seres humanos encuentran su significado, su destino y su valor en su relación especial con Dios.</p><p>2. Paralelamente a la declaración de la relación de la humanidad con Dios, se afirma que la humanidad debe ser señor de la creación de Dios. Nuevamente, los seres humanos están separados del mundo animal, y su responsabilidad ante Dios está especificada (<a href=\"https://ref.ly/Gen1:28\">Gn 1:28</a>; <a href=\"https://ref.ly/Gen2:15\">2:15</a>; <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sal 8</a>).</p><p>3. Tanto el hombre como la mujer son hechos a imagen de Dios. Esto significa que ambos sexos llevan por igual la imagen divina. También implica que la sexualidad en los seres humanos tiene muchas más dimensiones que la sexualidad entre los animales. Por lo tanto, la vida sexual de los seres humanos es mucho más rica que la de los animales y está sujeta a una corrupción más profunda (<a href=\"https://ref.ly/Mark10:2-Mark10:9\">Mc 10:2–9,</a> <a href=\"https://ref.ly/1Cor7:1-1Cor7:5\">1 Co 7:1–5,</a> <a href=\"https://ref.ly/Eph5:25-Eph5:31\">Ef 5:25–31</a>; cf. <a href=\"https://ref.ly/Heb13:4\">Hb 13:4</a>).</p><p>4. La doctrina de la oración como &quot;pedir y recibir&quot; se basa en la providencia de Dios, la cual se fundamenta en la Creación. La oración de petición tiene sentido solo si existe un Creador soberano que puede responder a las peticiones de sus propias criaturas (<a href=\"https://ref.ly/Matt6:5-Matt6:13\">Mt 6:5–13,</a> <a href=\"https://ref.ly/Col4:2\">Col 4:2,</a> <a href=\"https://ref.ly/1Pet5:6-1Pet5:7\">1 Pe 5:6–7,</a> <a href=\"https://ref.ly/Rev8:3\">Ap 8:3</a>).</p><p>5. La historia de la humanidad y de Israel comienza con <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Génesis 1</a>. La Creación inicia la historia; no es simplemente la premisa de la historia. El Dios de la Creación es el Dios de Abraham, de Moisés, de los profetas y de Jesucristo.</p><p>6. La Creación es un testimonio de la existencia y naturaleza de Dios (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Sal 19,</a> <a href=\"https://ref.ly/Rom1:18-Rom1:19\">Ro 1:18–19</a>). En teología, se utiliza la expresión &quot;revelación general&quot;. &quot;General&quot; significa que es una revelación accesible a todas las personas.</p><p>7. La Creación es una obra total. El relato del Génesis menciona ciertos cuerpos celestes, ciertas criaturas marinas y cierta vida vegetal y animal en la tierra. El número de especies alcanza los millones. Génesis no intenta enumerarlas, sino que simplemente sugiere tal lista. Dios ha creado todo lo que existe (cf. <a href=\"https://ref.ly/John1:1-John1:2\">Jn 1:1–2</a>). Por lo tanto, nunca hay una amenaza para el creyente en el Señor desde ninguna parte del universo. Solo hay un Señor, no muchos dioses y señores, a quien todos están llamados a obedecer. El significado personal se encuentra en <a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romanos 8:38–39</a>, donde el apóstol Pablo busca en todo el universo y no puede encontrar nada en él, en ningún lugar o en ningún momento, que pueda separar a un creyente del amor de Dios en Cristo.</p><p>8. El principal uso teológico de la doctrina de la Creación en el AT es identificar la idolatría como el pecado que realmente es. La idolatría es la mentira original y conduce a la inmoralidad, transformando la vida de uno en una mentira.</p><p>9. Una de las doctrinas destacadas del NT es el “Cristo cósmico”, que significa que él es el Creador y Sustentador del universo (<a href=\"https://ref.ly/John1:1-John1:2\">Jn 1:1–2,</a> <a href=\"https://ref.ly/Col1:16-Col1:17\">Col 1:16–17,</a> <a href=\"https://ref.ly/Heb1:3\">Hb 1:3</a>). El propósito de vincular a Cristo con la Creación es mostrar que él es más que un judío del siglo I en Palestina.</p><h2>Creación y Ciencia</h2><p>¿Demuestra la ciencia la Creación? Algunos científicos han considerado que las innumerables condiciones necesarias para la vida, que efectivamente existen en la Tierra, son una prueba de ello. Este argumento ha sido denominado &quot;teología cósmica&quot;.</p><p>Otra supuesta prueba de la Creación desde la ciencia es la teoría del &quot;big bang&quot; sobre el origen del universo. Aunque esta teoría ha avanzado más que sus competidoras, es una teoría de &quot;primeros estados&quot; y no del origen absoluto de todas las cosas. La doctrina cristiana de la creación desde la nada (latín, <em>ex nihilo</em>) significa más que eso: implica que el origen absoluto, el sustento y el significado de todas las cosas están en el Señor viviente de Israel y de la iglesia.</p><p>Otro argumento proviene de la segunda ley de la termodinámica y el concepto de entropía. (La entropía se refiere al equilibrio de la energía o temperatura hacia un estado en el que no hay energía disponible). Los sistemas de calor se enfrían. El universo no es infinitamente antiguo, o ya estaría frío. Dado que todavía hay estrellas y soles, el universo debe haber sido creado en un tiempo finito. Un argumento relacionado es que era necesario crear un universo que eventualmente se agotara. Al agotarse, proporciona calor a la Tierra para que el drama de Dios y el hombre pueda desarrollarse.</p><h2>Los Problemas Relacionados con la Evolución</h2><p>Cuando Charles Darwin propuso la teoría de la evolución biológica a mediados del siglo XIX, muchos cristianos evangélicos se opusieron. La oposición se intensificó cuando se publicaron libros sobre la evolución humana. Dos debates famosos surgieron de esa controversia. En Inglaterra, el tema se discutió en 1860 ante la Asociación Británica para el Avance de la Ciencia en Oxford. Ese debate enfrentó al obispo Samuel Wilberforce (en contra de la teoría) contra T. H. Huxley (a favor de la teoría). Aunque no hubo una decisión formal, el apoyo estaba de parte de Huxley. El segundo debate fue el famoso juicio de Scopes en Dayton, Tennessee, en 1925. William Jennings Bryan defendió la ley que establecía que John T. Scopes debía ser declarado culpable de enseñar evolución en el aula. Clarence Darrow defendió a Scopes. Nuevamente, el apoyo estaba de parte del defensor de la evolución, Darrow (aunque Bryan presentó una defensa más sólida de sus creencias de lo que generalmente se reconoce).</p><p>Tanto los católicos romanos ortodoxos como los protestantes evangélicos han adoptado diversas opiniones sobre la controversia, de las cuales solo se pueden mencionar unas pocas.</p><p>1. Algunos sostienen que la evolución contradice las enseñanzas de las Escrituras y representa, en nombre de la ciencia, el mayor desafío a su autoridad. Por lo tanto, consideran que nunca se debe ceder en la lucha contra la evolución.</p><p>2. Otros encuentran una resolución satisfactoria en la &quot;evolución teísta&quot;, es decir, que Dios inició el proceso evolutivo.</p><p>3. Muchos observan los paralelismos entre el orden de las capas con fósiles en la llamada &quot;columna geológica&quot; y los seis días de la Creación como demasiado cercanos para ser accidentales. Para ellos, existe una armonía esencial entre &quot;Génesis y geología&quot;.</p><p>4. Muchos consideran la evolución como una teoría similar a otras, que se confirmará o refutará en el laboratorio o en el trabajo de campo. Ven la doctrina de la Creación ni a favor ni en contra de la evolución. Está en un nivel diferente de explicación: “La ciencia dice cómo; la Escritura dice por qué.”</p><p>5. El paleontólogo jesuita Teilhard de Chardin intentó reconciliar el cristianismo con la evolución al &quot;cristificar&quot; todo el proceso evolutivo.</p><p>6. El autor británico C. S. Lewis, entre otros, distinguió entre la evolución y lo que podría llamarse &quot;evolucionismo&quot;. Lewis afirmó que la validez de la evolución como una tesis científica limitada es algo que deben determinar los científicos. Sin embargo, la idea de un mito evolutivo total y abarcador, como una pseudodoctrina humana de la Creación, claramente no es científica.</p><h2>Creación, Ciencia y Moralidad</h2><p>El crecimiento de la población mundial y la expansión de la industrialización han generado el problema de la contaminación tanto local como global. Algunos estudiosos han afirmado que la crisis ecológica es culpa de la fe cristiana, que inspiró al hombre, como el “señor de la creación”, a explotar la creación. Sin embargo, ese difícilmente es el significado de <a href=\"https://ref.ly/Gen1:28\">Génesis 1:28</a>, que es una exhortación a la responsabilidad. Varios textos del Antiguo Testamento muestran claramente que la preocupación de las Escrituras es por la responsabilidad humana en el mundo de Dios; por lo tanto, las Escrituras son paralelas a las preocupaciones ecológicas modernas.</p><p>La ciencia amplía la comprensión teológica al actualizar constantemente nuestro conocimiento del universo, pero la doctrina bíblica de la Creación no se debilita a medida que la ciencia avanza. Para el cristiano, el mundo que estudian los científicos y sobre el que reflexionan los filósofos sigue siendo el mundo creado por Dios.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3852\" data-resourceType=\"TyndaleBibleDictionary\">Mitos de la Creación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dios, su Ser y Atributos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01001002",
          "end_ref_usfm": "GEN 1:2"
        },
        {
          "start_ref": "01001004",
          "start_ref_usfm": "GEN 1:4",
          "end_ref": "01001004",
          "end_ref_usfm": "GEN 1:4"
        },
        {
          "start_ref": "01001010",
          "start_ref_usfm": "GEN 1:10",
          "end_ref": "01001010",
          "end_ref_usfm": "GEN 1:10"
        },
        {
          "start_ref": "01001012",
          "start_ref_usfm": "GEN 1:12",
          "end_ref": "01001012",
          "end_ref_usfm": "GEN 1:12"
        },
        {
          "start_ref": "01001018",
          "start_ref_usfm": "GEN 1:18",
          "end_ref": "01001018",
          "end_ref_usfm": "GEN 1:18"
        },
        {
          "start_ref": "01001021",
          "start_ref_usfm": "GEN 1:21",
          "end_ref": "01001021",
          "end_ref_usfm": "GEN 1:21"
        },
        {
          "start_ref": "01001025",
          "start_ref_usfm": "GEN 1:25",
          "end_ref": "01001025",
          "end_ref_usfm": "GEN 1:25"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01001031",
          "start_ref_usfm": "GEN 1:31",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "43001003",
          "start_ref_usfm": "JHN 1:3",
          "end_ref": "43001003",
          "end_ref_usfm": "JHN 1:3"
        },
        {
          "start_ref": "45001020",
          "start_ref_usfm": "ROM 1:20",
          "end_ref": "45001020",
          "end_ref_usfm": "ROM 1:20"
        },
        {
          "start_ref": "46008006",
          "start_ref_usfm": "1CO 8:6",
          "end_ref": "46008006",
          "end_ref_usfm": "1CO 8:6"
        },
        {
          "start_ref": "49004006",
          "start_ref_usfm": "EPH 4:6",
          "end_ref": "49004006",
          "end_ref_usfm": "EPH 4:6"
        },
        {
          "start_ref": "51004002",
          "start_ref_usfm": "COL 4:2",
          "end_ref": "51004002",
          "end_ref_usfm": "COL 4:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58011003",
          "start_ref_usfm": "HEB 11:3",
          "end_ref": "58011003",
          "end_ref_usfm": "HEB 11:3"
        },
        {
          "start_ref": "58013004",
          "start_ref_usfm": "HEB 13:4",
          "end_ref": "58013004",
          "end_ref_usfm": "HEB 13:4"
        },
        {
          "start_ref": "66008003",
          "start_ref_usfm": "REV 8:3",
          "end_ref": "66008003",
          "end_ref_usfm": "REV 8:3"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090004",
          "end_ref_usfm": "PSA 90:4"
        },
        {
          "start_ref": "51001016",
          "start_ref_usfm": "COL 1:16",
          "end_ref": "51001017",
          "end_ref_usfm": "COL 1:17"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "19019001",
          "start_ref_usfm": "PSA 19:1",
          "end_ref": "19019014",
          "end_ref_usfm": "PSA 19:14"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "41010002",
          "start_ref_usfm": "MRK 10:2",
          "end_ref": "41010009",
          "end_ref_usfm": "MRK 10:9"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007005",
          "end_ref_usfm": "1CO 7:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006013",
          "end_ref_usfm": "MAT 6:13"
        },
        {
          "start_ref": "60005006",
          "start_ref_usfm": "1PE 5:6",
          "end_ref": "60005007",
          "end_ref_usfm": "1PE 5:7"
        },
        {
          "start_ref": "45001018",
          "start_ref_usfm": "ROM 1:18",
          "end_ref": "45001019",
          "end_ref_usfm": "ROM 1:19"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001002",
          "end_ref_usfm": "JHN 1:2"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 724609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dios, Ser y Atributos de",
          "language": "spa"
        }
      ]
    }
  }
]