[
  {
    "content_id": 796454,
    "reference_id": 3589,
    "title": "Capadocia",
    "media_type": "Text",
    "index_reference": "capadocia",
    "language": "spa",
    "content": "<h1>CAPADOCIA</h1><p>Región de meseta en el este de Asia Menor, atravesada por cadenas montañosas. El nombre Capadocia no aparece en el Antiguo Testamento hebreo. Los pasajes que mencionan Caftor o Caphtor (<a href=\"https://ref.ly/Deut2:23\">Dt 2:23,</a> <a href=\"https://ref.ly/Amos9:7\">Am 9:7</a>), sin embargo, fueron traducidos como “Capadocia” en la Septuaginta (antigua traducción griega del Antiguo Testamento). Algunos estudiosos sugieren que Capadocia fue el hogar original de los filisteos.</p><p>En el NT, Capadocia era la tierra natal de algunos de los visitantes a Jerusalén que se sorprendieron al escuchar sus propios idiomas durante el día de Pentecostés (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">Hechos 2:5–13</a>). Capadocia fue más tarde uno de los lugares en Asia Menor donde se establecieron cristianos, a quienes el apóstol Pedro dirigió su primera carta (<a href=\"https://ref.ly/1Pet1:1\">1 Pe 1:1</a>).</p><p>Capadocia limitaba al norte con Ponto, al este con Siria y Armenia, al sur con Cilicia, y al oeste con Licaonia. Conocida por su producción de trigo, ganado y caballos, también exportaba alabastro, mica, plata y plomo. La región era atravesada por importantes rutas comerciales, como la que pasaba por las Puertas Cilicias hacia el norte hasta Ponto. El área fue controlada o dominada sucesivamente por hititas, asirios, babilonios, persas, griegos, seléucidas y romanos.</p><p>La referencia a una carta a Ariarathes, rey de Capadocia (<a href=\"https://ref.ly/1Macc15:22\">1 Mc 15:22</a>), podría indicar que había un asentamiento judío significativo allí a principios del siglo II a.C. Judíos de esa comunidad aparentemente estaban visitando Jerusalén en el momento de Pentecostés. El cristianismo parece haberse extendido hacia el norte en Capadocia a lo largo del camino desde Tarso. Capadocia se convirtió en una región de líderes cristianos fuertes para el siglo IV d. C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]