[
  {
    "content_id": 817516,
    "reference_id": 3820,
    "title": "Corinto",
    "media_type": "Text",
    "index_reference": "corinto",
    "language": "spa",
    "content": "<h1>CORINTO</h1><p>Corinto, una ciudad prominente de Grecia, fue anteriormente la capital de la antigua provincia de Acaya, donde el apóstol Pablo predicó. El sitio de la antigua Corinto se encuentra al oeste del istmo que separa la península del Peloponeso del continente griego. Las antiguas ruinas, principalmente de origen romano, están situadas a unos 1285 metros de la Corinto actual. El área ha estado habitada desde tiempos neolíticos. Corinto está dominada por un afloramiento rocoso conocido como Acrocorinto (Corinto Superior). La grandeza del período griego es evidente en los restos del templo de Apolo, cuyas masivas columnas dominan el sitio. La entrada a la antigua ciudad se realiza a través de una avenida muy amplia que se extiende en línea recta desde la puerta de la ciudad. Esa avenida termina en el mercado, con caminos que conducen desde allí al Acrocorinto. En el período apostólico, la ciudad era un bullicioso centro comercial e industrial que albergaba a una población de casi 700.000 personas.</p><h2>Historia y Arqueología</h2><p>Para mediados del siglo VIII a. C., Corinto, estratégicamente ubicada a lo largo de las rutas comerciales Este-Oeste, era una ciudad-estado próspera. Desde 350 hasta 250 a. C., fue la ciudad más destacada de Grecia. Luego, la máquina militar romana comenzó una marcha implacable para forjar un vasto imperio. En 146 a. C., Corinto fue completamente destruida y permaneció en ruinas durante un siglo. En 46 a.C., Julio César trasladó a un grupo mixto de italianos y griegos desposeídos al lugar, y una vez más surgió una magnífica ciudad, esta vez como una colonia romana. Como en la mayoría de las ciudades romanas, los templos de mármol dominaban el paisaje. La ciudad se abastecía de agua de un pozo subterráneo. Se convirtió en una ciudad cosmopolita que atraía a comerciantes de todo el mundo, aunque su reputación creció simultáneamente como un centro de lujo, indulgencia y vicio. Una gran colonia de judíos desplazados (parte de la Diáspora) se desarrolló en la ciudad, un grupo que sin duda atrajo al apóstol Pablo.</p><p>En 1896, la Escuela Americana de Estudios Clásicos en Atenas obtuvo permiso para comenzar la excavación del sitio antiguo. Los hallazgos son de especial interés para el estudio de las epístolas corintias del Nuevo Testamento. Un hallazgo arqueológico importante fue un dintel de puerta que llevaba una parte de una inscripción que designaba el edificio como la “Sinagoga de los Hebreos.” Puede haber marcado la sinagoga en la que el apóstol predicó (<a href=\"https://ref.ly/Acts18:4\">Hechos 18:4</a>). Otro descubrimiento fue el bema<em>,</em> o lugar de juicio (vv <a href=\"https://ref.ly/Acts18:12-Acts18:17\">12–17</a>), ubicado en el centro del ágora<em>,</em> o mercado. Allí, Pablo compareció ante Galión, procónsul de Acaya. Las fechas de Galión están bien establecidas por otras inscripciones. No debió haber llegado a Corinto antes de julio del año 51 d. C. Pablo compareció ante él después de haber ministrado en la ciudad durante casi 18 meses. Eso dataría la llegada de Pablo a Corinto al comienzo del año 50 d. C.</p><p>Corinto es significativo en la historia de la iglesia debido al ministerio del apóstol Pablo en respuesta a su visión macedonia (<a href=\"https://ref.ly/Acts16:9-Acts16:10\">Hechos 16:9–10</a>). Estableció iglesias en Filipos, Tesalónica, Berea y posiblemente Atenas en su camino hacia Corinto. <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Hechos 18</a> describe el trabajo de Pablo en Corinto, comenzando con los judíos, quienes se opusieron violentamente a él (v <a href=\"https://ref.ly/Acts18:6\">6</a>). En Corinto, Pablo se involucró en el ministerio más largo hasta ese momento en cualquiera de sus primeros viajes misioneros. La iglesia de Corinto, nacida en un crisol de paganismo, tuvo que enfrentar serios desafíos iniciales. Las cartas de Pablo al grupo de creyentes allí reflejan un amplio catálogo de problemas para los cristianos del primer siglo, una lista no muy diferente de los problemas que enfrentan los cristianos hoy en día.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3818\" data-resourceType=\"TyndaleBibleDictionary\">Primera Carta a los Corintios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3819\" data-resourceType=\"TyndaleBibleDictionary\">Segunda Carta a los Corintios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44018006",
          "start_ref_usfm": "ACT 18:6",
          "end_ref": "44018006",
          "end_ref_usfm": "ACT 18:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        }
      ],
      "resource": [
        {
          "reference_id": 3818,
          "content_id": 724591,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corintios, Primera Carta a los",
          "language": "spa"
        },
        {
          "reference_id": 3819,
          "content_id": 817515,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Corintios, segundo Carta a los",
          "language": "spa"
        }
      ]
    }
  }
]