[
  {
    "content_id": 796456,
    "reference_id": 3896,
    "title": "Cireneo, Cirenios",
    "media_type": "Text",
    "index_reference": "cireneo, cirenios",
    "language": "spa",
    "content": "<h1>CIRENE, CIRENEOS</h1><p>Una ciudad en la costa del norte de África, conocida como la capital de Cirenaica. Fue fundada en el siglo VII a. C. por griegos que eran principalmente agricultores. Heródoto, un historiador del siglo V a. C., señaló que Cirene era única porque tenía tres temporadas de cosecha, lo que resultaba en un largo y continuo otoño de ocho meses: “la tierra de Cirene, la más alta de esa parte de Libia habitada por nómadas, tiene la notable peculiaridad de tres temporadas de cosecha separadas … brindando a la gente afortunada de Cireneo un otoño continuo de ocho meses seguidos” (4199).</p><p>Alejandro Magno conquistó Cirene en 331 a. C., y más tarde se integró al Imperio Romano. Durante el período del Nuevo Testamento, la ciudad contaba con una gran población judía de Alejandría. Uno de estos judíos, Simón de Cirene, estaba en Jerusalén durante la Pascua cuando fue obligado a llevar la cruz de Jesús (<a href=\"https://ref.ly/Matt27:32\">Mateo 27:32</a>). En Pentecostés, Pedro predicó a judíos de Cirene en Jerusalén (<a href=\"https://ref.ly/Acts2:10\">Hechos 2:10</a>). Esteban fue atacado por judíos de una sinagoga que incluía personas de Cirene (<a href=\"https://ref.ly/Acts6:9\">Hechos 6:9</a>). Algunos de estos judíos cireneos fueron posteriormente convertidos al cristianismo y se convirtieron en predicadores (<a href=\"https://ref.ly/Acts11:20\">Hechos 11:20</a>), viajando hasta Antioquía, donde Lucio Cirineo fue un destacado maestro cristiano (<a href=\"https://ref.ly/Acts13:1\">Hechos 13:1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]