[
  {
    "content_id": 817495,
    "reference_id": 3546,
    "title": "Cesarea",
    "media_type": "Text",
    "index_reference": "cesarea",
    "language": "spa",
    "content": "<h1>CESAREA</h1><p>La ciudad, nombrada en honor a Augusto César, fue construida por Herodes el Grande entre el 22 y el 10 a.C. El sitio, que abarca 8,000 acres (3,240 hectáreas), se encuentra a 25 millas (40 kilómetros) al sur de la moderna Haifa, en la hermosa llanura de Sarón, en la costa mediterránea de Israel. Conocida como Cesarea Marítima, se convirtió en el centro administrativo del país durante el período de ocupación Romana. Tres gobernadores Romanos de Palestina residieron allí: Félix (<a href=\"https://ref.ly/Acts24:1-Acts24:27\">Hechos 24</a>), Festo (<a href=\"https://ref.ly/Acts25:1,Acts25:4-Acts25:6,Acts25:13\">25:1, 4–6, 13</a>) y Poncio Pilato, quien visitaba Jerusalén en ocasiones especiales (como en <a href=\"https://ref.ly/John19:1-John19:42\">Jn 19</a>). Los arqueólogos encontraron el nombre de Pilato tallado en piedra en el teatro de Cesárea.</p><p>Cesarea fue el principal puerto marítimo de Judea en tiempos del Nuevo Testamento. Debido a que la costa sur de Palestina carecía de un buen puerto, Herodes lo construyó creando dos enormes rompeolas que podían proteger a los barcos de las tormentas del Mediterráneo.</p><p>Un oficial Romano llamado Cornelio se convirtió al Cristianismo en Cesarea (<a href=\"https://ref.ly/Acts10:1,Acts10:24\">Hechos 10:1, 24</a>). Más tarde, el apóstol Pedro visitó a Felipe, un líder cristiano destacado que vivía allí (<a href=\"https://ref.ly/Acts21:8\">21:8</a>). Pablo pasó más de dos años encarcelado en Cesarea (<a href=\"https://ref.ly/Acts24:27-Acts25:1\">24:27–25:1</a>) y zarpó desde allí en su viaje a Roma (ch <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27</a>). En el año 70 d.C., el general Romano Tito regresó a Cesarea después de conquistar Jerusalén, al igual que Flavio Silva en el año 73 d.C. tras derrotar las ciudades fortaleza de Masada y Herodium (ambas en el este de Judea).</p><p>Las excavaciones continuas desde 1971 han enriquecido la información sobre Cesarea. Herodes construyó un acueducto elevado para llevar agua dulce desde el Monte Carmelo a Cesarea; el agua provenía de manantiales al noreste y viajaba a través de un acueducto subterráneo hasta el Monte Carmelo. Un acueducto más pequeño transportaba agua salobre desde un manantial al norte de la ciudad para el riego. Se han encontrado grandes alcantarillas (mencionadas por el historiador judío Josefo), limpiadas por la acción del mar, que corrían bajo la ciudad. Un hipódromo con capacidad para 30,000 personas se encontraba en el lado este de la ciudad. Parece haber sido construido en el siglo II d.C., pero fue destruido durante la invasión musulmana de 640, junto con un gran edificio de archivos en la costa. La excavación del edificio de archivos reveló varias inscripciones en sus pisos de mosaico, entre las cuales había dos citas del texto Griego de <a href=\"https://ref.ly/Rom13:3\">Romanos 13:3</a>. Todavía yace bajo tierra y es visible solo en fotografía infrarroja un gran anfiteatro al noroeste del hipódromo.</p><p>Las excavaciones de 1976 proporcionaron la primera evidencia de la Torre de Estratón, el sitio helenístico cerca del cual Herodes construyó Cesarea, según Josefo. Se descubrió una pequeña sinagoga al norte de un gran fuerte construido en el puerto herodiano durante las Cruzadas. El área del puerto contenía muchos almacenes de piedra; aunque se han excavado 7, aún pueden quedar hasta 73 sin explorar. Un almacén fue reutilizado por las legiones Romanas como un Mitreo (un centro de culto dedicado al dios persa Mitra), el único que se ha encontrado en Palestina. La ciudad de Cesarea no fue reconstruida después de su destrucción por los musulmanes en el siglo XIII.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44010024",
          "start_ref_usfm": "ACT 10:24",
          "end_ref": "44010024",
          "end_ref_usfm": "ACT 10:24"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025013",
          "end_ref_usfm": "ACT 25:13"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025004",
          "start_ref_usfm": "ACT 25:4",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "43019001",
          "start_ref_usfm": "JHN 19:1",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": []
    }
  }
]