[
  {
    "content_id": 761386,
    "reference_id": 3559,
    "title": "Calendarios, antiguos y modernos",
    "media_type": "Text",
    "index_reference": "calendarios, antiguos y modernos",
    "language": "spa",
    "content": "<h1>CALENDARIOS, Antiguos y Modernos</h1><p>El calendario es una representación visual del inicio y la duración de cada año, así como de su división en días, semanas y meses. El calendario moderno suele darse por sentado, sin él sería difícil establecer una línea de tiempo uniforme para los eventos. Además, sería imposible predecir las estaciones.</p><p>El calendario moderno (gregoriano) pasó por varias etapas de desarrollo.</p><h2>Sumario</h2><p>• <strong><u>Días y sus divisiones</u></strong></p><p><strong><u>• Astronomía y el calendario</u></strong></p><p><strong><u>• Calendario judío</u></strong></p><p><strong><u>• Festivales Judíos</u></strong></p><p><strong><u>• Conclusiones</u></strong></p><h2>Días y sus divisiones</h2><p>La forma más antigua de registrar el tiempo probablemente fue contando días, lo que llevó a dividir cada día en veinticuatro partes iguales llamadas horas. Los sumerios parecen haber sido los primeros en medir el tiempo en minutos, horas y días. También conocían la definición más precisa de &quot;día&quot; como un período de doce horas.</p><p>En los días del Rey Acaz, el tiempo se medía con relojes de sol (<a href=\"https://ref.ly/2Kgs20:9\">2 Reyes 20:9,</a> <a href=\"https://ref.ly/Isa38:8\">Isaías 38:8</a>). La división del día en horas surgió posteriormente. Tanto los primeros europeos como los antiguos egipcios comenzaban el día a medianoche, dividiéndolo en dos segmentos de doce horas. En el siglo II a. C., el astrónomo egipcio Ptolomeo y sus seguidores calcularon el inicio del día al mediodía, cuando el sol estaba en su punto más alto. En Roma, el día comenzaba al amanecer, y la segunda parte del día empezaba al atardecer.</p><h2>Astronomía y el calendario</h2><p>Los pueblos antiguos basaban sus calendarios en los &quot;ciclos&quot; del sol y la luna. Un año solar es el tiempo que tarda la Tierra en completar su órbita alrededor del sol.</p><p>La vida de los pueblos antiguos estaba estrechamente ligada a los cambios de temperatura y a la duración relativa de los días y las noches, característicos de las cuatro estaciones. La inclinación de la Tierra mientras orbita el Sol crea las estaciones cambiantes. En el hemisferio norte, el día más largo del año se llama solsticio de verano (alrededor del 21 de junio), mientras que el día más corto del año se llama solsticio de invierno (21 o 22 de diciembre). Durante el solsticio de invierno, el sol del mediodía aparece más bajo (más lejos del Neguev). Sin embargo, en el hemisferio sur, el verano y el invierno están invertidos.</p><p>El equinoccio vernal (de primavera) ocurre alrededor del 21 de marzo, y el equinoccio otoñal (de otoño) tiene lugar alrededor del 23 de septiembre. Durante estos eventos, el sol se encuentra directamente sobre el ecuador, lo que hace que los días y las noches tengan la misma duración. El término “equinoccio” proviene de la palabra latina que significa “noche igual”. Los pueblos antiguos medían un año solar siguiendo el período entre dos solsticios o equinoccios similares.</p><p>El calendario solar define los días al medir el tiempo que tarda el sol en regresar al mismo punto sobre la Tierra (por ejemplo, el amanecer, el atardecer o su punto más alto al mediodía). Así, un “día” es una rotación completa de la Tierra sobre su eje, ahora dividida en veinticuatro horas. La rotación de la Tierra sobre su eje no está relacionada con su órbita anual alrededor del sol. Por esta razón, surgen algunos problemas porque un año solar no se divide fácilmente en un número exacto de días. En realidad, un año solar consta de 365 días más una fracción de un día.</p><p>Definir un año por más factores que la rotación alrededor de la Tierra causa los mayores problemas con el calendario. Los antiguos enfrentaron considerables dificultades al intentar combinar los períodos solares y lunares. Esto se agravó porque los meses correspondían a las fases de la luna, que son poco fiables. Las órbitas del sol, la luna y la Tierra generan muchas complicaciones.</p><p>El calendario lunar mide el tiempo por lunaciones, es decir, el número de días entre lunas nuevas. Un mes lunar tiene poco más de veintinueve días y medio, comenzando con la luna nueva. En realidad, la órbita de la luna alrededor de la Tierra dura aproximadamente veintisiete días y un tercio. Sin embargo, la rotación de la Tierra alrededor del Sol hace que la luna tarde dos días adicionales en llegar a la misma posición entre el Sol y la Tierra y producir una &quot;luna nueva&quot;.</p><p>Los doce meses lunares eran aproximadamente 11 días más cortos que el año solar. Por lo tanto, se añadieron días adicionales para compensar esta diferencia. La práctica de añadir días se llama intercalación y era un método comúnmente utilizado en los calendarios lunares. Por ejemplo, los antiguos chinos añadían un mes extra cada 30 años a su calendario. Este año constaba de 12 meses de 29 o 30 días cada uno. El calendario lunar musulmán, que todavía se utiliza en el Islam, también tiene un ciclo de 30 años. El segundo año de cada ciclo, y cada tres años después, contiene un &quot;año bisiesto&quot; (un año de duración anormal). En el calendario musulmán, un año bisiesto tiene 355 días, en lugar del año musulmán ordinario de 354 días. El antiguo calendario hebreo enfrentaba los mismos problemas que otros calendarios lunares.</p><h2>Calendario Judío</h2><p>Las vidas de los antiguos israelitas estaban profundamente influenciadas por el calendario. El calendario judío comienza desde la fecha tradicional de la Creación: 3760 años y tres meses antes del inicio de la era cristiana. El año actual en el calendario judío es 3759 en comparación con la fecha en el calendario gregoriano. Sin embargo, esto no considera los meses, ya que el año judío comienza en otoño en lugar del 1 de enero.</p><h3>Los meses</h3><p>El calendario judío, después del exilio babilónico, consta de doce meses. Los nombres de estos meses fueron adoptados de los babilonios. Estos meses no coinciden con los del calendario romano.</p><p>Más de la mitad de los meses se mencionan en el Antiguo Testamento:</p><ul><li><p>Chisleu (<a href=\"https://ref.ly/Neh1:1\">Nehemías 1:1</a>; <a href=\"https://ref.ly/Zech7:1\">Zacarías 7:</a>)</p></li><li><p>Tebeth (<a href=\"https://ref.ly/Esth2:16\">Ester 2:16</a>)</p></li><li><p>Shebath (<a href=\"https://ref.ly/Zech1:7\">Zacarías 1:7</a>)</p></li><li><p>Adar (<a href=\"https://ref.ly/Esth3:7,Esth3:8\">Ester 3:7, 8:12</a>)</p></li><li><p>Nisán (<a href=\"https://ref.ly/Neh2:1\">Nehemías 2:1</a>; <a href=\"https://ref.ly/Esth3:7\">Ester 3:7</a>)</p></li><li><p>Siván (<a href=\"https://ref.ly/Esth8:9\">Ester 8:9</a>)</p></li><li><p>Elul (<a href=\"https://ref.ly/Neh6:15\">Nehemías 6:15</a>)</p></li></ul><p>El mes judío siempre comienza con la luna nueva. Dado que los meses son de aproximadamente veintinueve días y medio, el año judío tiene 354 días. No estamos seguros de cómo el pueblo judío ajustó originalmente el calendario lunar para realinearlo con el año solar real. Eventualmente, añadieron un mes extra llamado Veader (&quot;segundo Adar&quot;) entre Adar y Nisán siete veces en un ciclo de 19 años. En el año 19, Adar recibiría medio día extra.</p><p>Los nombres de los meses judíos, tal como los conocemos hoy, se originaron después del regreso de Babilonia a Palestina. Antes del exilio babilónico, se utilizaban al menos otros cuatro nombres:</p><ul><li><p>Abib (<a href=\"https://ref.ly/Exod13:4\">Éxodo 13:4</a>)</p></li><li><p>Ziph (<a href=\"https://ref.ly/1Kgs6:1,1Kgs6:37\">1 Reyes 6:1, 37</a>)</p></li><li><p>Ethanim (<a href=\"https://ref.ly/1Kgs8:2\">8:2</a>)</p></li><li><p>Bul (<a href=\"https://ref.ly/1Kgs6:38\">6:38</a>)</p></li></ul><p>Después del cautiverio babilónico, estos meses fueron renombrados como Nisán, Iyyar, Tishri y Heshván, respectivamente. Los nombres originales estaban relacionados con la agricultura. Por ejemplo, en Abib, las espigas del grano maduraban y en Ziph, las flores del desierto florecían.</p><p>El calendario hebreo más antiguo fue encontrado en Gezer (al sureste de Tel Aviv) en 1908. Fue creado en el siglo X a. C. En este calendario, los meses se dividen según actividades agrícolas como la siembra, la cosecha, la poda y el almacenamiento. Probablemente fue elaborado por un estudiante judío.</p><p>Los meses tenían un significado religioso para el pueblo judío, permitiéndoles recordar eventos importantes de su historia. El inicio de cada mes se consideraba sagrado. La luna era un símbolo espiritual para los antiguos israelitas, representando a Israel. El sol, por su parte, se convirtió en símbolo del Mesías, el ungido de Dios (<a href=\"https://ref.ly/Mal4:2\">Malaquías 4:2</a>). Así como la luna no produce luz propia, se esperaba que Israel reflejara la luz del Mesías al mundo.</p><p>El calendario judío se mantuvo sin cambios durante los cuatrocientos años entre el Antiguo Testamento y el Nuevo Testamento, a pesar de los intentos de los gobernantes griegos por modificarlo. En el calendario griego, se añadieron cinco días al último mes del año, haciendo que cada uno de los 12 meses tuviera 30 días. Sin embargo, esto no coincidía con la duración de un año solar.</p><h3>Cálculo de fechas</h3><p>Los antiguos israelitas no registraban fechas por mes y día. Registraban fechas haciendo referencia a eventos significativos, como el año en que el rey reinante ascendió al poder. En tiempos del Nuevo Testamento, los judíos continuaron este método sincronizando fechas con su calendario religioso o el calendario romano. Los escritores del Nuevo Testamento siguieron el mismo principio (<a href=\"https://ref.ly/Luke1:5\">Lucas 1:5,</a> <a href=\"https://ref.ly/John12:1\">Juan 12:1,</a> <a href=\"https://ref.ly/Acts18:12\">Hechos 18:12</a>). El calendario creado por Julio César llevó a la gente a cambiar de este método a un sistema más estandarizado.</p><h2>Festivales Judíos</h2><p>Además de observar el sábado, los judíos celebran siete festivales anuales.</p><p>1. <strong>La Pascua</strong> comienza en la tarde del 14 de Nisán y marca el éxodo de Egipto. El primer día de Nisán determina la fecha de la Pascua. Se observa durante siete días e incluye la Fiesta de los Panes sin Levadura, que conmemora la rápida preparación de Israel para huir de Egipto (<a href=\"https://ref.ly/Exod12:15\">Éxodo 12:15</a>). El festival de los primeros frutos de la cosecha de cebada se celebra después (<a href=\"https://ref.ly/Lev23:10\">Levítico 23:10</a>).</p><p>2. <strong>El Pentecostés</strong> se celebra 50 días después de la Pascua. Es un tiempo de celebración en el que se recogen los primeros frutos de la cosecha de trigo (<a href=\"https://ref.ly/Exod34:22\">Éxodo 34:22,</a> <a href=\"https://ref.ly/Lev23:15-Lev23:17\">Levítico 23:15–17</a>).</p><p>3. <strong>Rosh Hashaná</strong> se celebra el 1 de Tishri. Según los maestros religiosos judíos, conocidos como rabinos, el 1 de Tishri fue el día en que el Señor creó el mundo. Rosh Hashaná significa &quot;cabeza del año&quot;.</p><p>4. <strong>Yom Kipur</strong> se celebra el 10 de Tishri. Es el día más solemne en Israel. Es un día sagrado conocido como &quot;el Sábado de los Sábados&quot;. El complejo ritual necesario para su observancia se describe en la Biblia (<a href=\"https://ref.ly/Lev16:1-Lev16:34\">Levítico 16</a>).</p><p>5. <strong>Sucot</strong> se celebra del 15–22 de Tishri. También se conoce como la Fiesta de los Tabernáculos. Es un festival basado en prácticas agrícolas y celebra la recolección de la cosecha de otoño. El apóstol Juan la llamó “la fiesta” (<a href=\"https://ref.ly/John7:37\">Juan 7:37</a>). La Fiesta de los Tabernáculos también se denomina la Fiesta de las Cabañas (Refugios) y recuerda el cuidado de Dios sobre su pueblo durante los 40 años de Israel en el desierto (<a href=\"https://ref.ly/Lev23:39-Lev23:43\">Levítico 23:39–43</a>).</p><p>6. <strong>Janucá</strong> se celebra el 25 de Kislev y durante los siete días siguientes. Se añadió al calendario más tarde en la historia judía. También se le conoce como la Fiesta de la Dedicación. Conmemora la victoria de Judas Macabeo sobre Antíoco Epífanes y los sirios, 150 años antes de Cristo. La época de Judas Macabeo fue posterior al último de los profetas del Antiguo Testamento. Por lo tanto, la tradición determina cómo se celebra Janucá. Durante la semana de Janucá, actividades alegres marcan el calendario judío.</p><p>7. <strong>Purim</strong> se celebra el 14 y 15 de Adar. Esta festividad, que se originó en la antigua Persia, conmemora la liberación lograda por Mardoqueo y Ester al detener el complot de Amán para destruir a los judíos (<a href=\"https://ref.ly/Esth9:1-Esth9:32\">Ester 9</a>).</p><h2>Conclusión</h2><p>De manera similar, así como los antiguos relojes de sol y los relojes modernos miden minutos y horas, un calendario mide días, semanas, meses, años e incluso siglos. Una forma uniforme de medir el tiempo es beneficiosa para la agricultura, los negocios y el gobierno. También resulta útil para los historiadores y unifica la celebración de festivales religiosos. El desarrollo del calendario moderno (gregoriano) refleja tanto la ciencia como las tradiciones religiosas. Para los cristianos, el calendario destaca el contraste bíblico entre la eternidad de Dios y la mortalidad humana (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Salmo 90</a>). El Salmo 90 pide a Dios que “ <span>Enséñanos de tal modo á contar nuestros días, que traigamos al corazón sabiduría&quot;.</span>(<a href=\"https://ref.ly/Ps90:12\">Salmo 90:12</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">Astrología</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3014\" data-resourceType=\"TyndaleBibleDictionary\">Astronomía</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3943\" data-resourceType=\"TyndaleBibleDictionary\">Día</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4416\" data-resourceType=\"TyndaleBibleDictionary\">Fiestas y Festivales de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5641\" data-resourceType=\"TyndaleBibleDictionary\">Año del Jubileo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6367\" data-resourceType=\"TyndaleBibleDictionary\">Luna</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6571\" data-resourceType=\"TyndaleBibleDictionary\">Noche</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7822\" data-resourceType=\"TyndaleBibleDictionary\">Sol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012015",
          "start_ref_usfm": "EXO 12:15",
          "end_ref": "02012015",
          "end_ref_usfm": "EXO 12:15"
        },
        {
          "start_ref": "02013004",
          "start_ref_usfm": "EXO 13:4",
          "end_ref": "02013004",
          "end_ref_usfm": "EXO 13:4"
        },
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "03023010",
          "start_ref_usfm": "LEV 23:10",
          "end_ref": "03023010",
          "end_ref_usfm": "LEV 23:10"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11006037",
          "start_ref_usfm": "1KI 6:37",
          "end_ref": "11006037",
          "end_ref_usfm": "1KI 6:37"
        },
        {
          "start_ref": "11006038",
          "start_ref_usfm": "1KI 6:38",
          "end_ref": "11006038",
          "end_ref_usfm": "1KI 6:38"
        },
        {
          "start_ref": "11008002",
          "start_ref_usfm": "1KI 8:2",
          "end_ref": "11008002",
          "end_ref_usfm": "1KI 8:2"
        },
        {
          "start_ref": "12020009",
          "start_ref_usfm": "2KI 20:9",
          "end_ref": "12020009",
          "end_ref_usfm": "2KI 20:9"
        },
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "16006015",
          "start_ref_usfm": "NEH 6:15",
          "end_ref": "16006015",
          "end_ref_usfm": "NEH 6:15"
        },
        {
          "start_ref": "17002016",
          "start_ref_usfm": "EST 2:16",
          "end_ref": "17002016",
          "end_ref_usfm": "EST 2:16"
        },
        {
          "start_ref": "17003007",
          "start_ref_usfm": "EST 3:7",
          "end_ref": "17003007",
          "end_ref_usfm": "EST 3:7"
        },
        {
          "start_ref": "17003008",
          "start_ref_usfm": "EST 3:8",
          "end_ref": "17003008",
          "end_ref_usfm": "EST 3:8"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "23038008",
          "start_ref_usfm": "ISA 38:8",
          "end_ref": "23038008",
          "end_ref_usfm": "ISA 38:8"
        },
        {
          "start_ref": "38001007",
          "start_ref_usfm": "ZEC 1:7",
          "end_ref": "38001007",
          "end_ref_usfm": "ZEC 1:7"
        },
        {
          "start_ref": "38007001",
          "start_ref_usfm": "ZEC 7:1",
          "end_ref": "38007001",
          "end_ref_usfm": "ZEC 7:1"
        },
        {
          "start_ref": "39004002",
          "start_ref_usfm": "MAL 4:2",
          "end_ref": "39004002",
          "end_ref_usfm": "MAL 4:2"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007037",
          "end_ref_usfm": "JHN 7:37"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023039",
          "start_ref_usfm": "LEV 23:39",
          "end_ref": "03023043",
          "end_ref_usfm": "LEV 23:43"
        },
        {
          "start_ref": "03023015",
          "start_ref_usfm": "LEV 23:15",
          "end_ref": "03023017",
          "end_ref_usfm": "LEV 23:17"
        },
        {
          "start_ref": "17009001",
          "start_ref_usfm": "EST 9:1",
          "end_ref": "17009032",
          "end_ref_usfm": "EST 9:32"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3943,
          "content_id": 796457,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Día",
          "language": "spa"
        },
        {
          "reference_id": 4416,
          "content_id": 658268,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fiestas y Festivales de Israel",
          "language": "spa"
        },
        {
          "reference_id": 6571,
          "content_id": 689539,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Noche",
          "language": "spa"
        },
        {
          "reference_id": 6367,
          "content_id": 724627,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luna",
          "language": "spa"
        }
      ]
    }
  }
]