[
  {
    "content_id": 761389,
    "reference_id": 3740,
    "title": "Ciudadanía",
    "media_type": "Text",
    "index_reference": "ciudadanía",
    "language": "spa",
    "content": "<h1>CIUDADANÍA</h1><p>En el Nuevo Testamento, este término tiene dos significados:</p><ol><li><p>Pertenecer a la ciudad o ciudad-estado donde uno nació y se crió.</p></li><li><p>La situación de compartir los privilegios y responsabilidades del Imperio Romano.</p></li></ol><p>Por lo tanto, el apóstol Pablo declaró ser ciudadano tanto de Tarso como de Roma (<a href=\"https://ref.ly/Acts21:39\">Hechos 21:39,</a> <a href=\"https://ref.ly/Acts22:27-Acts22:28\">22:27–28</a>).</p><p>El derecho a la ciudadanía romana se adquiría más comúnmente por nacimiento, como fue el caso de Pablo. El estatus de un niño con padres casados se basaba en el estatus del padre en el momento de la concepción. El de un niño nacido fuera del matrimonio se determinaba por el de la madre en el momento del nacimiento. Los esclavos se convertían automáticamente en ciudadanos al ser liberados por sus amos. Aunque se les llamaba &quot;libertos,&quot; a menudo se les negaban los derechos de los ciudadanos nacidos libres.</p><p>Los funcionarios públicos codiciosos a menudo vendían el derecho de ciudadanía a un alto precio. El tribuno Claudio Lisias obtuvo su ciudadanía de esa manera (<a href=\"https://ref.ly/Acts22:28\">Hechos 22:28</a>). Los derechos de ciudadanía también podían ser otorgados por tratado o mandato del imperio. Después de una guerra en Italia llamada la Guerra Social (alrededor del 90–85 a. C.), Roma concedió la ciudadanía a todos los que vivían en Italia. Más tarde, Julio César otorgó derechos de ciudadanía a las personas que vivían en colonias romanas en la Galia (actualmente Francia) y Asia Menor (actualmente Turquía). Según el censo del Emperador Augusto (mencionado en <a href=\"https://ref.ly/Luke2:1\">Lucas 2:1</a>), había aproximadamente 4.233.000 ciudadanos romanos en la época del nacimiento de Jesús. Para el tiempo del ministerio de Pablo, el número había alcanzado los 6.000,000.</p><p>Los ciudadanos romanos a menudo debían demostrar su ciudadanía. Esto se lograba generalmente revisando los archivos del censo, que contenían listas oficiales de ciudadanos y registraban el nombre de cada uno. Además, los ciudadanos nacidos libres poseían un pequeño certificado de nacimiento de madera que indicaba su estatus al nacer. Los documentos militares y los registros fiscales también incluían los nombres de los ciudadanos registrados. Asimismo, cada ciudadano romano tenía tres nombres, mientras que los no ciudadanos generalmente solo tenían uno.</p><p>La ciudadanía romana otorgaba numerosos derechos, incluyendo el derecho a votar, a ocupar cargos y a servir en el ejército. Los ciudadanos podían comprar, poseer, vender y regalar propiedades. También podían celebrar contratos, tener un juicio justo y apelar a César. Por lo tanto, al mencionar su ciudadanía romana, los alguaciles en Filipo se disculparon por encarcelarlo sin juicio (<a href=\"https://ref.ly/Acts16:38-Acts16:39\">Hechos 16:38–39</a>). Además, evitó una flagelación en Jerusalén y pudo solicitar un juicio ante César (<a href=\"https://ref.ly/Acts22:24-Acts22:29\">Hechos 22:24–29,</a> <a href=\"https://ref.ly/Acts25:10-Acts25:12\">25:10–12,</a> comparar con <a href=\"https://ref.ly/Acts26:32\">26:32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44022027",
          "start_ref_usfm": "ACT 22:27",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016039",
          "end_ref_usfm": "ACT 16:39"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        }
      ],
      "resource": []
    }
  }
]