[
  {
    "content_id": 806593,
    "reference_id": 3549,
    "title": "Caifás",
    "media_type": "Text",
    "index_reference": "caifás",
    "language": "spa",
    "content": "<h1>CAIFÁS</h1><p>Caifás era el sumo sacerdote durante la vida y el ministerio de Jesús. Como líder de la nación judía, presidía el Sanedrín, el tribunal supremo. Junto al gobernador romano, Caifás era el hombre más poderoso en Judea, responsable ante los romanos por el comportamiento de la nación. Estaba particularmente preocupado por la agitación y el descontento que rodeaban a Jesús, especialmente con las crecientes actividades de los zelotes, quienes pronto comenzarían una rebelión.</p><p>La resurrección de Lázaro (<a href=\"https://ref.ly/John11:1-John11:57\">Juan 11</a>) causó un gran revuelo, llevando las tensiones a su punto máximo. Caifás, temiendo que aquellos que buscaban un Mesías político pudieran provocar una represión romana, sugirió que Jesús fuera condenado a muerte (<a href=\"https://ref.ly/John11:48-John11:50\">Juan 11:48–50</a>). El Evangelio de Juan señala que, al hacerlo, Caifás, sin saberlo, profetizó sobre la naturaleza expiatoria de la muerte de Jesús (<a href=\"https://ref.ly/John11:51-John11:52\">Juan 11:51–52</a>).</p><p>Caifás desempeñó un papel central en el arresto y juicio de Jesús. Los líderes religiosos hicieron sus planes en su palacio (<a href=\"https://ref.ly/Matt26:3-Matt26:5\">Mateo 26:3–5</a>), y parte del juicio de Jesús tuvo lugar allí con Caifás presidiendo (<a href=\"https://ref.ly/Matt26:57-Matt26:68\">Mateo 26:57–68</a>). Antes de esto, Jesús fue llevado primero ante Anás, el suegro de Caifás (<a href=\"https://ref.ly/John18:13\">Juan 18:13</a>). Aunque Mateo, Marcos y Lucas no mencionan la visita a Anás, y Marcos y Lucas no se refieren a Caifás por nombre, el relato de Juan muestra que Anás todavía era influyente.</p><p>Cuando Jesús admitió que era &quot;el Cristo, Hijo de Dios&quot;, Caifás rasgó sus vestiduras y lo acusó de blasfemia (<a href=\"https://ref.ly/Matt26:63-Matt26:66\">Mateo 26:63–66</a>). Después de Pentecostés, Caifás, junto con otros líderes judíos, presidió el juicio de Pedro y Juan, intentando detener la predicación de los apóstoles (<a href=\"https://ref.ly/Acts4:5-Acts4:6\">Hechos 4:5–6</a>).</p><p>Anás, un ex sumo sacerdote, continuó siendo influyente en los asuntos judíos, lo que explica por qué Lucas menciona tanto a Anás como a Caifás en relación con el ministerio de Juan el Bautista (<a href=\"https://ref.ly/Luke3:2\">Lucas 3:2</a>) y en Hechos se refiere a Anás como el sumo sacerdote (<a href=\"https://ref.ly/Acts4:6\">Hechos 4:6</a>). El Evangelio de Juan también indica que Anás todavía era comúnmente llamado &quot;pontífice&quot; (sumo sacerdote) (<a href=\"https://ref.ly/John18:22\">Juan 18:22</a>).</p><p>Según el historiador <em>Josefo</em>, Caifás fue nombrado sumo sacerdote alrededor del año 18 d.C. y sirvió hasta que fue destituido aproximadamente en el año 36 d.C. Dado que el sumo sacerdote servía a discreción de los romanos, el largo mandato de Caifás sugiere que poseía habilidades políticas. Después de ser destituido por el procónsul romano <em>Vitelio</em>, no se tiene más información sobre él.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018022",
          "end_ref_usfm": "JHN 18:22"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026068",
          "end_ref_usfm": "MAT 26:68"
        },
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011057",
          "end_ref_usfm": "JHN 11:57"
        },
        {
          "start_ref": "43011048",
          "start_ref_usfm": "JHN 11:48",
          "end_ref": "43011050",
          "end_ref_usfm": "JHN 11:50"
        },
        {
          "start_ref": "43011051",
          "start_ref_usfm": "JHN 11:51",
          "end_ref": "43011052",
          "end_ref_usfm": "JHN 11:52"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026005",
          "end_ref_usfm": "MAT 26:5"
        },
        {
          "start_ref": "40026063",
          "start_ref_usfm": "MAT 26:63",
          "end_ref": "40026066",
          "end_ref_usfm": "MAT 26:66"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        }
      ],
      "resource": []
    }
  }
]