[
  {
    "content_id": 717351,
    "reference_id": 3868,
    "title": "Crucifixión",
    "media_type": "Text",
    "index_reference": "crucifixión",
    "language": "spa",
    "content": "<h1>CRUCIFIXIÓN</h1><p>La crucifixión fue el método de ejecución utilizado en la muerte de Jesucristo. En las Escrituras, se mencionan dos conceptos relacionados con la crucifixión: la &quot;cruz&quot;, un método pagano de castigo capital, y el &quot;madero&quot;, que era una forma judía. La crucifixión de Jesús fue el medio por el cual expió los pecados de la humanidad. El término &quot;cruz&quot; también fue empleado de manera figurada por Jesús para representar el sacrificio necesario en el discipulado, y fue utilizado por el apóstol Pablo para simbolizar la muerte del ego en el proceso de transformación.</p><p>Sumario</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#HistoricalBackground\">Contexto histórico</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ChristsCrucifixion\">La crucifixión de Cristo</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheTheologicalSignificanceofChristsCrucifixion\">El significado teológico de la crucifixión de Cristo</a></p><h2>Contexto histórico</h2><h3>El modo pagano</h3><p>Literalmente, la palabra &quot;cruz&quot; en griego se refería a una estaca puntiaguda utilizada para diversos propósitos, incluido como instrumento de ejecución. Podía ser una estaca vertical, usada para empalar a una víctima, o una estaca vertical con un travesaño ya sea en la parte superior (T) o en el medio (+), utilizada para colgar o crucificar a un criminal, con la deshonra añadida de la exhibición pública. La crucifixión fue practicada primero por los medos y persas y más tarde por Alejandro Magno (356–323 a.C.), los cartagineses y los romanos. Tanto griegos como romanos restringieron su uso a los esclavos, considerándolo demasiado bárbaro para los ciudadanos. En la era imperial, los romanos extendieron su uso a los extranjeros, pero aun así se utilizaba principalmente para crímenes contra el estado.</p><p>La crucifixión era universalmente reconocida como el tipo de ejecución más horrible. En Oriente, de hecho, se utilizaba solo como una señal adicional de deshonra para prisioneros ya ejecutados, generalmente por decapitación. En Occidente, el criminal condenado era azotado, generalmente en el lugar de la ejecución, y obligado a llevar el travesaño hasta el lugar donde ya se había erigido una estaca. Una tablilla que indicaba el crimen a menudo se colocaba alrededor del cuello del infractor y se fijaba a la cruz después de la ejecución. El prisionero comúnmente era atado o a veces clavado al travesaño (con los clavos a través de las muñecas, ya que los huesos de la mano no podían soportar el peso). Luego se levantaba la viga y se fijaba al poste vertical. Si los verdugos deseaban una muerte particularmente lenta y agonizante, podían clavar bloques o pines en la estaca para un asiento o un escalón para apoyar los pies. La muerte ocurría ya sea por pérdida de circulación sanguínea seguida de insuficiencia coronaria o por el colapso de los pulmones, causando asfixia. Eso podía llevar días, por lo que a menudo las piernas de la víctima se rompían debajo de las rodillas con un garrote, causando un shock masivo y eliminando cualquier posibilidad de aliviar la presión sobre las muñecas atadas o clavadas. Por lo general, un cuerpo se dejaba en la cruz para que se descompusiera, pero en algunos casos se entregaba a familiares o amigos para su entierro.</p><h3>El modo Judío</h3><p>Una forma diferente de crucifixión se menciona en el Antiguo Testamento. El cuerpo del rey Saúl fue decapitado y colgado en una pared por los filisteos (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1&nbsp;Samuel 31:9–10</a>). El rey persa Darío estableció el empalamiento como castigo por alterar su decreto (<a href=\"https://ref.ly/Ezra6:11\">Esdras 6:11</a>). Según <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Deuteronomio 21:22–23</a>, los judíos utilizaban la forma oriental con la condición adicional de que el cuerpo debía ser retirado del “madero” antes del anochecer, ya que la víctima era considerada “maldita por Dios”, (comparar <a href=\"https://ref.ly/Gal3:13\">Gálatas 3:13</a>) y no debía permanecer para “contaminar la tierra”. La forma romana de crucifixión no fue utilizada por los judíos. La única excepción fue una crucifixión masiva de ochocientos rebeldes por el gobernante judío Alejandro Janneo en el 76 a.C., reportada por el historiador judío Josefo como universalmente condenada por los judíos. Algunos creen que los tribunales judíos adoptaron el método occidental de crucifixión después del segundo siglo a.C.</p><h2>La crucifixión de Cristo</h2><p>El Nuevo Testamento tiene mucho que decir sobre la crucifixión de Cristo, ya que es el tema central de la fe cristiana.</p><h3>Las predicciones</h3><p>Los Evangelios registran tres predicciones de Cristo sobre su propia crucifixión (<a href=\"https://ref.ly/Mark8:31\">Marcos 8:31</a>; <a href=\"https://ref.ly/Mark9:31\">9:31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a> y pasajes paralelos). Además, Juan registró tres declaraciones sobre el Hijo del Hombre siendo &quot;levantado&quot; (<a href=\"https://ref.ly/John3:14\">Juan 3:14</a>; <a href=\"https://ref.ly/John8:28\">8:28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12:32–33</a>), que son paralelas a las predicciones sinópticas. Varios temas están entrelazados en esos pasajes: (1)&nbsp;La pasión de Cristo (un término usado para su sufrimiento en la cruz) era parte del propósito redentor de Dios (<a href=\"https://ref.ly/Mark8:31\">Marcos 8:31</a>, &quot;convenía&quot;). (2)&nbsp;Tanto judíos como romanos fueron culpables de &quot;entregar&quot; y &quot;matar&quot; a Jesús. (3)&nbsp;Su muerte sería seguida por la vindicación a través de la resurrección. (4)&nbsp;Su muerte misma, de una manera aparentemente contradictoria, fue vista como un medio de su entrada en la &quot;gloria&quot; (visto en el simbolismo que Juan atribuyó a &quot;levantado&quot;). Otros dichos que insinúan el destino de Jesús son sus comentarios sobre el asesinato de los profetas (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Mateo 23:29–30,</a> <a href=\"https://ref.ly/Luke13:33\">Lc 13:33</a>), sus parábolas sobre la muerte de los profetas y el &quot;hijo&quot; (la fiesta de bodas, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Mateo 22:1–14,</a> los inquilinos labradores malvados, <a href=\"https://ref.ly/Mark12:1-Mark12:10\">Mc 12:1–10</a>), y sus enseñanzas sobre el sufrimiento similar que sus discípulos soportarían (<a href=\"https://ref.ly/Matt10:24-Matt10:28\">Mateo 10:24–28,</a> <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Marcos 8:34–35,</a> <a href=\"https://ref.ly/John15:18-John15:25\">Juan 15:18–25</a>).</p><h3>El acontecimiento histórico</h3><p>La crucifixión de Jesús combinó elementos romanos y judíos. Aunque los escritores de los Evangelios enfatizaron la culpa judía por sus propios propósitos polémicos, fueron cuidadosos en distinguir entre los líderes y el pueblo común. Fueron los líderes quienes iniciaron el arresto de Jesús (<a href=\"https://ref.ly/Mark14:43\">Marcos 14:43</a>) y su juicio por el Sanedrín (vv. <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Aunque Pilato parecía vacilar y finalmente se rindió débilmente a las multitudes “se lavó las manos” de cualquier culpa (<a href=\"https://ref.ly/Matt27:24\">Mateo 27:24</a>), Roma estaba claramente implicada en la crucifixión. Dado que el Sanedrín no tenía el poder de imponer la pena capital, la decisión de Pilato era necesaria antes de que pudiera llevarse a cabo la crucifixión. Además, los romanos llevaron a cabo la ejecución.</p><p>En la crucifixión de Jesús se observó la costumbre romana en su flagelación, su burla de entronización y despojo, el llevar su propia viga transversal, el ser clavado en la cruz y la ruptura de las piernas de los dos ladrones. El sitio elevado se ajusta a la costumbre de exhibir públicamente a ciertos criminales. También lo hace la altura de la cruz de Jesús, probablemente de dos a tres metros. La presencia de una tablilla con la inscripción &quot;El Rey de los Judíos&quot; en la cruz sugiere que la viga transversal estaba fijada en algún lugar por debajo de la parte superior del poste. Los elementos judíos se observan en el vino mezclado con mirra (<a href=\"https://ref.ly/Mark15:23\">Marcos 15:23</a>), el vinagre en la caña de hisopo (v. <a href=\"https://ref.ly/Mark15:36\">36</a>), y la retirada del cuerpo antes del atardecer y el comienzo del sábado (<a href=\"https://ref.ly/John19:31\">Juan 19:31</a>).</p><p>Aunque el hecho de la crucifixión de Jesús rara vez se cuestiona históricamente, los detalles variables en los cuatro Evangelios a veces se consideran adiciones posteriores debido a la influencia del &quot;cumplimiento&quot; profético, las polémicas entre cristianos y judíos o consideraciones culturales. Sin embargo, no se puede concluir a partir de las diferencias en los relatos evangélicos que los detalles no sean históricos. El hecho de que los escritores de los Evangelios fueran selectivos con los detalles de la crucifixión no es en absoluto una prueba de que su narrativa fuera fabricada.</p><h3>El enfoque de cada Evangelio</h3><p>Los elementos presentes en los relatos de la pasión fueron escogidos por cada escritor para ofrecer una perspectiva específica de la escena de la crucifixión. Los autores de los Evangelios no eran solo historiadores, sino también teólogos, eligiendo escenas y representándolas para resaltar la importancia de los eventos para la fe cristiana.</p><p>Marcos y Mateo muestran el horror del Mesías siendo llevado a la muerte por seres humanos. La primera mitad de la escena en Marcos contrasta la burla de la multitud con el verdadero significado de la muerte de Jesús. Los dos tipos de &quot;sálvate á ti mismo&quot; (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Marcos 15:29–31</a>) repiten las palabras de Jesús sobre reconstruir el templo en tres días, señalando proféticamente la resurrección. La segunda mitad de la descripción de Marcos enfatiza el horror de la escena, progresando desde la oscuridad hasta el grito de abandono y más burlas (vv. <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>El Evangelio de Mateo amplía el imaginario de Marcos en direcciones significativas, añadiendo que Jesús rechazó el vino narcotizado (destinado a aliviar su dolor) &quot;y gustando&quot; (<a href=\"https://ref.ly/Matt27:34\">Mateo 27:34</a>), así como &quot;dió el espíritu&quot; en la escena de la muerte (v. <a href=\"https://ref.ly/Matt27:50\">50</a>). Mateo enfatiza que Jesús enfrentó su muerte de manera voluntaria, completamente consciente y en pleno control de sí mismo. La ironía y la alusión de Mateo también destacan la diferencia entre el sufrimiento de Jesús y su vindicación. Los elementos de vindicación incluyen el rasgado del velo del templo (v. <a href=\"https://ref.ly/Matt27:51\">51</a>) y el testimonio del centurión (v. <a href=\"https://ref.ly/Matt27:54\">54</a>). En la notable escena sobrenatural de <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Mateo 27:52–53</a>, la muerte de Jesús es seguida inmediatamente por un terremoto que abrió tumbas y revivió a &quot;muchos cuerpos de los santos&quot;, que habían muerto. Para Mateo, esos eventos y otros inauguraron los últimos días, la nueva era de salvación, cuando el poder de la muerte se rompe y la vida se ofrece a todos.</p><p>El relato en el Evangelio de Lucas es notable por dos razones principales. Primero, Jesús se presenta como el ejemplo perfecto del mártir justo que perdona a sus enemigos y, con su actitud, logra convertir a algunos de sus oponentes. La burla de los gobernantes y soldados se transforma cuando la multitud regresa a casa &quot;hiriendo sus pechos&quot; (<a href=\"https://ref.ly/Luke23:48\">Lucas 23:48</a>) y el centurión exclama: &quot;Verdaderamente este hombre era justo&quot;, (v. <a href=\"https://ref.ly/Luke23:47\">47</a>). Segundo, en Lucas, todo el entorno tiene una atmósfera de reverencia y adoración. Se omiten el vino y la mirra, el grito de abandono y la burla de Elías. En cambio, se destacan otros episodios, en particular, las oraciones de Jesús. Solo en Lucas se relatan (1)&nbsp;la oración de Jesús para que Dios perdone a sus verdugos, contrastándola con la burla de los soldados; (2)&nbsp;la promesa en respuesta a la oración del criminal &quot;creyente&quot;; y (3)&nbsp;la entrega del espíritu de Jesús al Padre. La presentación de Lucas convierte la Crucifixión en una especie de conmemoración reverente.</p><p>En el Evangelio de Juan también se observa un cambio en el enfoque teológico. Va más allá que Lucas al omitir detalles impactantes como la oscuridad y las burlas. La calma prevalece en todo momento. Se destaca el control soberano de Jesús sobre su situación, ya que la Crucifixión se convierte prácticamente en una procesión de coronación. Solo Juan afirma que la inscripción en la cruz estaba escrita en hebreo, latín y griego, convirtiendo así la acusación en una proclamación mundial de la entronización de Cristo. La inscripción, “Jesús de Nazaret, Rey de los Judíos”, extiende el diálogo de Pilato sobre la realeza más allá del juicio de Jesús. Juan añade al énfasis de Mateo: Jesús no solo se ha convertido en rey, sino que ha sido soberano desde siempre. El rey es representado realizando la función sacerdotal y convirtiéndose él mismo en el sacrificio. Solo Juan menciona el hisopo (que se había usado para rociar la sangre del cordero en la Pascua, <a href=\"https://ref.ly/Exod12:22\">Éxodo 12:22</a>) y el grito de Jesús, “Consumado es” (<a href=\"https://ref.ly/John19:29-John19:30\">Juan 19:29–30</a>). Además, la perforación del costado de Jesús (vv. <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), que muestra la realidad de su muerte, también puede verse simbólicamente, junto con los “ríos de agua viva” (<a href=\"https://ref.ly/John7:37-John7:38\">7:37–38</a>), como un tipo de derramamiento de vida en la nueva era.</p><p>De este modo, cada Evangelio presenta el significado de la muerte de Jesús desde una perspectiva diferente. Al combinar sus puntos de vista, se obtiene una nueva comprensión del significado de la cruz. En lugar de contradicciones, se observan partes separadas de un todo coherente.</p><h2>El significado teológico de la crucifixión de Cristo</h2><p>La cruz desempeña un papel dual en la teología cristiana. Algunos teólogos enfatizan la importancia de la crucifixión histórica de Jesucristo y lo que logró para el creyente. Otros se centran en el simbolismo de la cruz en la vida de cada creyente.</p><p>La muerte y resurrección de Jesús de Nazaret son los eventos centrales de la teología cristiana. La cruz tiene significado debido a la importancia de la persona que fue crucificada en ella y por lo que su muerte logró. &quot;La palabra de la cruz&quot; fue central en la proclamación de salvación de la iglesia primitiva. Sobre todo, el evento de la cruz fue el acto principal de salvación de Dios en la historia; por lo tanto, la cruz, aunque es un evento pasado, tiene significado presente. Cristo crucificado y resucitado es el núcleo del mensaje de la iglesia (<a href=\"https://ref.ly/Gal3:1\">Gálatas 3:1</a>).</p><p>El pasaje central es <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">1&nbsp;Corintios 1:17–2:5</a>. Allí, la “palabra de la cruz” (<a href=\"https://ref.ly/1Cor1:18\">1:18</a>) se contrasta con la “sabiduría de palabras” (v. <a href=\"https://ref.ly/1Cor1:17\">17</a>). Aunque pueda parecer necedad, resulta ofensiva tanto para la filosofía griega como para el legalismo judío (comparar <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Gálatas 6:12–15</a>), pero esa misma “debilidad” a los ojos humanos abre la puerta a la “potencia de Dios” (<a href=\"https://ref.ly/1Cor1:18\">1&nbsp;Corintios 1:18</a>). La cruz en la proclamación de la iglesia ilustra el patrón de acción de Dios: Y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para deshacer lo que es (vv. <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Debido a que la especulación filosófica reemplaza el mensaje de Dios con sabiduría humana y así vacía la cruz de su significado, Pablo rechazó las “palabras elevadas” y predicó solo al “Cristo crucificado.” El “poder del Espíritu Santo” se hizo evidente en la “flaqueza” de Pablo (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">2:1–5</a>). El núcleo central del evangelio es la demostración de Dios de la victoria que surge de la aparente derrota, del poder que surge de la fragilidad.</p><p>La cruz como fundamento de la expiación es el enfoque principal en las Cartas (ver <a href=\"https://ref.ly/Eph2:16\">Efesios 2:16,</a> <a href=\"https://ref.ly/Col1:20\">Colosenses 1:20</a>; <a href=\"https://ref.ly/Col2:14\">2:14</a>), mientras que en el libro de los Hechos, la resurrección parece ser más central (ver <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Hechos 2:33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3:19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13:37–39</a>). La razón de esto radica en los diferentes propósitos de esos escritos: la cruz tiende a utilizarse en secciones de enseñanza, mientras que la resurrección se emplea en secciones persuasivas (o apologéticas), cuando se presenta la base para la salvación. De hecho, ambos fueron un solo evento en la historia de la salvación. Jesús “fué entregado por nuestros delitos, y resucitado para nuestra justificación” (<a href=\"https://ref.ly/Rom4:25\">Romanos 4:25</a>).</p><p>Pablo destacó la importancia de la cruz mediante las palabras &quot;redención&quot;, &quot;propiciación&quot; y &quot;justificación&quot;. Los dos primeros conceptos tienen el tema &quot;por nosotros&quot;, que se relaciona con el siervo sufriente (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Isaías 53:10–12</a>), cuya muerte fue por &quot;el pecado de muchos&quot;. La idea de redención en ambos Testamentos implica el pago de un precio para &quot;rescatar&quot; a los cautivos. Ese precio, explica el NT, fue pagado en la cruz, liberando a la humanidad del pecado (<a href=\"https://ref.ly/Mark10:45\">Marcos 10:45,</a> <a href=\"https://ref.ly/Titus2:14\">Tito 2:14,</a> <a href=\"https://ref.ly/1Pet1:18\">1&nbsp;Pedro 1:18</a>). La conexión entre la muerte de Jesús y el &quot;se dió á sí mismo por nosotros&quot;, también se observa en <a href=\"https://ref.ly/Gal3:13\">Gálatas 3:13</a>, que añade a la maldición de <a href=\"https://ref.ly/Deut21:23\">Deuteronomio 21:23</a> la interpretación &quot;por nosotros&quot; (comparar <a href=\"https://ref.ly/Rom5:10-Rom5:11,Rom5:18\">Romanos 5:10–11,18</a>; <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Corintios 11:24,</a> <a href=\"https://ref.ly/Eph1:7\">Efesios 1:7</a>; <a href=\"https://ref.ly/Eph2:13\">2:13</a>). De manera similar, el concepto de justificación de Pablo se centra en la cruz. Es &quot;Cristo crucificado&quot; quien declara justa a la humanidad y hace posible la liberación del pecado (<a href=\"https://ref.ly/Rom6:6\">Romanos 6:6,</a> <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Gal 2:19–21</a>). La culpa humana fue transferida a la cruz y expiada allí, abriendo el perdón legal de Dios para todos los que aprovechan su poder (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1&nbsp;Pedro 1:18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2:24</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>). Finalmente, el resultado es la &quot;reconciliación&quot;: tanto verticalmente, entre los humanos y Dios (<a href=\"https://ref.ly/Col1:20\">Colosenses 1:20</a>), como horizontalmente, entre fuerzas humanas previamente opuestas (por ejemplo, en <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Efesios 2:13–16</a>, entre judíos y gentiles).</p><p>Más allá del significado teológico de la cruz literal en la que Jesucristo fue crucificado en Judea hace casi 2000 años, está el significado simbólico de la cruz para sus seguidores hoy en día.</p><p>Jesús estableció &quot;tome su cruz&quot; como una condición para el discipulado en cinco pasajes. Hay dos variantes principales: una, que se encuentra en el material común a Mateo y Lucas (<a href=\"https://ref.ly/Matt10:38\">Mateo 10:38,</a> <a href=\"https://ref.ly/Luke14:27\">Lucas 14:27</a>), está formulada negativamente (&quot;no puede ser mi discípulo&quot;), la otra, que se encuentra en los tres Evangelios sinópticos (<a href=\"https://ref.ly/Matt16:24\">Mateo 16:24,</a> <a href=\"https://ref.ly/Mark8:34\">Marcos 8:34,</a> <a href=\"https://ref.ly/Luke9:23\">Lucas 9:23</a>), está formulada positivamente (&quot;Si alguno quiere venir en pos de mí&quot;). Se identifican dos patrones principales en los dichos. El patrón principal proviene de la imagen de un hombre condenado llevando su cruz a un lugar de ejecución; una parte esencial del discipulado es la disposición diaria (<a href=\"https://ref.ly/Luke9:23\">Lucas 9:23</a>) a sacrificar todo y a sufrir por el bien de Cristo. El punto central no es la muerte, sino la deshonra; el discípulo debe estar preparado para convertirse en un marginado de la sociedad.</p><p>Pablo amplió la metáfora de Cristo a la muerte del yo. Es posible que haya tomado esta idea de las enseñanzas de la iglesia primitiva, como se observa en el credo bautismal de <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Romanos 6:1–8</a>, que identifica el bautismo como ser “sepultados juntamente con él”. Pablo interpretó la identificación del cristiano con la muerte de Cristo para significar que “que nuestro viejo hombre juntamente fué crucificado con él, para que el cuerpo del pecado sea deshecho, á fin de que no sirvamos más al pecado” (<a href=\"https://ref.ly/Rom6:6\">Romanos 6:6</a>). Como se desarrolla más en <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2&nbsp;Corintios 5:14–17</a>, el creyente participa en la muerte y resurrección de Cristo, de modo que la vieja vida ha pasado y la nueva ha llegado (<a href=\"https://ref.ly/2Cor5:17\">5:17</a>). Esta misma visión se encuentra también en Gálatas, que contrasta la muerte mística del yo con el sistema legalista de aquellos que pensaban que los cristianos necesitaban seguir las leyes judías. El creyente está “Con Cristo estoy juntamente crucificado” con el resultado de que “y vivo, no ya yo, mas vive Cristo en mí” (<a href=\"https://ref.ly/Gal2:20\">Gálatas 2:20</a>), “Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias” (<a href=\"https://ref.ly/Gal5:24\">5:24</a>); y “Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado á mí, y yo al mundo” (<a href=\"https://ref.ly/Gal6:14\">6:14</a>). Los creyentes deben experimentar la cruz antes de poder encontrar la vida de resurrección.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Derecho penal y castigo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabactani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Gólgota</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Redentor, redención</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Siete últimas palabras de Jesús</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 806602,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Derecho penal y castigo",
          "language": "spa"
        },
        {
          "reference_id": 4172,
          "content_id": 724600,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, ¿Lama Sabactani?",
          "language": "spa"
        },
        {
          "reference_id": 7416,
          "content_id": 745883,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Las siete últimas frases de Jesús",
          "language": "spa"
        },
        {
          "reference_id": 4675,
          "content_id": 745857,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gólgota",
          "language": "spa"
        },
        {
          "reference_id": 7137,
          "content_id": 745877,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Redentor, Redención",
          "language": "spa"
        }
      ]
    }
  }
]