[
  {
    "content_id": 761385,
    "reference_id": 3393,
    "version": "1.0.0",
    "title": "Biblia, Inspiración de la",
    "media_type": "Text",
    "index_reference": "biblia, inspiración de la",
    "language": "spa",
    "content": "<h1>BIBLIA, Inspiración de la</h1><p>El término teológico se refiere a cómo Dios influyó en los escritores de las Escrituras para revelar sus mensajes.</p><h2>¿De qué manera se comunicó Dios con los autores de las Escrituras?</h2><p>La Biblia misma nos dice que es un texto inspirado. Dice, “Toda Escritura es inspirada divinamente” (<a href=\"https://ref.ly/2Tim3:16\">2 Timoteo 3:16</a>). Esto significa que cada palabra de la Biblia proviene de Dios. Las palabras de la Biblia vinieron de Dios pero fueron escritas por hombres. Pedro confirmó esto cuando dijo que “ninguna profecía de la Escritura es de particular interpretación; Porque la profecía no fue en los tiempos pasados traída por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo” (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2 Pedro 1:20–21</a>).</p><p>“Los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo”. Esta es la clave para entender cómo se escribió la Biblia. Hace miles de años, Dios eligió a ciertas personas -como Moisés, David, Isaías, Jeremías, Ezequiel y Daniel- para recibir sus palabras y escribirlas. Estos escritos se convirtieron en el Antiguo Testamento. Hace casi 2000 años, Dios eligió a otros -como Mateo, Marcos, Lucas, Juan y Pablo -para compartir su mensaje de salvación a través de Jesucristo. Estos escritos se convirtieron en el Nuevo Testamento.</p><p>Dios comunicó sus palabras de diversas maneras. Algunos escritores del Antiguo Testamento recibieron mensajes directos de Él. Moisés recibió los Diez Mandamientos tallados en piedra en el Monte Sinaí. Cuando David escribió sus salmos a Dios, predijo eventos que sucederían en la vida de Jesús. Profetas como Isaías y Jeremías fueron instruidos con precisión sobre qué decir. Por lo tanto, cuando profetizaban, transmitían la palabra de Dios, no la suya propia. Por eso, muchos profetas del Antiguo Testamento a menudo decían: &quot;Así dijo Jehová.&quot; (Esta declaración aparece más de 2000 veces en el Antiguo Testamento). Otros profetas, como Ezequiel y Daniel, recibieron visiones y sueños. Escribieron exactamente lo que vieron, incluso si no lo comprendían. Por su parte, escritores como Samuel y Esdras fueron guiados por Dios para registrar eventos en la historia de Israel.</p><h2>¿Qué enseñó Jesús sobre el Antiguo Testamento?</h2><p>Cuatrocientos años después de que se escribiera el último libro del Antiguo Testamento (Malaquías), el hijo de Dios, Jesucristo, vino a la tierra. Enseñó que los escritos del Antiguo Testamento eran de autoría divina (ver <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mateo 5:17–19,</a> <a href=\"https://ref.ly/Luke16:17\">Lucas 16:17,</a> <a href=\"https://ref.ly/John10:35\">Juan 10:35</a>). También señaló ciertos pasajes en el Antiguo Testamento como predicciones de eventos específicos en su vida (ver <a href=\"https://ref.ly/Luke24:27\">Lucas 24:27</a>, <a href=\"https://ref.ly/Luke24:44\">44</a>). Los escritores del Nuevo Testamento también afirmaron que el Antiguo Testamento fue divinamente inspirado. Fue el apóstol Pablo quien escribió: &quot;Toda Escritura es inspirada divinamente&quot;. Específicamente, dijo esto sobre el Antiguo Testamento. Pedro afirmó que los profetas del Antiguo Testamento fueron motivados por el Espíritu para hablar en nombre de Dios.</p><h2>¿Cómo fueron inspirados por Dios los autores del Nuevo Testamento?</h2><p>El Nuevo Testamento también está inspirado por Dios. Antes de que Jesús regresara a Dios, les dijo a los discípulos que enviaría al Espíritu Santo para recordarles todo lo que Él había dicho y guiarlos hacia la verdad (ver <a href=\"https://ref.ly/John14:26\">Juan 14:26,</a> <a href=\"https://ref.ly/John15:26\">15:26,</a> <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>). El Espíritu Santo ayudó a los autores de los Evangelios a recordar las palabras exactas de Jesús y guió a los otros autores del Nuevo Testamento.</p><p>Sin embargo, la inspiración para escribir los Evangelios no comenzó únicamente cuando los autores empezaron a escribir. Esta se inició con los encuentros de los discípulos con Jesucristo. Sus experiencias con Jesús los transformaron y les ayudaron a recordar todo sobre él.</p><p>Juan mencionó esto al inicio de su evangelio cuando afirmó: “<span>Y aquel Verbo fue hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad&quot;</span> (<a href=\"https://ref.ly/John1:14\">Juan 1:14</a>). Esto se refiere a los apóstoles que convivieron con Jesús durante más de tres años y presenciaron su gloria. En su primera carta, Juan relata esta experiencia, diciendo: “y vimos y testificamos” (<a href=\"https://ref.ly/1John1:1-1John1:2\">1 Juan 1:1–2</a>).</p><p>Los verbos tanto en el evangelio como en la carta están en tiempo perfecto, lo que se refiere a una acción pasada con un efecto continuo. Juan nunca olvidó los encuentros que tuvo con Jesús. Vivieron con él, se quedaron con él, y él inspiró su escritura. Mateo, Juan y Pedro (a través de Marcos) escribieron sus evangelios basándose en sus propias experiencias. Lucas no fue un testigo ocular, pero fundamentó su evangelio en los relatos de testigos oculares (ver <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lucas 1:1–4</a>).</p><p>La inspiración del resto del Nuevo Testamento también surgió de encuentros con el Cristo viviente. Pablo afirma que su inspiración y llamado provinieron de su encuentro con el Cristo resucitado (ver, por ejemplo, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1 Corintios 15:8–10</a>). Pedro dice lo mismo (ver <a href=\"https://ref.ly/1Pet5:1\">1 Pedro 5:1,</a> <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 Pedro 1:16–18</a>), al igual que Juan (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 Juan 1:1–4</a>). Jacobo y Judas, los hermanos de Jesús, se convirtieron en creyentes después de ver al Cristo resucitado (para Jacobo -ver <a href=\"https://ref.ly/1Cor15:7\">1 Corintios 15:7,</a> para Judas -ver <a href=\"https://ref.ly/Acts1:14\">Hechos 1:14</a>).</p><p>Entonces, también se inspiraron en sus encuentros con el Cristo viviente. De esta manera, todos los escritores del Nuevo Testamento (con la posible excepción del autor de Hebreos, cuya identidad es desconocida) conocieron al Cristo viviente. Esto fue lo que les permitió escribir las Escrituras. Ningún otro autor, sin importar cuán buenos fueran sus escritos, podría haber escrito las Escrituras.</p><p>Los autores de las cartas del Nuevo Testamento fueron inspirados por el Espíritu Santo. Pablo señaló que los apóstoles del Nuevo Testamento no escribían “con doctas palabras de humana sabiduría&quot;, sino “con doctrina del Espíritu” (ver <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1 Corintios 2:10–13</a>). Lo que escribieron fue enseñado por el Espíritu. Por ejemplo, cuando Juan escribió sobre Jesús otorgando vida eterna, el Espíritu le ayudó a expresar esta verdad de muchas maneras diferentes:</p><ul><li><p>&quot;En él estaba la vida&quot; (<a href=\"https://ref.ly/John1:4\">Juan 1:4)</a></p></li><li><p>“una fuente de agua que salte para vida eterna” <a href=\"https://ref.ly/John4:14\">(Juan 4:14)</a></p></li><li><p>“El pan de vida” <a href=\"https://ref.ly/John6:48\">(Juan 6:48)</a></p></li><li><p>“La lumbre de la vida” (<a href=\"https://ref.ly/John8:12\">Juan 8:12)</a></p></li><li><p>“La resurrección y la vida” <a href=\"https://ref.ly/John11:25\">(Juan 11:25)</a></p></li><li><p>y más (<a href=\"https://ref.ly/John14:6\">Juan 14:6</a>)</p></li></ul><p>Cuando Pablo escribió sobre la naturaleza divina de Cristo, fue inspirado por el Espíritu para utilizar expresiones como:</p><ul><li><p>“<span>En el cual están escondidos todos los tesoros de sabiduría y conocimiento</span>” <a href=\"https://ref.ly/Col2:3\">(Colosenses 2:3)</a></p></li><li><p>“Porque en él habita toda la plenitud de la divinidad corporalmente&quot; <a href=\"https://ref.ly/Col2:3\">(Colosenses 2:9)</a></p></li><li><p>“las inescrutables riquezas de Cristo” (<a href=\"https://ref.ly/Eph3:8\">Efesios 3:8</a>)</p></li></ul><h2>¿Cómo colaboraron Dios y las personas para escribir las Escrituras?</h2><p>Los escritores emplearon sus propias palabras y estilos para expresar el significado otorgado por el Espíritu. De esta manera, las Escrituras son el resultado de una cooperación entre lo divino y lo humano. Las Escrituras no fueron inspiradas de manera mecánica -Dios no excluyó la experiencia humana al comunicar perfectamente la palabra divina. En cambio, las Escrituras fueron inspiradas por Dios y luego escritas por humanos. La Biblia, por lo tanto, es tanto completamente divina como completamente humana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]