[
  {
    "content_id": 817501,
    "reference_id": 3715,
    "version": "1.0.0",
    "title": "Cristiano",
    "media_type": "Text",
    "index_reference": "cristiano",
    "language": "spa",
    "content": "<h1>CRISTIANO</h1><p>Nombre dado por primera vez a los seguidores de Jesucristo (<a href=\"https://ref.ly/Acts11:26\">Hechos 11:26</a>). Cuando el movimiento cristiano llegó a Antioquía en Siria, el evangelio fue predicado tanto a gentiles como a judíos. Este tipo de evangelismo marcó a la secta como algo más que una nueva forma de judaísmo; era una nueva religión. Los gentiles en Antioquía inventaron un nombre para el nuevo grupo. Dado que los miembros del grupo hablaban constantemente sobre Cristo, fueron llamados cristianos, que significa los “seguidores” o “partidarios” de Cristo. Es posible que el nombre tuviera un tono satírico. Por ejemplo, dado que los “agustinianos” eran un grupo organizado que dirigía la alabanza pública del Emperador Nerón Augusto, los ciudadanos de Antioquía pudieron haber creado un nombre latinizado comparable a partir de Cristo como una broma. Grupos similares incluían a los partidarios de Herodes, los herodianos. “Cristo” era un nombre inusual y sin sentido para los gentiles, pero Crestos (que significa “bueno” o “amable”) era un nombre común; algunos paganos llamaron a la nueva secta “crestianos”. Así, Suetonio escribió sobre la expulsión de los judíos de Roma en el año 49 d.C. a causa de “Chrestus”.</p><p>Los cristianos aparentemente no apreciaron el nombre, pero como muchos otros apodos, &quot;cristiano&quot; perduró. Aparece solo tres veces en el Nuevo Testamento Griego: <a href=\"https://ref.ly/Acts11:26\">Hechos 11:26</a> describe su origen; <a href=\"https://ref.ly/Acts26:28\">Hechos 26:28</a> registra a Herodes Agripa II diciendo satíricamente a Pablo: &quot;¡En poco tiempo piensas hacerme cristiano!&quot;; <a href=\"https://ref.ly/1Pet4:16\">1 Pedro 4:16</a> instruye a los creyentes a no avergonzarse si sufren porque se les ha aplicado el nombre. No hay registros adicionales del nombre hasta el segundo siglo, cuando Ignacio de Antioquía se convirtió en el primer cristiano en llamar cristianos a los creyentes. El gobernador Romano Plinio (de la región a la que se dirigía 1 Pedro) escribió al Emperador Trajano sobre personas acusadas en su corte de ser cristianas. Desde ese momento, el apodo se hizo popular entre los cristianos. ¿Qué mejor nombre podría haber que uno que declarara que pertenecían a Cristo?</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011026",
          "start_ref_usfm": "ACT 11:26",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "44026028",
          "start_ref_usfm": "ACT 26:28",
          "end_ref": "44026028",
          "end_ref_usfm": "ACT 26:28"
        },
        {
          "start_ref": "60004016",
          "start_ref_usfm": "1PE 4:16",
          "end_ref": "60004016",
          "end_ref_usfm": "1PE 4:16"
        }
      ],
      "resource": []
    }
  }
]