[
  {
    "content_id": 817512,
    "reference_id": 3788,
    "version": "1.0.0",
    "title": "Comunicación",
    "media_type": "Text",
    "index_reference": "comunicación",
    "language": "spa",
    "content": "<h1>COMUNICACIÓN</h1><p>El acto de enviar un mensaje de un lugar a otro ha sido una práctica común a lo largo de la historia. En tiempos antiguos, las personas empleaban diversos métodos para enviar mensajes a largas distancias. Los primeros métodos incluían señales de fuego, luz y humo. Los babilonios fueron pioneros en el uso de un sistema sencillo llamado heliógrafo, que utilizaba la luz solar reflejada para enviar mensajes a distancias cortas.</p><h2>Señales de fuego</h2><p>Un escritor griego llamado Esquilo narró una historia sobre señales de fuego. Afirmó que alrededor del año 1084 a. C., la gente utilizaba fuegos en las cimas de las montañas para enviar la noticia de la caída de Troya. El mensaje llegó hasta Clitemenestra en Micenas utilizando aproximadamente 12 o más fuegos.</p><p>En 587 a. C., las cartas de Laquís describieron el uso de señales de fuego para ayudar a Israel a defenderse de los babilonios. Una carta concluye: “Que mi Señor sepa que estamos vigilando las señales de fuego de Laquís según las señales que mi Señor ha dado, porque no vemos Azeca” (ver <a href=\"https://ref.ly/Jer6:1\">Jeremías 6:1,</a> <a href=\"https://ref.ly/Jer34:7\">34:7</a>).</p><p>Más tarde, se utilizaron señales de fuego en los faros, que son torres con luces para guiar a los barcos cerca de la costa, como el famoso faro de Alejandría en Egipto.</p><h2>Comunicación mediante sonido</h2><p>Durante miles de años, las personas han usado sonidos fuertes para enviar mensajes. Alrededor del año 550 a. C., Ciro de Persia construyó una red de torres donde los soldados se gritaban mensajes entre sí.</p><p>Según una antigua historia, Alejandro Magno poseía una herramienta en forma de cuerno muy grande (similar a un megáfono) que podía hacer que una voz viajara varios kilómetros.</p><p>Un historiador llamado Severo escribió que los romanos utilizaban tubos de latón para comunicarse a lo largo de su muro de defensa en Inglaterra.</p><p>El pueblo hebreo utilizaba una trompeta especial llamada shofar, que se fabricaba con el cuerno de un carnero. La empleaban para anunciar la luna nueva, el sábado y el peligro (<a href=\"https://ref.ly/Josh6:4\">Josué 6:4,</a> <a href=\"https://ref.ly/Judg7:16\">Jueces 7:16,</a> <a href=\"https://ref.ly/Hos8:1\">Oseas 8:1</a>).</p><p>Las personas también utilizaban ritmos de tambores para enviar mensajes. Incluso hoy en día, los tamborileros Ashanti en Ghana pueden emplear sonidos de tambor altos y bajos que coinciden con los tonos de su lengua hablada.</p><h2>Tablas de arcilla</h2><p>Los arqueólogos, científicos que estudian culturas antiguas mediante la excavación y el examen de artefactos y restos, han descubierto miles de cartas antiguas escritas en tabla de arcilla. Para el año 2000 a. C., los asirios empleaban un servicio postal informal, un sistema para enviar y recibir correo y paquetes, para comunicarse con el este de Anatolia (Asia Menor). Utilizaban caravanas, grupos que viajaban juntos, para desplazarse entre ellos.</p><p>Más tarde, las carreteras asirias fueron utilizadas por mensajeros reales para enviar correspondencia. Los funcionarios postales en ciudades importantes gestionaban a los mensajeros y el correo. Se utilizaban tablillas de arcilla con listas de nombres de lugares y las distancias entre ellos como guías de viaje. Los historiadores emplean cartas reales de Asiria y otras partes del Medio Oriente para ayudar a comprender la historia antigua.</p><h2>Correos</h2><p>Cuando los persas ascendieron al poder, mejoraron el servicio postal de los asirios. Aquellos construyeron un &quot;camino real&quot; para los mensajeros del gobierno, pero estaba abierto a todos. Tenía más de 2574 kilómetros de longitud. Se extendía desde Sardis en Asia Menor hasta Susa, la capital persa cerca del extremo norte del Golfo Pérsico (<a href=\"https://ref.ly/Esth3:13\">Ester 3:13,</a> <a href=\"https://ref.ly/Esth8:10\">8:10</a>). Se construyeron casas y posadas cada 24 kilómetros. También se construyeron fuertes y transbordadores en sitios importantes a lo largo del camino.</p><p>Los viajeros comunes podían recorrer toda la longitud del &quot;camino real&quot; en aproximadamente tres meses. Mientras tanto, el servicio de mensajería persa utilizaba animales frescos (caballos u otros animales bien descansados). Estos se conseguían en estaciones de servicio y permitían al servicio de mensajería cubrir la misma distancia en dos o tres semanas. Un historiador griego llamado Heródoto escribió que los mensajeros persas completaban sus rondas a pesar del mal tiempo.</p><p>Mientras tanto, la dinastía Zhou en China también desarrolló un sistema postal eficiente. Para el siglo III a. C., la dinastía Han de China y los Ptolomeos de Egipto habían creado el servicio postal más avanzado del mundo antiguo.</p><p>César Augusto, quien vivió del 27 a. C. al 14 d .C., creó un sistema de comunicación que logró conectar todo el Imperio Romano. En el sistema romano, el correo enviado a distancias cortas llegaba rápidamente, pero el correo enviado a largas distancias o por agua tardaba semanas. Este sistema de correo no beneficiaba al público en general. Más bien, representaba una carga fiscal adicional. Las familias adineradas podían utilizar a sus esclavos para entregar correo, las empresas podían pagar por mensajeros, y aquellos que eran pobres enviaban correo con amigos viajeros.</p><p>En la Biblia, los líderes cristianos en Jerusalén enviaron mensajes a las iglesias de Asia Menor. Estos mensajes fueron entregados por los apóstoles Pablo y Bernabé (<a href=\"https://ref.ly/Acts15:22-Acts15:29\">Hechos 15:22–29</a>). Más tarde, Pablo pidió a Timoteo, Tíquico y Epafrodito que fueran mensajeros (véase <a href=\"https://ref.ly/1Thess3:2\">1 Tesalonicenses 3:2,</a> <a href=\"https://ref.ly/Col4:7\">Colosenses 4:7, 9,</a> <a href=\"https://ref.ly/Phil2:25\">Filipenses 2:25,</a> <a href=\"https://ref.ly/Phil4:18\">4:18</a>).</p><p>Los romanos tenían una manera particular de compartir noticias en sus ciudades. Utilizaban algo llamado <em>album</em>, un tablón de anuncios público pintado de blanco, que mostraba mensajes en el centro de la ciudad.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Viajes</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06006004",
          "start_ref_usfm": "JOS 6:4",
          "end_ref": "06006004",
          "end_ref_usfm": "JOS 6:4"
        },
        {
          "start_ref": "07007016",
          "start_ref_usfm": "JDG 7:16",
          "end_ref": "07007016",
          "end_ref_usfm": "JDG 7:16"
        },
        {
          "start_ref": "17003013",
          "start_ref_usfm": "EST 3:13",
          "end_ref": "17003013",
          "end_ref_usfm": "EST 3:13"
        },
        {
          "start_ref": "17008010",
          "start_ref_usfm": "EST 8:10",
          "end_ref": "17008010",
          "end_ref_usfm": "EST 8:10"
        },
        {
          "start_ref": "24006001",
          "start_ref_usfm": "JER 6:1",
          "end_ref": "24006001",
          "end_ref_usfm": "JER 6:1"
        },
        {
          "start_ref": "24034007",
          "start_ref_usfm": "JER 34:7",
          "end_ref": "24034007",
          "end_ref_usfm": "JER 34:7"
        },
        {
          "start_ref": "28008001",
          "start_ref_usfm": "HOS 8:1",
          "end_ref": "28008001",
          "end_ref_usfm": "HOS 8:1"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002025",
          "end_ref_usfm": "PHP 2:25"
        },
        {
          "start_ref": "50004018",
          "start_ref_usfm": "PHP 4:18",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        }
      ],
      "resource": [
        {
          "reference_id": 8083,
          "content_id": 635476,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Viaje",
          "language": "spa"
        }
      ]
    }
  }
]