[
  {
    "content_id": 635423,
    "reference_id": 3583,
    "version": "1.0.0",
    "title": "Cafarnaúm",
    "media_type": "Text",
    "index_reference": "cafarnaúm",
    "language": "spa",
    "content": "<h1>Cafarnaúm</h1><p>Cafarnaúm era una ciudad en Galilea donde Jesús centró su obra y enseñaba regularmente. Esta ciudad se menciona únicamente en los evangelios. Estaba situada en el lado noroeste del Mar de Galilea (también conocido como Lago de Genesaret). Cafarnaúm significa &quot;pueblo de Nahúm&quot;. El nombre podría referirse a Nahúm, quien escribió un libro en el Antiguo Testamento, o podría estar nombrada en honor a otra persona llamada Nahúm.</p><h2>¿Dónde se encontraba Cafarnaúm?</h2><p>El evangelio de Mateo indica que Cafarnaúm estaba situada cerca del Mar de Galilea, en la región de Zabulón y Neftalí (<a href=\"https://ref.ly/Matt4:13\">Mateo 4:13</a>). La orilla occidental del lago era el lugar donde vivía la tribu de Neftalí.</p><p>Dos historias sobre personas en Cafarnaúm muestran que estaba cerca de la frontera del Río Jordán y de la frontera política. La historia del centurión sugiere que había un pequeño grupo de aproximadamente cien soldados en esta ciudad fronteriza (<a href=\"https://ref.ly/Matt8:5\">Mateo 8:5</a>, <a href=\"https://ref.ly/Luke7:2\">Lucas 7:2</a>). En otra historia, Jesús le pide a Leví que deje su trabajo como recaudador de impuestos. Esto también indica que la ciudad estaba en una frontera (<a href=\"https://ref.ly/Matt9:9\">Mateo 9:9</a>, <a href=\"https://ref.ly/Mark2:14\">Marcos 2:14</a>, <a href=\"https://ref.ly/Luke5:27\">Lucas 5:27</a>).</p><p>Los antiguos escritos judíos nos indican que Cafarnaúm se encontraba en un lugar llamado Tell Hum. Sabemos que Cafarnaúm existía en el año 110 d.C. porque se menciona en el Midrash Kohelet 1.8 y 7.26 como &quot;Kaphar Nahúm&quot;. Esto demuestra que Cafarnaúm aún existía en el siglo II.</p><p>Cafarnaúm no se menciona nuevamente hasta 1160, cuando Benjamín de Tudela se refiere a &quot;Cafarnaúm que es Kaphar Nahúm&quot;. Los franciscanos, una orden religiosa de sacerdotes, son los actuales propietarios del sitio. Han descubierto muchas monedas de la época en Tell Hum. También encontraron las ruinas de un lugar de culto judío, llamado sinagoga, que probablemente fue construido alrededor del año 300 d.C.</p><p>Las excavaciones recientes en Tell Hum han confirmado que este fue definitivamente el lugar donde se encontraba la antigua Cafarnaúm. Los arqueólogos descubrieron una casa antigua debajo de un edificio que los cristianos judíos utilizaban para reuniones en el siglo IV. Esta casa había servido como lugar de encuentro para los primeros cristianos desde aproximadamente la primera mitad del siglo II. Basándose en escritos antiguos y marcas encontradas en piedras, muchos estudiosos creen que esta era la casa de Pedro.</p><h2>Cafarnaúm en el Nuevo Testamento</h2><p>Cafarnaúm era una ciudad importante donde se encontraban soldados romanos. Después de que la gente de Nazaret rechazó a Jesús, él se trasladó a vivir a Cafarnaúm (<a href=\"https://ref.ly/Matt9:1\">Mateo 9:1</a>). Cafarnaúm se convirtió en su hogar y Jesús realizó muchos milagros allí (<a href=\"https://ref.ly/Mark2:1\">Marcos 2:1</a>,<a href=\"https://ref.ly/Mark1:34\"> 1:34</a>).</p><ul><li><p>Sanó al siervo del centurión (<a href=\"https://ref.ly/Matt8:5\">Mateo 8:5</a>)</p></li><li><p>Sanó a la suegra de Pedro (<a href=\"https://ref.ly/Mark1:31\">Marcos 1:31</a>)</p></li><li><p>Sanó a un hombre que tenía un espíritu impuro (<a href=\"https://ref.ly/Mark1:23\">Marcos 1:23</a>, <a href=\"https://ref.ly/Luke4:33\">Lucas 4:33</a>)</p></li></ul><p>Aunque Jesús realizó muchas obras buenas en Cafarnaúm, advirtió que cosas malas le sucederían a la ciudad porque la gente no cambió su comportamiento: “<span>Y tú, </span>Cafarnaúm<span>, que eres levantada hasta el cielo, hasta los infiernos serás abajada</span>” (<a href=\"https://ref.ly/Matt11:23\">Mateo 11:23</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004013",
          "start_ref_usfm": "MAT 4:13",
          "end_ref": "40004013",
          "end_ref_usfm": "MAT 4:13"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "40009001",
          "start_ref_usfm": "MAT 9:1",
          "end_ref": "40009001",
          "end_ref_usfm": "MAT 9:1"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009009",
          "end_ref_usfm": "MAT 9:9"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "41001023",
          "start_ref_usfm": "MRK 1:23",
          "end_ref": "41001023",
          "end_ref_usfm": "MRK 1:23"
        },
        {
          "start_ref": "41001031",
          "start_ref_usfm": "MRK 1:31",
          "end_ref": "41001031",
          "end_ref_usfm": "MRK 1:31"
        },
        {
          "start_ref": "41001034",
          "start_ref_usfm": "MRK 1:34",
          "end_ref": "41001034",
          "end_ref_usfm": "MRK 1:34"
        },
        {
          "start_ref": "41002001",
          "start_ref_usfm": "MRK 2:1",
          "end_ref": "41002001",
          "end_ref_usfm": "MRK 2:1"
        },
        {
          "start_ref": "41002014",
          "start_ref_usfm": "MRK 2:14",
          "end_ref": "41002014",
          "end_ref_usfm": "MRK 2:14"
        },
        {
          "start_ref": "42004033",
          "start_ref_usfm": "LUK 4:33",
          "end_ref": "42004033",
          "end_ref_usfm": "LUK 4:33"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005027",
          "end_ref_usfm": "LUK 5:27"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        }
      ],
      "resource": []
    }
  }
]