[
  {
    "content_id": 817492,
    "reference_id": 3427,
    "version": "1.0.0",
    "title": "Bitinia",
    "media_type": "Text",
    "index_reference": "bitinia",
    "language": "spa",
    "content": "<h1>BITINIA</h1><p>Provincia Romana situada en la esquina noroeste de Asia Menor. El apóstol Pablo y Silas querían predicar el evangelio en Bitinia durante el segundo viaje misionero de Pablo, pero el Espíritu les impidió hacerlo (<a href=\"https://ref.ly/Acts16:7\">Hechos 16:7</a>). El apóstol Pedro pudo haber ministrado en Bitinia y otras provincias de Asia Menor, ya que dirigió su primera carta a los creyentes allí (<a href=\"https://ref.ly/1Pet1:1\">1 Pe 1:1</a>). El Cristianismo llegó a Bitinia de alguna manera, posiblemente a través de Pedro.</p><p>Bitinia fue ocupada por una tribu Tracia que estableció un próspero reino en el siglo III a.C. En el 75 a.C., cuando el último rey de Bitinia, Nicomedes III, legó su reino al pueblo Romano, se convirtió en parte del Imperio Romano. Para fines administrativos, generalmente se vinculaba con la provincia de Ponto al este.</p><p>Después de los tiempos del Nuevo Testamento, Bitinia desempeñó un papel significativo en la historia de la iglesia. A principios del siglo II, su gobernador Romano, Plinio el Joven, obtuvo del Emperador Trajano la primera política imperial declarada sobre la persecución de los cristianos. Más tarde, los concilios de la iglesia de Nicea (325 d.C.) y Calcedonia (451 d.C.) se llevaron a cabo en dos de las ciudades occidentales de Bitinia. El Concilio de Nicea declaró la plena deidad de Cristo; el Concilio de Calcedonia hizo pronunciamientos sobre la naturaleza de la persona de Cristo y la canonicidad de los 27 libros del Nuevo Testamento.</p><p>La provincia Romana de Bitinia estaba delimitada al norte por el Mar Negro, al oeste por el Propóntide (actual Mar de Mármara), al sur por la provincia de Asia, y al este por Galacia y Ponto. Bitinia era montañosa, con el Monte Olimpo en el sur alcanzando los 7,600 pies (2,315.5 metros), pero contaba con distritos de gran fertilidad cerca de la costa y en sus valles interiores. Además de producir frutas y cereales, la provincia poseía excelentes canteras de mármol, buena madera y magníficos pastos. El río principal era el Sangarius (actual Sakarya), que fluía de sur a norte hacia el Mar Negro. El transporte se realizaba principalmente a lo largo de los valles de los ríos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]