[
  {
    "content_id": 761387,
    "reference_id": 3625,
    "version": "1.0.0",
    "title": "Censo",
    "media_type": "Text",
    "index_reference": "censo",
    "language": "spa",
    "content": "<h1>CENSO</h1><p>El registro y conteo de personas se realiza generalmente para fines de guerra o impuestos. La Biblia menciona algunos censos.</p><p>El primer censo se llevó a cabo en el Monte Sinaí dos años después del éxodo. Se contaron los varones israelitas mayores de 20 años para evaluar la fuerza militar, sumando un total de 603.550 (<a href=\"https://ref.ly/Num1:1-Num1:3\">Números 1:1–3, 46</a>). Un censo especial de levitas, quienes servían en el tabernáculo en lugar de realizar deberes militares, contó con 22.000 varones, de los cuales solo 8580 eran elegibles para el servicio sacerdotal (<a href=\"https://ref.ly/Num3:15,Num3:39\">Números 3:15, 39,</a> <a href=\"https://ref.ly/Num4:46-Num4:48\">4:46–48</a>).</p><p>El segundo censo se llevó a cabo al final de los 40 años de Israel en el desierto. Esto está registrado en <a href=\"https://ref.ly/Num26:1-Num26:65\">Números 26</a>. También fue un censo militar, realizado justo antes de que los israelitas invadieran la Tierra Prometida. El censo registró 601.730 hombres aptos para luchar (<a href=\"https://ref.ly/Num26:51\">Números 26:51</a>), sin incluir a los levitas. Los 23.000 levitas fueron contados por separado porque no recibirían tierra (<a href=\"https://ref.ly/Num26:62\">Números 26:62</a>). Los israelitas pagaron medio siclo cada uno, aproximadamente un quinto de una onza (6 gramos) de plata, como parte de este censo (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">Éxodo 30:11–16</a>).</p><p>El tercer censo ocurrió cerca del final del reinado del Rey David (<a href=\"https://ref.ly/2Sam24:1-2Sam24:17\">2 Samuel 24:1–17</a>). Dios ordenó los dos primeros censos, pero el censo de David se llevó a cabo cuando Dios estaba enojado con Israel. La Biblia dice que el Señor “incitó a David contra ellos”, pero no explica las razones de David (ver <a href=\"https://ref.ly/1Chr21:1\">1 Crónicas 21:1</a> para una interpretación posterior). David podría haber querido el censo para reclutamiento, impuestos o para medir su poder. Joab, el principal comandante militar de David, consideró que realizar el censo era incorrecto e intentó detener a David. Después del censo, aunque hay cierta incertidumbre sobre si se completó (ver <a href=\"https://ref.ly/1Chr21:6\">1 Crónicas 21:6</a>; <a href=\"https://ref.ly/1Chr27:23-1Chr27:24\">27:23–24</a>), David se dio cuenta de su error y se arrepintió. Sin embargo, Dios todavía estaba enojado y le dio a David una elección entre tres castigos: tres años de hambruna, tres meses huyendo de un enemigo o tres días de una plaga mortal. David eligió la plaga, que mató a 70.000 hombres. El censo encontró 800.000 hombres aptos para el servicio en Israel y 500.000 en Judá (<a href=\"https://ref.ly/2Sam24:9\">2 Samuel 24:9</a>). Un relato diferente menciona una milicia potencial de 1.100.000 en Israel y 470.000 en Judá (<a href=\"https://ref.ly/1Chr21:5\">1 Crónicas 21:5</a>), además de 38.000 levitas que podrían servir en el templo (<a href=\"https://ref.ly/1Chr23:3\">1 Crónicas 23:3</a>).</p><p>Los académicos se han preguntado por qué los números del tercer censo son casi el doble que los de los dos primeros. Se han propuesto muchas explicaciones, pero ninguna resulta completamente satisfactoria.</p><p>Un cuarto censo se registra en <a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">Esdras 2</a>, que tuvo lugar cuando los exiliados regresaron a Jerusalén. Incluía a 42.360 israelitas varones, 7337 esclavos (hombres y mujeres) y 200 cantantes (hombres y mujeres).</p><p>En el Nuevo Testamento, un censo desempeñó un papel en los eventos del nacimiento de Jesús. “En aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada. Este  empadronamiento primero fué hecho siendo Cirenio gobernador de la Siria. E iban todos para ser empadronados, cada uno a su ciudad&quot; (<a href=\"https://ref.ly/Luke2:1-Luke2:3\">Lucas 2:1–3</a>).</p><p>Josefo, un historiador judío del siglo I d .C., indica que Cirenio realizó un censo poco después de asumir como gobernador de Siria en el año 6 d. C. Sin embargo, <a href=\"https://ref.ly/Matt2:1-Matt2:23\">Mateo 2</a> ubica el nacimiento de Jesús durante el reinado de Herodes el Grande, quien falleció en el 4 a. C., lo que sugiere que probablemente hubo dos censos distintos en esa época. La mención de Lucas al primer &quot;empadronamiento” (<a href=\"https://ref.ly/Luke2:2\">Lucas 2:2</a>) probablemente lo diferencia del censo del año 6–7 d. C. Es probable que Lucas estuviera al tanto del censo posterior, al que se refiere en <a href=\"https://ref.ly/Acts5:37\">Hechos 5:37</a>. Una serie de censos en Egipto en esa misma época respalda la idea de que una serie similar ocurrió en Palestina. La explicación más plausible es que un censo anterior se llevó a cabo durante el liderazgo de Cirenio antes de que asumiera oficialmente como gobernador.</p><p>La mención de Lucas sobre el censo bajo Cirenio tiene dos propósitos: fechar el nacimiento de Jesús y explicar por qué José y María estaban en Belén. El censo probablemente tenía fines fiscales, ya que los romanos no requerían que los judíos sirvieran en el ejército. La obligación de regresar a la ciudad natal refleja tanto las tradiciones hebreas como la disposición del emperador romano César Augusto de permitir que los judíos siguieran sus costumbres.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04003015",
          "start_ref_usfm": "NUM 3:15",
          "end_ref": "04003015",
          "end_ref_usfm": "NUM 3:15"
        },
        {
          "start_ref": "04003039",
          "start_ref_usfm": "NUM 3:39",
          "end_ref": "04003039",
          "end_ref_usfm": "NUM 3:39"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04026062",
          "start_ref_usfm": "NUM 26:62",
          "end_ref": "04026062",
          "end_ref_usfm": "NUM 26:62"
        },
        {
          "start_ref": "10024009",
          "start_ref_usfm": "2SA 24:9",
          "end_ref": "10024009",
          "end_ref_usfm": "2SA 24:9"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021001",
          "end_ref_usfm": "1CH 21:1"
        },
        {
          "start_ref": "13021005",
          "start_ref_usfm": "1CH 21:5",
          "end_ref": "13021005",
          "end_ref_usfm": "1CH 21:5"
        },
        {
          "start_ref": "13021006",
          "start_ref_usfm": "1CH 21:6",
          "end_ref": "13021006",
          "end_ref_usfm": "1CH 21:6"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001003",
          "end_ref_usfm": "NUM 1:3"
        },
        {
          "start_ref": "04004046",
          "start_ref_usfm": "NUM 4:46",
          "end_ref": "04004048",
          "end_ref_usfm": "NUM 4:48"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026065",
          "end_ref_usfm": "NUM 26:65"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024017",
          "end_ref_usfm": "2SA 24:17"
        },
        {
          "start_ref": "13027023",
          "start_ref_usfm": "1CH 27:23",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]