[
  {
    "content_id": 817505,
    "reference_id": 3751,
    "version": "1.0.0",
    "title": "Claudio Lisias",
    "media_type": "Text",
    "index_reference": "claudio lisias",
    "language": "spa",
    "content": "<h1>CLAUDIO LISIAS</h1><p>El comandante de la guarnición romana en Jerusalén escribió una carta al procurador romano Félix sobre el apóstol Pablo (<a href=\"https://ref.ly/Acts23:26\">Hechos 23:26</a>). Su título en griego (<em>chiliarch</em>) lo identifica como un comandante de 1.000 tropas. Aunque Claudio Lisias es desconocido fuera del Nuevo Testamento, el libro de los Hechos proporciona algo de información sobre él. Su apellido, Lisias, es griego. El nombre romano Claudio evidentemente fue adoptado cuando compró su ciudadanía romana (<a href=\"https://ref.ly/Acts22:28\">22:28</a>).</p><p>Estando en la fortaleza Antonia, con vista al sector norte del área del templo en Jerusalén, rescató a Pablo de una turba judía que estaba a punto de matarlo. Permitió que Pablo hablara a los judíos desde una de las dos escaleras que conducían desde el Patio de los Gentiles en el templo hasta la Antonia (<a href=\"https://ref.ly/Acts21:40\">Hechos 21:40</a>) y evitó que Pablo fuera azotado al enterarse de su ciudadanía romana (<a href=\"https://ref.ly/Acts22:22-Acts22:29\">22:22–29</a>). Claudio Lisias envió a Pablo secretamente a Cesárea bajo fuerte custodia cuando el sobrino de Pablo informó al tribuno de un complot judío para asesinar al apóstol en Jerusalén (<a href=\"https://ref.ly/Acts23:16-Acts23:35\">23:16–35</a>).</p><p>Cómo Lucas, el autor de los Hechos, obtuvo una copia de la carta oficial sobre Pablo escrita por Claudio a Félix, el gobernador, no se sabe. Sin embargo, el documento proporciona una importante reivindicación del carácter y la conducta de Pablo frente a las acusaciones de sus oponentes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021040",
          "start_ref_usfm": "ACT 21:40",
          "end_ref": "44021040",
          "end_ref_usfm": "ACT 21:40"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44022022",
          "start_ref_usfm": "ACT 22:22",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44023016",
          "start_ref_usfm": "ACT 23:16",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": []
    }
  }
]