[
  {
    "content_id": 817519,
    "reference_id": 3859,
    "title": "Creta",
    "media_type": "Text",
    "index_reference": "creta",
    "language": "spa",
    "content": "<h1>CRETA</h1><p>Es la cuarta isla más grande del Mediterráneo, situada aproximadamente a 97 kilómetros al sureste de Grecia y a  177 kilómetros al suroeste de Turquía. Tiene una longitud de 257,4 kilómetros de este a oeste y un ancho de aproximadamente 58 kilómetros, con una superficie de  5149 kilómetros cuadrados. A lo largo de la isla se extiende una cadena montañosa, dominada en el centro por el sagrado Monte Ida, que alcanza una altitud de 2742 metros. Estas montañas descienden abruptamente hacia la costa sur, lo que provoca que la mayoría de los habitantes vivan en las laderas más suaves del norte.</p><p>Creta es importante en la historia de la iglesia cristiana. Cuando Pablo fue a Roma como prisionero, el barco buscó refugio de una tormenta en el puerto de Buenos Puertos (<a href=\"https://ref.ly/Acts27:8\">Hechos 27:8</a>). El barco intentó llegar al puerto más grande en Fenice (versículo <a href=\"https://ref.ly/Acts27:12\">12</a>), pero fue desviado y buscó refugio en una isla frente a la costa suroeste de Creta, llamada Cauda (versículo <a href=\"https://ref.ly/Acts27:16\">16</a>). Pablo pudo haber visitado Creta después de su encarcelamiento en Roma, porque en su Carta a Tito, dijo: “Te dejé en Creta” (<a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Basado en esto y otras evidencias, muchos estudiosos concluyen que Pablo fue liberado y tuvo un ministerio extendido antes de su segundo encarcelamiento y ejecución (<a href=\"https://ref.ly/2Tim4:6\">2 Timoteo 4:6</a>). Pablo tenía poco bueno que decir sobre la gente de Creta, citando a uno de sus propios poetas que decía que eran “mentirosos, malas bestias y vientres perezosos” (<a href=\"https://ref.ly/Titus1:12\">Tito 1:12</a>). Pero el evangelio debió haber hecho una gran diferencia allí, ya que hoy el nombre de Tito es honrado en muchos pueblos, iglesias y monasterios.</p><p>Gracias a su ubicación y relativa fertilidad, Creta ha sido valiosa tanto en la guerra como en el comercio. La isla fue conquistada por Roma en el 67 a. C. y se convirtió en una provincia independiente. Los habitantes prosperaron bajo el dominio romano y, posteriormente, bajo los cristianos griegos (bizantinos). Los sarracenos (musulmanes) ocuparon la isla durante más de un siglo (823–960 d C.). Tras siglos de liderazgo cristiano, fue conquistada por el sultán turco, lo que llevó a un declive de la civilización (1669–1898). En el siglo XX, Creta ha sido parte de Grecia, excepto durante un período de ocupación alemana en la Segunda Guerra Mundial.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]