[
  {
    "content_id": 817510,
    "reference_id": 3782,
    "title": "Colosas",
    "media_type": "Text",
    "index_reference": "colosas",
    "language": "spa",
    "content": "<h1>COLOSAS</h1><p>Antigua ciudad en Asia Menor, ubicada en la parte suroeste de la actual Turquía, recordada principalmente por la carta del apóstol Pablo a la iglesia allí (<a href=\"https://ref.ly/Col1:2\">Col 1:2</a>). Colosas estaba cerca del río Lico, un afluente del Meandro. La ciudad floreció durante el siglo VI a.C. Según Heródoto, un antiguo historiador griego, cuando el rey persa Jerjes llegó a Colosas, era una ciudad de gran tamaño. Otro historiador griego, Jenofonte, relató que Ciro el Grande, fundador del Imperio Persa, había pasado por Colosas aún antes en su camino a Grecia.</p><p>Colosas estaba situada en la región conocida como Frigia y era un centro comercial en un cruce de caminos en la carretera principal de Éfeso hacia el Este. En tiempos romanos, el desvío de la carretera hacia el norte a Pérgamo provocó tanto el crecimiento de Laodicea, una ciudad a 16 kilómetros de distancia, como el declive gradual de Colosas. Colosas y Laodicea compartían el comercio de lana. Así, el nombre Colosas se derivó del término latino <em>collossinus,</em> que significa “lana púrpura.”</p><p>En la época del apóstol Pablo, Colosas era una pequeña ciudad con una población diversa de frigios, griegos y judíos. Durante su prolongada estancia en Éfeso, Pablo pudo haber enseñado a judíos y griegos que vivían en Colosas (<a href=\"https://ref.ly/Acts19:10\">Hechos 19:10</a>). Epafras, un colosense, visitó a Pablo en Roma y le informó sobre la situación de la iglesia en Colosas (<a href=\"https://ref.ly/Col1:7\">Col 1:7,</a> <a href=\"https://ref.ly/Col4:12\">4:12</a>), y luego fue encarcelado junto con Pablo (<a href=\"https://ref.ly/Phlm1:23\">Flm 1:23</a>). Otros miembros de la iglesia colosense incluían a Filemón, Afia, Arquipo y Onésimo, un esclavo que se convirtió al cristianismo (<a href=\"https://ref.ly/Phlm1:16\">Flm 1:16</a>). La historia posterior no proporciona más información sobre la iglesia en Colosas. La ciudad se debilitó bajo el dominio islámico y finalmente fue destruida en el siglo XII.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "51001002",
          "start_ref_usfm": "COL 1:2",
          "end_ref": "51001002",
          "end_ref_usfm": "COL 1:2"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004012",
          "start_ref_usfm": "COL 4:12",
          "end_ref": "51004012",
          "end_ref_usfm": "COL 4:12"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        }
      ],
      "resource": []
    }
  }
]