[
  {
    "content_id": 689493,
    "reference_id": 3370,
    "version": "1.0.0",
    "title": "Beth-san, Beth-Shean",
    "media_type": "Text",
    "index_reference": "beth-san, beth-shean",
    "language": "spa",
    "content": "<h1>BETH-SAN,BETH-SHEAN</h1><p>Es una ciudad palestina estratégica situada en el subtropical Valle del Jordán. Se encuentra a 24,1 km (15 millas) al sur del Mar de Galilea y a 6,4 km (4 millas) al oeste del Río Jordán.</p><p>Beth-san (también conocida como Beth-Shean) se encontraba en el extremo oriental del valle de Jezreel y protegía un importante cruce del Río Jordán. Estaba en la intersección de dos rutas comerciales. Una conducía al norte hacia Galilea y Damasco, mientras que la otra se dirigía al oeste a través del Valle de Jezreel y las colinas de Samaria.</p><p>Cuando los filisteos derrotaron a Israel y al rey Saúl en la batalla en el Monte de Gilboa, Bet-sán era una ciudad filistea. Los cuerpos de Saúl y sus hijos fueron colgados en desgracia en la muralla de la ciudad, y la cabeza de Saúl fue exhibida en el templo de Dagón, una deidad filistea (<a href=\"https://ref.ly/1Sam31:10-1Sam31:13\">1&nbsp;Samuel 31:10–13,</a> <a href=\"https://ref.ly/2Sam21:12-2Sam21:14\">2&nbsp;Samuel 21:12–14,</a> <a href=\"https://ref.ly/1Chr10:8-1Chr10:10\">1&nbsp;Crónicas 10:8–10</a>). Más tarde, la ciudad pasó a formar parte del reino de David.</p><p>Beth-san se identifica con el moderno Tell el-Husn. Esto se confirma por dos textos Egipcios que mencionan su nombre. El tell, o montículo, tiene 64,9 m (13 pies) de altura y alrededor de 804,5 m (media milla) en su base. Durante la conquista de Israel de Canaán, el área que incluía Beth-san era parte de la tribu de Isacar. En algún momento, la tribu de Manasés la tomó (<a href=\"https://ref.ly/Josh17:11\">Josué 17:11</a>). Bajo el rey Salomón, era parte del distrito de Baana (<a href=\"https://ref.ly/1Kgs4:12\">1&nbsp;Reyes 4:12</a>).</p><p>La ciudad fue destruida por Sisac (Sheshonk I), faraón de Egipto, en el siglo X a.C. No tuvo importancia durante el resto del período del Antiguo Testamento. Fue ocupada ocasionalmente durante el exilio babilónico y el período persa postexílico.</p><p>Durante el período helenístico, Beth-san fue renombrada como Escitópolis porque fue colonizada por mercenarios Escitas bajo el reinado del rey Egipcio Ptolomeo II. Se construyeron templos dedicados a las deidades griegas Dionisio y Zeus. Bajo la dinastía Asmonea, Beth-san se convirtió en un importante centro administrativo. Prosperó como miembro de la liga de ciudades comerciales grecorromanas conocida como Decápolis (<a href=\"https://ref.ly/Matt4:25\">Mateo 4:25,</a> <a href=\"https://ref.ly/Mark7:31\">Marcos 7:31</a>) y fue el único miembro ubicado al oeste del Jordán.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06017011",
          "start_ref_usfm": "JOS 17:11",
          "end_ref": "06017011",
          "end_ref_usfm": "JOS 17:11"
        },
        {
          "start_ref": "11004012",
          "start_ref_usfm": "1KI 4:12",
          "end_ref": "11004012",
          "end_ref_usfm": "1KI 4:12"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        },
        {
          "start_ref": "09031010",
          "start_ref_usfm": "1SA 31:10",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10021012",
          "start_ref_usfm": "2SA 21:12",
          "end_ref": "10021014",
          "end_ref_usfm": "2SA 21:14"
        },
        {
          "start_ref": "13010008",
          "start_ref_usfm": "1CH 10:8",
          "end_ref": "13010010",
          "end_ref_usfm": "1CH 10:10"
        }
      ],
      "resource": []
    }
  }
]