[
  {
    "content_id": 817502,
    "reference_id": 3716,
    "title": "Cristología",
    "media_type": "Text",
    "index_reference": "cristología",
    "language": "spa",
    "content": "<h1>CRISTOLOGÍA</h1><p>El estudio sobre quién es Jesucristo y lo que hizo. La creencia de que Jesús es el Cristo, el Hijo del Dios viviente, fue declarada audazmente por Pedro en Filipo (<a href=\"https://ref.ly/Matt16:16\">Mateo 16:16</a>). Esta es la creencia central de la fe cristiana y es lo que define a una persona como cristiana. Toda la teología cristiana se centra en comprender el significado de esta creencia.</p><p>La primera decisión teológica significativa en la iglesia, basada en esta creencia, fue aceptar que Jesús, el Hijo de Dios, es verdaderamente divino. Esto significa que comparte la misma esencia con Dios el Padre y el Espíritu. Esta creencia se hizo explícita en la doctrina de la Trinidad en el Concilio de Nicea en el año 325 d.C. Dado que esta doctrina se aplicó a Jesús de Nazaret, surgieron preguntas como: ¿Cómo puede una persona ser tanto Dios como hombre? ¿Cómo puede alguien infinito volverse finito? ¿Cómo puede alguien eterno convertirse en parte del tiempo? ¿Cómo puede Dios convertirse en humano?</p><p>Para responder a esto, la iglesia adoptó la doctrina de la Encarnación, que sostiene que Dios se hizo humano en Jesús. Esta doctrina se formuló tras extensos debates. Durante estos debates, la iglesia rechazó ciertas ideas:</p><ul><li><p>El docetismo negó la humanidad de Jesús para resaltar su divinidad</p></li><li><p>El adopcionismo negó su divinidad para resaltar su humanidad</p></li><li><p>Los apolinaristas creían que Jesús solo aparentaba ser humano, pero su espíritu era divino</p></li><li><p>Algunos creían que Jesús era humano pero se volvió divino a través de su desarrollo moral y luego se convirtió en Dios. Esto ocurrió ya sea en su bautismo cuando recibió el Espíritu o en su resurrección, como sugiere <a href=\"https://ref.ly/Acts13:33\">Hechos 13:33</a>—“Hoy he llegado a ser Tu Padre”</p></li><li><p>El nestorianismo sostenía que Jesús era dos personas distintas: una divina y otra humana</p></li><li><p>El monofisismo sostenía que Jesús tenía una naturaleza en la que lo divino y lo humano estaban mezclados</p></li></ul><h2>El eredo de Calcedonia</h2><p>En el Concilio de Calcedonia en el año 451 d.C., la iglesia declaró que Jesucristo es verdaderamente Dios y verdaderamente hombre. El credo de este concilio afirmó:</p><p>&quot;(Él es) consustancial con el Padre en cuanto a su divinidad, y también consustancial con nosotros en cuanto a su humanidad; semejante a nosotros en todo, pero sin pecado; en cuanto a su divinidad, engendrado del Padre antes de todos los tiempos; pero en cuanto a su humanidad, en estos días, nacido por nosotros los hombres y por nuestra salvación, de la Virgen María, la Madre de Dios, uno y el mismo Cristo, Hijo, Señor, unigénito, conocido en dos naturalezas, sin confusión, sin cambio, sin separación y sin división; la distinción de las naturalezas no se elimina de ninguna manera por su unión, sino que se mantiene la peculiaridad de cada naturaleza, y ambas concurren en una persona y subsistencia. No confesamos un Hijo dividido y separado en dos personas, sino uno y el mismo Hijo, unigénito, y Dios-Logos, nuestro Señor Jesucristo.&quot;</p><p>Durante la Reforma, los reformadores protestantes también aceptaron esta declaración.</p><p>Esta comprensión de Cristo no explica el misterio de la Encarnación, pero define cómo los creyentes deben concebir a Cristo. Esto ha sido importante en el pensamiento cristiano a lo largo de la historia.</p><p>Algunos términos clave del credo son:</p><ul><li><p><strong>Naturaleza</strong> (del griego <em>physis</em>)</p><p>Esto no se refiere a cosas físicas que pueden ser estudiadas a través de la ciencia. En cambio, &quot;naturaleza&quot; se refiere a la esencia de una cosa. La naturaleza de Jesucristo siendo &quot;divina&quot; significa que todas las cualidades que definen a Dios también se aplican a él. No solo es como Dios, él es Dios. Pero lo mismo es cierto sobre su naturaleza humana: Jesús no solo parece un hombre, él es un hombre. No es solo un hombre o solo Dios, él es el Dios que se hizo hombre. Jesús no dejó de ser Dios cuando se hizo hombre, ni cambió un espíritu divino por uno humano. En cambio, asumió la humanidad, así que ahora es tanto divino como humano.</p></li><li><p><strong>Persona</strong> (del griego <em>hypóstasis</em>)</p><p>Esto describe a Jesucristo como un individuo consciente de sí mismo y libre, alguien que puede referirse a sí mismo como &quot;yo&quot; y relacionarse con otros como &quot;tú&quot;. Como vínculo entre Dios y la humanidad, Jesús es una persona con naturalezas tanto divina como humana. Aunque no puede haber una &quot;persona&quot; sin una &quot;naturaleza&quot;, puede existir una &quot;naturaleza&quot; sin una &quot;persona&quot;. Por ejemplo, un objeto como una piedra puede tener la &quot;naturaleza&quot; de ser gris, dura, redonda y lisa, pero no es una &quot;persona&quot; porque no es consciente de sí misma ni libre.</p></li></ul><p>Cristo es una &quot;persona&quot; con una &quot;naturaleza divina&quot; y una &quot;naturaleza humana&quot;. Los padres de la iglesia enseñaron que, aunque Cristo tenía todas las cualidades divinas y humanas (incluyendo atributos físicos humanos—el Verbo &quot;se hizo carne&quot;, <a href=\"https://ref.ly/John1:14\">Juan 1:14</a>), Él no era &quot;dos personas&quot;. Él es una persona divina con una naturaleza humana, pero no es una persona humana. Todos los humanos tienen un comienzo y se vuelven conscientes de sí mismos en algún momento. Sin embargo, Jesús dijo: &quot;Antes que Abraham fuera, yo soy&quot; (<a href=\"https://ref.ly/John8:58\">Juan 8:58</a>). Esta declaración es la verdad absoluta. La persona que predicó en la ladera de la montaña y llamó a los pescadores a seguirlo junto al mar es la misma persona que existía antes de que hubiera mar, montaña o incluso pescadores.</p><p>Jesús no es solo un humano que recibió conocimiento a través de la Palabra de Dios. Jesús es el eterno Hijo de Dios que se hizo ser humano. El Hijo de Dios no entró en una persona humana, sino que añadió la naturaleza humana a su persona divina. Sigue siendo la misma persona, aunque ahora comparte nuestra humanidad. Por lo tanto, Jesús vive en la historia y trasciende la historia. Por ejemplo, dijo: &quot;Te he glorificado en la tierra al cumplir la obra que me diste para hacer. Y ahora, Padre, glorifícame en tu presencia con la gloria que tuve contigo antes de que el mundo existiera&quot; (<a href=\"https://ref.ly/John17:4-John17:5\">Juan 17:4–5</a>). Jesús habla como alguien que está en el mundo pero que también existió antes de que el mundo comenzara y compartió la gloria del Padre.</p><p>Intentar comprender este misterio generalmente lleva a simplificarlo en exceso. Algunos intentos han sido:</p><ul><li><p><strong>Docetismo</strong>: Cristo es un ser divino que solo aparenta ser humano.</p></li><li><p><strong>Adopcionismo</strong>: Cristo es un ser humano que fue adoptado como divino.</p></li><li><p><strong>Ritschlianismo</strong>: Cristo solo tiene un valor divino para los demás.</p></li></ul><p>Para preservar las dos naturalezas de Jesucristo, el credo utiliza cuatro frases que nos indican lo que es verdadero sobre la Encarnación (cuando Cristo se hizo Hombre):</p><ol><li><p>Sin confusión.</p></li><li><p>Sin conversión.</p></li><li><p>Sin separación.</p></li><li><p>Sin divisiones</p></li></ol><p>Algunas personas han ridiculizado estos como &quot;cuatro simples negativos,&quot; pero en realidad son muy importantes. Si alguno de estos es falso, perderemos una creencia central de la fe cristiana: que Jesucristo es completamente tanto Dios como Hombre.</p><p>El credo no solo indica lo que no sucedió en la Encarnación, sino que también nos dice lo que sí ocurrió:</p><ul><li><p>Las dos naturalezas de Jesús estaban unidas.</p></li><li><p>Las dos naturalezas se manifiestan en una sola persona.</p></li><li><p>Esa persona es el Hijo eterno del Padre.</p></li></ul><p>Esta unión de las dos naturalezas fue realizada por el Hijo de Dios. Este es el misterio principal de la Encarnación: nadie sabe cómo un Dios infinito se convirtió en un hombre finito. Los teólogos han reflexionado profundamente sobre esto, y se han escrito más explicaciones desde el Concilio de Calcedonia.</p><p>La unión de las naturalezas divina y humana en Jesús se llama la &quot;unión hipostática.&quot; Este término proviene de una palabra griega que significa &quot;persona.&quot; La unión es personal porque es el acto de una Persona: el Hijo de Dios, quien se hizo humano. Esto significa que Jesús es una persona divina digna de adoración. No es simplemente un humano como cualquier otro. Adorar a un humano sería idolatría. Debido a que la naturaleza divina y humana de Jesús están unidas en una sola persona, Jesús es una Persona, no dos. Adorar a dos personas—una humana y una divina—sería absurdo. Por lo tanto, esta Persona, que combina ambas naturalezas divina y humana, a menudo se llama el &quot;Dios-Hombre.&quot; Siempre que este término se entienda como que Jesucristo es completamente tanto Dios como Hombre, es consistente con la enseñanza del credo.</p><h2>Cristología posterior a Calcedonia</h2><p>Después del Concilio de Calcedonia, comprender la humanidad de Jesús se volvió un desafío, y no hubo muchos acuerdos entre los teólogos. Sin embargo, la perspectiva más consistente con el Credo de Calcedonia y ampliamente aceptada por los protestantes se refiere a la &quot;humanidad impersonal&quot; de Jesús. Teólogos modernos como Karl Barth, Emil Brunner y G. C. Berkouwer también han respaldado esta visión.</p><p>&quot;Humanidad impersonal&quot; no significa que el Jesús encarnado careciera de cualidades humanas. En cambio, significa que su humanidad solo existe como parte de la Persona divina que asumió la naturaleza humana en la Encarnación. La naturaleza humana de Jesús existe en y a través del Verbo (el Hijo de Dios), quien es Dios. Aunque Dios está presente en toda la creación, no comparte su identidad con nada. Incluso cuando el Nuevo Testamento dice que el Espíritu vive en los cristianos, no significa que sean lo mismo que Dios. Lo humano y lo divino no son lo mismo. Sin embargo, Jesucristo fue único: Jesús es idéntico a Dios porque él es el Verbo hecho carne. Como dice Karl Barth, Jesús no solo vive a través de Dios o con Dios; él es Dios. Su naturaleza humana está unida a su naturaleza divina, lo que significa que su humanidad es una característica de su divinidad. Su naturaleza humana solo existe debido al Verbo divino actuando en y a través de él.</p><p>Simplemente Fut, Jesús está tan unido a Dios que solo puede existir como un hombre porque él es Dios. Esto se confirma mediante dos doctrinas:</p><ul><li><p><strong>Anhipóstasis:</strong> La naturaleza humana de Jesús no existe por sí sola</p></li><li><p><strong>Enhypostasia</strong>: La naturaleza humana de Jesús existe debido a su unión con el divino Hijo de Dios. Jesús de Nazaret no se transformó en el Hijo de Dios; más bien, el Hijo de Dios se convirtió en Jesús de Nazaret</p></li></ul><p>La Encarnación es un acto de una Persona divina, no una experiencia de una persona humana volviéndose divina. En la Encarnación, el Hijo de Dios actuó, pero no se actuó sobre una persona humana. Debido a que el Hijo divino actúa para convertirse en el Hombre, Jesús de Nazaret, este Hombre es el Hijo de Dios de una manera en que ningún otro humano puede serlo.</p><p>La evidencia escrita para la doctrina de la Encarnación incluye:</p><ul><li><p>Los Evangelios</p></li><li><p>En varios pasajes de las cartas de Pablo, especialmente en <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Filipenses 2:6–8</a>, se encuentra la declaración más importante sobre Cristo en el Nuevo Testamento. Pablo habla de Jesús: &quot;Quien, existiendo en la forma de Dios, no consideró la igualdad con Dios como algo a lo que aferrarse, sino que se vació a sí mismo, tomando la forma de un siervo, haciéndose semejante a los humanos.&quot;</p></li></ul><p>El Credo de Calcedonia no resuelve el misterio de la Encarnación, y los teólogos han hecho muchos esfuerzos para comprenderlo mejor. Una teoría bien conocida, basada en el pasaje de Filipenses mencionado anteriormente, se llama &quot;kenosis&quot;. Sugiere que cuando el Hijo de Dios se hizo humano, renunció (&quot;se vació a sí mismo&quot;) a algunos aspectos de su divinidad. Sin embargo, el texto en Filipenses no dice que se vació de algo, sino que &quot;se vació a sí mismo&quot;, una figura retórica que significa que se humilló (la Versión del Rey Jacobo dice &quot;<em>se hizo de ninguna reputación</em>&quot;). A pesar de la dificultad de interpretar esta declaración, la teoría de la kenosis sigue vigente, especialmente en la teología británica. Otra interpretación sugiere que la humanidad de Jesús era un disfraz (un término utilizado por el filósofo Søren Kierkegaard) que ocultaba su identidad divina de todos, excepto de aquellos con fe. Según esta visión, la Encarnación revela la verdad pero también la oculta.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascensión de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesucristo, Vida y Enseñanzas de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Dios, Reino de los Cielos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Mesías</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parábola</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Hijo de Dios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Hijo del Hombre</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nacimiento Virginal de Jesús</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8257\" data-resourceType=\"TyndaleBibleDictionary\">Palabra</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43008058",
          "start_ref_usfm": "JHN 8:58",
          "end_ref": "43008058",
          "end_ref_usfm": "JHN 8:58"
        },
        {
          "start_ref": "44013033",
          "start_ref_usfm": "ACT 13:33",
          "end_ref": "44013033",
          "end_ref_usfm": "ACT 13:33"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017005",
          "end_ref_usfm": "JHN 17:5"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 796449,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascensión de Cristo",
          "language": "spa"
        },
        {
          "reference_id": 3717,
          "content_id": 635424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristo",
          "language": "spa"
        },
        {
          "reference_id": 5184,
          "content_id": 635441,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnación",
          "language": "spa"
        },
        {
          "reference_id": 5521,
          "content_id": 635444,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesús Cristo, Enseñanzas de",
          "language": "spa"
        },
        {
          "reference_id": 5756,
          "content_id": 635448,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino de Dios, Reino de los Cielos",
          "language": "spa"
        },
        {
          "reference_id": 6259,
          "content_id": 635456,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mesías",
          "language": "spa"
        },
        {
          "reference_id": 7739,
          "content_id": 635471,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hijo de Dios",
          "language": "spa"
        },
        {
          "reference_id": 8257,
          "content_id": 635478,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palabra, Palabra de Dios, Palabras de Dios",
          "language": "spa"
        },
        {
          "reference_id": 6742,
          "content_id": 658290,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parábola",
          "language": "spa"
        },
        {
          "reference_id": 7740,
          "content_id": 658307,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hijo del hombre",
          "language": "spa"
        },
        {
          "reference_id": 8185,
          "content_id": 761434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nacimiento virginal de Jesús",
          "language": "spa"
        }
      ]
    }
  }
]