[
  {
    "content_id": 817506,
    "reference_id": 3752,
    "title": "Claudio",
    "media_type": "Text",
    "index_reference": "claudio",
    "language": "spa",
    "content": "<h1>CLAUDIO</h1><p>Claudio fue el Emperador del Imperio Romano desde el año 41 hasta el 54 d.C. Se le menciona dos veces en el Nuevo Testamento (<a href=\"https://ref.ly/Acts11:28\">Hechos 11:28,</a> <a href=\"https://ref.ly/Acts18:2\">18:2</a>).</p><h2>Primera etapa de vida y ascenso al poder</h2><p>Claudio nació en el año 10 a.C. en Lyon, una ciudad que ahora se encuentra en Francia. Su nombre completo era Tiberio Claudio Germánico. Era sobrino del emperador Tiberio y nieto de Livia, quien fue la esposa de Augusto.</p><p>En el año 37 d.C. el Emperador Calígula nombró a Claudio cónsul, un alto líder del gobierno. Cuando Calígula murió, la Guardia Pretoriana, los guardaespaldas del Emperador, eligió a Claudio como el próximo Emperador. El Senado Romano estuvo de acuerdo con esta elección.</p><h2>El temprano gobierno de Claudio y su amistad con Herodes Agripa</h2><p>Cuando Claudio se convirtió en Emperador, intentó reparar el daño causado por el severo gobierno de Calígula. Calígula había tratado mal a muchas personas, incluidos los judíos en Alejandría, Egipto.</p><p>Claudio detuvo la persecución de los judíos allí. El historiador judío Josefo mencionó que Claudio envió un mensaje importante a Egipto. En él, Claudio declaró: “Tiberio Claudio César Augusto Germánico, sumo sacerdote y tribuno del pueblo, ordena lo siguiente… Quiero asegurarme de que ciertos derechos y privilegios de los judíos no se vean afectados por la locura de Gayo. Deben seguir disfrutando de los derechos y privilegios que tenían antes y poder continuar con sus propias costumbres.”</p><p>Esta decisión demostró que Claudio era amigo de Herodes Agripa. Agripa había ayudado a Claudio a convertirse en emperador.</p><p>Como muestra de agradecimiento, Claudio otorgó a Agripa el control sobre Judea y Samaria. Estas tierras habían pertenecido anteriormente al abuelo de Agripa, Herodes el Grande.</p><p>Claudio confiaba tanto en Agripa que retiró Judea del dominio directo romano y permitió que Agripa la gobernara en su lugar.</p><h2>La muerte de Herodes Agripa</h2><p>Herodes Agripa no gobernó por mucho tiempo. Para complacer a los líderes judíos, mató a Jacobo, el hijo de Zebedeo. También encarceló a Pedro y planeó matarlo después de la fiesta de la Pascua en la primavera del año 44 d.C. (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">Hechos 12:1–5</a>). Sin embargo, Pedro logró escapar.</p><p>En el verano de ese mismo año, Agripa pronunció un discurso público. Vestía una túnica hecha de hilo de plata que resplandecía a la luz del sol. Se sentó en su trono mientras hablaba. La gente gritó que era un dios (<a href=\"https://ref.ly/Acts12:22\">Hechos 12:22</a>). Inmediatamente, un ángel del Señor lo derribó. Cinco días después, murió.</p><p>Claudio intentó mantener buenas relaciones con el pueblo judío. Sin embargo, cinco años después de la muerte de Agripa, Claudio ordenó que todos los judíos abandonaran la ciudad de Roma.</p><p>Lucas escribió que Áquila y Priscila estaban entre los que fueron obligados a irse (<a href=\"https://ref.ly/Acts18:2\">Hechos 18:2</a>). El escritor romano Suetonio explicó que Claudio expulsó a los judíos porque a menudo causaban disturbios. Mencionó que los disturbios fueron iniciados por alguien llamado “Chrestus.”</p><p>“Chrestus” era un nombre común para esclavos, pero sonaba casi igual que “Christus,” que es latín para Cristo.</p><p>Suetonio pudo haber querido decir que estos problemas estaban relacionados con personas que seguían a Cristo. Parecía pensar que &quot;Chrestus&quot; era el líder de un nuevo movimiento, probablemente el cristianismo.</p><h2>Las hambrunas durante el gobierno de Claudio</h2><p>Cuando Claudio se convirtió en Emperador, hubo una grave escasez de grano. Esto se debió principalmente al mal liderazgo de Calígula antes que él (véase <a href=\"https://ref.ly/Acts11:28\">Hechos 11:28</a>). El historiador Josefo escribió que durante el tiempo de Claudio, Judea, Samaria y Galilea sufrieron una hambruna.</p><p>Para ayudar a las personas en Jerusalén, Helena (la madre del rey de Adiabene) compró grano de Egipto e higos secos de Chipre. Esto probablemente ocurrió alrededor del año 45 o 46 d.C.</p><p>Otros escritores antiguos, como Tácito, Suetonio y Eusebio, también mencionaron que las hambrunas ocurrían con frecuencia en Roma y otros lugares. Las cosechas eran escasas y los alimentos no se compartían ni distribuían adecuadamente.</p><h2>La familia de Claudio</h2><p>Claudio tenía una vida familiar complicada. Su tercera esposa, Mesalina, fue ejecutada debido a su conducta inmoral.</p><p>Después de eso, Claudio se casó con su sobrina Agripina. Ella tenía un hijo llamado Nerón de un matrimonio anterior.</p><p>Agripina deseaba que Nerón se convirtiera en Emperador en lugar del hijo de Claudio, Británico. Británico era el hijo de Mesalina y estaba destinado a ser el próximo Emperador.</p><h2>La muerte y el legado de Claudio</h2><p>En el año 54 d.C., Claudio eligió a Británico como el próximo Emperador.</p><p>Sin embargo, Agripina deseaba que su propio hijo, Nerón, gobernara. Envenenó a Claudio para que Nerón pudiera ascender al trono.</p><p>Después de la muerte de Claudio, el Senado lo declaró un dios. Fue el tercer emperador romano en recibir este honor.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Los Césares</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 717350,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Césares, Los",
          "language": "spa"
        }
      ]
    }
  }
]