[
  {
    "content_id": 796467,
    "reference_id": 4517,
    "version": "1.0.0",
    "title": "Carta a los Gálatas",
    "media_type": "Text",
    "index_reference": "carta a los gálatas",
    "language": "spa",
    "content": "<h1>CARTA A LOS GÁLATAS</h1><p>La carta de Pablo a los Gálatas es una de las más importantes del Nuevo Testamento. Nos revela mucho sobre la personalidad y las enseñanzas de Pablo. Muchos la han denominado el mensaje fundamental de la libertad cristiana.</p><h2>Sumario</h2><p>• <strong><u>¿Quién fue el autor de la carta a los Gálatas?</u></strong></p><p>• <strong><u>¿A dónde se envió la Carta a los Gálatas? ¿Para quién se escribió?</u></strong></p><p>• <strong><u>¿Por qué se escribió la carta a los Gálatas y qué enseña sobre Dios?</u></strong></p><p><strong>• ¿<u>Cuál es el mensaje de la carta a los Gálatas?</u></strong></p><h2>¿Quién fue el autor de la carta a los Gálatas?</h2><p>El apóstol Pablo escribió esta carta (<a href=\"https://ref.ly/Gal1:1\">Gálatas 1:1</a>). Comparte algunos detalles importantes sobre su vida antes de convertirse en seguidor de Jesús. Describe su vida anterior como un judío devoto (<a href=\"https://ref.ly/Gal1:13\">Gálatas 1:13</a>).</p><p>El profundo trasfondo judío de Pablo es crucial para comprender lo que escribe en esta carta. Estaba tan comprometido con su fe judía que llegó a atacar activamente a la iglesia cristiana primitiva. Les cuenta esto a los gálatas porque sus tradiciones judías habían sido muy significativas para él. Había creído que luchar contra la iglesia era lo correcto.</p><p>La profunda devoción de Pablo al judaísmo hace que su conversión al cristianismo sea aún más notable. Creía que Dios le había dado un mensaje especial (una revelación) que le otorgaba la autoridad para escribir esta carta.</p><p>En esta carta, Pablo menciona dos aspectos importantes de su conversión al cristianismo. Primero, comprendió que Dios tenía un plan para su vida incluso antes de su nacimiento (<a href=\"https://ref.ly/Gal1:15\">Gálatas 1:15</a>). Aunque Pablo no entra en detalles sobre esto, solía hablar de la bondad de Dios. Ya no creía que necesitaba ganarse la aprobación de Dios mediante sus propias buenas obras.</p><p>La segunda parte importante fue comprender que Dios lo había elegido para ser predicador al mismo tiempo que se convirtió en cristiano. Cuando Pablo predicó a los Gálatas, lo hizo con la autoridad de Dios porque sabía que Dios le había encomendado esta tarea. Los líderes de la iglesia (los apóstoles y ancianos) no decidieron que Pablo debía predicar las buenas nuevas sobre Jesús. Este era el plan de Dios.</p><p>Pablo también estaba convencido de que su mensaje provenía de Dios, no de él mismo. Había recibido este mensaje directamente de Jesucristo (<a href=\"https://ref.ly/Gal1:12\">Gálatas 1:12</a>).</p><p>Pablo tuvo mucho cuidado en demostrar que Dios lo había elegido como mensajero (<a href=\"https://ref.ly/Gal1:1\">Gálatas 1:1</a>). Sabía que Dios lo había llamado no solo para predicar, sino también para ser un apóstol (o mensajero) con la misma autoridad que los seguidores de Jesús en Jerusalén. Puede parecer que se está defendiendo, pero esto se debía a problemas específicos entre los gálatas que lo llevaron a escribir esta carta.</p><p>En esta carta, Pablo comparte algo sobre su vida que no menciona en ningún otro lugar. Después de convertirse en cristiano, fue a un lugar llamado Arabia (<a href=\"https://ref.ly/Gal1:17\">Gálatas 1:17</a>). Pablo no nos dice qué hizo allí, pero probablemente pasó tiempo reflexionando profundamente sobre sus nuevas creencias.</p><p>El libro de los Hechos nos relata que cuando Pablo regresó a la ciudad de Damasco, demostró con firmeza a la gente que Jesús era el Mesías, el líder elegido por Dios (<a href=\"https://ref.ly/Acts9:22\">Hechos 9:22</a>). Pablo también menciona que viajó por las regiones de Siria y Cilicia (<a href=\"https://ref.ly/Gal1:21\">Gálatas 1:21</a>). Esto ocurrió antes de su primer viaje como misionero.</p><h2>¿A dónde se envió la carta a los Gálatas? ¿Cuándo se escribió?</h2><p>Antes de poder determinar cuándo se escribió esta carta, necesitamos entender a dónde la envió Pablo.</p><h3>¿A dónde se envió la carta a los Gálatas?</h3><p>Pablo escribió su carta a los Gálatas, pero los estudiosos debaten sobre el lugar exacto donde vivían estas personas. Esto se debe a que la palabra &quot;Galacia&quot; se utilizaba de dos maneras diferentes.</p><p>Por un lado, Galacia se refería a una extensa área conocida como provincia. Esta provincia se extendía desde una región llamada Panfilia en el Neguev hasta un lugar llamado Ponto, cerca de la costa norte. Por otro lado, &quot;Galacia&quot; solo se refería a la parte norte de esta área, donde personas provenientes de un lugar llamado Galia se habían asentado hace mucho tiempo. Estos colonos dieron su nombre a la región.</p><p>Entonces, cuando Pablo utiliza la palabra &quot;Galacia,&quot; podría estar refiriéndose únicamente a la región norte o a toda la provincia. Los estudiosos tienen dos teorías principales al respecto:</p><ol><li><p>La teoría de Galacia del norte sugiere que Pablo estaba escribiendo a las iglesias en la región norte.</p></li><li><p>La teoría Galacia del Neguev: Esto sugiere que Pablo estaba escribiendo a las iglesias que fundó en el sur de Galacia durante su primer viaje misionero.</p></li></ol><p>Esto podría parecer un detalle pequeño, pero en realidad es importante. Saber a dónde envió Pablo su carta nos ayuda a entender cuándo la escribió y por qué lo hizo.</p><p>Hasta principios del siglo XX, se creía que Pablo escribía a personas que vivían en el norte de Galacia. Esto tenía sentido por varias razones. La zona norte había sido llamada Galacia durante mucho tiempo. El nombre provenía de un pueblo llamado los Gálatas que vivían allí. Solo mucho después, en el 25 a. C., los romanos convirtieron una zona más grande en una provincia y también la llamaron Galacia.</p><p>Muchos estudiosos piensan que las personas que vivían en la parte sur de la provincia probablemente no habrían querido ser llamadas &quot;gálatas&quot;. En esos días, cuando la gente escuchaba el nombre &quot;gálatas&quot;, usualmente pensaba en las personas que vivían en el norte.</p><p>Lucas, quien escribió el libro de los Hechos, usualmente describía los lugares por sus regiones geográficas en lugar de sus áreas políticas. Por ejemplo, se refiere a las ciudades de Listra y Derbe como parte de Licaonia, no de Galacia.</p><p>Debido a este patrón, cuando Lucas menciona <span>Frigia</span> y Galacia en <a href=\"https://ref.ly/Acts16:6\">Hechos 16:6</a> y <a href=\"https://ref.ly/Acts18:23\">18:23</a>, probablemente quiere decir que Pablo viajó por la zona norte. Esta región norte contaba con tres ciudades principales: Ancira, Tavio y Pesinunte. Esto sugiere que Pablo probablemente fundó iglesias en estas ciudades del norte.</p><p>Sin embargo, algunos académicos no están de acuerdo con la perspectiva de Galacia del norte. Indican que, mientras Lucas describe lugares por sus regiones, Pablo generalmente utiliza los nombres oficiales de las provincias romanas al referirse a grupos de iglesias. Por ejemplo, Pablo menciona:</p><ul><li><p>Las “iglesias de Cristo en Judea” (<a href=\"https://ref.ly/Gal1:22\">Gálatas 1:22</a>)</p></li><li><p>Las “iglesias de Asia” (<a href=\"https://ref.ly/1Cor16:19\">1 Corintios 16:19</a>)</p></li><li><p>También menciona a los creyentes en Macedonia y Acaya varias veces (por ejemplo, <a href=\"https://ref.ly/2Cor8:1\">2 Corintios 8:1</a>,<a href=\"https://ref.ly/2Cor9:2\">9:2, </a><a href=\"https://ref.ly/1Thess4:10\">1 Tesalonicenses 4:10, </a><a href=\"https://ref.ly/1Cor16:15\">1 Corintios 16:15</a>,  <a href=\"https://ref.ly/2Cor1:1\">2 Corintios 1:1</a>, así como <a href=\"https://ref.ly/Rom15:26\">Romanos 15:26,</a> <a href=\"https://ref.ly/2Cor9:2\">2 Corintios 9:2,</a> <a href=\"https://ref.ly/1Thess1:7\">1 Tesalonicenses 1:7</a>).</p></li></ul><p>Dado que esta parece ser la forma habitual de escribir de Pablo, estos estudiosos piensan que su carta a los Gálatas estaba destinada a todas las iglesias de la provincia romana de Galacia, no solo a las de la región norte.</p><p>Las personas que respaldan la perspectiva de Galacia del Neguev presentan dos argumentos principales. En primer lugar, afirman que a las personas del sur de Galacia no les habría importado ser llamadas gálatas, ya que no existía otro nombre para referirse a ellas.</p><p>En segundo lugar, mencionan algo que Pablo escribió en su carta. Indica que predicó a los Gálatas por primera vez cuando estaba enfermo (<a href=\"https://ref.ly/Gal4:13\">Gálatas 4:13</a>). Al observar un mapa, se revela que esta es una pista importante. El camino hacia el norte de Galacia atravesaba montañas y habría sido muy difícil para alguien enfermo. Sin embargo, el viaje hacia el sur de Galacia habría sido mucho más corto y fácil. Esto sugiere que Pablo probablemente se dirigió al Neguev en lugar de al norte cuando estaba enfermo.</p><p>Hay dos razones adicionales que respaldan la teoría de Galacia del Neguev. Primero, <a href=\"https://ref.ly/Acts20:4\">Hechos 20:4 </a>enumera a las personas que viajaron con Pablo a Jerusalén. Muchos estudiosos piensan que estas personas fueron elegidas por sus iglesias para ayudar a entregar dinero a las iglesias pobres en Judea. La lista incluye a Gayo y Timoteo, quienes eran del sur de Galacia, pero no a nadie del norte de Galacia. Sin embargo, este argumento sería más sólido si Hechos mencionara específicamente esta colecta de dinero.</p><p>En segundo lugar, Pablo menciona a un hombre llamado Bernabé tres veces en su carta (<a href=\"https://ref.ly/Gal2:1\">Gálatas 2:1,9,13</a>), lo que sugiere que los gálatas conocían a Bernabé. Según el libro de los Hechos, Bernabé solo viajó con Pablo durante su primer viaje misionero, que pasó por el sur de Galacia.</p><p>Aunque ambos puntos de vista presentan buenos argumentos, la evidencia parece respaldar más firmemente la teoría Galacia del Néguev que la teoría Galacia del norte.</p><h3>¿Cuándo se escribió la carta a los Gálatas?</h3><p>Según la teoría de Galacia del norte, Pablo escribió esta carta alrededor del año 56 d. C., durante su tercer viaje misionero. Esto ocurrió después de los eventos descritos en <a href=\"https://ref.ly/Acts18:23\">Hechos 18:23</a>. Es posible que la haya escrito mientras estaba en la ciudad de Éfeso o poco después de haber salido de allí.</p><p>La teoría Galaciana del Neguev nos ofrece varias posibilidades sobre cuándo Pablo escribió la carta. Podría haberla escrito en cualquier momento después de su primer viaje misionero, cuando fundó iglesias en el sur de Galacia. Esto incluye el período durante su tercer viaje.</p><p>Sin embargo, hay indicios en la carta que sugieren que podría haber sido escrita mucho antes. De hecho, esta podría ser una de las primeras cartas que Pablo escribió.</p><p>Es complicado determinar cuándo Pablo escribió esta carta, debido a las discrepancias entre lo que él menciona y lo que el libro de los Hechos relata sobre sus visitas a Jerusalén. En <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Gálatas 1–2</a>, Pablo menciona dos visitas a Jerusalén (<a href=\"https://ref.ly/Gal1:18\">1:18, </a><a href=\"https://ref.ly/Gal2:1\">2:1</a>). Sin embargo, Hechos describe tres visitas (<a href=\"https://ref.ly/Acts9:26\">Hechos 9:26</a>, <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30,</a> <a href=\"https://ref.ly/Acts15:2\">15:2</a>).</p><p>Muchas personas creen que la segunda visita de Pablo (<a href=\"https://ref.ly/Gal2:1\">Gálatas 2:1</a>) coincide con la visita descrita en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a>. Esto implicaría que Pablo estaba proporcionando su propia versión de lo ocurrido en una reunión importante conocida como el Concilio de Jerusalén. Existen varias razones para respaldar esta idea:</p><ul><li><p>Ambas cuentas mencionan a Bernabé.</p></li><li><p>Ambos debaten si los creyentes no judíos (gentiles) necesitaban ser circuncidados.</p></li><li><p>Ambos muestran a Pablo y a Bernabé informando a los líderes en Jerusalén.</p></li></ul><p>Sin embargo, existen algunos problemas con esta perspectiva:</p><ul><li><p>Las palabras de Pablo en <a href=\"https://ref.ly/Gal2:1\">Gálatas 2:1</a> sugieren que esta fue su segunda visita a Jerusalén, pero en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a> fue su tercera visita. Algunos explican esto diciendo que durante su segunda visita (<a href=\"https://ref.ly/Acts11:30\">Hechos 11:30</a>), Pablo y Bernabé solo entregaron dinero a los ancianos de la iglesia y no se reunieron con los apóstoles.</p></li><li><p>En <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gálatas 2</a>, Pablo menciona reunirse solo con tres líderes principales en Jerusalén. No menciona una reunión con toda la iglesia, como se describe en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a>. Algunos sugieren que Pablo y Bernabé podrían haber tenido una reunión privada con estos líderes antes de la reunión más grande de la iglesia en el año 50 d. C.</p></li><li><p>Pablo no menciona las reglas que la iglesia de Jerusalén estableció para los creyentes no judíos (<a href=\"https://ref.ly/Acts15:20\">Hechos 15:20</a>). En su lugar, solo menciona su acuerdo de ayudar a los pobres (<a href=\"https://ref.ly/Gal2:10\">Gálatas 2:10</a>).</p></li><li><p>Pablo relata una discusión con Pedro sobre la comunión entre creyentes judíos y no judíos (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gálatas 2:11–14</a>) después de haber descrito su acuerdo en Jerusalén. Esto resulta desconcertante porque muestra a Pedro actuando en contra de lo que habían acordado. Quizás Pedro aceptó que los no judíos no necesitaban ser circuncidados, pero tenía dudas sobre comer con ellos.</p></li></ul><p>Algunos estudiosos tienen una perspectiva diferente sobre lo que ocurrió. Creen que cuando Pablo y Bernabé llevaron dinero a Jerusalén, también mantuvieron reuniones privadas con los apóstoles principales. Esto podría haber sucedido durante el periodo descrito en <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Hechos 11:29–30</a>.</p><p>En ese momento, había una fuerte oposición a los apóstoles. <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Hechos 12</a> nos dice que Jacobo fue asesinado y Pedro fue encarcelado. Esto podría explicar por qué Pablo y Bernabé se reunieron con los líderes en privado en lugar de con toda la iglesia.</p><p>Esta explicación nos ayuda a comprender dos cosas:</p><ol><li><p>Pablo no menciona la decisión de la iglesia porque esta reunión tuvo lugar antes de la gran reunión en Jerusalén (conocida como el Concilio de Jerusalén).</p></li><li><p>Más tarde, Pedro actuó de manera diferente en Antioquía en cuanto a mezclarse con creyentes no judíos, ya que toda la iglesia aún no había discutido ni decidido qué hacer al respecto.</p></li></ol><p>Si esta perspectiva es correcta, Pablo podría haber escrito su carta a los Gálatas antes del año 50 d. C., lo que la convertiría en su carta más temprana.</p><p>Sin embargo, esta idea presenta tres problemas:</p><ul><li><p>Cuando <a href=\"https://ref.ly/Acts11:30\">Hechos 11:30</a> menciona la visita de Pablo y Bernabé a Jerusalén, no se refiere a ninguna reunión con los apóstoles.</p></li><li><p>Pablo menciona que él y Bernabé llevaron a un hombre llamado Tito con ellos (<a href=\"https://ref.ly/Gal2:1\">Gálatas 2:1</a>), pero el libro de los Hechos no menciona a Tito en absoluto durante esta visita.</p></li><li><p>Pablo menciona predicar a personas no judías (<a href=\"https://ref.ly/Acts2:2\">Gálatas 2:2</a>). Esto sugiere que escribió la carta después de su primer viaje misionero. La única forma en que esto podría haber sido antes es si se refería a su trabajo en Antioquía, donde tanto creyentes judíos como no judíos adoraban juntos.</p></li></ul><p>Es difícil determinar cuál perspectiva es la correcta. Cuando Pablo menciona haber esperado 14 años (<a href=\"https://ref.ly/Gal2:1\">Gálatas 2:1</a>), esto sugiere que escribió la carta más tarde. Sin embargo, al comparar lo que Pablo escribe en esta carta con lo que se decidió en el Concilio de Jerusalén en el año 50 d. C., parece que podría haberla escrito antes.</p><h2>¿Por qué se escribió la carta a los Gálatas? ¿Qué enseña sobre Dios?</h2><p>Las iglesias en Galacia enfrentaban serios problemas. Un grupo de personas estaba causando conflictos al afirmar que los creyentes no judíos debían ser circuncidados (someterse a una ceremonia religiosa judía) para alcanzar la salvación. Estos alborotadores eran judíos cristianos (conocidos como judaizantes) que creían que las personas no judías solo podían ser salvas si seguían las costumbres judías.</p><p>Estas personas también cuestionaban la autoridad de Pablo como apóstol de Jesús. Afirmaban que los apóstoles en Jerusalén eran más importantes que Pablo y respaldaban sus puntos de vista. Por eso, Pablo se tomó la situación muy en serio. Estaban desafiando el mensaje fundamental sobre Jesús (el evangelio) que él había enseñado. Su carta refleja lo preocupado que estaba por este problema.</p><p>La interpretación de esta carta depende de cuándo la escribió Pablo. Si Pablo la escribió antes del Concilio de Jerusalén, la iglesia aún no había decidido qué hacer respecto a la circuncisión (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a>). Esto significaría que el problema en Galacia fue el primer gran debate sobre este tema.</p><p>Sin embargo, si Pablo hubiera escrito la carta después del Concilio de Jerusalén, las iglesias de Galacia del Neguev ya habrían recibido las decisiones del concilio (<a href=\"https://ref.ly/Acts16:4\">Hechos 16:4</a>). Pero aún escuchaban a los judíos cristianos que tenían reglas más estrictas que las que los apóstoles en Jerusalén habían decidido. Si estaba escribiendo a las iglesias en el norte de Galacia, no sabemos si habían oído hablar de la decisión de la iglesia.</p><p>Pablo escribió esta carta con dos objetivos principales:</p><ol><li><p>Para demostrar que era un verdadero apóstol de Jesús con auténtica autoridad</p></li><li><p>Para defender su mensaje sobre Jesús como el mensaje verdadero (el evangelio)</p></li></ol><p>En su carta, Pablo enseña ideas importantes sobre Dios. Su mensaje principal advierte contra la creencia de que las personas deben seguir reglas religiosas estrictas para ser salvadas (conocido como legalismo). Esto no era solo un problema para las iglesias de Galacia; es relevante en cualquier lugar donde las personas piensen que deben seguir ciertas reglas para ser aceptadas por Dios.</p><p>Pablo explicó por qué este pensamiento era incorrecto. Si las personas no judías tuvieran que ser circuncidadas para convertirse en cristianas, esto presentaría dos problemas:</p><ol><li><p>Sería necesaria una ceremonia física para la salvación.</p></li><li><p>Obligaría a las personas a cumplir con todas las leyes judías.</p></li></ol><p>Pablo enseñó que las personas son justificadas ante Dios a través de la fe (o justificación por la fe), y no por seguir reglas religiosas (o justificación por las obras de la ley). A lo largo de su carta, enfatiza que la salvación proviene de la gracia de Dios, no del esfuerzo humano.</p><p>Aunque Pablo argumentó en contra de seguir reglas religiosas para alcanzar la salvación, no afirmó que las personas pudieran hacer lo que desearan. Enseñó que existe un camino intermedio entre seguir estrictamente las reglas y carecer por completo de orientación.</p><p>Jesús ofrece libertad a los creyentes, pero Pablo advierte que esta libertad no debe ser utilizada como excusa para hacer el mal (<a href=\"https://ref.ly/Gal5:13\">Gálatas 5:13</a>). De hecho, Pablo establece estándares muy altos sobre cómo deben vivir los cristianos. Se pone a sí mismo como ejemplo, afirmando que su antiguo yo ha muerto (ha sido &quot;crucificado con Cristo&quot;) y ahora vive para Cristo (<a href=\"https://ref.ly/Gal2:20\">Gálatas 2:20</a>).</p><p>Esta carta enseña dos cosas importantes:</p><ol><li><p>Cómo los cristianos pueden ser realmente libres</p></li><li><p>Cómo deben los cristianos utilizar esa libertad para vivir vidas ejemplares</p></li></ol><h2>¿Cuál es el mensaje de la carta a los Gálatas?</h2><h3>Introducción (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1:1–5</a>)</h3><p>Pablo inicia esta carta de manera distinta a sus otras. Normalmente, empieza sus cartas agradeciendo a Dios y ofreciendo un breve saludo. Sin embargo, en esta carta omite el agradecimiento y extiende el saludo. Desde el inicio, recalca con firmeza que Dios lo eligió para ser su apóstol (Un apóstol es alguien seleccionado y enviado por Jesús para ser su mensajero especial y representante).</p><h3>Los oponentes (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1:6–10</a>)</h3><p>Pablo está sorprendido de que los Gálatas hayan comenzado tan rápidamente a escuchar a personas que están alterando el evangelio (las buenas nuevas sobre Jesús). Advierte con firmeza contra cualquiera que enseñe un mensaje diferente.</p><h3>Una defensa de su apostolado (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1:11–2:14</a>)</h3><p>Pablo defiende su posición en varios pasos:</p><ol><li><p>Él explica que su enseñanza proviene directamente de Dios, no de ninguna persona. Esto demuestra dos cosas importantes:</p><ul><li><p>Dios lo eligió para ser apóstol.</p></li><li><p>Dios aprobó su mensaje acerca de Jesús.</p></li></ul></li><li><p>Pablo quiere dejar claro que su autoridad no depende de otras personas. Sin embargo, también demuestra que enseña las mismas cosas que los otros apóstoles (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Gálatas 1:11–12</a>).</p></li><li><p>Luego, Pablo habla sobre cómo su vida cambió. Describe cómo pasó de ser una persona judía muy devota a alguien que predica las buenas nuevas sobre Jesús. Esto ayuda a mostrar que fue Dios quien lo llamó a este trabajo (<a href=\"https://ref.ly/Gal1:13-Gal1:17\">Gálatas 13–17</a>).</p></li></ol><p>Pablo luego describe dos reuniones importantes que tuvo con los apóstoles en Jerusalén. En estas reuniones, fue recibido como un compañero apóstol, lo que demostró que todos estaban de acuerdo entre ellos.</p><p>Hicieron un plan juntos:</p><ul><li><p>Pablo enseñaría a las personas no judías acerca de Jesús.</p></li><li><p>Pedro enseñaría a personas de origen judío.</p></li><li><p>Todos estuvieron de acuerdo en que Pablo era un auténtico apóstol de Jesús.</p></li><li><p>Todos prometen ayudar a los pobres, ya que los cristianos tienen la responsabilidad de hacerlo (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1:18–2:10</a>).</p></li></ul><p>Pablo ofrece un ejemplo concreto para demostrar su autoridad como apóstol. Relata una ocasión en la que corrigió públicamente a Pedro. Pedro había cambiado su comportamiento por temor a algunas personas que vinieron de Jacobo en Jerusalén. Estas personas pertenecían a un grupo que insistía en seguir las costumbres judías (conocido como &quot;la circuncisión&quot; o &quot;el grupo de la circuncisión&quot;). Cuando Pablo desafió a Pedro sobre esto, se derivaron las enseñanzas principales de su carta (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gálatas 2:11–14</a>).</p><h3>Una defensa del Evangelio (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2:15–4:31</a>)</h3><p>Pablo presenta el tema de la justificación por las obras de la ley y muestra cómo difiere de la justificación por la fe. Pablo afirma que las personas deben elegir entre Jesús (ser justificados ante Dios por la fe) y la ley (ser justificados por las obras de la ley; <a href=\"https://ref.ly/Gal2:15-Gal2:21\">Gálatas 2:15–21</a>).</p><p>Pablo quiere demostrar que la fe en Jesús es superior a seguir las leyes judías para alcanzar la salvación. Les recuerda a los Gálatas que se convirtieron en cristianos gracias al Espíritu de Dios, no por seguir reglas. Está desconcertado sobre por qué ahora desean volver a seguir estrictamente la ley, la cual él afirma que proviene del esfuerzo humano (la &quot;carne&quot;) en lugar del Espíritu de Dios (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Gálatas 3:1–5</a>).</p><p>Pablo luego menciona a Abraham. Lo hace porque sus oponentes afirmaban que solo las personas descendientes de Abraham podían ser salvadas y que la circuncisión era el signo necesario para pertenecer a la familia del pacto de Dios.</p><p>Pero Pablo explica algo importante. Incluso el mismo Abraham fue justificado ante Dios a través de la fe, no por seguir la ley (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gálatas 3:6–9</a>).</p><p>Pablo explica que seguir la ley solo puede traer una maldición porque nadie puede obedecerla perfectamente. Luego, enseña cómo Jesús se ha convertido en una maldición por nosotros. Debido a esto, Pablo dice que a través de Jesús podemos recibir las bendiciones que Dios prometió a Abraham (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Gálatas 3:10–14</a>).</p><p>Pablo es consciente de que algunas personas podrían argumentar en contra de su enseñanza sobre Abraham. Podrían afirmar que no debería utilizar la promesa de Dios a Abraham para oponerse a seguir la ley. Sin embargo, Pablo aclara que Dios hizo esta promesa a Abraham 400 años antes de entregar la ley. Por lo tanto, la ley posterior no puede anular la promesa anterior de Dios (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Gálatas 3:15–18</a>).</p><p>A continuación, Pablo explica por qué Dios dio la ley en primer lugar. Él dice que la ley tenía dos propósitos importantes:</p><ol><li><p>Para mostrar a las personas que necesitaban la ayuda de Dios.</p></li><li><p>Para demostrar que simplemente seguir la ley no puede otorgar vida espiritual</p></li></ol><p>Pablo compara la ley con un guardián (o tutor) que cuida de un niño. En tiempos antiguos, las familias adineradas tenían a alguien que supervisaba a sus hijos hasta que fueran lo suficientemente mayores para ser independientes. Pablo utiliza este ejemplo para explicar cómo funcionaba la ley antes de que Jesús viniera (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Gálatas 3:19–29</a>).</p><p>Pablo compara dos situaciones distintas:</p><ol><li><p>Ser como un niño bajo la supervisión de un tutor</p></li><li><p>Ser como un adulto con plenos derechos en la familia</p></li></ol><p>Él explica que el Espíritu de Dios ayuda a los creyentes a tener una relación cercana con Dios, permitiéndoles llamarlo &quot;Abba&quot; (que significa &quot;Padre&quot; en arameo). Este tipo de relación cercana no era posible únicamente siguiendo la ley (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Gálatas 4:1–7</a>).</p><p>Después de presentar sus puntos principales, Pablo hace un llamado personal a los Gálatas. Primero, les recuerda su pasado:</p><ul><li><p>Antes de convertirse al cristianismo, eran como esclavos de la ley.</p></li><li><p>Ahora están regresando a ese mismo tipo de esclavitud al intentar seguir las festividades religiosas judías. Pablo está muy triste por este cambio.</p></li></ul><p>Luego, les recuerda acerca de su relación:</p><ul><li><p>Cuando se convirtieron al cristianismo por primera vez, amaban y respetaban a Pablo.</p></li><li><p>Ahora su actitud hacia él ha cambiado, lo cual preocupa profundamente a Pablo (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Gálatas 4:8–20</a>).</p></li></ul><p>Finalmente, Pablo emplea una historia de la Biblia para ilustrar su argumento. Menciona a los dos hijos de Abraham, Isaac e Ismael, y utiliza su historia como ejemplo para destacar la diferencia entre:</p><ul><li><p>Isaac, cuya madre era Sara, una mujer libre (Pablo lo utiliza como ejemplo de ser hijos libres de Dios)</p></li><li><p>Ismael, cuya madre era Agar, una esclava (Pablo lo utiliza como ejemplo de ser esclavos de la ley)</p></li></ul><p>Este ejemplo respalda lo que Pablo ha estado diciendo sobre la libertad en contraste con la esclavitud a las reglas (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">Gálatas 4:21–31</a>).</p><h3>Consejos prácticos (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5:1–6:10</a>)</h3><p>Después de explicar sus enseñanzas principales, Pablo les indica a los Gálatas cómo deben vivir como personas libres en Cristo:</p><ul><li><p>No renuncies a la libertad aceptando ser circuncidado y seguir las leyes judías (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Gálatas 5:1–6</a>).</p></li><li><p>Tengan cuidado con las personas que enseñan cosas incorrectas (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">Gálatas 5:7–12</a>).</p></li><li><p>Reemplace el cumplimiento estricto de las reglas con amor. El Espíritu de Dios ayuda a las personas a evitar hacer cosas malas y a desarrollar buenas cualidades en sus vidas (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Gálatas 5:13</a>–<a href=\"https://ref.ly/Gal5:13-Gal5:26\">26</a>).</p></li><li><p>Vive con consideración hacia los demás. Ayuda a las personas que están pasando por dificultades. Sé especialmente servicial con otros cristianos. Busca maneras de hacer el bien a todos (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Gálatas 6:1–10</a>).</p></li></ul><h3>Conclusión (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>)</h3><p>Pablo redacta la parte final de la carta por su cuenta. Realiza un último contraste entre:</p><ul><li><p>Su enfoque está en enorgullecerse únicamente de la muerte de Jesús en la cruz (&quot;jactarse en la cruz&quot;)</p></li><li><p>El enfoque de sus oponentes es enorgullecerse de seguir la ley y las ceremonias religiosas (&quot;jactarse en la carne&quot;)</p></li></ul><p>A diferencia de sus otras cartas, Pablo no termina con ningún saludo. En su lugar, simplemente pide que no lo molesten más con estos asuntos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Galacia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Judaizantes</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Ley, Concepto bíblico de la</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el apóstol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4518,
          "content_id": 817557,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Galacia",
          "language": "spa"
        },
        {
          "reference_id": 5647,
          "content_id": 796473,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaizantes",
          "language": "spa"
        },
        {
          "reference_id": 5864,
          "content_id": 724619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concepto Bíblico de la Ley",
          "language": "spa"
        },
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        }
      ]
    }
  }
]