[
  {
    "content_id": 717350,
    "reference_id": 3548,
    "title": "Césares, Los",
    "media_type": "Text",
    "index_reference": "césares, los",
    "language": "spa",
    "content": "<h1>CÉSARES, Los</h1><p>Sucesión de emperadores romanos. El nombre César, que tiene derivados en alemán como Kaiser, en holandés como Keizer y en ruso como Zar, se remonta al nombre de familia de Julio César (100–44 a.C.), que fue adoptado por sus sucesores. El Evangelio de Lucas menciona a César Augusto (<a href=\"https://ref.ly/Luke2:1\">Lc 2:1</a>) y a Tiberio César (<a href=\"https://ref.ly/Luke3:1\">Lc 3:1</a>). En el libro de los Hechos, el título &quot;César&quot; se utiliza para referirse a Nerón (<a href=\"https://ref.ly/Acts25:11-Acts25:12,Acts25:21\">Hechos 25:11–12,21</a>; <a href=\"https://ref.ly/Acts26:32\">26:32</a>; <a href=\"https://ref.ly/Acts27:24\">27:24</a>; <a href=\"https://ref.ly/Acts28:19\">28:19</a>). Durante los tiempos del Nuevo Testamento, doce Césares reinaron, de los cuales 6 pertenecían realmente a la línea cesárea.</p><h2>Emperadores del linaje de Julio César</h2><h3>Julio César (100–44 a.C.)</h3><p>Julio tenía poderes imperiales, pero nunca ostentó el título de Emperador. Roma había sido una república (en realidad, una aristocracia) durante casi 500 años. Sus ciudadanos detestaban la idea de un monarca, una posición que Julio César rechazó sabiamente, aceptando un cargo republicano pero gobernando como un dictador virtual. La república estaba muerta en la práctica, si no en principio. Con la vana esperanza de revivirla y temiendo las ambiciones imperiales de César, un grupo de republicanos conspiró para asesinarlo. César fue asesinado el 15 de marzo (las &quot;ides de marzo&quot;) del 44 a.C., al entrar en el Senado romano. Aunque la conspiración tuvo éxito, su propósito fracasó. En la guerra civil que siguió, el sobrino nieto de César, Octavio, emergió como vencedor y en el 31 a.C. se convirtió en el primer Emperador romano.</p><h3>Augusto (63 a.C.-14 d.C., reinó del 31 a.C. al 14 d.C.)</h3><p>Gayo Octaviano (Octaviano) era el nieto de Julia, la hermana de Julio César. Tenía 18 años y estudiaba en Grecia cuando su tío abuelo fue asesinado. El testamento de César, que lo adoptó como hijo y lo nombró heredero, lo introdujo en la lucha por el poder que siguió.</p><p>En un año y medio, un trío compuesto por Antonio, Lépido y Octaviano fue confirmado en el poder. Al año siguiente, en una batalla en Filipos (en Macedonia, ahora Grecia), Octaviano derrotó tanto a Casio como a Bruto, los principales conspiradores contra César. Antonio asumió el mando de las provincias orientales (que incluían Grecia y Egipto), Octaviano llevó sus fuerzas de regreso a Italia, y Lépido asumió la jurisdicción sobre la Galia y el oeste de África del Norte. Sin embargo, Lépido fue obligado a retirarse, y el área que controlaba pasó a manos de Octaviano. Así, Octaviano y Antonio, quienes ya habían tenido conflictos incluso antes de su alianza, se convirtieron nuevamente en rivales. En la batalla de Actium (31 a.C.), Octaviano derrotó a Antonio para convertirse en el único gobernante del mundo romano y su primer Emperador.</p><p>Octavio no tenía el genio militar de su gran tío, pero poseía un talento para resolver conflictos y mantener la paz, lo que de inmediato le ganó el apoyo del pueblo. Durante su reinado, la cultura romana vivió una edad de oro, especialmente en arquitectura y literatura. Augusto fundó la Guardia Pretoriana, el cuerpo de honor privado del Emperador con nueve mil soldados. Aunque originalmente estaba destinada a asegurar la posición del Emperador, más tarde se volvió tan influyente que podía deponer a un emperador o elegir uno nuevo sin la confirmación del Senado.</p><p>El título Augusto <em>(Augoustos),</em> que significa &quot;el exaltado&quot;, fue otorgado a Octaviano en el 27 a.C. Este título refleja la práctica del culto al Emperador, que había sido parcialmente iniciado durante el reinado de Julio César, quien se proclamó a sí mismo como &quot;el Dios invicto&quot; y &quot;el Padre de la patria&quot;. Augusto continuó con el culto, aunque al principio declaró que solo debía ser adorado en asociación con la diosa Roma. Sin embargo, más tarde, el nombre de Augusto se equiparó con Roma, y el Emperador fue considerado como el salvador del mundo. Se construyó un templo a Augusto en Atenas, e incluso Herodes el Grande edificó templos en su honor.</p><p>Cuando Augusto se convirtió en Emperador, se dedicó a reorganizar su imperio. Debido al caos que había prevalecido en las provincias, asumió la tarea de reestructurar las políticas económicas y financieras.</p><p>Aunque César Augusto se menciona solo una vez en el Nuevo Testamento, es conocido por todos los lectores de la Biblia debido al censo que decretó en todas las provincias justo antes del nacimiento de Jesús (<a href=\"https://ref.ly/Luke2:1\">Lc 2:1</a>). Hay poca información disponible sobre ese censo, pero Lucas escribió que el primer censo se llevó a cabo cuando nació Jesús. El segundo se realizó en el año 6 d.C. y resultó en un levantamiento instigado por Judas de Galilea (<a href=\"https://ref.ly/Acts5:37\">Hechos 5:37</a>).</p><p>Durante el reinado de Augusto, Herodes el Grande se ganó la confianza del Emperador y se le permitió gobernar a los judíos sin interferencia romana. En agradecimiento, Herodes reconstruyó la antigua ciudad de Samaria y la renombró Sebaste en honor a Augusto. Cesárea, en la costa mediterránea de Palestina, también fue nombrada en su honor.</p><p>Los conflictos entre Herodes y sus hijos fueron resueltos por Augusto en el año 12 a.C. Sin embargo, cuando surgió nuevamente una disputa entre el padre y los hijos, Augusto ordenó que se resolviera en un tribunal romano, el cual dictaminó en el año 7 a.C., que dos de ellos, Alejandro y Aristóbulo, fueran ejecutados. En el año 4 a.C., Augusto permitió la ejecución de Antípatro, otro hijo de Herodes.</p><p>En el último testamento de Herodes, tres de sus hijos (Arquelao, Antipas y Felipe) fueron designados para gobernar su reino. La aprobación de Augusto para estos nombramientos era necesaria. Arquelao realizó una visita personal a Roma inmediatamente después de la muerte de su padre para solicitar posibles cambios en su estatus. De igual manera, Antipas viajó a Roma para ver si Augusto estaría dispuesto a otorgarle también estatus real. Mientras ambos buscaban audiencias separadas con el Emperador, una delegación que representaba al pueblo de Judea se presentó ante Augusto solicitando que el gobierno herodiano, que nunca fue muy popular, fuera terminado. Al mismo tiempo, disturbios en Judea tuvieron que ser reprimidos por legiones romanas enviadas desde Siria.</p><p>Augusto hizo concesiones. Transformó el antiguo reino de Herodes en una provincia romana y negó el reinado a todos los hijos de Herodes. Por lo demás, se mantuvo fiel a las disposiciones del testamento de Herodes: Arquelao se convirtió en etnarca (señor supremo) de Judea, Samaria e Idumea (la mitad de la nueva provincia), Antipas se convirtió en tetrarca de Galilea y Perea (un cuarto de la provincia), Felipe se convirtió en tetrarca de Iturea y Traconite (<a href=\"https://ref.ly/Luke3:1\">Lc 3:1,</a> un área al este de Galilea, el último cuarto de la provincia). Debido a que Arquelao no pudo gobernar eficazmente, fue depuesto por el Emperador en el año 6 d.C. y desterrado a Vienne en el sur de Francia.</p><p>Augusto falleció en el año 14 d.C. tras una breve enfermedad, dejando el imperio a su sucesor designado, Tiberio.</p><h3>Tiberio (42 a.C.-37 d.C., reinado del 14 al 37 d.C.)</h3><p>Tiberio Claudio Nero se convirtió en el hijastro de Octavio a los cuatro años, cuando su madre, Livia, se divorció de su padre para casarse con el futuro Emperador. Tiberio fue nombrado corregente de Augusto en el año 13 d.C. y lo sucedió al año siguiente. Al convertirse en Emperador, cambió su nombre a Tiberio César Augusto.</p><p>Tiberio no tuvo una vida fácil. Su padrastro le había impuesto un matrimonio infeliz. El Senado romano a menudo se le oponía. En el año 27 d.C., Tiberio dejó Roma por la isla de Capri, delegando la tarea de gobernar el imperio a Sejano, un prefecto romano (funcionario de alto rango). Durante los siguientes cinco años, Sejano intentó en secreto deponer al Emperador y tomar el poder para sí mismo. Su conspiración casi tuvo éxito, pero Tiberio finalmente ordenó su ejecución. A pesar de esto, la administración de Tiberio se caracterizó por su sabiduría, inteligencia, prudencia y sentido del deber. Continuó la política de su predecesor de luchar por la paz y la seguridad.</p><p>En el año 26 d.C., presumiblemente antes de entrar en semirretiro, Tiberio nombró a Poncio Pilato como gobernador de Judea. Directamente responsable ante el Emperador, Pilato podía ser destituido de inmediato si llegaban a Tiberio noticias de disturbios judíos o quejas. La capitulación de Pilato ante las autoridades judías durante el juicio de Jesús se puede entender mejor a la luz de esto. Los judíos acusaron a Jesús de afirmar ser rey, implicando una rivalidad con el Emperador. Cuando Pilato juzgó a Cristo inocente del cargo y buscó liberarlo (<a href=\"https://ref.ly/John18:33-John18:38\">Jn 18:33–38</a>), los judíos insistieron en que no podía hacerlo y seguir siendo amigo de César (<a href=\"https://ref.ly/John19:12\">19:12</a>). Si liberaba a Jesús, insinuaron, arriesgaría perder el favor del Emperador. Debido a los crímenes cometidos por su orden contra los judíos, Pilato sabía que podrían llevar a cabo su amenaza, resultando en su destierro. Así que, cediendo a sus demandas, condenó a Jesús a muerte por crucifixión.</p><p>Tiberio César se menciona solo una vez en el Nuevo Testamento. El Evangelio de Lucas indica que Juan el Bautista comenzó su ministerio en el año 15 del reinado de Tiberio César, cuando Poncio Pilato era gobernador de Judea (<a href=\"https://ref.ly/Luke3:1\">Lc 3:1</a>). Es complicado determinar si esa fecha se calculó desde la verdadera ascensión de Tiberio o desde el inicio de su corregencia.</p><p>Tiberio fue un Emperador curiosamente humilde. A petición suya, nunca fue oficialmente reconocido como un dios (un tipo de título honorífico que el Senado había otorgado a sus predecesores). El interés en el culto al Emperador había disminuido, y Tiberio pretendía limitar la divinidad a sus dos predecesores. También detuvo la práctica de nombrar meses del año en honor a los Emperadores; así, hay un julio por Julio, un agosto por Augusto, pero no un tiber por Tiberio. Atormentado por problemas domésticos y políticos durante toda su vida, Tiberio murió como un hombre viejo, cansado y abatido. De hecho, fue un excelente administrador.</p><h3>Calígula (12–41 d.C., reinado del 37 al 41 d.C.)</h3><p>Tras la muerte de Tiberio, Gayo Julio César asumió el cargo de Emperador a los&nbsp;25 años. Era hijo de un influyente general, Germánico; Augusto había obligado a Tiberio a adoptar a Gayo y nombrarlo su heredero. De niño, Gayo acompañó a Germánico en sus misiones militares a lo largo del río Rin en Alemania. Los soldados lo apodaron Calígula (&quot;Botita&quot;) debido a su atuendo militar. El apodo perduró.</p><p>Para ganar popularidad entre los romanos, Calígula inició su reinado perdonando a personas y llamando a los exiliados. Sin embargo, derrochó el dinero del tesoro romano y se vio obligado a imponer nuevos impuestos. Su popularidad fue efímera.</p><p>Seis meses después de asumir el cargo, Calígula sufrió una enfermedad grave que lo dejó mentalmente inestable. En una ocasión, por ejemplo, nombró a su caballo como cónsul (jefe magistrado). Insultó a muchas personas, desterró a algunas por capricho y ordenó asesinar a otras sin provocación. Cuando sintió que había sido insultado por los judíos en Jamnia, una ciudad de Judea cerca de la costa mediterránea, ordenó que se colocara una estatua de él mismo en el templo de Jerusalén como venganza. Los judíos se indignaron, y una revuelta a gran escala se evitó solo gracias a la prudencia del gobernador de Siria, Petronio, quien retrasó la ejecución de la orden. No mucho después, el Emperador fue asesinado por uno de los muchos hombres a los que había insultado.</p><p>Fue Calígula quien nombró a Herodes Agripa I (Herodes en <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Hechos 12</a>) rey sobre una tetrarquía al noreste de Galilea, uno de sus primeros actos como Emperador, según el historiador judío Josefo. Ambos se habían hecho amigos cercanos antes de que cualquiera de ellos llegara al poder, mientras Agripa vivía en Roma, donde incluso como rey pasó gran parte de su tiempo. Sin embargo, a diferencia de Calígula, Agripa fue un gobernante capaz y popular. Tanto el rey como el Emperador, siguiendo la tradición de muchos monarcas orientales, se consideraban a sí mismos dioses. Calígula, de hecho, revivió en Roma la noción de la deidad del Emperador y proclamó de manera insensata ser igual a Júpiter. El Senado, sin embargo, se abstuvo de reconocer oficialmente ese estatus.</p><h3>Claudio (10 a.C.-54 d.C., reinado del 41 al 54 d.C.)</h3><p>Tiberio Claudio Germánico nació en Lyon (Francia). Era sobrino de Tiberio y nieto de Livia, la esposa de Augusto. En el año 37 d.C., Calígula lo nombró cónsul. Tras la muerte de Calígula, Claudio fue proclamado Emperador por la Guardia Pretoriana, y el Senado aprobó la elección.</p><p>Cuando Claudio se convirtió en Emperador, tuvo la tarea de reparar las relaciones dañadas por la locura de Calígula. Puso fin a la persecución de los judíos en la ciudad de Alejandría. Josefo documentó un edicto que Claudio envió a Egipto, que decía, en parte: “Tiberio Claudio César Augusto Germánico, sumo sacerdote y tribuno del pueblo, ordena lo siguiente ... Quiero, por lo tanto, que la nación de los judíos no sea privada de sus derechos y privilegios debido a la locura de Gayo; sino que se les mantengan aquellos derechos y privilegios que disfrutaban anteriormente, y que puedan continuar con sus propias costumbres”.</p><p>Ese cambio de política reflejó la amistad del Emperador con Herodes Agripa, quien había desempeñado un papel influyente en la sucesión de Claudio como Emperador. Claudio, por su parte, añadió Judea y Samaria al reino de Agripa, otorgándole el dominio que una vez perteneció a su abuelo, Herodes el Grande. También lo ascendió al rango consular. Además, confiando plenamente en las habilidades de Agripa, Claudio retiró Judea del gobierno provincial romano.</p><p>Sin embargo, el gobierno de Agripa fue breve. Para complacer a los judíos, ordenó la ejecución del apóstol Jacobo, hijo de Zebedeo. También encarceló al apóstol Pedro, planeando ejecutarlo después de la fiesta de la Pascua en la primavera del año 44 d.C. (<a href=\"https://ref.ly/Acts12:1-Acts12:5\">Hechos 12:1–5</a>). Pedro logró escapar. Durante el verano de ese año, Agripa, vestido con una túnica resplandeciente hecha de hilo de plata, pronunció un discurso desde su trono. La gente lo aclamó como un dios (v. <a href=\"https://ref.ly/Acts12:22\">22</a>), e inmediatamente fue derribado por un ángel del Señor. Cinco días después, murió.</p><p>El Emperador deseaba mantener buenas relaciones con el pueblo judío; sin embargo, cinco años después de la muerte de Agripa, Claudio emitió un edicto expulsando a todos los judíos de Roma. Lucas relató que Aquila y Priscila estaban entre aquellos que fueron obligados a abandonar la ciudad imperial (<a href=\"https://ref.ly/Acts18:2\">Hechos 18:2</a>). El biógrafo e historiador romano Suetonio escribió que &quot;debido a que los judíos de Roma participaban en constantes disturbios por instigación de Chrestus, él [Claudio] los expulsó de la ciudad&quot;. El escritor podría haber estado fácilmente inseguro de la ortografía, ya que Chrestus, un nombre común de esclavo, se pronunciaba prácticamente igual que Christus. Parece que Suetonio quería transmitir a sus lectores que Chrestus era el fundador de un movimiento (presumiblemente el cristianismo).</p><p>Debido a la mala gestión de Calígula, el suministro de grano para alimentos estaba en un mínimo histórico cuando Claudio comenzó a reinar (cp. <a href=\"https://ref.ly/Acts11:28\">Hechos 11:28</a>). Josefo relató que durante la administración de Claudio, la hambruna afectó a Judea, Samaria y Galilea. Para aliviar la hambruna en Jerusalén, Helena, madre del rey de Adiabene, compró grano de Egipto e higos secos de Chipre. Esto debió haber ocurrido en el año 45–46 d.C. Varios historiadores antiguos, incluidos Tácito, Suetonio y Eusebio, informaron que en numerosas ocasiones prevalecieron hambrunas en Roma y en otros lugares. Repetidamente, las cosechas eran mínimas y la distribución de suministros alimenticios era deficiente.</p><p>La vida familiar y la reputación de Claudio se vieron empañadas por intrigas. Su inmoral tercera esposa, Mesalina, fue finalmente ejecutada. En un movimiento que causó cierto escándalo, Claudio se casó con su sobrina Agripina, quien tenía un hijo de un matrimonio anterior. Ella deseaba que su hijo Nerón se convirtiera en Emperador, pero Británico, el hijo de Mesalina, era el primero en la línea de sucesión. En el año 54 d.C., cuando Claudio decidió que Británico debería sucederlo, Agripina envenenó a su marido y logró que Nerón se convirtiera en Emperador. El Senado deificó oficialmente a Claudio, convirtiéndolo en el tercer Emperador en recibir ese honor.</p><h3>Nerón (37–68 d.C., reinado del 54 al 68 d.C.)</h3><p>Nerón nació con el nombre de Lucio Domicio Ahenobarbo. Su padre fue un senador y cónsul que falleció cuando Nerón todavía era un niño. Su madre, Agripina, hija de Germánico, era considerada una de las mujeres más ricas y hermosas de Roma. Al casarse con el Emperador, su hijo fue renombrado como Nerón Claudio César Germánico tras ser adoptado por Claudio.</p><p>Al principio, Nerón fue dominado por su ambiciosa madre, quien deseaba gobernar junto a su hijo. En esos años, Roma era un hervidero de intrigas políticas, complots y asesinatos. Durante los primeros cinco años de su reinado, Nerón hizo eliminar a Británico y Agripina en rápida sucesión. Unos años después, desterró a su esposa, Octavia, y ordenó su ejecución.</p><p>Irónicamente, la iglesia en Roma prosperó en ese mismo periodo. El último capítulo de la Carta a los Romanos del apóstol Pablo, escrita desde Corinto en el año 57 d.C., contiene una lista extensa e impresionante de nombres de conocidos personales, lo cual es especialmente notable porque Pablo nunca había estado en Roma.</p><p>Nerón había reinado más de cinco años cuando Pablo, encarcelado en Cesárea, apeló a César (<a href=\"https://ref.ly/Acts25:11\">Hechos 25:11</a>). Los motivos de la apelación podrían haber sido la liberación de Pablo de la prisión y la oportunidad de buscar el reconocimiento legal del cristianismo. Sin embargo, la apelación de Pablo a César no significa necesariamente que fue juzgado por Nerón. El Emperador había declarado al inicio de su reinado que no actuaría como juez. En su lugar, nombró prefectos de la Guardia Pretoriana para juzgar casos en su nombre. A principios del año 62 d.C., Nerón cambió esa política y juzgó un caso él mismo. Por lo tanto, es difícil determinar si Pablo se presentó ante Nerón o ante uno de los prefectos. Si los fiscales no se presentaron, es posible que el caso de Pablo no haya llegado ante el juez en absoluto. Según <a href=\"https://ref.ly/Phil1:7-Phil1:14\">Filipenses 1:7–14</a>, Pablo todavía esperaba un juicio en el momento de escribir esa carta.</p><p>En el año 62 d.C., el consejero de Nerón, Afranio Burro, falleció. Burro había sido prefecto de la Guardia Pretoriana y, junto con un senador competente, Séneca, había gobernado el imperio de manera efectiva mientras Nerón dedicaba su tiempo al placer. Tras la muerte de Burro (Séneca fue obligado a suicidarse tres años después), Nerón comenzó a satisfacer sus caprichos sin control. Sus codiciosos consejeros, que buscaban su propio beneficio a expensas del estado, provocaron una grave crisis financiera. Nerón también estaba desequilibrado al considerarse el salvador del mundo.</p><p>En el año 64 d.C., un incendio estalló en el Circo Máximo en Roma. Se propagó rápidamente, devorando todo a su paso. Avivado por el viento, ardió durante más de cinco días y devastó una gran área de la ciudad antes de ser controlado. En ese momento, Nerón estaba en Antium, su lugar de nacimiento, a 53 kilómetros hacia el sur. Se apresuró a Roma para organizar el trabajo de socorro. Sin embargo, debido a su mala reputación, la gente creyó el rumor de que Nerón había provocado el incendio él mismo.</p><p>Nerón, por su parte, encontró un chivo expiatorio en los cristianos, a quienes acusó del crimen. Muchos fueron perseguidos. Es posible que el apóstol Pedro, en su primera carta, se refiriera a los sufrimientos de los cristianos durante los últimos años del reinado de Nerón (<a href=\"https://ref.ly/1Pet4:12\">1&nbsp;Pe 4:12</a>). Nerón pudo haber sido influenciado por su segunda esposa, Popea, para culpar a los cristianos por la devastación de Roma. La iglesia había crecido en número y se había convertido en un movimiento. Tácito aludió al tamaño de la iglesia cuando escribió que “una gran multitud fue condenada no tanto por incendio como por odio a la raza humana”.</p><p>Es probable que Pedro y Pablo fueran ejecutados durante la persecución de Nerón. Clemente de Roma, un temprano Padre de la iglesia, en su carta a la iglesia en Corinto (escrita presumiblemente en el año 95 d.C.), se refirió a los héroes de la fe “que vivieron más cerca de nuestro tiempo”, es decir, Pedro y Pablo, quienes sufrieron el martirio.</p><p>En el año 66 d.C., estalló una revuelta judía en Cesárea. Nerón envió a su general Vespasiano para sofocar la revuelta, sin interesarse personalmente en los asuntos de estado. Abandonó Roma para un viaje a Grecia, dejando la responsabilidad de gobernar el imperio a un prefecto romano, Helio. Debido a la inevitable oposición que encontró de los principales gobernadores en Francia, España y África a su regreso, Nerón se suicidó en el año 68 d.C. Fue el último emperador de la línea cesárea por sangre o matrimonio.</p><h2>Algunos Emperadores posteriores</h2><h3>Galba (3 a.C.-69 d.C., reinado del 68 al 69 d.C.)</h3><p>Tras la muerte de Nerón, la Guardia Pretoriana eligió a Servio Sulpicio Galba como Emperador. Galba había sido un gobernador popular y competente en varias ocasiones en las provincias de Francia, Alemania, España y África. Sin embargo, como Emperador, fue menos exitoso y se volvió cada vez más impopular entre el ejército y el pueblo debido a su frugalidad y aversión a la ceremonia. Las legiones alemanas del ejército romano, que solo lo habían reconocido de mala gana como su comandante en jefe, retiraron su apoyo en el año 69 d.C., proclamando a Aulo Vitelio como Emperador.</p><p>Cuando Galba no nombró a Marcus Salvius Otón, uno de sus partidarios, como su sucesor, en esencia firmó su propia sentencia de muerte. Otón consiguió el apoyo de la Guardia Pretoriana, fue proclamado Emperador, ordenó la muerte de Galba y fue confirmado por el Senado.</p><h3>Vespasiano (9–79 d.C., reinado del 69 al 79 d.C.)</h3><p>En el otoño del año 69 d.C., Vespasiano encontró a Roma preparada para un período de estabilidad, paz y orden. Hijo de un recaudador de impuestos, vivió de manera frugal, restableció las finanzas de Roma, reorganizó los ejércitos y revalorizó las formas externas de la antigua república. Según Suetonio, ninguna persona inocente fue castigada mientras Vespasiano fue emperador. Se entristecía cuando los criminales condenados eran ejecutados.</p><p>Debido a la mala gestión financiera de Nerón, Vespasiano tuvo que imponer nuevos impuestos y aumentar los existentes para cumplir con sus obligaciones fiscales. Como resultado, fue calumniado como avaro, aunque fue generoso al ayudar a senadores desfavorecidos y ex-cónsules empobrecidos. Vespasiano mejoró varias ciudades del imperio que habían sido devastadas por incendios o terremotos, y promovió las artes y las ciencias. En Roma, construyó el Templo de la Paz tras la destrucción de Jerusalén y la derrota de los judíos, erigió un foro, restauró el Capitolio y comenzó la construcción del Coliseo.</p><p>Durante su reinado de diez años, Vespasiano estableció la paz en todo el imperio. Su hijo Tito concluyó la guerra en Palestina, y otros generales romanos sofocaron una revuelta en Alemania. La confianza pública se restauró significativamente con el regreso a estándares anteriores de moralidad. Vespasiano designó a sus hijos Tito y Domiciano como sus sucesores.</p><h3>Tito (39–81 d.C., reinado del 79 al 81 d.C.)</h3><p>Tito Flavio Vespasiano había servido eficientemente como coronel en Alemania y Britania. Cuando estalló la revuelta judía, acompañó a su padre a Palestina. Cinco años después, cuando Vespasiano partió hacia Roma, Tito fue nombrado general de las fuerzas romanas en Palestina. El 26 de septiembre del año 70 d.C., el templo en Jerusalén fue destruido por el fuego, la ciudadela cayó en manos de los romanos y un gran número de judíos fue asesinado. Tito regresó a Roma con cautivos judíos y despojos del templo para celebrar su victoria junto a su padre. El Arco de Tito fue erigido en Roma, representando su conquista de Jerusalén.</p><p>Hasta la muerte de Vespasiano, Tito fue prácticamente un co-gobernante con su padre. Sirvió como secretario de Vespasiano, redactando edictos y dirigiéndose al Senado en sesión. Tito era una persona talentosa, especialmente en política y música. Se había enamorado de la Reina Berenice, hermana del Rey Agripa II&nbsp;(ver <a href=\"https://ref.ly/Acts25:1-Acts26:32\">Hechos 25–26</a>), y supuestamente tenía promesas de casarse con ella, pero su integridad moral se lo impidió cuando surgieron rumores de una relación incestuosa con su hermano.</p><p>Durante el breve reinado de Tito como Emperador (79–81 d.C.), ocurrieron varias catástrofes: el Monte Vesubio en el sur de Italia entró en erupción y sepultó las ciudades de Pompeya, Stabiae y Herculano (agosto, 79 d.C.); un incendio arrasó Roma durante tres días y noches (80 d.C.); y una plaga se extendió por toda la ciudad imperial. Suetonio escribió que durante esos desastres, Tito cuidó a la gente con un amor que se asemejaba al profundo amor de un padre por sus hijos. Cuando Tito murió inesperadamente, su muerte causó un luto universal; fue elogiado tanto por senadores como por el pueblo común.</p><h3>Domiciano (51–96 d.C., reinado del 81 al 96 d.C.)</h3><p>Durante el gobierno de Tito, su hermano Domiciano expresó amargura por tener que ocupar el segundo lugar. Codiciaba abiertamente el poder y conspiró para tomar el mando de las fuerzas armadas. Secretamente, se alegró por la repentina muerte de Tito e intentó menospreciar la reputación de su hermano mayor. Resultó ser un administrador capaz: restauró el Capitolio destruido por el fuego y construyó un templo a Júpiter, el Templo Flavio, un foro, un estadio, una sala de conciertos y un lago artificial para batallas navales. Instituyó el Festival Capitolino, promovió las artes y las ciencias, y mantuvo las bibliotecas públicas.</p><p>Siguiendo la costumbre de emperadores anteriores, Domiciano se proclamó divino y exigió que sus súbditos lo llamaran “Señor Dios”. Sin embargo, el Senado nunca lo deificó oficialmente. A lo largo de su reinado, los senadores resentían y a menudo se oponían al poder que ejercía por prerrogativa. Domiciano no dudó en perseguir a los senadores que manifestaban sus objeciones. Para protegerse, buscó el apoyo del ejército aumentando periódicamente su paga. Recaudó impuestos adicionales y a menudo recurrió a la extorsión. Los judíos fueron especialmente afectados por su imposición fiscal. En los últimos años del reinado de Domiciano, se intensificó la persecución religiosa.</p><p>Los primeros escritores cristianos, Ireneo, Tertuliano y Eusebio, mencionan la persecución de cristianos durante la administración de Domiciano. Parece haber sido un perseguidor implacable, solo superado por Nerón. Incluso ejecutó a miembros de su propia familia; su esposa, Domitia, temía por su vida debido a su supuesta afiliación con el cristianismo. Junto con amigos y libertos, planeó el asesinato de su marido.</p><p>Después de gobernar el imperio durante quince años, Domiciano fue asesinado. No fue llorado por nadie, excepto quizás por su ejército bien pagado, y dejó tras su reinado un amargo recuerdo de opresión.</p><h3>Trajano (53–117 d.C., reinado del 98 al 117 d.C.)</h3><p>Trajano nació como Marco Trajano de padres romanos en Itálica, España. Su padre era un soldado que fue ascendido a gobernador de una provincia oriental en España. Trajano, entrenado para ser comandante militar, se destacó en campañas en España, Siria y Alemania. En el año 97 d.C., el emperador Nerva lo adoptó como su hijo y heredero. Tras la muerte de Nerva al año siguiente, Trajano fue nombrado emperador.</p><p>Trajano, un líder militar poderoso, expandió el Imperio Romano a través de numerosas conquistas en Dacia (actualmente parte de Rumania y Hungría), Arabia y Partia (hoy parte de Irán). Fundó nuevas ciudades, como Thamugadi en lo que hoy es Argelia. También supervisó numerosos proyectos de construcción, incluyendo puentes sobre el río Danubio en Dacia y el río Tajo en España, así como un puerto en Roma. Según los escritos de Plinio (ver <em>Cartas</em> 10.96), sabemos que Trajano promovió persecuciones contra los cristianos porque su adoración a Jesús amenazaba con eliminar las formas tradicionales de culto romano. La negativa de los cristianos a invocar a los dioses romanos y a hacer ofrendas a la estatua del Emperador se consideraba un acto de traición, ya que socavaba la seguridad del imperio.</p><h3>Diocleciano (245–313 d.C., reinado del 284 al 305 d.C.)</h3><p>Nacido de padres humildes en Dalmacia (actualmente parte de Yugoslavia), Diocles cambió su nombre a Diocleciano al convertirse en Emperador. De joven, se unió al ejército y ascendió de rango, llegando a ser comandante de la guardia imperial. Cuando el Emperador Numeriano fue asesinado, las tropas de Diocles lo proclamaron como el nuevo gobernante. El hermano de Numeriano, Carino, fue asesinado por sus propias tropas cuando intentó reclamar el trono, despejando el camino para que Diocles asumiera el control sin oposición.</p><p>Diocleciano, un hábil organizador y administrador, utilizó sus capacidades para implementar numerosas reformas estructurales en el Imperio Romano, incluyendo el establecimiento de la tetrarquía (293), un nuevo sistema imperial en el que cuatro gobernantes compartían el poder. Sus otras reformas impactaron las áreas militar, administrativa y económica. Como resultado de esta reorganización, Diocleciano creó una burocracia eficiente. No obstante, Roma declinó como centro de poder político, y el Senado quedó aún más subordinado a la tetrarquía.</p><p>Una persecución de cristianos comenzó durante el reinado de Diocleciano en 303, con el objetivo de destruir edificios de iglesias y copias de las Escrituras del Nuevo Testamento. Entre los tetrarcas, Galerio fue el más activo en llevar a cabo la persecución. Dado que la persecución continuó bajo Galerio después de la abdicación de Diocleciano, algunos estudiosos sostienen que Diocleciano no fue responsable de esta política. Diocleciano se retiró a una villa en Split, en su natal Dalmacia, evitando la asociación pública con las políticas supersticiosas y violentas de la nueva administración.</p><h3>Constantino el Grande (272 o 273 d.C.-337, reinado 306–337 d.C.)</h3><p>Los padres de Constantino fueron Constancio Cloro, el co-emperador occidental del Imperio Romano, y Helena, una concubina. Cuando su padre murió en Inglaterra en 306, Constantino fue proclamado emperador por las tropas y aceptado a regañadientes por Galerio, el emperador oriental. El gobierno del imperio se sumió en el caos, y en dos años, cinco hombres habían reclamado ser emperadores.</p><p>Poco antes de su muerte en 311, Galerio, el coemperador senior, emitió un edicto de tolerancia que puso fin a la persecución de los cristianos. Con Galerio fuera, Constantino y Licinio (quien se había convertido en su coemperador) se aliaron contra Majencio y Maximino Daya. En 312, Constantino derrotó y mató a Majencio en una batalla en el Puente Milvio cerca de Roma. Maximino Daya cayó ante Licinio al año siguiente. Una paz incómoda entre Constantino y Licinio se mantuvo hasta 323, cuando Constantino cruzó al territorio de Licinio mientras expulsaba a los invasores góticos. Las batallas en Adrianópolis y Crisópolis al año siguiente decidieron el asunto y dejaron a Constantino como el único emperador.</p><p>Uno de sus movimientos políticos más significativos fue la fundación de la ciudad de Constantinopla, dedicada en el año 330 en el sitio de Bizancio. Su ubicación en el estrecho del Bósforo era ideal desde un punto de vista militar, ya que proporcionaba acceso tanto a los frentes del Rin-Danubio como al persa. Constantino continuó con una reorganización del gobierno iniciada por Diocleciano (que reinó del 284 al 305) y reformó la moneda. También permitió que los bárbaros se establecieran dentro del imperio para utilizarlos en el ejército.</p><p>Constantino es más recordado por sus políticas religiosas. La naturaleza de sus propias creencias religiosas ha sido objeto de debate. Desde el principio, fue tolerante con los cristianos en su reino. Su inclinación hacia el cristianismo se evidenció justo antes de la batalla en el Puente Milvio. Según un relato, en un sueño antes de la batalla, Constantino tuvo una visión de un monograma compuesto por las dos primeras letras griegas del nombre &quot;Cristo&quot;. Al día siguiente, ordenó a sus soldados inscribir ese monograma en sus escudos. Otra historia cuenta que, mientras marchaba un día, él y su ejército vieron la imagen de una cruz aparecer ante el sol con las palabras &quot;Con este signo vencerás&quot;. Durante el invierno de 312–13, escribió a un oficial en el norte de África instruyéndole que proporcionara dinero al obispo de Cartago para cubrir los gastos del clero. Cuando él y Licinio se reunieron en Milán en 313, emitieron un edicto que otorgaba a todas las personas la libertad de seguir la religión que desearan. Sus sentimientos cristianos también dieron lugar a leyes que permitían a los obispos decidir sobre demandas civiles, prohibían cualquier marca en la cara (porque desfiguraba la imagen de Dios), cerraban los tribunales y talleres los domingos, y prohibían los juegos de gladiadores. Aunque favorecía el cristianismo, Constantino también fue tolerante con el paganismo y, hasta el año 324, los temas paganos estaban grabados en sus monedas. Con los cristianos siendo una minoría en el imperio, Constantino sintió que no podía arriesgarse a ofender a la mayoría pagana.</p><p>Constantino desempeñó un papel activo en las controversias de la iglesia. Cuando Caeciliano fue cuestionado como obispo de Cartago en 313 por los donatistas (separatistas en la iglesia africana), Constantino instruyó a los obispos de Roma para convocar una comisión que escuchara el caso. Como los donatistas no estaban satisfechos con los resultados de esa comisión, Constantino mismo finalmente escuchó el caso, y en 316 declaró a Caeciliano como el obispo legítimo. Constantino también convocó el Concilio de Nicea en 325, que falló en contra del arrianismo (una herejía que negaba que Cristo, como el Hijo de Dios, fuera coeterno con el Padre). Fue el edicto del Emperador el que dio fuerza legal a la decisión de Nicea.</p><p>Un grave escándalo ensombreció el reinado de Constantino. En 326, ordenó la ejecución de su hijo Crispo y de su esposa Fausta, acusados de adulterio. Constantino fue sucedido por sus otros tres hijos (Constante, Constancio y Constantino II), después de ser bautizado como cristiano en su lecho de muerte, según la leyenda.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7230\" data-resourceType=\"TyndaleBibleDictionary\">Roma, Ciudad de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44012022",
          "start_ref_usfm": "ACT 12:22",
          "end_ref": "44012022",
          "end_ref_usfm": "ACT 12:22"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025011",
          "end_ref_usfm": "ACT 25:11"
        },
        {
          "start_ref": "44025021",
          "start_ref_usfm": "ACT 25:21",
          "end_ref": "44025021",
          "end_ref_usfm": "ACT 25:21"
        },
        {
          "start_ref": "44026032",
          "start_ref_usfm": "ACT 26:32",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028019",
          "start_ref_usfm": "ACT 28:19",
          "end_ref": "44028019",
          "end_ref_usfm": "ACT 28:19"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004012",
          "end_ref_usfm": "1PE 4:12"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "43018033",
          "start_ref_usfm": "JHN 18:33",
          "end_ref": "43018038",
          "end_ref_usfm": "JHN 18:38"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": [
        {
          "reference_id": 3752,
          "content_id": 817506,
          "resource_code": "Unknown",
          "label": "Claudio",
          "language": "spa"
        },
        {
          "reference_id": 7230,
          "content_id": 745879,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Roma, Ciudad de",
          "language": "spa"
        }
      ]
    }
  }
]