[
  {
    "content_id": 761388,
    "reference_id": 3734,
    "version": "1.0.0",
    "title": "Circuncisión",
    "media_type": "Text",
    "index_reference": "circuncisión",
    "language": "spa",
    "content": "<h1>CIRCUNCISIÓN</h1><p>La extirpación quirúrgica del prepucio del órgano reproductor masculino, conocida como circuncisión, era en tiempos bíblicos el sello del pacto de Dios con Abraham (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Génesis 17:1–14</a>). Aunque la circuncisión se originó como un rito tribal o religioso antiguo, desde principios de este siglo se ha practicado en las naciones occidentales por razones higiénicas. Muchos médicos creen que la circuncisión ayuda a prevenir cánceres genitales tanto en hombres como en sus esposas, por lo que esta operación menor se realiza unos días después del nacimiento en casi todos los recién nacidos varones en América del Norte. Fuera del judaísmo, el procedimiento ya no tiene significado religioso.</p><p>Sumario</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheAncientWorld\">La circuncisión en el mundo antiguo</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheOldTestament\">La circuncisión en el Antiguo Testamento</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheNewTestament\">La circuncisión en el Nuevo Testamento</a></p></li></ul><h2>La circuncisión en el mundo antiguo</h2><p>El rito de la circuncisión es mucho más antiguo que el pueblo hebreo. Las pinturas rupestres evidencian que se practicaba en tiempos prehistóricos. Los dibujos de templos egipcios muestran que la operación era común en el 4000 a C. y probablemente antes. Grupos de personas que practicaban la circuncisión vivían en casi todos los continentes. El rito se observaba entre los indígenas americanos de América Central y del Sur, los del Neguev, los polinesios, los pueblos de Nueva Guinea, muchas tribus australianas y africanas, los egipcios y los árabes preislámicos. El rito no se menciona en el Corán, pero debido a que Mahoma fue circuncidado, la tradición dicta que los musulmanes varones sigan la antigua costumbre. La ascendencia árabe se remonta a Abraham a través de Ismael (<a href=\"https://ref.ly/Gen17:20\">Génesis 17:20</a>), por lo que una edad común para las circuncisiones musulmanas Esd 13, porque Ismael fue circuncidado a esa edad (v <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Entre los pueblos semíticos occidentales, los amonitas, edomitas, madianitas, moabitas y fenicios practicaban la circuncisión (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Jeremías 9:25–26</a>). Sin embargo, los filisteos no la practicaban (<a href=\"https://ref.ly/Judg14:3\">Jueces 14:3,</a> <a href=\"https://ref.ly/Judg15:18\">15:18,</a> <a href=\"https://ref.ly/1Sam14:6\">1 Samuel 14:6,</a> <a href=\"https://ref.ly/1Sam17:26,1Sam17:36\">17:26, 36,</a> <a href=\"https://ref.ly/1Sam18:25,1Sam18:27\">18:25, 27,</a> <a href=\"https://ref.ly/1Sam31:4\">31:4,</a> <a href=\"https://ref.ly/2Sam1:20\">2 Samuel 1:20,</a> <a href=\"https://ref.ly/2Sam3:14\">3:14,</a> <a href=\"https://ref.ly/1Chr10:4\">1 Crónicas 10:4</a>).</p><p>Los jóvenes solían ser circuncidados en la pubertad, evidentemente como preparación para el matrimonio y la asunción de plenas responsabilidades tribales. Los hebreos fueron los únicos practicantes antiguos de la circuncisión que realizaban el rito en la infancia, liberándolo así de la asociación con rituales de fertilidad.</p><h2>La circuncisión en el Antiguo Testamento</h2><p>En la Biblia, la práctica de la circuncisión comenzó en <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Génesis 17</a> como una señal del pacto entre Dios y Abraham. Dios le promete a Abraham una tierra y, a través de un hijo aún por concebir, numerosos descendientes, de los cuales surgirían reyes. Las bendiciones llegarían a Abraham y, a través de él, a todas las naciones (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Génesis 12:1–3</a>). Después de que el pacto fue formalmente inaugurado (cap <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), Dios lo selló ordenando a Abraham que se circuncidara junto con todos los varones de su casa (Génesis <a href=\"https://ref.ly/Gen17:9-Gen17:13\">17:9–13</a>).</p><p>La circuncisión debía ser una expresión de fe en que las promesas de Dios se cumplirían. Debido a que la fe de Abraham había flaqueado (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Génesis 16</a>) incluso después de haber presenciado la impresionante manifestación de la majestad de Dios (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15:9–17</a>), se estableció un recordatorio permanente de las promesas del pacto de Dios en su cuerpo y en los cuerpos de sus descendientes varones (<a href=\"https://ref.ly/Gen17:11\">17:11</a>). Esta señal estaba tan estrechamente relacionada con la promesa del pacto de Dios que el rito en sí mismo podría denominarse el “pacto” (<a href=\"https://ref.ly/Gen17:10\">Génesis 17:10,</a> <a href=\"https://ref.ly/Acts7:8\">Hechos 7:8</a>).</p><p>La circuncisión debía realizarse al octavo día después del nacimiento (<a href=\"https://ref.ly/Gen17:12\">Génesis 17:12,</a> <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Levítico 12:1–3,</a> ver <a href=\"https://ref.ly/Gen21:4\">Génesis 21:4,</a> <a href=\"https://ref.ly/Luke1:59\">Lucas 1:59,</a> <a href=\"https://ref.ly/Luke2:21\">2:21,</a> <a href=\"https://ref.ly/Acts7:8\">Hechos 7:8,</a> <a href=\"https://ref.ly/Phil3:5\">Filipenses 3:5</a>), generalmente por el padre del niño (<a href=\"https://ref.ly/Gen17:23\">Génesis 17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Hechos 7:8</a>), momento en el cual se le asignaba un nombre (<a href=\"https://ref.ly/Luke1:59\">Lucas 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). En los primeros días, se utilizaban cuchillos de pedernal (<a href=\"https://ref.ly/Exod4:25\">Éxodo 4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Josué 5:2–3</a>). Más tarde, el rito era realizado por un practicante entrenado llamado mohel<em>.</em> La investigación médica ha determinado que la protrombina, una sustancia en la sangre que ayuda en la coagulación, está presente en mayor cantidad el octavo día que en cualquier otro momento de la vida.</p><h3>Significado teológico</h3><p>La circuncisión estaba relacionada con el cumplimiento de la promesa de Dios respecto a los descendientes de Abraham (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Génesis 17:9–12</a>). Dado que se aplicaba al órgano reproductor, la señal implicaba la propagación de la raza. Su aplicación al infante de ocho días demuestra el carácter misericordioso de la promesa de Dios a los descendientes de Abraham e indica que el pueblo de Dios necesita gracia purificadora desde el nacimiento (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Levítico 12:1–3</a>). Las promesas del pacto se reafirmaban en cada generación antes de que los receptores pudieran responder con fe o incredulidad. Nada en los corazones del pueblo elegido podía afectar el cumplimiento definitivo de las promesas dadas a Abraham y sus descendientes.</p><p>La circuncisión también estaba relacionada con el cumplimiento de la promesa de Dios respecto a la tierra (<a href=\"https://ref.ly/Gen17:8\">Génesis 17:8</a>). La tierra era la posesión sagrada de Dios, y los israelitas debían ser santos para poder poseerla. Cuando José y sus descendientes estaban en Egipto, continuaron circuncidando a sus hijos. Sin embargo, después del gran pecado en el Monte Sinaí tras el éxodo, los israelitas incrédulos no colocaron la señal del pacto sobre sus hijos mientras vagaban en el desierto. Debido a que la nueva generación no había sido circuncidada, el pueblo no estaba preparado para entrar en la Tierra Prometida. Por lo tanto, Dios ordenó a Josué que circuncidara a los hombres de Israel. La respuesta obediente del pueblo fue un acto de fe, ya que los ejércitos enemigos estaban acampados cerca mientras los guerreros israelitas estaban incapacitados por la cirugía (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Josué 5:2–9</a>).</p><p>Desde el principio, la participación en las promesas del pacto estaba abierta a personas fuera del hogar de Abraham (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Génesis 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Éxodo 12:43–49</a> ofrece a los no israelitas la oportunidad de participar en la Pascua si están dispuestos a cumplir con la misma condición impuesta a los judíos: la circuncisión.</p><h2>La circuncisión en el Nuevo Testamento</h2><p>Juan el Bautista fue circuncidado, al igual que Jesús y Pablo (<a href=\"https://ref.ly/Luke1:59\">Lucas 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Filipenses 3:5</a>). Jesús reconoció el significado purificador de la circuncisión (<a href=\"https://ref.ly/John7:22-John7:23\">Juan 7:22–23</a>), contrastando el rito con su ministerio de sanación que hacía a un hombre completamente sano y, por lo tanto, ceremonialmente “limpio”. Justo antes de ser apedreado, Esteban se refirió al pacto de la circuncisión y culpó a sus acusadores judíos de ser, como sus antepasados, tercos y no circuncidados de corazón y oídos, y de siempre resistir al Espíritu Santo (<a href=\"https://ref.ly/Acts7:8,Acts7:51\">Hechos 7:8, 51</a>).</p><p>Durante un tiempo, los primeros cristianos continuaron participando en los ritos y costumbres judías, incluso asistiendo a los servicios del templo (<a href=\"https://ref.ly/Acts3:1\">Hechos 3:1,</a> <a href=\"https://ref.ly/Acts5:21,Acts5:42\">5:21, 42</a>). A medida que los gentiles llegaban a Cristo, surgió una controversia entre quienes afirmaban que la participación en la comunidad del pacto requería la circuncisión y quienes creían que el rito era innecesario. Se argumentaba que, dado que la promesa del pacto del Mesías fue dada a los judíos, los gentiles debían primero ser circuncidados y convertirse en judíos antes de poder recibir la salvación en Cristo.</p><p>En la época de Cristo, muchos judíos malinterpretaron el significado de la circuncisión, creyendo que el acto físico era necesario y garantizaba la salvación. Así, para ellos, la observancia se convirtió no solo en un símbolo de privilegio religioso, sino también en una fuente de orgullo racial (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Filipenses 3:4–6</a>). Estos judíos asociaban la ceremonia con la ley mosaica en lugar de la promesa hecha a Abraham (<a href=\"https://ref.ly/John7:22\">Juan 7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Hechos 15:1</a>). Debido a que los griegos y romanos no practicaban la circuncisión, los judíos llegaron a ser llamados &quot;circuncisión&quot; (RVR-1909 <a href=\"https://ref.ly/Acts10:45\">Hechos 10:45,</a> <a href=\"https://ref.ly/Acts11:2\">11:2,</a> <a href=\"https://ref.ly/Rom15:8\">Romanos 15:8,</a> <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gálatas 2:7–9,</a> <a href=\"https://ref.ly/Eph2:11\">Efesios 2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Tito 1:10</a>), y siguiendo la práctica del Antiguo Testamento (<a href=\"https://ref.ly/Ezek28:10\">Ezequiel 28:10,</a> <a href=\"https://ref.ly/Ezek31:18\">31:18,</a> <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>), los gentiles fueron denominados &quot;incircuncisión&quot; (RVR-1909 <a href=\"https://ref.ly/Gal2:7\">Gálatas 2:7,</a> <a href=\"https://ref.ly/Eph2:11\">Efesios 2:11</a>).</p><p>Durante su visita a Cesarea, los creyentes judíos se sorprendieron al darse cuenta de que los gentiles incircuncisos recibieron el don purificador del Espíritu Santo (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Hechos 10:44–48</a>). Moisés había prometido que Dios circuncidaría los corazones de su pueblo para que amaran al Señor con todo su corazón y alma (<a href=\"https://ref.ly/Deut30:6\">Deuteronomio 30:6</a>). Ezequiel había profetizado que el Señor rociaría agua limpia sobre su pueblo, dándoles un nuevo corazón y poniendo su Espíritu dentro de ellos (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Ezequiel 36:25–27</a>). Cuando estos creyentes judíos presenciaron el cumplimiento de la profecía de que Dios derramaría su Espíritu sobre toda carne (<a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Hechos 2:17</a>), comprendieron que la realidad interior simbolizada por la circuncisión podía lograrse sin la señal física. Por lo tanto, los creyentes gentiles fueron inmediatamente bautizados.</p><p>No todos los creyentes judíos estaban dispuestos a aceptar de inmediato a los gentiles en la iglesia. Cuando Pedro regresó a Jerusalén tras su visita a Cesárea, &quot;el partido de la circuncisión&quot; lo criticó. Sin embargo, después de relatar cómo el Espíritu había descendido sobre los gentiles, Pedro afirmó que no podía oponerse a Dios. Ante esto, los creyentes judíos guardaron silencio y glorificaron a Dios porque el arrepentimiento para vida había sido concedido a los gentiles (<a href=\"https://ref.ly/Acts11:1-Acts11:3,Acts11:15\">Hechos 11:1–3, 15:8</a>).</p><p>Algunos &quot;judaizantes&quot; del partido fariseo enseñaron a los cristianos en Antioquía que la circuncisión era necesaria para la salvación (<a href=\"https://ref.ly/Acts15:1,Acts15:5\">Hechos 15:1, 5</a>). Después de debatir con estas personas, Pablo y Bernabé fueron a Jerusalén para consultar con los otros apóstoles y ancianos (v <a href=\"https://ref.ly/Acts15:2\">2</a>). Pedro argumentó que Dios había dado el Espíritu Sabti a los gentiles y &quot;purificando con al fe sus corazones&quot;, afirmando que &quot;creemos que seremos salvos por la gracia del Señor Jesús, al igual que ellos&quot; (vv <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>, rsv). Por lo tanto, Jacobo y los otros líderes de Jerusalén acordaron que no se debería imponer la circuncisión a los gentiles (vv <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Se decidió que Pedro, Jacobo y Juan serían responsables del evangelio para &quot;los circuncidados&quot;, mientras que Pablo y Bernabé predicarían a “los incircuncisos” (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gálatas 2:7–9</a>). Debido a su política evangelística de ser “para con todos” en asuntos de costumbres espiritualmente indiferentes (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1 Corintios 9:19–23</a>), Pablo hizo que Timoteo se circuncidara. Los judíos consideraban a Timoteo como uno de su raza porque su madre era judía (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Hechos 16:1–2</a>). Sin embargo, Pablo se opuso a los intentos de que Tito se circuncidara, ya que él era gentil (<a href=\"https://ref.ly/Gal2:3\">Gálatas 2:3</a>). Pablo aparentemente permitió que los creyentes judíos circuncidaran a sus hijos (<a href=\"https://ref.ly/Acts21:21\">Hechos 21:21</a>).</p><p>Sin embargo, Pablo señaló que aquellos que argumentaban que los cristianos gálatas debían ser circuncidados y guardar la ley no la cumplían ellos mismos. En cambio, querían jactarse en la carne de los gálatas y evitar la persecución por la cruz de Cristo (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Gálatas 6:12–13</a>) -persecución que Pablo estaba dispuesto a soportar (<a href=\"https://ref.ly/Gal5:11\">5:11</a>). Aceptando por el bien del argumento la suposición farisaica de que la salvación podría ser merecida al guardar la ley, Pablo declaró que aquellos que recibían la circuncisión debían obedecer todas las demás leyes judías (vv <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Cristo no tendría “ningún provecho” para aquellos que “serían justificados por la ley”; este intento de justicia por obras demostraría que los gálatas estaban “vacíos sois de Cristo”, habiendo “de la gracia caído” (vv <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). Estos cristianos estaban siendo tentados a volverse a “a otro evangelio” (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>).</p><p>Debido a la seria amenaza que los judaizantes representaban para el evangelio de la gracia gratuita, Pablo deseaba que aquellos que perturbaban a los gálatas “fuesen también cortados” (<a href=\"https://ref.ly/Gal5:12\">Gálatas 5:12</a>). Llamó a los judaizantes “perros” y “malos obreros”, afirmando que los cristianos son &quot;la circuncisión,” porque adoran a Dios en espíritu y se glorían en Cristo Jesús, sin confiar en las obras humanas para merecer la salvación (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Filipenses 3:2–3</a>).</p><p>Pablo enseñó que la circuncisión tenía valor para los judíos, ya que era el signo de que a ellos se les había confiado los “oráculos de Dios”, es decir, la palabra de Dios sobre la promesa de salvación (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Romanos 3:1–3</a>). Recordó a los orgullosos efesios que, como gentiles, una vez habían sido “extranjeros a los pactos de la promesa”, al no llevar la señal del pacto en su carne (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Efesios 2:11–12</a>; ver <a href=\"https://ref.ly/Col2:13\">Colosenses 2:13</a>). Asimismo, los judíos no tenían motivo para el orgullo, ya que la desobediencia podría hacer que la circuncisión externa se considerara como incircuncisión (<a href=\"https://ref.ly/Rom2:25\">Romanos 2:25</a>).</p><p>Pablo y los otros apóstoles siguieron a Moisés y a los profetas del Antiguo Testamento al enseñar que la verdadera circuncisión es una cuestión del corazón. La enseñanza del Nuevo Testamento va más allá al afirmar que un creyente fiel, aunque físicamente incircunciso, es considerado por Dios como circuncidado, &quot;<span>porque no es Judío el que lo es en manifiesto; ni la circuncisión es la que es en manifiesto en la carne&quot;</span>(<a href=\"https://ref.ly/Rom2:28\">Romanos 2:28</a>). Tanto judíos como gentiles son salvados por gracia (<a href=\"https://ref.ly/Acts15:11\">Hechos 15:11</a>), y tanto circuncidados como incircuncisos son justificados sobre la base de su fe, aparte de las obras de la ley (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Romanos 3:28–30</a>).</p><p>Abraham sirvió como ejemplo de una persona cuya fe le fue contada como justicia (<a href=\"https://ref.ly/Rom4:3\">Romanoss 4:3,</a> ver <a href=\"https://ref.ly/Gen15:6\">Génesis 15:6</a>). Pablo argumentó que tanto los gentiles como los judíos son justificados por la fe, ya que a Abraham se le consideró justo antes de ser circuncidado. Abraham no recibió la circuncisión para obtener justicia, sino como un signo o sello de la justicia que tenía por fe mientras aún no estaba circuncidado. Así, Abraham es el padre de todos los que creen sin estar circuncidados, así como de aquellos que están circuncidados pero también siguen el ejemplo de la fe de Abraham (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Romanos 4:9–12,</a> ver <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gálatas 3:6–9</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Bautismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Regulaciones sobre Limpieza e Impureza</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Incircuncisión</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": [
        {
          "reference_id": 3165,
          "content_id": 635420,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bautismo",
          "language": "spa"
        },
        {
          "reference_id": 3755,
          "content_id": 635425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Regulaciones sobre la Limpieza y la Impureza",
          "language": "spa"
        }
      ]
    }
  }
]