[
  {
    "content_id": 689501,
    "reference_id": 3815,
    "title": "Corban",
    "media_type": "Text",
    "index_reference": "corban",
    "language": "spa",
    "content": "<h1>CORBÁN</h1><p>Corbán es una palabra que proviene del hebreo (<em>korban</em>). En la Biblia, aparece únicamente en <a href=\"https://ref.ly/Mark7:11\">Marcos 7:11.</a> En este versículo, Marcos explica que corbán significa algo que se ofrece a Dios como una ofrenda.</p><p>Declarar algo como corbán era una decisión muy seria. La <em>Mishná</em> (una colección de leyes y tradiciones orales judías) explica que una vez que algo se declaraba corbán, esta decisión rara vez se modificaba (Mishná, Nedarim 5). Romper un voto de corbán se consideraba muy grave porque se creía que Dios castigaría a quienes lo hicieran.</p><p>En <a href=\"https://ref.ly/Mark7:1-Mark7:37\">Marcos 7</a>, Jesús rechaza la enseñanza de los escribas. Estos enseñaban que, según la ley, un&nbsp;hijo podía negar a sus padres cualquier beneficio de su propiedad. Para lograr esto, el hijo declaraba que su propiedad era &quot;corbán para ellos&quot;. Esta práctica contradecía el mandato de Dios de honrar a tus padres (<a href=\"https://ref.ly/Exod20:12\">Éxodo 20:12</a>). Las reglas de los maestros judíos sobre el corbán estaban en conflicto con la ley de Dios dada a través de Moisés.</p><p>Incluso si un hijo más tarde se arrepentía y quería ayudar a sus padres, los líderes religiosos judíos no le permitían retractarse de su declaración de corbán (<a href=\"https://ref.ly/Mark7:12\">Marcos 7:12,</a> comparar con <a href=\"https://ref.ly/Num30:1-Num30:2\">Números 30:1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020012",
          "start_ref_usfm": "EXO 20:12",
          "end_ref": "02020012",
          "end_ref_usfm": "EXO 20:12"
        },
        {
          "start_ref": "41007011",
          "start_ref_usfm": "MRK 7:11",
          "end_ref": "41007011",
          "end_ref_usfm": "MRK 7:11"
        },
        {
          "start_ref": "41007012",
          "start_ref_usfm": "MRK 7:12",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030002",
          "end_ref_usfm": "NUM 30:2"
        }
      ],
      "resource": []
    }
  }
]