[
  {
    "content_id": 689492,
    "reference_id": 3369,
    "title": "Betsaida",
    "media_type": "Text",
    "index_reference": "betsaida",
    "language": "spa",
    "content": "<h1>BETSAIDA</h1><ol><li><p>Un pueblo al noreste del Mar de Galilea, Betsaida fue el hogar de tres de los discípulos de Jesús: Andrés, Pedro y Felipe (<a href=\"https://ref.ly/John1:44\">Juan 1:44,</a> <a href=\"https://ref.ly/John12:21\">12:21</a>). A pesar de los milagros que Jesús realizó allí, los habitantes de Betsaida no creyeron en él. Por esta razón, Jesús advirtió que una calamidad vendría sobre el pueblo (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">Mateo 11:21–22,</a> <a href=\"https://ref.ly/Luke10:13\">Lucas 10:13</a>). Un hombre ciego fue sanado en Betsaida (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Marcos 8:22–26</a>), y cerca de allí, más de cinco mil personas fueron alimentadas por el milagro de los panes y los peces (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">Marcos 6:34–45,</a> <a href=\"https://ref.ly/Luke9:10-Luke9:17\">Lucas 9:10–17</a>).</p><p>Betsaida se menciona en varias fuentes antiguas, especialmente en los escritos de Josefo, un historiador judío del primer siglo d.C. Hubo una teoría que proponía la existencia de dos Betsaidas, una a cada lado del Mar de Galilea. Esta teoría surge del relato en Marcos, que sugiere que la alimentación de los 5,000 ocurrió al otro lado del lago desde Betsaida, mientras que Lucas la sitúa cerca de Betsaida. Una explicación es que el milagro ocurrió en el área alrededor de Betsaida, y la forma más rápida de llegar a la ciudad misma era cruzando parte del lago. Esta interpretación cuestiona el sitio tradicional del milagro (et-Tabgha en la orilla oeste, más cerca de Capernaum). Aun así, es una solución más plausible que la idea de dos Betsaidas tan cercanas entre sí.</p><p>Betsaida era originalmente un pueblo de pescadores, pero fue ampliado y embellecido por Felipe el Tetrarca, hijo de Herodes el Grande, tras la muerte de César Augusto. Según Josefo, Felipe fue enterrado posteriormente en Betsaida. La ciudad fue renombrada Julias en honor a Julia, la hija de Augusto. Josefo también defendió Betsaida cuando fue comandante militar durante la primera revuelta judía contra Roma, del 66 al 70 d.C.</p><p>Josefo describió Betsaida como situada &quot;en el lago de Genesaret&quot; (otro nombre para el Mar de Galilea) pero &quot;cerca del Río Jordán.&quot; También mencionó que estaba ubicada en la baja Gaulanitis, un distrito que limitaba con la parte noreste del Mar de Galilea. Sin embargo, no se han encontrado ruinas antiguas que coincidan con el tamaño o la descripción de Betsaida cerca del lago o del río. Se ha sugerido que el pequeño puerto de el-’Araj es el sitio de Betsaida, pero hay poca evidencia arqueológica que lo respalde. El sitio de et-Tell, ubicado a unos 3.2 kilómetros (dos millas) del lago, muestra signos de significativa ocupación romana y actividad constructiva. Actualmente, et-Tell se considera la ubicación más probable de la antigua Betsaida.</p></li><li><p>Un nombre alternativo para la piscina en Jerusalén, que también se conoce como Betesda o Bet-zata.</p><p><em>Veáse</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3341\" data-resourceType=\"TyndaleBibleDictionary\">Betesda</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Betzata</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": []
    }
  }
]