[
  {
    "content_id": 745869,
    "reference_id": 6875,
    "version": "1.0.0",
    "title": "Carta a Filemón",
    "media_type": "Text",
    "index_reference": "carta a filemón",
    "language": "spa",
    "content": "<h1>CARTA A FILEMÓN</h1><p>La carta más breve que el apóstol Pablo escribió mientras estaba en prisión.</p><h2>Previsualización</h2><p>• ¿Quién fue el autor de la carta a Filemón?</p><p>• ¿Dónde fue escrita la carta a Filemón?</p><p>• ¿A quién se dirigió la carta a Filemón?</p><p>• ¿Cuál es el contexto de la carta a Filemón?</p><p>• ¿Por qué se escribió la carta a Filemón?</p><p>• ¿Qué nos enseña la carta a Filemón?</p><h2>¿Quién fue el autor de la carta a Filemón?</h2><p>El apóstol Pablo se presenta como el autor de esta carta. Esto es coherente con su costumbre y con los estándares de la época para una carta en el siglo I d.C. Menciona que era prisionero en el momento de escribir debido a su testimonio de Jesucristo (<a href=\"https://ref.ly/Phlm1:9-Phlm1:10,Phlm1:13,Phlm1:23\">Filemón 1:9–10,13,23</a>).</p><h2>¿Cuál es el origen de la carta a Filemón?</h2><p>Es difícil determinar dónde se encontraba Pablo encarcelado cuando escribió esta carta. Hay tres lugares posibles: Cesarea, Efeso o Roma. Basándonos en la información de esta carta y en la carta a los Colosenses, probablemente fue Efeso o Roma (<a href=\"https://ref.ly/Col4:7-Col4:14\">Colosenses 4:7–14</a>; comparar <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">Filemón 1:23–24</a>).</p><p>El hecho de que Marcos y Lucas estuvieran con Pablo cuando escribió sugiere que estaba en Roma (<a href=\"https://ref.ly/Phlm1:24\">Filemón 1:24</a>). Sin embargo, Efeso estaba bastante cerca de Colosas, donde vivía Filemón (aproximadamente a 100 millas, o 160.9 kilómetros, de distancia). El anuncio de la próxima visita a Colosas en el versículo <a href=\"https://ref.ly/Phlm1:22\">22</a> sugiere que Efeso era el lugar donde Pablo estaba confinado. El libro de los Hechos no dice directamente que Pablo estuviera en prisión en Efeso. Sin embargo, menciona que muchas personas se opusieron al trabajo de Pablo allí (<a href=\"https://ref.ly/Acts20:19\">Hechos 20:19</a>). El mismo Pablo escribió sobre enfrentar grandes problemas en Efeso, lo que podría significar que pasó tiempo en prisión (<a href=\"https://ref.ly/1Cor15:32\">1 Corintios 15:32,</a> <a href=\"https://ref.ly/2Cor1:8-2Cor1:10\">2 Corintios 1:8–10</a>).</p><h2>¿A quién se dirigió la carta a Filemón?</h2><p>La gente a menudo piensa que esta carta fue solo una nota privada de Pablo a Filemón. Filemón era amigo de Pablo y un seguidor de Jesús que se había convertido al cristianismo a través de las enseñanzas de Pablo. Era un líder de la iglesia en Colosas y poseía esclavos. Sin embargo, esta carta fue escrita en realidad para muchas personas.</p><p>Pablo menciona a Filemón y a Apphia, quien probablemente era la esposa de Filemón. También menciona a <span>Archîpo</span> y a la congregación cristiana que se reunía en la casa de Filemón (<a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Filemón 1:1–2</a>). Pablo incluye saludos de varios líderes importantes de la iglesia: Epafras, Marcos, Aristarco, Demas y Lucas (versículos <a href=\"https://ref.ly/Phlm1:23-Phlm1:24\">23–24</a>).</p><p>Pablo mencionó a todas estas personas por una razón. Quería que Filemón comprendiera que su respuesta a la solicitud de Pablo impactaría a toda la comunidad de la iglesia, no solo a él. En las relaciones entre cristianos, estos asuntos conciernen a todos en la iglesia. No pueden considerarse asuntos privados porque afectan el bienestar de toda la comunidad de la iglesia (<a href=\"https://ref.ly/Matt18:15-Matt18:20\">Mateo 18:15–20</a>).</p><p>La carta muestra que Pablo y Filemón se querían como hermanos. El apóstol llama a Filemón su “<span>amado y coadjutor</span>” (<a href=\"https://ref.ly/Phlm1:1\">Filemón 1:1</a>). Elogia el trabajo de Filemón en la difusión de las buenas nuevas sobre Jesús (versículos <a href=\"https://ref.ly/Phlm1:5-Phlm1:7\">5–7</a>). Pablo le pide a Filemón que lo apoye debido a su amor mutuo (versículo <a href=\"https://ref.ly/Phlm1:9\">9</a>) y su colaboración en el servicio a Dios (versículo <a href=\"https://ref.ly/Phlm1:17\">17</a>). Le recuerda amablemente a Filemón que fue Pablo quien lo llevó a creer en Jesús (versículo <a href=\"https://ref.ly/Phlm1:19\">19</a>). Pablo también expresa su confianza en que Filemón hará lo que le pide e incluso más (versículo <a href=\"https://ref.ly/Phlm1:21\">21</a>).</p><h2>¿Cuál es el contexto de la carta a Filemón?</h2><p>Pablo escribió esta carta sobre Onésimo, un esclavo de Filemón que se había escapado. Onésimo había cometido una falta, aunque la carta no especifica cuál (<a href=\"https://ref.ly/Phlm1:18\">Filemón 1:18</a>). Tras huir, se dirigió a una gran ciudad e intentó ocultarse entre los numerosos grupos de personas pobres que vivían allí.</p><p>Guiado por Dios, Onésimo conoció a Pablo, aunque no sabemos exactamente cómo ocurrió. Pablo lo ayudó a convertirse en cristiano (versículo 10). Onésimo llegó a ser muy querido para Pablo (versículo <a href=\"https://ref.ly/Phlm1:12\">12</a>). Onésimo colaboró con él en la difusión de las buenas nuevas sobre Jesús. A Pablo le hubiera gustado mantener a Onésimo a su lado como un amigo de confianza y hermano en Cristo (versículo <a href=\"https://ref.ly/Phlm1:13\">13</a>; <a href=\"https://ref.ly/Col4:9\">Colosenses 4:9</a>).</p><p>Pablo podría haber mantenido a Onésimo con él como ayudante, y Filemón habría tenido que aceptar esta decisión (<a href=\"https://ref.ly/Phlm1:13-Phlm1:14\">Filemón 1:13–14</a>). Sin embargo, Pablo vio esta situación como una oportunidad para ayudar a Filemón a reflexionar sobre cómo su fe cristiana debería cambiar su perspectiva sobre la esclavitud. Pablo deseaba que Filemón liberara a Onésimo y lo tratara como a un hermano. Y esto no solo sería en un sentido espiritual (“en el Señor”), sino que también quería que Filemón liberara a Onésimo legalmente (“en la carne”, versículo <a href=\"https://ref.ly/Phlm1:16\">16</a>).</p><p>Sabemos que Filemón accedió a la petición de Pablo y liberó a Onésimo porque esta carta aún existe hoy. Si Filemón hubiera rechazado la solicitud de Pablo, podría haber destruido la carta para ocultar la evidencia de que se negó a cumplir con lo que Pablo le pidió.</p><p>Hay un dato interesante en esta historia. Los registros históricos mencionan a un líder de la iglesia de tiempos antiguos (llamado obispo) llamado Onésimo, quien dirigió la iglesia en Efeso a principios del segundo siglo. Conocemos sobre él a través de una carta escrita por el obispo Ignacio a los efesios.</p><p>Este obispo podría haber sido el mismo Onésimo que una vez fue esclavo de Filemón. Esta idea surge de la manera en que Ignacio utiliza el nombre &quot;Onésimo&quot; en su carta. Hace el mismo juego de palabras que Pablo usó en los versículos <a href=\"https://ref.ly/Phlm1:11\">11</a> y <a href=\"https://ref.ly/Phlm1:20\">20</a>. (El nombre griego &quot;Onésimo&quot; significa &quot;útil&quot; o &quot;beneficioso&quot;). Si esto es cierto, es posible que el antiguo esclavo Onésimo fuera quien reunió las cartas de Pablo. Estas cartas más tarde se convirtieron en parte del Nuevo Testamento, incluyendo la carta a Filemón.</p><h2>¿Por qué se escribió la carta a Filemón?</h2><p>Pablo escribió esta carta a Filemón para mostrar cómo la esclavitud entra en conflicto con las creencias cristianas y para convencer a Filemón de liberar a Onésimo. La carta no sugiere que Pablo estuviera preocupado por un posible castigo a Onésimo, aunque la ley romana era muy dura con los esclavos que se escapaban. En cambio, la principal preocupación de Pablo era que Filemón no volviera a convertir a Onésimo en esclavo. Pablo deseaba que Filemón aceptara a Onésimo como un miembro pleno de su familia y lo tratara con el mismo respeto que mostraría a Pablo mismo (<a href=\"https://ref.ly/Phlm1:17,Phlm1:21\">Filemón 1:17,21</a>).</p><h2>¿Qué nos enseña la carta a Filemón?</h2><p>Esta breve carta nos enseña muchas cosas. Aquí tienes tres lecciones importantes:</p><p>En primer lugar, la carta muestra cómo las buenas noticias sobre Jesús desafían las prácticas pecaminosas de la sociedad, incluida la esclavitud. Jesús enseñó que sus seguidores no deberían poseer ni controlar a otras personas. En la comunidad cristiana, los líderes deben servir a los demás en lugar de solo dar órdenes (<a href=\"https://ref.ly/Mark10:42-Mark10:45\">Marcos 10:42–45</a>). Esto significaba que el estatus social ya no tenía importancia entre los cristianos. La Biblia enseña que en Cristo, no importa si alguien es esclavo o libre, todos son iguales en él (<a href=\"https://ref.ly/Gal3:28\">Gálatas 3:28</a>).</p><p>La Biblia proporcionó instrucciones específicas sobre la esclavitud:</p><ul><li><p>Los cristianos que están esclavizados deben aprovechar las oportunidades para obtener su libertad (<a href=\"https://ref.ly/1Cor7:21\">1 Corintios 7:21</a>).</p></li><li><p>Los cristianos libres deben evitar convertirse en esclavos (<a href=\"https://ref.ly/1Cor7:23\">1 Corintios 7:23,</a> <a href=\"https://ref.ly/Gal5:1\">Gálatas 5:1</a>).</p></li><li><p>Los dueños de esclavos cristianos deben tratar bien a sus esclavos (<a href=\"https://ref.ly/Eph6:9\">Efesios 6:9</a>).</p></li><li><p>Todos los cristianos deben ser servidores los unos de los otros (<a href=\"https://ref.ly/Gal5:13\">Gálatas 5:13</a>).</p></li><li><p>Por lo tanto, Filemón debía recibir a Onésimo “<span>no ya como siervo</span>” (<a href=\"https://ref.ly/Phlm1:16\">Filemón 1:16</a>).</p></li></ul><p>En segundo lugar, seguir a Jesús significa que no podemos simplemente mantener las cosas como están. Sin embargo, también implica que no debemos intentar cambiar la sociedad mediante la violencia. En lugar de luchar contra otros, los cristianos deben mostrar el poder de Dios para transformar las cosas sirviendo a los demás. Pablo le pidió a Onésimo que demostrara una teología de la liberación (una forma de entender cómo Dios trae libertad) regresando a Filemón voluntariamente. Al hacer esto, Onésimo permitiría que el Espíritu trabajara para transformar completamente su relación. Cuando intentamos forzar el cambio usando métodos dañinos, impedimos que Dios ayude y terminamos causando más sufrimiento.</p><p>Finalmente, esta carta nos presenta un excelente ejemplo de liderazgo sabio en la iglesia. Filemón y Onésimo necesitaban a alguien que les ayudara a resolver su problema, alguien a quien Filemón respetara y que pudiera interceder por Onésimo. Pablo empleó varios métodos cuidadosos para persuadir a Filemón:</p><ul><li><p>Él elogió a Filemón por las buenas acciones que había realizado (versículos <a href=\"https://ref.ly/Phlm1:4-Phlm1:7\">4–7</a>).</p></li><li><p>Mencionó su propio sufrimiento al enseñar sobre Jesús (versículo <a href=\"https://ref.ly/Phlm1:9\">9</a>).</p></li><li><p>Él confiaba en que Filemón tomaría la decisión correcta por su propia voluntad (<a href=\"https://ref.ly/Phlm1:14\">Filemón 1:4</a>).</p></li><li><p>Le recordó a Filemón que eran amigos íntimos (versículos <a href=\"https://ref.ly/Phlm1:17,Phlm1:20\">17, 20</a>).</p></li><li><p>Él se ofreció a pagar por cualquier pérdida que Filemón hubiera sufrido (versículo <a href=\"https://ref.ly/Phlm1:18\">18</a>).</p></li><li><p>Le recordó a Filemón que su fe cristiana se la debía a Pablo (versículo <a href=\"https://ref.ly/Phlm1:19\">19</a>).</p></li><li><p>Le informó a Filemón que planeaba visitarlo, lo cual podría haber incomodado a Filemón si rechazaba la solicitud de Pablo (versículo <a href=\"https://ref.ly/Phlm1:22\">22</a>).</p></li></ul><p>El enfoque de Pablo fue tanto personal como atento. Era amigable, pero también demostró cuán fuerte se sentía al respecto. Equilibró ser firme con ser diplomático. Esto muestra cómo deberían actuar los verdaderos líderes cristianos, persuadiendo y solicitando en lugar de forzar a las personas a obedecer.</p><p>La carta a Filemón es uno de los libros más breves de la Biblia. Sin embargo, nos revela algo muy importante: a través de Jesucristo, todas las personas tienen el mismo valor y dignidad, sin importar quiénes sean o qué posición ocupen en la sociedad. La carta también enseña a los cristianos tanto el porqué como el cómo deben trabajar para mejorar la sociedad.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el Apóstol</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6876\" data-resourceType=\"TyndaleBibleDictionary\">Filemón (persona)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44020019",
          "start_ref_usfm": "ACT 20:19",
          "end_ref": "44020019",
          "end_ref_usfm": "ACT 20:19"
        },
        {
          "start_ref": "46007021",
          "start_ref_usfm": "1CO 7:21",
          "end_ref": "46007021",
          "end_ref_usfm": "1CO 7:21"
        },
        {
          "start_ref": "46007023",
          "start_ref_usfm": "1CO 7:23",
          "end_ref": "46007023",
          "end_ref_usfm": "1CO 7:23"
        },
        {
          "start_ref": "46015032",
          "start_ref_usfm": "1CO 15:32",
          "end_ref": "46015032",
          "end_ref_usfm": "1CO 15:32"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003028",
          "end_ref_usfm": "GAL 3:28"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "49006009",
          "start_ref_usfm": "EPH 6:9",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "51004009",
          "start_ref_usfm": "COL 4:9",
          "end_ref": "51004009",
          "end_ref_usfm": "COL 4:9"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001001",
          "end_ref_usfm": "PHM 1:1"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001009",
          "end_ref_usfm": "PHM 1:9"
        },
        {
          "start_ref": "57001010",
          "start_ref_usfm": "PHM 1:10",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001011",
          "start_ref_usfm": "PHM 1:11",
          "end_ref": "57001011",
          "end_ref_usfm": "PHM 1:11"
        },
        {
          "start_ref": "57001012",
          "start_ref_usfm": "PHM 1:12",
          "end_ref": "57001012",
          "end_ref_usfm": "PHM 1:12"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001013",
          "end_ref_usfm": "PHM 1:13"
        },
        {
          "start_ref": "57001014",
          "start_ref_usfm": "PHM 1:14",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "57001017",
          "start_ref_usfm": "PHM 1:17",
          "end_ref": "57001017",
          "end_ref_usfm": "PHM 1:17"
        },
        {
          "start_ref": "57001018",
          "start_ref_usfm": "PHM 1:18",
          "end_ref": "57001018",
          "end_ref_usfm": "PHM 1:18"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001020",
          "start_ref_usfm": "PHM 1:20",
          "end_ref": "57001020",
          "end_ref_usfm": "PHM 1:20"
        },
        {
          "start_ref": "57001021",
          "start_ref_usfm": "PHM 1:21",
          "end_ref": "57001021",
          "end_ref_usfm": "PHM 1:21"
        },
        {
          "start_ref": "57001022",
          "start_ref_usfm": "PHM 1:22",
          "end_ref": "57001022",
          "end_ref_usfm": "PHM 1:22"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001023",
          "end_ref_usfm": "PHM 1:23"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "57001009",
          "start_ref_usfm": "PHM 1:9",
          "end_ref": "57001010",
          "end_ref_usfm": "PHM 1:10"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001010",
          "end_ref_usfm": "2CO 1:10"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "57001023",
          "start_ref_usfm": "PHM 1:23",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "57001005",
          "start_ref_usfm": "PHM 1:5",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        },
        {
          "start_ref": "57001013",
          "start_ref_usfm": "PHM 1:13",
          "end_ref": "57001014",
          "end_ref_usfm": "PHM 1:14"
        },
        {
          "start_ref": "41010042",
          "start_ref_usfm": "MRK 10:42",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "57001004",
          "start_ref_usfm": "PHM 1:4",
          "end_ref": "57001007",
          "end_ref_usfm": "PHM 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        },
        {
          "reference_id": 6876,
          "content_id": 817619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filemón (Persona)",
          "language": "spa"
        }
      ]
    }
  }
]