[
  {
    "content_id": 689503,
    "reference_id": 3958,
    "title": "Decápolis",
    "media_type": "Text",
    "index_reference": "decápolis",
    "language": "spa",
    "content": "<h1> DECÁPOLIS</h1><p>Un grupo de diez ciudades independientes (la palabra &quot;deca&quot; significa diez en Griego) donde los Griegos se asentaron después de que Alejandro Magno conquistara la zona en el siglo IV a.C. Nueve de estas ciudades estaban ubicadas al sureste del Mar de Galilea, mientras que una ciudad, Escitópolis, se encontraba al oeste del Río Jordán. Alrededor del año 77 d.C., un escritor romano llamado Plinio elaboró la primera lista conocida de estas diez ciudades: Canatha, Damasco, Dion, Gadara, Gerasa, Hippos, Pella, Filadelfia, Raphana y Escitópolis.</p><p>En el segundo siglo a.C., el pueblo judío comenzó a anhelar más independencia del dominio extranjero. Durante este tiempo, el rey judío Alejandro Janneo tomó el control de algunas de estas ciudades. Las ciudades permanecieron bajo control judío hasta el 63 a.C., cuando un líder militar romano llamado Pompeyo las capturó nuevamente. Para cuando Jesús vivió, estas diez ciudades se habían enriquecido gracias al comercio. Los romanos unieron estas ciudades como socios para ayudar a prevenir cualquier rebelión por parte del pueblo judío.</p><p>El Nuevo Testamento menciona la región de Decápolis tres veces. Primero, <a href=\"https://ref.ly/Matt4:25\">Mateo 4:25</a> nos dice que grandes multitudes de personas, principalmente Griegos y Cananeos, siguieron a Jesús durante sus primeras enseñanzas. En <a href=\"https://ref.ly/Mark5:20\">Marcos 5:20</a>, leemos sobre un hombre que había estado poseído por espíritus malignos. Después de que Jesús lo sanó, el hombre viajó por toda la región de Decápolis contando a la gente sobre Jesús. Por último, <a href=\"https://ref.ly/Mark7:31\">Marcos 7:31</a> nos dice que Jesús viajó por la región de Decápolis mientras iba de las ciudades de Tiro y Sidón al Mar de Galilea.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41005020",
          "start_ref_usfm": "MRK 5:20",
          "end_ref": "41005020",
          "end_ref_usfm": "MRK 5:20"
        },
        {
          "start_ref": "41007031",
          "start_ref_usfm": "MRK 7:31",
          "end_ref": "41007031",
          "end_ref_usfm": "MRK 7:31"
        }
      ],
      "resource": []
    }
  }
]