[
  {
    "content_id": 817523,
    "reference_id": 3975,
    "version": "1.0.0",
    "title": "Demetrio",
    "media_type": "Text",
    "index_reference": "demetrio",
    "language": "spa",
    "content": "<h1>DEMETRIO</h1><p>Nombre (&quot;Hijo de Deméter&quot;) de cinco personas en tiempos bíblicos: tres reyes sirios y dos figuras del Nuevo Testamento.</p><p>1. Sucesor de Antíoco V Eupátor, Demetrio I fue rey (160–151 a. C.) durante la revuelta judía liderada por Judas Macabeo. Intentó varias campañas infructuosas contra los judíos (<a href=\"https://ref.ly/1Macc7:1-1Macc7:10\">1 Mac 7:1–10,</a> <a href=\"https://ref.ly/2Macc14:1-2Macc14:15,2Macc14:26-2Macc14:28\">2 Mac 14:1–15, 26–28</a>). Hacia el final de su reinado, Demetrio fue desafiado por Alejandro Epífanes y murió en batalla (<a href=\"https://ref.ly/1Macc10:46-1Macc10:50\">1 Mac 10:46–50</a>).</p><p>2. Hijo de Demetrio I. Tras la derrota y muerte de su padre, Demetrio II buscó refugio en Creta y luego desafió a Alejandro Epífanes invadiendo Siria con un ejército de mercenarios extranjeros. Demetrio finalmente concluyó un tratado con los judíos y obtuvo el trono sirio en 145 a. C. (<a href=\"https://ref.ly/1Macc11:32-1Macc11:37\">1 Mac 11:32–37</a>). Los judíos también ayudaron a Demetrio contra otro rival, Trifón, hasta que él rompió su palabra con ellos (<a href=\"https://ref.ly/1Macc11:54-1Macc11:55\">54–55</a>). En el conflicto posterior entre Demetrio y Trifón, los judíos, bajo el mando del hermano de Jonatán, Simón Macabeo, lograron la independencia (<a href=\"https://ref.ly/1Macc13:34-1Macc13:42\">13:34–42</a>). Demetrio fue capturado por Arsaces VI (Mitrídates I), rey de Partia, alrededor del 138 a.C. (<a href=\"https://ref.ly/1Macc14:1-1Macc14:3\">1 Mac 14:1–3</a>). Regresó al trono sirio 10 años después y reinó brevemente hasta su asesinato en 125 a. C.</p><p>3. Nieto de Demetrio II, Demetrio III gobernó Siria (95–88 a. C.) durante los años turbulentos de la era seléucida. Un grupo gobernante en Israel, los fariseos, solicitó sin éxito su ayuda en su conflicto con el sacerdote-rey Alejandro Janneo.</p><p>4. Platero pagano en la ciudad de Éfeso. Provocó un motín contra los evangelistas cristianos, ya que su predicación afectaba negativamente su comercio (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Hechos 19:23–41</a>). La ciudad de Éfeso era un centro de adoración de Diana (la contraparte latina de la diosa griega Ártemis), la diosa de la caza. Un enorme templo, una de las siete maravillas del mundo antiguo, había sido erigido allí para su adoración. Entre las empresas comerciales relacionadas con el culto a Diana se encontraba la fabricación de imágenes religiosas de diversos materiales, incluida la plata.</p><p>Demetrio, hablando en nombre de los plateros, afirmó que tanto su negocio como el culto a Diana estaban amenazados por la predicación del apóstol Pablo y sus compañeros. Reuniendo a los otros plateros, denunció a Pablo. La reunión provocó un alboroto general, y una multitud arrastró a tres de los compañeros de Pablo al anfiteatro. Finalmente, el secretario del pueblo, quien era responsable ante las autoridades romanas de mantener el orden cívico, logró calmar a la multitud, persuadiéndolos de llevar cualquier queja que pudieran tener a los tribunales.</p><p>5. Un creyente cristiano a quien el apóstol Juan elogió en su tercera carta del NT (<a href=\"https://ref.ly/3John1:12\">3 Jn 1:12</a>). Demetrio pudo haber sido quien llevó esa carta.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5578\" data-resourceType=\"TyndaleBibleDictionary\">Juan, Cartas de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001012",
          "start_ref_usfm": "3JN 1:12",
          "end_ref": "64001012",
          "end_ref_usfm": "3JN 1:12"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "78014001",
          "start_ref_usfm": "1MA 14:1",
          "end_ref": "78014003",
          "end_ref_usfm": "1MA 14:3"
        },
        {
          "start_ref": "78007001",
          "start_ref_usfm": "1MA 7:1",
          "end_ref": "78007010",
          "end_ref_usfm": "1MA 7:10"
        },
        {
          "start_ref": "79014001",
          "start_ref_usfm": "2MA 14:1",
          "end_ref": "79014015",
          "end_ref_usfm": "2MA 14:15"
        },
        {
          "start_ref": "79014026",
          "start_ref_usfm": "2MA 14:26",
          "end_ref": "79014028",
          "end_ref_usfm": "2MA 14:28"
        },
        {
          "start_ref": "78010046",
          "start_ref_usfm": "1MA 10:46",
          "end_ref": "78010050",
          "end_ref_usfm": "1MA 10:50"
        },
        {
          "start_ref": "78011032",
          "start_ref_usfm": "1MA 11:32",
          "end_ref": "78011037",
          "end_ref_usfm": "1MA 11:37"
        },
        {
          "start_ref": "78011054",
          "start_ref_usfm": "1MA 11:54",
          "end_ref": "78011055",
          "end_ref_usfm": "1MA 11:55"
        },
        {
          "start_ref": "78013034",
          "start_ref_usfm": "1MA 13:34",
          "end_ref": "78013042",
          "end_ref_usfm": "1MA 13:42"
        }
      ],
      "resource": []
    }
  }
]