[
  {
    "content_id": 817583,
    "reference_id": 5893,
    "title": "Escritura de cartas, antigua",
    "media_type": "Text",
    "index_reference": "escritura de cartas, antigua",
    "language": "spa",
    "content": "<h1>CARTAS ANTIGUAS, Escritura de</h1><p>Un mensaje escrito enviado de una persona a otra. En tiempos antiguos, las cartas eran especialmente importantes cuando los reyes y funcionarios necesitaban enviar órdenes o informes.</p><h2>Ejemplos de cartas históricas</h2><p>Existen cartas de Arad-Nana, el médico real, dirigidas a su maestro Asurbanipal. Estas cartas abordan el dolor de espalda del rey y el problema ocular de un joven príncipe. Las famosas cartas de Amarna son informes y apelaciones de príncipes en Palestina, quienes estaban preocupados por la debilidad de la política exterior del faraón Akhnaton en la región. Hay una carta interesante de la viuda de Tutankamón a un rey Hitita sobre un posible arreglo matrimonial.</p><h2>Cartas en el Antiguo Testamento</h2><p>Existen algunos ejemplos de cartas en el Antiguo Testamento:</p><ul><li><p>La carta mortal de David a Joab sobre Uría (<a href=\"https://ref.ly/2Sam11:14-2Sam11:15\">2 Sam 11:14–15</a>),</p></li><li><p>La igualmente malvada carta de Jezabel sobre la firma falsificada de Acab a los ancianos de Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:9\">1 Re 21:8–9</a>), y</p></li><li><p>La carta del rey de Siria al rey de Israel sobre la lepra de Naamán (<a href=\"https://ref.ly/2Kgs5:5-2Kgs5:7\">2 Re 5:5–7</a>).</p></li></ul><p>Todo esto se relata en el registro del Antiguo Testamento sin los saludos habituales ni las formas corteses de dirección.</p><p>Podemos leer lo que parecen ser cartas completas en Esdras capítulos <a href=\"https://ref.ly/Ezra4:11-Ezra4:23\">4:11–23</a>, <a href=\"https://ref.ly/Ezra5:7-Ezra5:17\">5:7–17</a>, <a href=\"https://ref.ly/Ezra7:11-Ezra7:26\">7:11–26</a>. También encontramos cartas completas en Nehemías capítulos<a href=\"https://ref.ly/Neh6:5-Neh6:7\"> 6:5–7</a>, y en el libro de Jeremías. Sin embargo, muchas otras cartas en la Biblia son versiones abreviadas que solo nos presentan los puntos principales (<a href=\"https://ref.ly/Neh2:8\">Nehemías 2:8</a>, <a href=\"https://ref.ly/Esth9:20-Esth9:31\">Ester 9:20–31</a>).</p><h2>Otras cartas antiguas</h2><p>Se han encontrado muchas cartas oficiales escritas en papel antiguo egipcio (llamado papiro). Estas cartas son similares a las mencionadas en el Antiguo Testamento. El emperador Claudio escribió una carta en el año 42 d. C. a la gente de Alejandría sobre problemas con la comunidad judía allí. Alrededor del año 100 d. C., un gobernador egipcio escribió una carta a todos en su área sobre el censo de la población. Esto nos ayuda a entender la época en que nació Jesús, ya que un censo similar hizo que María y José viajaran a Belén.</p><p>Las cartas de Cicerón nos narran un momento crucial en la historia de Roma. Cicerón describe la transición de Roma de ser gobernada por un grupo de líderes (llamados senadores) a ser gobernada por emperadores. Plinio fue un gobernador romano en una región llamada Bitinia alrededor del año 100 d. C. Sus cartas nos ayudan a comprender cómo vivían los romanos durante ese periodo. También nos relatan las primeras ocasiones en que el gobierno romano entró en conflicto con la iglesia cristiana primitiva.</p><p>Las cartas antiguas nos ayudan a comprender la vida cotidiana y las actividades habituales de las personas en la época grecorromana y en los primeros siglos del cristianismo. Esto es similar a la información que obtenemos de los documentos del Nuevo Testamento, ya que proporcionan contexto, ilustraciones, comentarios y, en ocasiones, evidencia histórica directa.</p><p>Un conjunto importante proviene de las <em>cartas de Bar Kokhba</em>, quien lideró al pueblo judío en una lucha contra Roma desde el año 132 al 135 d. C. Estas cartas fueron encontradas escondidas en una cueva cerca del Mar Muerto. En una carta, ordena: &quot;Lo que Eliseo diga, hazlo&quot;. Otra ordena el arresto de Tahnun Ben Ismael y la confiscación de su trigo. En otra, solicita el castigo de algunos que habían reparado sus casas desafiando alguna política de tierra quemada.</p><h2>Escribir cartas en la época de Pablo</h2><p>Pablo seguía meticulosamente la manera en que las personas redactaban cartas en su época. Sus cartas generalmente incluían estas partes en este orden:</p><ol><li><p>Un saludo al inicio</p></li><li><p>Palabras de agradecimiento y una oración por las personas a quienes estaba escribiendo</p></li><li><p>Su mensaje principal</p></li><li><p>Saludos a los amigos.</p></li><li><p>Una última oración al final</p></li></ol><p>Aquí hay una carta de aproximadamente el año 150 d. C. que muestra este mismo estilo de escritura:</p><p>“Ammonous a su querido Padre, saludos. Cuando recibí tu carta y supe que, por la voluntad de los dioses, estabas a salvo, me alegré mucho. Y como al mismo tiempo surgió una oportunidad aquí, te escribo esta carta ansioso por presentarte mis respetos. Atiende lo más rápido posible a los asuntos urgentes. Todo lo que el pequeño solicite se hará. Si el portador de esta carta te entrega una pequeña cesta, fui yo quien la envió. Todos tus amigos te envían saludos por su nombre. Celer te envía saludos a ti y a todos los que están con él. Rezo por tu salud”.</p><p>Pablo escribió sobre diversos temas en sus cartas. En ocasiones, corregía con suavidad a los cristianos en Corinto cuando se mostraban demasiado orgullosos. A veces, advertía con firmeza a quienes enseñaban ideas incorrectas sobre Dios. También abordaba asuntos sencillos, como noticias sobre sus amigos, libros que necesitaba y un abrigo cálido que había dejado en la ciudad de Troas.</p><h2>Epístolas del Nuevo Testamento</h2><p>El Nuevo Testamento incluye numerosas cartas que instruyen a las personas sobre Dios. Este estilo de escribir cartas didácticas se originó con antiguos maestros griegos como Platón y Aristóteles. No obstante, los autores del Nuevo Testamento se dirigen a sí mismos:</p><ul><li><p>A grupos o comunidades (Romanos, Corintios, Gálatas, Filipenses, Efesios, Colosenses, Tesalonicenses, Hebreos),</p></li><li><p>A la iglesia en general (las cartas de Pedro, Judas, Jacobo y la primera epístola de Juan), o bien</p></li><li><p>A individuos o a una comunidad cristiana en particular.</p></li></ul><p>La carta apostólica registrada en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a> pudo haber inspirado esta práctica. <a href=\"https://ref.ly/Rev2:1-Rev2:29\">Apocalipsis 2</a> y <a href=\"https://ref.ly/Rev3:1-Rev3:22\">3</a> son cartas auténticas dirigidas a siete iglesias en el circuito asiático de Juan.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5825\" data-resourceType=\"TyndaleBibleDictionary\">Cartas de Laquis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Escritura</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002008",
          "start_ref_usfm": "NEH 2:8",
          "end_ref": "16002008",
          "end_ref_usfm": "NEH 2:8"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "15007011",
          "start_ref_usfm": "EZR 7:11",
          "end_ref": "15007026",
          "end_ref_usfm": "EZR 7:26"
        },
        {
          "start_ref": "10011014",
          "start_ref_usfm": "2SA 11:14",
          "end_ref": "10011015",
          "end_ref_usfm": "2SA 11:15"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021009",
          "end_ref_usfm": "1KI 21:9"
        },
        {
          "start_ref": "12005005",
          "start_ref_usfm": "2KI 5:5",
          "end_ref": "12005007",
          "end_ref_usfm": "2KI 5:7"
        },
        {
          "start_ref": "15004011",
          "start_ref_usfm": "EZR 4:11",
          "end_ref": "15004023",
          "end_ref_usfm": "EZR 4:23"
        },
        {
          "start_ref": "15005007",
          "start_ref_usfm": "EZR 5:7",
          "end_ref": "15005017",
          "end_ref_usfm": "EZR 5:17"
        },
        {
          "start_ref": "16006005",
          "start_ref_usfm": "NEH 6:5",
          "end_ref": "16006007",
          "end_ref_usfm": "NEH 6:7"
        },
        {
          "start_ref": "17009020",
          "start_ref_usfm": "EST 9:20",
          "end_ref": "17009031",
          "end_ref_usfm": "EST 9:31"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002029",
          "end_ref_usfm": "REV 2:29"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003022",
          "end_ref_usfm": "REV 3:22"
        }
      ],
      "resource": [
        {
          "reference_id": 8265,
          "content_id": 761437,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Escritura",
          "language": "spa"
        }
      ]
    }
  }
]