[
  {
    "content_id": 817541,
    "reference_id": 4274,
    "version": "1.0.0",
    "title": "Éfeso",
    "media_type": "Text",
    "index_reference": "éfeso",
    "language": "spa",
    "content": "<h1>ÉFESO</h1><h2>¿Dónde está Éfeso?</h2><p>Éfeso fue la ciudad más importante de la provincia romana de Asia. Estaba situada en la costa occidental de Asia Menor, en lo que hoy es Turquía. Éfeso se construyó en un puerto natural. El escritor romano Plinio el Viejo mencionó que las olas “solían llegar hasta el templo de Diana”. El geógrafo griego Estrabón describió Éfeso como el mayor centro comercial al oeste de las Montañas Tauro. Éfeso también era conocida como la “guardián” del templo de la diosa Ártemis, a quien los romanos llamaban Diana (<a href=\"https://ref.ly/Acts19:34\">Hechos 19:34</a>).</p><h2>Éfeso en el Nuevo Testamento</h2><p>El cristianismo amenazó ese templo pagano y el comercio que generaba para aquellos que fabricaban ídolos. Esto provocó un motín en el que el apóstol Pablo casi fue asesinado (<a href=\"https://ref.ly/Acts19:24,Acts19:30-Acts19:31\">Hechos 19:24, 30–31</a>). Priscila y Aquila estuvieron involucrados en la primera predicación del Evangelio en Éfeso (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">18:18–19</a>). Lo mismo ocurrió con Timoteo (<a href=\"https://ref.ly/1Tim1:3\">1 Timoteo 1:3</a>) y el ayudante de Pablo llamado Erasto (<a href=\"https://ref.ly/Acts19:22\">Hechos 19:22</a>). El escritor cristiano temprano <em>Ireneo</em> afirmó que después de que el apóstol Juan fue exiliado en la isla de Patmos (<a href=\"https://ref.ly/Rev1:9\">Apocalipsis 1:9</a>), regresó a vivir en Éfeso hasta la época del Emperador Trajano (98–117 d.C.). En su carta a los Efesios, Pablo describe cómo la comunidad cristiana de Éfeso vivía bien. Para cuando el apóstol Juan escribió el libro de Apocalipsis, la iglesia de Éfeso había abandonado el amor que primero sentían por Dios (<a href=\"https://ref.ly/Rev2:4\">Apocalipsis 2:4</a>).</p><h2>Historia temprana de Éfeso</h2><p>Éfeso fue fundada por griegos jonios en el lugar donde el río Cayster desembocaba en un golfo del mar Egeo. Para la época del tercer viaje misionero del apóstol Pablo, Éfeso había existido como ciudad durante aproximadamente mil años. Desde su fundación, la ciudad veneraba a Ártemis. El templo fue construido a mediados del siglo VI a.C. y era el edificio más grande del mundo helenístico. Además, este edificio fue el primer templo masivo hecho completamente de mármol. Hay dos imágenes de Ártemis magníficamente esculpidas en mármol, que datan del período de los emperadores Domiciano y Adriano. Estos emperadores gobernaron mientras el apóstol Juan vivía. El templo de Diana, llamado la “madre de los dioses”, era considerado una de las siete maravillas del mundo antiguo.</p><h2>Evidencia física de la antigua Éfeso</h2><p>El arduo trabajo del arqueólogo británico J. T. Wood llevó al descubrimiento del templo de Diana en 1869. Sin embargo, su gran altar no fue encontrado hasta hace poco. Las excavaciones han demostrado que el altar de Diana era más grande que el altar de Zeus, construido posteriormente en Pérgamo. Su primer templo fue parcialmente destruido en 356 a.C., pero fue reconstruido más tarde siguiendo su plan original.</p><p>Las excavaciones también han descubierto el teatro mencionado en <a href=\"https://ref.ly/Acts19:29\">Hechos 19:29</a>. Estaba ubicado junto a la principal zona comercial (agora griega). El teatro tenía tres niveles y podía albergar a veinticuatro mil personas. Medía 151 metros de ancho. Contaba con dos puertas que se abrían a la calle más impresionante de Éfeso. Esa calle conducía al puerto y tenía unos 10,5 metros de ancho. Estaba rodeada de altas columnas.</p><p>La calle pasaba por una magnífica y masiva puerta ubicada en su extremo occidental. En la otra dirección, la carretera continuaba alrededor del teatro y el mercado. Luego, se dirigía al sureste entre el Monte Koressos y el Monte Pion. A medida que avanzaba, la carretera se estrechaba. Hermosas fuentes, edificios cívicos, casas, tiendas, una biblioteca, baños y un pequeño teatro la bordeaban. El teatro probablemente también se utilizaba como sala de consejo para los funcionarios de la ciudad.</p><h2>La vida cotidiana en Éfeso</h2><p>Éfeso era una sociedad próspera de clase media alta, con residencias de varios niveles situadas en las terrazas norte del Monte Koressos. Algunas casas contaban con pisos de mosaico y paredes de mármol. Dos de las casas descubiertas tenían baños con calefacción. Muchas personas disponían de agua corriente. Algunos hallazgos sugieren que Éfeso era una ciudad con una reputación de inmoralidad. Había una casa de prostitución y mesas de juego ubicadas en el centro. Las estatuas de Diana encontradas, con características sexuales exageradas, proporcionan evidencia de temas relacionados con la fertilidad.</p><h2>Éfeso en la historia de la Iglesia</h2><p>Éfeso experimentó el impacto del cristianismo durante siglos. En el año 431 d.C., el tercer concilio ecuménico se reunió al noroeste del teatro en la Iglesia de María. Este concilio estableció el título de María, la madre de Jesús, como la “Madre de Dios” (griego <em>Theotokos</em>). Para entonces, el templo de Diana ya no tenía influencia entre los efesios, ya que los godos lo habían incendiado en el año 262 d.C. El mensaje del apóstol Pablo se había cumplido en cierta medida: “no son dioses los que se hacen con las manos” (<a href=\"https://ref.ly/Acts19:26\">Hechos 19:26</a>).</p><p><em>Véase también</em><span data-bnType=\"resourceReference\" data-resourceId=\"4273\" data-resourceType=\"TyndaleBibleDictionary\"> Carta a los Efesios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019022",
          "start_ref_usfm": "ACT 19:22",
          "end_ref": "44019022",
          "end_ref_usfm": "ACT 19:22"
        },
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019029",
          "start_ref_usfm": "ACT 19:29",
          "end_ref": "44019029",
          "end_ref_usfm": "ACT 19:29"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4273,
          "content_id": 817540,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Efesios, Carta a los",
          "language": "spa"
        }
      ]
    }
  }
]