[
  {
    "content_id": 796477,
    "reference_id": 5945,
    "version": "1.0.0",
    "title": "Día del Señor, el",
    "media_type": "Text",
    "index_reference": "día del señor, el",
    "language": "spa",
    "content": "<h1>DÍA DEL SEÑOR, El</h1><p>Expresión que aparece una vez en el NT (<a href=\"https://ref.ly/Rev1:10\">Ap 1:10</a>), donde Juan dice: “<span>Yo fuí en el Espíritu en el día del Señor</span>”; es sinónimo de “domingo” en el uso moderno.</p><p>La referencia más temprana a la actividad cristiana en domingo se encuentra en una breve alusión que Pablo hace al “primer día de la semana” (<a href=\"https://ref.ly/1Cor16:2\">1 Cor 16:2</a>, NTV). Él instruye a los miembros de la iglesia en Corinto a recordar a sus hermanos en la fe empobrecidos en Jerusalén, apartando una suma de dinero cada domingo.</p><p>¿Por qué el domingo? Evidentemente, el primer día de la semana ya tenía un significado especial entre los cristianos en Corinto antes de que Pablo escribiera esta carta (AD 55–56), y deja claro que la observancia no era meramente local (<a href=\"https://ref.ly/1Cor16:1\">1 Cor 16:1</a>). El domingo era el día en que se llevaban a cabo reuniones especiales de la iglesia (Pablo alude varias veces a estas en 1 Cor—ver <a href=\"https://ref.ly/1Cor5:4\">5:4,</a> <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>). En estas ocasiones se realizaban colectas para satisfacer necesidades locales (cf. <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1 Cor 9:7–14</a>). Así que Pablo estaba diciendo: “Cuando la bolsa de colecta pase los domingos, y se les recuerde sus necesidades locales, aparten algo, en privado, para las necesidades de sus hermanos en Jerusalén”.</p><p>Hay un relato más detallado de una reunión cristiana dominical en <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Hechos 20:6–12</a>. El servicio nocturno que Lucas describe allí tuvo lugar en Troas unos tres años después de que Pablo escribiera 1 Corintios. El objetivo principal de Lucas es narrar la historia de la milagrosa recuperación del somnoliento <span>Eutichô</span>, por lo que algunos de los detalles de la reunión que más nos interesarían están ausentes. No obstante, el relato es lo suficientemente completo como para indicar el tipo de actividades que los primeros cristianos realizaban cuando se reunían los domingos.</p><p>El hecho de que Lucas mencione el día de la semana es significativo. En otros lugares, rara vez identifica un día, a menos que sea un sábado o una fiesta especial. Su palabra para &quot;juntos&quot; (<a href=\"https://ref.ly/Acts20:7\">Hechos 20:7</a>) también es importante. Es un término semitécnico que el NT usa para referirse a los cristianos reunidos para el culto (<a href=\"https://ref.ly/1Cor5:4\">1 Cor 5:4</a>). Así que esta no era una reunión especial convocada para escuchar a Pablo (quien ya había estado en la ciudad seis días), sino un evento semanal regular. La iglesia en Troas puede haberse reunido diariamente, como la iglesia en Jerusalén (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Hechos 2:42,46</a>), pero la reunión del domingo claramente se consideraba una ocasión especial.</p><p>Lucas utiliza la misma palabra para describir la predicación de Pablo (<a href=\"https://ref.ly/Acts20:7\">Hechos 20:7</a>) que usó anteriormente para el ministerio de predicación del apóstol en las sinagogas de Éfeso y Corinto (<a href=\"https://ref.ly/Acts18:4\">18:4,</a> <a href=\"https://ref.ly/Acts19:8\">19:8</a>). Esto mantiene un vínculo interesante entre el sábado judío y el domingo cristiano. Cuando una iglesia local se separó de la sinagoga, probablemente modeló su adoración según la práctica sinagogal. Aunque los tres componentes principales de la adoración en la sinagoga (lectura de las Escrituras, enseñanza y oración) no se encuentran juntos en los pocos relatos del NT sobre la adoración cristiana, cada uno está atestiguado por separado.</p><p>El propósito principal detrás de la reunión dominical de la iglesia en Troas, sin embargo, era distintivamente cristiano. Era “partir el pan” (<a href=\"https://ref.ly/Acts20:7\">Hechos 20:7</a>), el término del NT para referirse a la Cena del Señor (incluyendo, probablemente, la menos formal comunión en la mesa del banquete de amor, cf. <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1 Cor 11:17–34</a>). La Cena del Señor muy rápidamente se convirtió en un punto focal de la adoración dominical de la iglesia primitiva. Como un memorial de la resurrección y la promesa de la presencia de Cristo en la comunión de adoración, era una manera cristiana claramente apropiada de celebrar el primer día de la semana.</p><p>La tercera referencia clara al domingo en el NT (y la única que lo llama el Día del Señor) nos lleva desde el continente turco a la isla griega de Patmos, probablemente unos 40 años después de la visita de Pablo a Troas. En <a href=\"https://ref.ly/Rev1:10\">Apocalipsis 1:10</a>, Juan describe cómo estaba adorando en el Día del Señor cuando recibió su gran visión. Es posible que la expresión “Día del Señor” aquí signifique Pascua, o incluso el gran día del juicio de Dios que los profetas del AT predijeron, pero considerando la forma en que los escritores cristianos posteriores usaron esta frase, es mucho más probable que simplemente signifique “domingo”.</p><p>El contexto inmediato de <a href=\"https://ref.ly/Rev1:10\">Apocalipsis 1:10</a> deja claro que Juan veía el domingo como el Día del Señor, ya que en este día los cristianos expresaban juntos su compromiso total con Jesús como Señor y Maestro (<a href=\"https://ref.ly/Rev1:8\">Ap 1:8</a>). Fue la resurrección de Jesús en el primer día de la semana lo que demostró su señorío de manera más clara (ver <a href=\"https://ref.ly/Rev1:18\">Ap 1:18</a> y <a href=\"https://ref.ly/John20:25-John20:28\">Jn 20:25–28</a>). Un día, el mundo entero tendrá que reconocer que él es “Rey de reyes y Señor de señores” (<a href=\"https://ref.ly/Rev19:16\">Ap 19:16</a>; cf. <a href=\"https://ref.ly/Phil2:11\">Fil 2:11</a>), pero mientras tanto, es en la adoración de la iglesia donde se reconoce su señorío.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]