[
  {
    "content_id": 817547,
    "reference_id": 4372,
    "title": "Exhortación",
    "media_type": "Text",
    "index_reference": "exhortación",
    "language": "spa",
    "content": "<h1>EXHORTACIÓN</h1><p>Exhortación significa animar intensamente a alguien a hacer lo correcto. La palabra proviene de un término griego que significa &quot;llamar a alguien para que ayude&quot;. En el Nuevo Testamento, generalmente se refiere a instar a alguien a actuar correctamente. A veces, la misma palabra también puede significar consolar y apoyar a alguien. El significado adecuado depende de cómo se utilice la palabra en esa parte de la Biblia.</p><h2>Ejemplos de exhortaciones</h2><p><a href=\"https://ref.ly/Luke3:7-Luke3:18\">Lucas 3:7–18 </a>ofrece un excelente ejemplo de exhortación al motivar a las personas a actuar. En este pasaje, Juan el Bautista exhortó con firmeza al pueblo judío a realizar varias acciones:</p><ul><li><p>Demostrar con sus acciones que realmente lamentaban sus pecados</p></li><li><p>Dejen de pensar que ser descendientes de Abraham los protegerá del castigo de Dios</p></li><li><p>Compartir su ropa y comida con personas que las necesitan</p></li></ul><p>También les indicó a grupos específicos lo que debían hacer:</p><ul><li><p>Les dijo a los recaudadores de impuestos que cobraran únicamente la cantidad de dinero que debían recaudar.</p></li><li><p>Les indicó a los soldados que:</p><ul><li><p>No robaran dinero a las personas.</p></li><li><p>No realizaran acusaciones infundadas contra personas</p></li><li><p>Estén satisfechos con su sueldo</p></li></ul></li></ul><h2>La exhortación como don espiritual</h2><p>Dios otorga a algunas personas en la iglesia la habilidad especial de animar y guiar a otros. Este don de exhortación beneficia a toda la iglesia (<a href=\"https://ref.ly/Rom12:8\">Romanos 12:8</a>). Cuando alguien utiliza adecuadamente el don de profecía, uno de los resultados es que puede motivar a otros a hacer lo correcto (<a href=\"https://ref.ly/1Cor14:3\">1 Corintios 14:3, 31</a>). También fue una tarea que Pablo encomendó a Timoteo: &quot;ocúpate en leer, en exhortar, en enseñar&quot; (<a href=\"https://ref.ly/1Tim4:13\">1 Timoteo 4:13</a>). El libro de Hebreos también habla sobre el ánimo, instando a los lectores a no tomar a la ligera la corrección de Dios ni rendirse cuando Dios los corrige (<a href=\"https://ref.ly/Heb12:5\">Hebreos 12:5</a>).</p><h2>Exhortación como consuelo y ánimo</h2><p>En <a href=\"https://ref.ly/2Cor1:3-2Cor1:7\">2 Corintios 1:3–7</a>, la palabra griega para exhortación significa consuelo y ánimo. En este pasaje, Pablo escribe sobre personas que sufrían por seguir a Cristo. Explica que Dios nos consuela en tiempos difíciles para que podamos consolar a otros que enfrentan luchas similares.</p><p>Otro ejemplo se encuentra en <a href=\"https://ref.ly/Acts15:31\">Hechos 15:31</a>. La iglesia en Antioquía recibió noticias alentadoras de los líderes en Jerusalén. La gente había estado preocupada porque algunos maestros afirmaban que todos los cristianos debían seguir las costumbres judías, como la circuncisión, para ser salvos. Al escuchar que esto no era cierto, se sintieron consolados y aliviados.</p><p>Pablo también utiliza esta palabra para significar &quot;consuelo&quot; en <a href=\"https://ref.ly/1Thess4:18\">1 Tesalonicenses 4:18</a>. Aquí, les dice a los creyentes que las personas que mueren como seguidores de Cristo no perderán las bendiciones que Jesús traerá cuando regrese. Les indica que se consuelen mutuamente con esta verdad.</p><p><em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dones espirituales</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44015031",
          "start_ref_usfm": "ACT 15:31",
          "end_ref": "44015031",
          "end_ref_usfm": "ACT 15:31"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "46014003",
          "start_ref_usfm": "1CO 14:3",
          "end_ref": "46014003",
          "end_ref_usfm": "1CO 14:3"
        },
        {
          "start_ref": "46014031",
          "start_ref_usfm": "1CO 14:31",
          "end_ref": "46014031",
          "end_ref_usfm": "1CO 14:31"
        },
        {
          "start_ref": "52004018",
          "start_ref_usfm": "1TH 4:18",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "54004013",
          "start_ref_usfm": "1TI 4:13",
          "end_ref": "54004013",
          "end_ref_usfm": "1TI 4:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "47001003",
          "start_ref_usfm": "2CO 1:3",
          "end_ref": "47001007",
          "end_ref_usfm": "2CO 1:7"
        },
        {
          "start_ref": "42003007",
          "start_ref_usfm": "LUK 3:7",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        }
      ],
      "resource": []
    }
  }
]