[
  {
    "content_id": 817528,
    "reference_id": 3998,
    "version": "1.0.0",
    "title": "Diana",
    "media_type": "Text",
    "index_reference": "diana",
    "language": "spa",
    "content": "<h1>DIANA*</h1><p>El nombre romano de la diosa mitológica griega Ártemis es Diana. Era hija de Júpiter y Latona, y hermana gemela de Apolo. Renunció a cualquier idea de matrimonio, supuestamente porque estaba horrorizada por los dolores de parto que su madre había sufrido al darla a luz, y permaneció como la diosa virgen inalcanzable. Aunque era la diosa de la luna, Diana era más a menudo retratada como la cazadora con dos perros a su lado.</p><p>El Templo de Diana en Éfeso fue una de las siete maravillas del mundo antiguo. El impresionante edificio estaba sostenido por 100 grandes columnas. La leyenda local decía que su estatua cayó del cielo (<a href=\"https://ref.ly/Acts19:35\">Hechos 19:35</a>). Esto podría haber sido una referencia a un meteorito. Plinio describió una gran piedra sobre la puerta que, según la tradición, había sido colocada por Diana. Ceremonias y servicios de adoración en su honor eran realizados por sacerdotes eunucos.</p><p>Entre las estatuas que han sido excavadas, algunas representan a Diana como una mujer con múltiples pechos; otras muestran un santuario con la diosa acompañada por leones. Los modelos del templo se vendían como recuerdos por los plateros, quienes eran reacios a ver cualquier disminución de este lucrativo comercio cuando Pablo comenzó su predicación en Éfeso (<a href=\"https://ref.ly/Acts19:23-Acts20:1\">Hechos 19:23–20:1</a>). El descontento y la agitación de los plateros llevaron al motín de la multitud, culminando en el clamor “¡Grande es Diana de los Efesios!” (<a href=\"https://ref.ly/Acts19:28,Acts19:34\">19:28, 34)</a>. Inscripciones en el Museo Británico se refieren a la diosa como “Ártemis la Grande.” Según los plateros, ella era adorada en todo el mundo conocido. La forma de adoración no se conoce con certeza, pero el culto a la diosa Diana podría haber estado asociado con un culto de fertilidad.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019028",
          "end_ref_usfm": "ACT 19:28"
        },
        {
          "start_ref": "44019034",
          "start_ref_usfm": "ACT 19:34",
          "end_ref": "44019034",
          "end_ref_usfm": "ACT 19:34"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        }
      ],
      "resource": []
    }
  }
]