[
  {
    "content_id": 761397,
    "reference_id": 4179,
    "version": "1.0.0",
    "title": "Elías",
    "media_type": "Text",
    "index_reference": "elías",
    "language": "spa",
    "content": "<h1>ELÍAS</h1><p>1. Profeta de Israel del siglo IX a.C. El nombre de Elías significa &quot;mi Dios es el Señor&quot;, un nombre apropiado para un firme opositor del culto a Baal. Las Escrituras no proporcionan información sobre su origen familiar, excepto que era un Thisbita que probablemente provenía de la tierra de Galaad, en la orilla este del Río Jordán. Vivió principalmente durante los reinados de los reyes Achâb (874–853 a.C.) y Ocozías (853–852 a.C.) de Israel. El relato bíblico de Elías abarca desde <a href=\"https://ref.ly/1Kgs17:1-1Kgs17:24\">1 Reyes 17</a> hasta <a href=\"https://ref.ly/2Kgs2:1-2Kgs2:25\">2 Reyes 2</a>.</p><p>Elías fue llamado por Dios en un período crítico en la vida de Israel. Económica y políticamente, el reino del norte estaba en su posición más fuerte desde su separación del reino del sur. Omri (885–874 a.C.) había iniciado una política de comercio y relaciones amistosas con los fenicios. Para mostrar su buena fe, Omri dio a su hijo Achâb en matrimonio a Jezabel, la hija de Etbaal, rey de Tiro. Ella introdujo el culto a Baal en Israel, una religión falsa cuya rápida expansión pronto amenazó la existencia misma del reino. Elías fue enviado para volver a la nación y a sus líderes al Señor a través de su mensaje profético y milagros.</p><h2>Alerta de Sequía</h2><p>Elías inició su ministerio registrado informando a Achâb que la nación enfrentaría una sequía hasta que el propio profeta declarara su fin (<a href=\"https://ref.ly/1Kgs17:1\">1 Reyes 17:1</a>). De esta manera, reiteró la advertencia de Moisés (<a href=\"https://ref.ly/Lev26:14-Lev26:39\">Lv 26:14–39,</a> <a href=\"https://ref.ly/Deut28:15-Deut28:68\">Dt 28:15–68</a>) sobre las consecuencias de alejarse de Dios.</p><p>Elías se escondió en un barranco en la orilla este del Río Jordán, junto al arroyo Querit (posiblemente el valle del río Yarmuk en el norte de Galaad). Allí tenía suficiente agua para sus necesidades, y los cuervos le llevaban comida dos veces al día. Cuando el arroyo se secó, Elías fue guiado a trasladarse al pueblo fenicio de Zarefat, cerca de Sidón. Una viuda lo cuidó con sus escasos suministros, y su obediencia a Elías fue recompensada con un suministro milagroso de harina y aceite que no se agotó hasta el fin de la sequía.</p><p>Mientras Elías se quedaba con la viuda, su hijo enfermó y murió. Gracias al poder de la oración, el niño fue devuelto a la vida y recuperó su salud.</p><p>En el tercer año de la sequía, el Señor le dijo a Elías que informara a Achâb que Dios pronto enviaría lluvia a Israel. Al regresar, Elías se encontró primero con Abdías, el oficial de Achâb, quien estaba buscando agua para el ganado del rey. Elías envió a Abdías a organizar una reunión con Achâb. Al principio, Abdías se negó. Durante tres años, Achâb había buscado en Israel y en los reinos vecinos al profeta sin éxito, probablemente para obligarlo a poner fin a la sequía. Abdías estaba seguro de que mientras él iba a buscar a Achâb, el &quot;forajido&quot; más buscado de Israel los eludiría nuevamente, enfureciendo así al rey. Cuando Elías le prometió que se quedaría hasta que regresara, el oficial organizó que Achâb se reuniera con el profeta.</p><p>En la reunión posterior, Elías rechazó la acusación del rey de ser el &quot;¿Eres tú el que alborotas á Israel?&quot; (<a href=\"https://ref.ly/1Kgs18:17-1Kgs18:18\">1 Reyes 18:17–18</a>). Insistió en que solo estaba obedeciendo a Dios al señalar la idolatría de Achâb.  Incluso había permitido que Jezabel financiara una escuela de profetas de Baal y Asera. Elías entonces propuso una reunión pública en el Monte Carmelo como un concurso entre los profetas de Baal y los profetas del Señor para determinar quién era el verdadero Dios.</p><h2>Enfrentamiento en Carmelo</h2><p>Uno de los momentos más destacados del ministerio de Elías fue el concurso en el Monte Carmelo. Achâb reunió a todo Israel junto con ochocientos cincuenta profetas de Baal y Asera. Se lanzó el famoso desafío: “¿Hasta cuándo claudicaréis vosotros entre dos pensamientos? Si Jehová es Dios, seguidle; y si Baal, id en pos de él” (<a href=\"https://ref.ly/1Kgs18:21\">1 Reyes 18:21</a>, RVR 1909). Se debían colocar animales sacrificados en dos altares, uno para Baal y otro para el Señor, y los profetas que representaban a cada uno debían pedir fuego de su Dios.</p><p>Durante todo el día, los profetas paganos invocaron en vano a Baal. Bailaron una danza frenética y vertiginosa, cortándose con cuchillos hasta que su sangre brotó. Sin embargo, no hubo respuesta. Finalmente, llegó el turno de Elías. Reparó el altar demolido del Señor y preparó el sacrificio. Para lograr un efecto dramático, construyó una zanja alrededor del altar y vertió agua sobre el sacrificio hasta que la zanja se desbordó. Luego dijo una breve oración, e inmediatamente cayó fuego del cielo que consumió la ofrenda quemada, la leña , las piedras y el polvo, y secó el agua que estaba en la zanja (<a href=\"https://ref.ly/1Kgs18:38\">1 Reyes 18:38</a>).</p><p>Cuando la gente lo vio, se postraron en arrepentimiento, cantando: “¡Jehová es el Dios! ¡Jehová es el Dios!” (<a href=\"https://ref.ly/1Kgs18:39\">1 Reyes 18:39</a>). A la orden de Elías, el pueblo capturó a los profetas de Baal y los mató junto al arroyo Quisón. Luego, en la cima del Carmelo, Elías comenzó a orar fervientemente por lluvia. Dramáticamente, el cielo se oscureció con nubes y comenzó a llover, poniendo fin a la larga sequía. Achâb regresó en su carro a Jezreel, a 32.2 kilómetros al este. El Espíritu de Dios permitió que Elías corriera más rápido que Achâb, llegando primero a Jezreel.</p><p>Jezabel, enfurecida por la masacre de los profetas de Baal, envió un mensaje a Elías: “Así me hagan los dioses, y así me añadan, si mañana á estas horas yo no haya puesto tu persona como la de uno de ellos” (<a href=\"https://ref.ly/1Kgs19:2\">1 Reyes 19:2</a>, RVR 1909). Al recibir el mensaje, Elías se asustó y huyó a Beerseba.</p><h2>Experiencia en Horeb</h2><p>Elías dejó a su sirviente en Beerseba y se adentró solo un día más en el desierto. Allí se acostó bajo un árbol de retama y, en su desesperación y agotamiento, pidió a Dios que le quitara la vida. En lugar de eso, apareció un ángel que lo alimentó dos veces con pan y agua. Después de haber dormido, Elías continuó su camino.</p><p>Después de cuarenta días, Elías llegó al Monte Horeb, donde encontró refugio en una cueva. Allí, el Señor le habló, preguntándole qué hacía allí. El profeta explicó que era el único profeta de Dios que quedaba en Israel y que ahora incluso su vida estaba amenazada. En respuesta, las poderosas fuerzas de la naturaleza, un gran viento, un terremoto y fuego, se manifestaron ante Elías para demostrarle que el omnipotente Dios podía interceder en su favor con mano poderosa. Finalmente, Dios animó a Elías con una “voz suave y apacible”. El Señor tenía más tareas para que él cumpliera. Dios también le dijo a Elías que no era la única persona fiel en Israel; siete mil más permanecían fieles al Señor.</p><p>Como Elías había entregado fielmente el mensaje de Dios a Achâb, el Señor le encargó entregar otro mensaje, uno de juicio sobre el continuo fracaso de Israel en escuchar a Dios. Los instrumentos de retribución serían Hazael, quien se convertiría en rey de Siria (c 893–796 a.C.), y Jehú, quien se convertiría en rey de Israel (841–814 a.C.). Se le instruyó a Elías que ungiera a ambos. También se le indicó que ungiera a su sucesor, Eliseo, para que fuera su aprendiz hasta que llegara el momento de que comenzara el ministerio completo de Eliseo.</p><h2>Confrontación sobre Naboth</h2><p>Después de su regreso a Israel, uno de los enfrentamientos más audaces de Elías con el rey Achâb fue por la viña de Naboth. Aunque Achâb deseaba la propiedad de Naboth, respetaba la ley sobre la propiedad de la tierra. Además, Achâb nunca abandonó completamente la fe de sus padres (<a href=\"https://ref.ly/1Kgs21:27-1Kgs21:29\">1 Reyes 21:27–29</a>). Jezabel, sin embargo, no respetaba la ley mosaica y conspiró para que Naboth fuera ejecutado bajo un cargo falso.</p><p>Cuando Achâb tomó posesión de la viña, Elías lo calificó de asesino y ladrón. Predijo el juicio divino: la caída de la dinastía de Achâb y la horrible muerte de Jezabel (<a href=\"https://ref.ly/1Kgs21:17-1Kgs21:24\">1 Reyes 21:17–24</a>). Sin embargo, Achâb se arrepintió y el juicio se pospuso.</p><h2>La insensatez de Ocozías</h2><p>El juicio del Señor sobre Achâb finalmente se cumplió cuando el rey fue asesinado en una batalla contra Siria en 853 a.C. Los perros lamieron la sangre de Achâb, tal como el profeta había predicho (<a href=\"https://ref.ly/1Kgs21:19\">1 Reyes 21:19</a>). Poco después de que Ocozías sucediera a su padre como rey, sufrió una caída debilitante. Mientras yacía enfermo, envió mensajeros para consultar a Baal-zebub, el dios de Ecrón, sobre su recuperación. El Señor envió a Elías para interceptarlos y darles un mensaje para el rey: una reprimenda por ignorar al Dios de Israel y una advertencia sobre la muerte inminente del rey.</p><p>Ocozías, lleno de ira, envió a un capitán con cincuenta soldados para arrestar a Elías. Fueron consumidos por fuego del cielo tras las palabras de Elías. Un segundo capitán con otros cincuenta soldados fue enviado, pero corrieron la misma suerte. El tercer capitán que llegó suplicó al profeta que perdonara su vida y la de sus soldados. Elías fue con este capitán y entregó el mensaje de Dios al rey personalmente. El rey no se recuperaría, sino que moriría por haber consultado a dioses paganos en lugar del verdadero Dios.</p><h2>Advertencia para Joram</h2><p>Elías había sido llamado principalmente para ministrar a Israel, pero también entregó la palabra de advertencia de Dios a Joram, rey de Judá. Lo reprendió por seguir a Israel en su idolatría y por no seguir los caminos piadosos de su padre y abuelo (<a href=\"https://ref.ly/2Chr21:12-2Chr21:15\">2 Cr 21:12–15</a>).</p><h2>La ascensión de Elías al cielo</h2><p>Cuando el final del ministerio de Elías se acercaba, Eliseo se negó a dejarlo. Después de un viaje que los llevó a las escuelas de los profetas en Betel y Jericó, los dos cruzaron el Río Jordán de manera milagrosa; Elías golpeó las aguas con su manto y estas se separaron. Eliseo pidió una doble porción (la parte del primogénito, cp. <a href=\"https://ref.ly/Deut21:17\">Dt 21:17</a>) del espíritu de su maestro, ya que deseaba ser el sucesor completo de Elías. Eliseo supo que su petición fue concedida porque vio a Elías ascender a los cielos en un torbellino, llevado por un carro y caballos de fuego. Los jóvenes profetas que habían acompañado a Eliseo buscaron en vano a Elías en las montañas y valles alrededor del Jordán; Dios había llevado a su fiel profeta a casa. Así, Elías se unió a Enoc como el único otro hombre en la Biblia que no experimentó la muerte.</p><h2>El mensaje y los milagros de Elías</h2><p>A medida que la adoración a Baal de Tiro se infiltró en Israel a través de Jezabel, Elías fue enviado para detener su expansión, enfatizando nuevamente que el Dios de Israel era el único Dios de toda la tierra. Inició un trabajo vital que fue continuado por Jehú, quien masacró a muchos de los adoradores de Baal entre los líderes de Israel (<a href=\"https://ref.ly/2Kgs10:18-2Kgs10:28\">2 Reyes 10:18–28</a>). La misión específica de Elías era erradicar la adoración pagana para salvar a Israel, preparando así el camino para los profetas que seguirían su espíritu.</p><p>Los milagros fueron prominentes en el ministerio de Elías, dados como un signo para confirmarlo como portavoz de Dios y para hacer que los reyes de Israel regresaran a Dios. Algunos eruditos han rechazado estos milagros o han intentado explicarlos. Sin embargo, el Antiguo Testamento claramente testifica su validez, y el Nuevo Testamento los afirma.</p><h2>Elías y el Nuevo Testamento</h2><p>Malaquías nombró a Elías como el precursor de “el día de Jehová grande y terrible” que “El convertirá el corazón de los padres á los hijos, y el corazón de los hijos á los padres” (<a href=\"https://ref.ly/Mal4:5-Mal4:6\">Ml 4:5–6</a>). Los escritores judíos a menudo han retomado el mismo tema en su literatura: Elías “restaurará las tribus de Jacob” (<a href=\"https://ref.ly/Sir48:10\">Eclo 48:10</a>); se le menciona en el Manual de Disciplina de <em>Qumrán</em> de los Rollos del Mar Muerto; es el signo central de la resurrección de los muertos según la <em>Mishná</em>, la colección de la ley oral judía; y es el tema de canciones cantadas al cierre del <em>Sabbath</em>.</p><p>En el Nuevo Testamento, la profecía de Malaquías fue interpretada en la anunciación angélica a Zacarías como una referencia a Juan el Bautista, quien debía realizar la obra de otro Elías (<a href=\"https://ref.ly/Luke1:17\">Lc 1:17</a>, &quot;Elías&quot; RVR 1909), y fue confirmada por el mismo Jesús (<a href=\"https://ref.ly/Matt11:14\">Mt 11:14</a>; <a href=\"https://ref.ly/Matt17:10-Matt17:13\">17:10–13</a>).</p><p>Jesús también mencionó la estancia de Elías en la tierra de Sidón (<a href=\"https://ref.ly/Luke4:25-Luke4:26\">Lc 4:25–26</a>), y el apóstol Pablo se refirió a la experiencia del profeta en el Monte Horeb (<a href=\"https://ref.ly/Rom11:2\">Ro 11:2</a>). El apóstol Jacobo utilizó a Elías para ilustrar lo que significa ser un hombre justo y un hombre de oración (<a href=\"https://ref.ly/Jas5:17\">St 5:17</a>).</p><p>Elías apareció nuevamente en el Monte de la Transfiguración junto con Moisés mientras discutían sobre la muerte inminente de Jesús (<a href=\"https://ref.ly/Matt17:1-Matt17:13\">Mt 17:1–13,</a> <a href=\"https://ref.ly/Luke9:28-Luke9:36\">Lc 9:28–36</a>). Algunos eruditos de la Biblia creen que Elías regresará como uno de los dos testigos de los últimos tiempos (<a href=\"https://ref.ly/Rev11:3-Rev11:12\">Ap 11:3–12</a>), cumpliendo así la profecía de Malaquías de que vendrá antes del terrible día del juicio de Dios.</p><p>2. Jefe de la tribu de Benjamín (<a href=\"https://ref.ly/1Chr8:27\">1 Crónicas 8:27</a>, &quot;Elías&quot; RVR 1909).</p><p>3. Sacerdote que se casó con una mujer gentil (<a href=\"https://ref.ly/Ezra10:21\">Esd 10:21</a>).</p><p>4. Un laico que también se casó con una esposa extranjera (<a href=\"https://ref.ly/Ezra10:26\">Esd 10:26</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018021",
          "start_ref_usfm": "1KI 18:21",
          "end_ref": "11018021",
          "end_ref_usfm": "1KI 18:21"
        },
        {
          "start_ref": "11018038",
          "start_ref_usfm": "1KI 18:38",
          "end_ref": "11018038",
          "end_ref_usfm": "1KI 18:38"
        },
        {
          "start_ref": "11018039",
          "start_ref_usfm": "1KI 18:39",
          "end_ref": "11018039",
          "end_ref_usfm": "1KI 18:39"
        },
        {
          "start_ref": "11019002",
          "start_ref_usfm": "1KI 19:2",
          "end_ref": "11019002",
          "end_ref_usfm": "1KI 19:2"
        },
        {
          "start_ref": "11021019",
          "start_ref_usfm": "1KI 21:19",
          "end_ref": "11021019",
          "end_ref_usfm": "1KI 21:19"
        },
        {
          "start_ref": "13008027",
          "start_ref_usfm": "1CH 8:27",
          "end_ref": "13008027",
          "end_ref_usfm": "1CH 8:27"
        },
        {
          "start_ref": "15010021",
          "start_ref_usfm": "EZR 10:21",
          "end_ref": "15010021",
          "end_ref_usfm": "EZR 10:21"
        },
        {
          "start_ref": "15010026",
          "start_ref_usfm": "EZR 10:26",
          "end_ref": "15010026",
          "end_ref_usfm": "EZR 10:26"
        },
        {
          "start_ref": "40011014",
          "start_ref_usfm": "MAT 11:14",
          "end_ref": "40011014",
          "end_ref_usfm": "MAT 11:14"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "45011002",
          "start_ref_usfm": "ROM 11:2",
          "end_ref": "45011002",
          "end_ref_usfm": "ROM 11:2"
        },
        {
          "start_ref": "59005017",
          "start_ref_usfm": "JAS 5:17",
          "end_ref": "59005017",
          "end_ref_usfm": "JAS 5:17"
        },
        {
          "start_ref": "72048010",
          "start_ref_usfm": "SIR 48:10",
          "end_ref": "72048010",
          "end_ref_usfm": "SIR 48:10"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "11021017",
          "start_ref_usfm": "1KI 21:17",
          "end_ref": "11021024",
          "end_ref_usfm": "1KI 21:24"
        },
        {
          "start_ref": "11021027",
          "start_ref_usfm": "1KI 21:27",
          "end_ref": "11021029",
          "end_ref_usfm": "1KI 21:29"
        },
        {
          "start_ref": "05028015",
          "start_ref_usfm": "DEU 28:15",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "12002001",
          "start_ref_usfm": "2KI 2:1",
          "end_ref": "12002025",
          "end_ref_usfm": "2KI 2:25"
        },
        {
          "start_ref": "03026014",
          "start_ref_usfm": "LEV 26:14",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "11018017",
          "start_ref_usfm": "1KI 18:17",
          "end_ref": "11018018",
          "end_ref_usfm": "1KI 18:18"
        },
        {
          "start_ref": "14021012",
          "start_ref_usfm": "2CH 21:12",
          "end_ref": "14021015",
          "end_ref_usfm": "2CH 21:15"
        },
        {
          "start_ref": "12010018",
          "start_ref_usfm": "2KI 10:18",
          "end_ref": "12010028",
          "end_ref_usfm": "2KI 10:28"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "40017010",
          "start_ref_usfm": "MAT 17:10",
          "end_ref": "40017013",
          "end_ref_usfm": "MAT 17:13"
        },
        {
          "start_ref": "42004025",
          "start_ref_usfm": "LUK 4:25",
          "end_ref": "42004026",
          "end_ref_usfm": "LUK 4:26"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011012",
          "end_ref_usfm": "REV 11:12"
        }
      ],
      "resource": []
    }
  }
]