[
  {
    "content_id": 806609,
    "reference_id": 4341,
    "version": "1.0.0",
    "title": "Etiopía",
    "media_type": "Text",
    "index_reference": "etiopía",
    "language": "spa",
    "content": "<h1>ETIOPÍA</h1><p>La Biblia utiliza dos nombres diferentes para la tierra de Neguev en Egipto. En el Antiguo Testamento, Etiopía se llamaba &quot;Cush&quot; (<a href=\"https://ref.ly/Gen10:6\">Génesis 10:6</a>; <a href=\"https://ref.ly/1Chr1:8\">1 Crónicas 1:8</a>; <a href=\"https://ref.ly/Isa11:11\">Isaías 11:11</a>). &quot;Cus&quot; es la transliteración al español de la palabra hebrea para esta tierra. Cuando la Biblia fue traducida al griego, los traductores usaron el nombre &quot;Etiopía&quot; en lugar de &quot;Cush&quot;.</p><p>Sin embargo, mantuvieron el nombre &quot;Cush&quot; al enumerar diferentes grupos de personas en <a href=\"https://ref.ly/Gen10:6-Gen10:8\">Génesis 10:6–8</a> y <a href=\"https://ref.ly/1Chr1:8-1Chr1:10\">1 Crónicas 1:8–10</a>. Algunas traducciones de la Biblia en español siguen este patrón griego y usan &quot;Etiopía&quot; para el lugar y &quot;Cus&quot; cuando es un nombre personal. Otras traducciones en español utilizan &quot;Cus&quot; o &quot;Cush&quot; para el lugar y &quot;Cusi&quot; para el nombre personal, así como &quot;Cusita&quot; para las personas que viven en la tierra (<a href=\"https://ref.ly/2Sam18:21-2Sam18:23,2Sam18:31-2Sam18:32\">2 Samuel 18:21–23, 31–32</a>).</p><h2>La historia de la antigua Etiopía y sus nombres</h2><p>El nombre hebreo &quot;Cush&quot; tiene su origen en el idioma egipcio. Los egipcios lo utilizaron por primera vez durante el período conocido como el Reino Medio. En ese entonces, se refería únicamente a una pequeña área cerca de dos partes rocosas del Río Nilo. Más tarde, durante el período llamado el Nuevo Reino (aproximadamente desde 1570 hasta 1160 a. C.), el nombre Cush se empleó para designar un área mucho más extensa que se extendía más allá del Neguev. Hoy en día, esta área más grande abarca partes de lo que ahora conocemos como Nubia y el norte de Sudán.</p><p>Es importante entender que la Etiopía mencionada en la Biblia no es la misma que el país llamado Etiopía hoy en día. El país moderno de Etiopía solía llamarse Abisinia. El nombre &quot;Etiopía&quot; proviene del idioma griego. Algunos estudiosos piensan que significa &quot;cara quemada&quot; (comparar <a href=\"https://ref.ly/Acts8:27\">Hechos 8:27</a>). Este antiguo nombre influyó en el nombre árabe &quot;Beled es Sudan,&quot; que significa &quot;tierra de los negros.&quot; De aquí proviene el nombre moderno &quot;Sudán&quot;.</p><p>Los escritores del Antiguo Testamento utilizaron el nombre &quot;Cush&quot; de la misma manera que lo hicieron los egipcios. Lo emplearon para describir la tierra seca que se extendía desde el Neguev hasta una ciudad llamada Asuán (que la Biblia menciona como Siene en <a href=\"https://ref.ly/Ezek29:10\">Ezequiel 29:10</a>). Nadie, ni siquiera los egipcios, sabía exactamente dónde terminaban las fronteras de esta tierra. Solo sabían que se extendía más allá de una ciudad llamada Meroé, en lo que ahora es Sudán.</p><p>La mayor parte de Etiopía era tierra desértica al este del Río Nilo. Las características accidentadas del terreno lo hacían muy peligroso para viajar. El río en sí también era peligroso. Grandes rocas sobresalían del agua, obligando al río a formar caminos estrechos. Esto creaba aguas turbulentas que podían hundir fácilmente los barcos. Estas barreras naturales ayudaron a proteger a Egipto de los ataques desde el Neguev. Sin embargo, también hicieron de Etiopía un lugar muy difícil para vivir.</p><p>La tierra en la Nubia egipcia y el norte de Sudán era mayormente adecuada para la agricultura, pero a menudo se inundaba. Debido a estas inundaciones, el pueblo nubio tuvo que trasladarse a un área entre dos ciudades llamadas Asuán y Kom Ombo.</p><p>Como Nubia es principalmente un desierto, recibe muy poca lluvia. Solo las áreas más al norte del río reciben más precipitaciones. La ciudad de Meroé fue en su momento la capital de esta región. Se encuentra en un área especial entre dos ríos: el río Nilo por un lado y el río Atbara por el otro. La gente llamaba a esta área la &quot;isla de Meroé.&quot; En tiempos antiguos, esta tierra tenía buen suelo para el cultivo de plantas y puede haber estado cubierta de muchos árboles porque recibía lluvia en ciertas épocas del año.</p><h2>La antigua Etiopía en la Biblia</h2><p>El libro de Ester nos indica que Etiopía (Cush / Cus) era la provincia más al suroeste del Imperio Persa (<a href=\"https://ref.ly/Esth1:1\">Ester 1:1</a>; <a href=\"https://ref.ly/Esth8:9\">8:9</a>). Los &quot;ríos&quot; de Etiopía probablemente eran el Nilo y el Atbara (comparar <a href=\"https://ref.ly/Isa18:1\">Isaías 18:1</a>; <a href=\"https://ref.ly/Zeph3:10\">Sofonías 3:10</a>). De Etiopía provenían muchos bienes valiosos (<a href=\"https://ref.ly/Job28:19\">Job 28:19</a>; <a href=\"https://ref.ly/Isa45:14\">Isaías 45:14</a>). Los registros egipcios nos indican que estos incluían piedras preciosas, animales y productos agrícolas.</p><p>Algunos de los profetas de Dios escribieron sobre Etiopía de diversas maneras. Algunos mencionaron que los judíos que fueron obligados a vivir en Etiopía regresarían a su hogar (<a href=\"https://ref.ly/Ps87:4\">Salmo 87:4</a>; <a href=\"https://ref.ly/Isa11:11\">Isaías 11:11</a>). Otros profetas advirtieron que Dios juzgaría a Etiopía (<a href=\"https://ref.ly/Isa20:3\">Isaías 20:3</a>; <a href=\"https://ref.ly/Ezek30:4\">Ezequiel 30:4</a>; <a href=\"https://ref.ly/Zeph2:12\">Sofonías 2:12</a>). Sin embargo, dado que Etiopía estaba bajo el control de Dios, podría recibir tanto el castigo como la bendición divina. Algunos profetas escribieron que el pueblo etíope algún día creería en el Dios de Israel (<a href=\"https://ref.ly/Ps68:31\">Salmo 68:31</a>; <a href=\"https://ref.ly/Isa45:14\">Isaías 45:14</a>; <a href=\"https://ref.ly/Zeph3:10\">Sofonías 3:10</a>).</p><p>La Etiopía mencionada en <a href=\"https://ref.ly/Acts8:27\">Hechos 8:27</a> era el reino de Candace. &quot;Candace&quot; era el título otorgado a todas las reinas que gobernaban Etiopía. La reina gobernaba desde una ciudad llamada Meroé. Alrededor del año 300 a. C., esta ciudad se había convertido en la nueva capital de Etiopía.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3888\" data-resourceType=\"TyndaleBibleDictionary\">Cush (Lugar)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010006",
          "end_ref_usfm": "GEN 10:6"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001008",
          "end_ref_usfm": "1CH 1:8"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001001",
          "end_ref_usfm": "EST 1:1"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008009",
          "end_ref_usfm": "EST 8:9"
        },
        {
          "start_ref": "18028019",
          "start_ref_usfm": "JOB 28:19",
          "end_ref": "18028019",
          "end_ref_usfm": "JOB 28:19"
        },
        {
          "start_ref": "19068031",
          "start_ref_usfm": "PSA 68:31",
          "end_ref": "19068031",
          "end_ref_usfm": "PSA 68:31"
        },
        {
          "start_ref": "19087004",
          "start_ref_usfm": "PSA 87:4",
          "end_ref": "19087004",
          "end_ref_usfm": "PSA 87:4"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23018001",
          "start_ref_usfm": "ISA 18:1",
          "end_ref": "23018001",
          "end_ref_usfm": "ISA 18:1"
        },
        {
          "start_ref": "23020003",
          "start_ref_usfm": "ISA 20:3",
          "end_ref": "23020003",
          "end_ref_usfm": "ISA 20:3"
        },
        {
          "start_ref": "23045014",
          "start_ref_usfm": "ISA 45:14",
          "end_ref": "23045014",
          "end_ref_usfm": "ISA 45:14"
        },
        {
          "start_ref": "26029010",
          "start_ref_usfm": "EZK 29:10",
          "end_ref": "26029010",
          "end_ref_usfm": "EZK 29:10"
        },
        {
          "start_ref": "26030004",
          "start_ref_usfm": "EZK 30:4",
          "end_ref": "26030004",
          "end_ref_usfm": "EZK 30:4"
        },
        {
          "start_ref": "36002012",
          "start_ref_usfm": "ZEP 2:12",
          "end_ref": "36002012",
          "end_ref_usfm": "ZEP 2:12"
        },
        {
          "start_ref": "36003010",
          "start_ref_usfm": "ZEP 3:10",
          "end_ref": "36003010",
          "end_ref_usfm": "ZEP 3:10"
        },
        {
          "start_ref": "44008027",
          "start_ref_usfm": "ACT 8:27",
          "end_ref": "44008027",
          "end_ref_usfm": "ACT 8:27"
        },
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010008",
          "end_ref_usfm": "GEN 10:8"
        },
        {
          "start_ref": "13001008",
          "start_ref_usfm": "1CH 1:8",
          "end_ref": "13001010",
          "end_ref_usfm": "1CH 1:10"
        },
        {
          "start_ref": "10018021",
          "start_ref_usfm": "2SA 18:21",
          "end_ref": "10018023",
          "end_ref_usfm": "2SA 18:23"
        },
        {
          "start_ref": "10018031",
          "start_ref_usfm": "2SA 18:31",
          "end_ref": "10018032",
          "end_ref_usfm": "2SA 18:32"
        }
      ],
      "resource": []
    }
  }
]