[
  {
    "content_id": 817660,
    "reference_id": 7794,
    "title": "Estoicismo, Estoicos",
    "media_type": "Text",
    "index_reference": "estoicismo, estoicos",
    "language": "spa",
    "content": "<h1>ESTOICISMO, ESTOICOS</h1><p>Una filosofía griega ampliamente difundida, bien representada por el público en Atenas que escuchaba a Pablo (<a href=\"https://ref.ly/Acts17:16-Acts17:34\">Hechos 17:16–34</a>). El apóstol probablemente estaba familiarizado con ella, ya que había comenzado en Atenas alrededor del 300 a.C., con la enseñanza de Zenón en la “stoa” (pórticos) de los edificios públicos, y se había extendido por todo el mundo grecorromano. Era conocida, por ejemplo, en Tarso y en la isla de Chipre, por lo que Pablo sin duda habría encontrado estoicos anteriormente en sus viajes y posiblemente incluso en su ciudad natal. El alcance y poder de su influencia se evidencian por el hecho de que el Emperador romano Marco Aurelio (m 180 d.C.) fue él mismo un estoico, y algunos de sus escritos filosóficos han sobrevivido.</p><p>Los primeros estoicos se centraban principalmente en la cosmología, es decir, el estudio del origen de la naturaleza y sus leyes. Eran materialistas que sostenían que todas las cosas provienen del único elemento básico: el fuego, y que eventualmente regresarán a ese único elemento en una vasta conflagración cósmica. Por lo tanto, tenían una visión cíclica de la historia cósmica, en la cual un universo tras otro surge y es destruido. Tanto el orden de las cosas tal como las conocemos, como este patrón cíclico de la historia, se atribuían al poder organizador y sustentador de una fuerza omnipresente conocida como el Logos, que a veces se considera divina. Sus leyes eran las leyes de la naturaleza a las que todas las criaturas deben conformarse. El Logos da a todas las cosas su naturaleza esencial y así otorga vida y razón a los hombres. De hecho, el Logos está en el hombre, tomando la forma del alma humana. Por lo tanto, vivir de acuerdo con la razón es vivir de acuerdo con el orden natural de las cosas, y esto es bueno. La obediencia consciente a la ley natural libera a un hombre del miedo y la preocupación por las circunstancias externas sobre las que no tiene control, pero que aún están gobernadas por las leyes de la naturaleza. La buena vida, entonces, es aquella en la que la razón, no la pasión, gobierna, y la paz mental y la armonía con la naturaleza prevalecen en consecuencia.</p><p>Las ideas estoicas resultaron atractivas para algunos cristianos debido a las aparentes similitudes entre el logos estoico y el Logos de <a href=\"https://ref.ly/John1:1-John1:18\">Juan 1:1–18</a>, así como entre la idea de la ley natural y la ley de Dios.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Epicúreos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Filosofía</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 817542,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Epicúreos",
          "language": "spa"
        },
        {
          "reference_id": 6885,
          "content_id": 817622,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filosofía",
          "language": "spa"
        }
      ]
    }
  }
]