[
  {
    "content_id": 724601,
    "reference_id": 4401,
    "title": "Falsos Cristos, Falsos Mesías",
    "media_type": "Text",
    "index_reference": "falsos cristos, falsos mesías",
    "language": "spa",
    "content": "<h1>FALSOS CRISTOS, FALSOS MESÍAS</h1><p>Un falso Cristo o falso Mesías es alguien que incorrectamente afirma ser el líder elegido por Dios (el Cristo o Mesías). Jesús advirtió sobre falsos mesías y falsos profetas en sus enseñanzas sobre el futuro, como se registra en <a href=\"https://ref.ly/Matt24:24\">Mateo 24:24</a> y <a href=\"https://ref.ly/Mark13:22\">Marcos 13:22</a>.</p><p>Jesús enseñó a sus seguidores sobre lo que ocurriría en el futuro. Les dijo que el templo en Jerusalén sería destruido. También les advirtió que enfrentarían a personas que intentarían engañarlos y tratarlos mal. Les alertó especialmente sobre los tiempos difíciles que vendrían cuando el templo fuera destruido. Durante este periodo, no deberían creer en personas que falsamente afirmaran ser el salvador prometido (<a href=\"https://ref.ly/Mark13:21-Mark13:23\">Marcos 13:21–23</a>).</p><p>Estos falsos maestros dirían cosas como &quot;¡El Mesías está aquí!&quot; o &quot;¡El Mesías está allí!&quot; (<a href=\"https://ref.ly/Mark13:21\">Marcos 13:21</a>). Incluso realizarían señales milagrosas para intentar engañar al pueblo elegido de Dios. Pero Jesús preparó a sus seguidores enseñándoles que antes de su regreso como el divino Hijo del Hombre, habría señales en el cielo (<a href=\"https://ref.ly/Mark13:24-Mark13:25\">Marcos 13:24–25</a>). Cuando él regrese, todos podrán ver su poder y gloria.</p><p>Por la historia, sabemos que las enseñanzas de Jesús ayudaron a los cristianos a escapar de Jerusalén antes de que fuera destruida junto con su templo en el año 70 d. C. Sus enseñanzas también les ayudaron a no ser engañados por personas que falsamente afirmaban ser el Mesías. Hoy en día, los cristianos siguen esperando que Jesús regrese en gloria como el hijo del Hombre.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2798\" data-resourceType=\"TyndaleBibleDictionary\">Anticristo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40024024",
          "start_ref_usfm": "MAT 24:24",
          "end_ref": "40024024",
          "end_ref_usfm": "MAT 24:24"
        },
        {
          "start_ref": "41013021",
          "start_ref_usfm": "MRK 13:21",
          "end_ref": "41013021",
          "end_ref_usfm": "MRK 13:21"
        },
        {
          "start_ref": "41013022",
          "start_ref_usfm": "MRK 13:22",
          "end_ref": "41013022",
          "end_ref_usfm": "MRK 13:22"
        },
        {
          "start_ref": "41013021",
          "start_ref_usfm": "MRK 13:21",
          "end_ref": "41013023",
          "end_ref_usfm": "MRK 13:23"
        },
        {
          "start_ref": "41013024",
          "start_ref_usfm": "MRK 13:24",
          "end_ref": "41013025",
          "end_ref_usfm": "MRK 13:25"
        }
      ],
      "resource": []
    }
  }
]