[
  {
    "content_id": 817526,
    "reference_id": 3985,
    "title": "Deseo",
    "media_type": "Text",
    "index_reference": "deseo",
    "language": "spa",
    "content": "<h1>DESEO</h1><p>Un anhelo o querer algo. En la Biblia, el concepto de deseo se expresa a través de muchas palabras diferentes tanto en hebreo como en griego. Como sustantivo, traduce 12 palabras hebreas y 3 palabras griegas. Como verbo, representa alrededor de 12 verbos hebreos y griegos. Algunas de estas palabras simplemente significan &quot;pedir&quot; o &quot;buscar&quot; en traducciones modernas.</p><p>El deseo en sí mismo no es ni bueno ni malo. La importancia moral reside en cómo las personas responden a sus deseos. Uno puede permitir que los deseos controlen sus acciones o aprender a controlarlos y utilizarlos para los propósitos que Dios ha destinado.</p><p>Ha habido diferentes opiniones entre los cristianos sobre cómo abordar el deseo. Algunos ascetas han argumentado que desear comida o disfrutar de comer es pecaminoso. Sin embargo, el propio ejemplo de Jesús en los Evangelios muestra que disfrutaba de buenas comidas, incluso hasta el punto en que sus críticos lo llamaron comilón (<a href=\"https://ref.ly/Luke7:34\">Lucas 7:34</a>). Su primer milagro en el Evangelio de Juan se realizó en una boda en Caná de Galilea, donde el banquete probablemente duró varios días (<a href=\"https://ref.ly/John2:1-John2:11\">Juan 2:1–11</a>).</p><p>El deseo sexual, al igual que el deseo de comida, no es intrínsecamente malo. Dios creó a los humanos con ambos deseos, y ambos deben mantenerse bajo control en obediencia a la ley de Dios.</p><p>La clave para distinguir entre un buen y un mal deseo es si está centrado en uno mismo o enfocado en la voluntad de Dios. La Biblia enseña que la esencia del pecado es la determinación de seguir el propio camino. El Rey David, a pesar de sus graves pecados, fue honrado porque era un hombre conforme al corazón de Dios, deseando hacer Su voluntad (<a href=\"https://ref.ly/Acts13:22\">Hechos 13:22</a>). En contraste, el Rey Saúl fue rechazado por ser terco y obstinado (<a href=\"https://ref.ly/1Sam15:23\">1 Samuel 15:23</a>).</p><p>El deseo maligno, por lo tanto, no se refiere necesariamente a querer algo que tradicionalmente se considera malvado. Es, esencialmente, el deseo de imponer la propia voluntad, lo cual es una forma de idolatría: colocarse uno mismo en el lugar de Dios.</p><p>El deseo es esencial para lograr cualquier cosa en la vida. Sin embargo, las acciones de uno siempre deben alinearse con la voluntad de Dios tal como se revela en su Palabra. La Biblia promete que si las personas se deleitan en el Señor, Dios les concederá los deseos de su corazón (<a href=\"https://ref.ly/Ps37:4\">Salmo 37:4,</a> comparar <a href=\"https://ref.ly/Ps145:16\">Salmo 145:16, 19,</a> <a href=\"https://ref.ly/Prov10:24\">Proverbios 10:24,</a> <a href=\"https://ref.ly/Matt6:33\">Mateo 6:33</a>). Cuando Dios se convierte en el mayor deseo de una persona, todos los demás deseos se vuelven apropiados y pueden reflejar los deseos de Dios para el bienestar de su pueblo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "19037004",
          "start_ref_usfm": "PSA 37:4",
          "end_ref": "19037004",
          "end_ref_usfm": "PSA 37:4"
        },
        {
          "start_ref": "19145016",
          "start_ref_usfm": "PSA 145:16",
          "end_ref": "19145016",
          "end_ref_usfm": "PSA 145:16"
        },
        {
          "start_ref": "19145019",
          "start_ref_usfm": "PSA 145:19",
          "end_ref": "19145019",
          "end_ref_usfm": "PSA 145:19"
        },
        {
          "start_ref": "20010024",
          "start_ref_usfm": "PRO 10:24",
          "end_ref": "20010024",
          "end_ref_usfm": "PRO 10:24"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "42007034",
          "start_ref_usfm": "LUK 7:34",
          "end_ref": "42007034",
          "end_ref_usfm": "LUK 7:34"
        },
        {
          "start_ref": "44013022",
          "start_ref_usfm": "ACT 13:22",
          "end_ref": "44013022",
          "end_ref_usfm": "ACT 13:22"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        }
      ],
      "resource": []
    }
  }
]