[
  {
    "content_id": 817542,
    "reference_id": 4293,
    "title": "Epicúreos",
    "media_type": "Text",
    "index_reference": "epicúreos",
    "language": "spa",
    "content": "<h1>EPICÚREOS</h1><p>Aquellos que seguían las enseñanzas del filósofo griego Epicuro (342–270 a.C.). Pablo se encontró con algunos de ellos mientras estaba en Atenas (<a href=\"https://ref.ly/Acts17:18\">Hechos 17:18</a>).</p><p>Epicuro pasó su infancia en la isla de Samos, cerca de la costa occidental de lo que hoy es Turquía. En su adolescencia, se trasladó a Atenas para cumplir con el servicio militar. Después de su servicio, dedicó su tiempo al estudio y la enseñanza de la filosofía. Este trabajo lo llevó fuera de Atenas, pero regresó en el 307 a.C. para fundar una escuela. Atrajo a un considerable número de seguidores, y sus discípulos difundieron su mensaje por todo el mundo civilizado. El hecho de que Pablo se encontrara con epicúreos más de tres siglos después de la muerte de Epicuro demuestra tanto el atractivo de sus enseñanzas como el compromiso de sus discípulos. En el primer siglo a.C., estas enseñanzas encontraron expresión en la escritura del poeta romano Lucrecio. Su obra &quot;la naturaleza de las cosas&quot; es una guía útil para entender a Epicuro, especialmente dado que solo quedan fragmentos de los escritos del propio Epicuro.</p><p>Los epicúreos eran empiristas; confiaban en la experiencia sensorial para obtener conocimiento. Esto los puso en oposición a aquellos que preferían hacer afirmaciones sobre el mundo basándose únicamente en la razón, desconfiando o rechazando los datos sensoriales. Los epicúreos se interesaban por la evidencia natural y las cuestiones prácticas, mostrando así un carácter algo científico. No mostraban entusiasmo por las matemáticas debido a lo que consideraban su cualidad abstracta, que tenía poco que ver con los asuntos importantes de la vida. La ética, el estudio del comportamiento correcto, era su enfoque principal.</p><p>El epicúreo evaluaba el valor de una acción o cosa en términos del placer o dolor que generaba, una postura conocida como hedonismo. Era un hedonismo egoísta porque la persona buscaba su propio placer en lugar del placer de los demás. Esta descripción puede evocar la imagen de un glotón irresponsable o amante de las fiestas desenfrenadas, pero esta imagen, fomentada por el sentido moderno de la palabra &quot;epicúreo&quot;, es engañosa. Epicuro rechazaba precisamente ese comportamiento. Comprendía que el placer momentáneo puede llevar a un dolor duradero y que algún dolor puede ser beneficioso. Consideraba el placer más como una calidad de vida que como una serie de emociones intensas. Lo que buscaba se describe mejor como felicidad. Basando su consejo en la experiencia, promovía la moderación, la calma, la amistad y una vida sencilla. Evitaba los banquetes, la pasión sexual y los conflictos. De hecho, evitaba el dolor más de lo que buscaba el placer. El placer de la tranquilidad, de la paz, podía encontrarse en la ausencia de dolor, y este era su objetivo. Para asegurar la tranquilidad, una persona debe cuidar su estómago, pero también debe atender su mente, orientándola hacia la sabiduría.</p><p>Epicuro consideraba la creencia en los dioses como una seria amenaza para la tranquilidad. Los dioses eran generalmente vistos como seres entrometidos y poderosos que aterrorizaban a los mortales comunes, siendo fuentes de inseguridad en lugar de paz y felicidad. Epicuro enseñaba que los dioses no eran realmente así, sino que eran hedonistas tranquilos que se mantenían alejados de los hombres. Evitaban el conflicto que implicaba el contacto con las personas en la tierra. En resumen, no había nada que temer de ellos.</p><p>Epicuro enseñó que nosotros, y todo en nuestro mundo, estamos compuestos de átomos con diferentes cualidades. Por ejemplo, los átomos del alma humana son lisos y redondos. Aunque las teorías atómicas a menudo llevan a la creencia de que todas las acciones humanas están determinadas por las leyes que rigen el movimiento de los átomos, la teoría de Epicuro no lo hacía. Permitía la libertad humana al afirmar que algunos átomos abandonan espontáneamente sus trayectorias rectas, desencadenando así una cadena impredecible de colisiones. El comportamiento humano es entonces libre y no mecánico.</p><p>A pesar de su libertad, el hombre sigue siendo una colección de átomos, y cuando estos átomos se separan, el hombre deja de existir; no es inmortal. Epicuro consideró esto como una razón para no temer a la muerte. Después de la muerte, toda experiencia cesa. No habrá dolor, y por lo tanto, no hay motivo para la ansiedad.</p><p>Los temas epicúreos se pueden encontrar en la Biblia, por ejemplo, la moderación (<a href=\"https://ref.ly/Phil4:5\">Fil 4:5</a>) y la paz que proviene del ejercicio de la sabiduría (<a href=\"https://ref.ly/Prov3:13-Prov3:18\">Pr 3:13–18</a>). Sin embargo, las diferencias son evidentes. La Biblia revela un Dios que está íntimamente involucrado en el mundo; la inmortalidad del alma humana; y la verdad de que la felicidad genuina depende de la comunión con Dios y el servicio a él (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Fil 4:6–7</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6885\" data-resourceType=\"TyndaleBibleDictionary\">Filosofía</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "50004005",
          "start_ref_usfm": "PHP 4:5",
          "end_ref": "50004005",
          "end_ref_usfm": "PHP 4:5"
        },
        {
          "start_ref": "20003013",
          "start_ref_usfm": "PRO 3:13",
          "end_ref": "20003018",
          "end_ref_usfm": "PRO 3:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6885,
          "content_id": 817622,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filosofía",
          "language": "spa"
        }
      ]
    }
  }
]