[
  {
    "content_id": 806659,
    "reference_id": 7770,
    "version": "1.0.0",
    "title": "Espíritu de Jesucristo",
    "media_type": "Text",
    "index_reference": "espíritu de jesucristo",
    "language": "spa",
    "content": "<h1>ESPÍRITU DE JESUCRISTO</h1><p>El Espíritu identificado como Jesucristo.</p><p>El desarrollo y el elemento más importante en la comprensión cristiana temprana del Espíritu es que ahora es el Espíritu de Jesucristo (<a href=\"https://ref.ly/Acts16:7\">Hc 16:7, </a><a href=\"https://ref.ly/Rom8:9\">Ro 8:9,</a> <a href=\"https://ref.ly/Gal4:6\">Ga 4:6,</a> <a href=\"https://ref.ly/Phil1:19\">Fil 1:19</a>, <a href=\"https://ref.ly/1Pet1:11\">1 Pe 1:11</a>; ver también <a href=\"https://ref.ly/John7:38\">Jn 7:38,</a> <a href=\"https://ref.ly/John15:26\">15:26,</a> <a href=\"https://ref.ly/John16:7\">16:7,</a> <a href=\"https://ref.ly/John19:30\">19:30,</a> <a href=\"https://ref.ly/Rev3:1\">Ap 3:1</a>, <a href=\"https://ref.ly/Rev5:6\">5:6</a>). El Espíritu debe ser identificado como aquel que da testimonio de Jesús (<a href=\"https://ref.ly/John15:26\">Jn 15:26,</a> <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15,</a> <a href=\"https://ref.ly/Acts5:32\">Hc 5:32,</a> <a href=\"https://ref.ly/1Cor12:3\">1 Cor 12:3,</a> <a href=\"https://ref.ly/1John4:2\">1 Jn 4:2,</a> <a href=\"https://ref.ly/1John5:7-1John5:8\">5:7–8,</a> <a href=\"https://ref.ly/Rev19:10\">Ap 19:10</a>), pero también, y de manera más profunda, como el Espíritu que inspiró y empoderó al mismo Jesús. Este Espíritu se hizo disponible para los creyentes después de la resurrección de Cristo.</p><p>Los apóstoles Juan y Pablo fueron muy claros en sus escritos sobre Cristo convirtiéndose en espíritu a través de la resurrección. Los versículos clave escritos por Juan son <a href=\"https://ref.ly/John6:63\">Juan 6:63,</a> <a href=\"https://ref.ly/John7:37-John7:39\">7:37–39,</a> <a href=\"https://ref.ly/John14:16-John14:18\">14:16–18,</a> <a href=\"https://ref.ly/John20:22\">20:22</a> y <a href=\"https://ref.ly/1John3:24\">1 Juan 3:24,</a> <a href=\"https://ref.ly/1John4:13\">4:13</a>. Los pasajes críticos escritos por Pablo son <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Romanos 8:9–10, </a><a href=\"https://ref.ly/1Cor15:45\">1 Corintios 15:45</a>, <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 Corintios 3:17–18</a> y <a href=\"https://ref.ly/1Cor6:17\">1 Corintios 6:17</a>.</p><p>La revelación sobre el Espíritu de Jesús es progresiva en el Evangelio de Juan. Juan no nos informa desde el principio que las personas no podían realmente recibir la vida eterna hasta el momento de la glorificación de Cristo. A lo largo del Evangelio, Jesús declara a varias personas que puede otorgarles vida eterna si creen en él. Les promete el agua de vida, el pan de vida y la luz de vida. Sin embargo, nadie podía realmente participar de estos hasta después de que el Señor hubiera resucitado. Como un adelanto, como una muestra, podían recibir vida a través de las palabras del Señor porque sus palabras eran en sí mismas espíritu y vida (<a href=\"https://ref.ly/John6:63\">Jn 6:63</a>); sin embargo, no fue hasta que el Espíritu estuvo disponible que los creyentes podrían realmente convertirse en receptores de la vida divina y eterna. Después del discurso del Señor en <a href=\"https://ref.ly/John6:1-John6:71\">Juan 6</a>, Jesús dijo: “El espíritu es el que da vida; la carne nada aprovecha” (v. <a href=\"https://ref.ly/John6:63\">63</a>). En la carne, Jesús no podía darles el pan de vida, pero cuando el Espíritu estuviera disponible, podrían tener vida. Nuevamente, Jesús ofreció el agua de vida—e incluso vida fluyendo como ríos de agua viva—a los judíos reunidos en la Fiesta de los Tabernáculos. Les dijo que vinieran y bebieran de él. Pero nadie podía, en ese momento y lugar, venir y beber de él. Así que Juan añadió una nota: “Y esto dijo del Espíritu que habían de recibir los que creyesen en él: pues aun no había venido el Espíritu Santo; porque Jesús no estaba aún glorificado” (<a href=\"https://ref.ly/John7:39\">7:39</a>). Una vez que Jesús fuera glorificado a través de la resurrección, el Espíritu del Jesús glorificado estaría disponible para que las personas bebieran. En <a href=\"https://ref.ly/John6:1-John6:71\">Juan 6</a>, Jesús se ofreció como el pan de vida para ser comido por las personas; y en <a href=\"https://ref.ly/John7:1-John7:53\">Juan 7</a>, se ofreció como el agua de vida para refrescar a los hombres. Pero nadie podía comerlo o beberlo hasta que se convirtiera en espíritu, como se insinuó en <a href=\"https://ref.ly/John6:63\">Juan 6:63</a> y luego se declaró claramente en <a href=\"https://ref.ly/John7:39\">Juan 7:39</a>.</p><p>En <a href=\"https://ref.ly/John14:16-John14:18\">Juan 14:16–18</a>, Jesús fue más allá al identificarse con el Espíritu. Les dijo a los discípulos que les daría otro Consolador. Luego les explicó que deberían saber quién era este Consolador porque él estaba, en ese momento, permaneciendo con ellos y, en un futuro cercano, estaría en ellos. ¿Quién más sino Jesús estaba con ellos en ese momento? Después de decirles a los discípulos que el Consolador vendría a ellos, añadió: &quot;vendré á vosotros&quot;. Primero mencionó que el Consolador vendría a ellos y permanecería en ellos, y luego, en el mismo aliento, dijo que él vendría a ellos y permanecería en ellos (ver <a href=\"https://ref.ly/John14:20\">14:20</a>). En resumen, la llegada del Consolador a los discípulos era lo mismo que la llegada de Jesús a ellos. El Consolador que estaba con los discípulos esa noche era el Espíritu en Cristo; el Consolador que estaría en los discípulos (después de la resurrección) sería Cristo en el Espíritu.</p><p>En la tarde de la resurrección, el Señor Jesús se apareció a los discípulos y luego sopló en ellos el Espíritu. Este soplo, que recuerda al aliento de vida que Dios dio a Adán (<a href=\"https://ref.ly/Gen2:7\">Gn 2:7</a>), se convirtió en el cumplimiento de todas las promesas y anticipaciones previas en el Evangelio de Juan. A través de esta impartición, los discípulos fueron regenerados y habitados por el Espíritu de Jesucristo. Este evento histórico marcó el inicio de la nueva creación. Jesús ahora podía ser reconocido como el pan de vida, el agua de vida y la luz de vida. Los creyentes ahora poseían su vida divina, eterna y resucitada. Desde ese momento en adelante, Cristo, como espíritu, habitó en sus creyentes. Así, en su primera epístola, Juan pudo decir: “Y en esto sabemos que él permanece en nosotros, por el Espíritu que nos ha dado” (<a href=\"https://ref.ly/1John3:24\">1 Jn 3:24</a>), y nuevamente, “En esto conocemos que estamos en él, y él en nosotros, en que nos ha dado de su Espíritu” (<a href=\"https://ref.ly/1John4:13\">4:13</a>).</p><p>Los apóstoles tuvieron que hacer un gran ajuste después de la resurrección de Cristo. Se habían acostumbrado tanto a su presencia física que les resultaba difícil aprender a vivir con su presencia espiritual e interior. Durante los 40 días posteriores a su resurrección, desde el momento en que los apóstoles recibieron la inspiración del Espíritu, Cristo enseñaba a los discípulos a hacer la transición. Él aparecía físicamente y luego desaparecía intermitentemente. Sus apariciones fueron muy frecuentes al principio y luego disminuyeron gradualmente. Su objetivo era guiar a los apóstoles a conocerlo en su presencia invisible. Sin embargo, esto era tan nuevo para ellos que tuvo que seguir apareciéndoles para fortalecerlos y tranquilizarlos. Pero su verdadero deseo era ayudarlos a vivir por fe y no por vista. Cuando apareció a los discípulos mientras estaban todos juntos por segunda vez, con Tomás presente, reprendió a Tomás por su incredulidad. Luego pronunció esta bendición: “bienaventurados los que no vieron y creyeron” (<a href=\"https://ref.ly/John20:29\">Jn 20:29</a>).</p><p>El apóstol Pablo fue uno de esos “bendecidos”. No conoció a Cristo en la carne, sino solo al Cristo resucitado (<a href=\"https://ref.ly/2Cor5:15-2Cor5:16\">2 Co 5:15–16</a>). En este sentido, tenía una ventaja sobre los primeros apóstoles, quienes tuvieron que hacer un gran ajuste. Desde el principio, Pablo conoció al Cristo resucitado como Espíritu. Pablo se convirtió en el precursor de todos aquellos cristianos que nunca han visto a Jesús en la carne, pero que han llegado a experimentarlo en el Espíritu. Sí, Pablo había visto al Señor resucitado; fue el último en hacerlo (<a href=\"https://ref.ly/1Cor15:8\">1 Co 15:8</a>). Desde ese momento, se dio cuenta de que Jesús era un Hombre glorificado, exaltado muy por encima de todo. Pablo escribió mucho sobre esto, pero sus escritos no alejaron al Jesús exaltado, porque esto no fue lo que Pablo experimentó. Cualquier cristiano experimentado debería poder testificar que el Cristo en los cielos es también el Cristo en el corazón.</p><p>En sus escritos, Pablo a menudo habla del Espíritu y Cristo de manera sinónima. Esto es evidente en <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Romanos 8:9–10</a>. Los términos &quot;Espíritu de Dios&quot;, &quot;Espíritu de Cristo&quot; y &quot;Cristo&quot; se utilizan de manera intercambiable. El Espíritu de Dios es el Espíritu de Cristo, y el Espíritu de Cristo es Cristo. En estos versículos, es claro que Pablo identificó al Espíritu con Cristo porque en la experiencia cristiana son absolutamente idénticos. No existe tal cosa como una experiencia de Cristo aparte del Espíritu. La separación y/o distinción sí existe en la teología trinitaria—y por muy buenas razones—pero la separación es casi inexistente en la experiencia real. Varias de las declaraciones de Pablo están escritas desde el punto de vista de la experiencia.</p><p>En <a href=\"https://ref.ly/1Cor15:45\">1 Corintios 15:45</a>, Pablo afirma que el Jesús resucitado se convirtió en un espíritu vivificante. Observa que el versículo no dice que Jesús se convirtió en el Espíritu, como si la segunda persona de la Trinidad se transformara en la tercera, sino que Jesús se convirtió en espíritu en el sentido de que su existencia y forma mortales fueron transformadas en una existencia y forma espiritual. La persona de Jesús no cambió a través de la resurrección, solo su forma. Con esta forma espiritual transformada, Jesús recuperó el estado esencial de ser del que se había despojado al convertirse en un hombre. Antes de hacerse hombre, existía en la forma de Dios (<a href=\"https://ref.ly/Phil2:6\">Fil 2:6</a>), cuya forma es Espíritu y, por lo tanto, estaba unido al Espíritu (el tercero de la Trinidad), mientras seguía siendo distinto. Por lo tanto, cuando la escritura dice que el Señor “se convirtió en espíritu vivificante”, no significa que Cristo se convirtió en el Espíritu. Pero sí indica que Cristo, a través de la resurrección, adquirió una nueva forma espiritual (mientras aún retenía un cuerpo—uno glorificado) que le permitió comenzar una nueva existencia espiritual (ver <a href=\"https://ref.ly/1Pet3:18\">1 Pe 3:18</a>).</p><p>En <a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">2 Corintios 3</a>, Pablo explica que el ministerio del Nuevo Testamento es llevado a cabo por el Espíritu del Dios viviente (v. <a href=\"https://ref.ly/2Cor3:3\">3</a>), quien es el Espíritu que da vida (v. <a href=\"https://ref.ly/2Cor3:6\">6</a>). De hecho, toda la economía del Nuevo Testamento se caracteriza como “el ministerio del Espíritu” (v. <a href=\"https://ref.ly/2Cor3:8\">8</a>). Al mismo tiempo, Pablo enfatiza que la función del ministerio del Nuevo Testamento es guiar al pueblo de Dios a ver y experimentar al glorioso Cristo (<a href=\"https://ref.ly/2Cor3:3,2Cor3:14,2Cor3:16-2Cor3:18\">3:3, 14, 16–18,</a> <a href=\"https://ref.ly/2Cor4:4-2Cor4:6\">4:4–6</a>). Es en este contexto que Pablo declara audazmente: “El Señor es el Espíritu” (<a href=\"https://ref.ly/2Cor3:17\">3:17</a>). Quien vuelve su corazón al Señor, de hecho, está volviendo su corazón al Espíritu. Si el Señor no fuera el Espíritu que habita en los creyentes, ¿cómo podrían volver sus corazones a él? ¿Y cómo podrían ser transformados a la misma imagen? <a href=\"https://ref.ly/2Cor3:18\">Segunda Corintios 3:18</a> dice: “<span>Por tanto, nosotros todos, mirando á cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria en la misma semejanza, como por el Espíritu del Señor</span>”. Según el griego, la última frase de este versículo podría traducirse como “el Señor, el Espíritu” (ver LBLA) o “el Señor, quien es el Espíritu” (ver NTV, NBLA) porque la expresión “el Espíritu” está en aposición directa a “el Señor” (es decir, es una descripción adicional del Señor). Así, el Señor es el Espíritu.</p><p>En conclusión, cuando las Escrituras identifican al Espíritu con Cristo y viceversa, no es un error. Cristo no es el Espíritu. Cristo y el Espíritu son personas distintas dentro de la Trinidad, como lo afirma la enseñanza general de la Palabra. Sin embargo, las Escrituras identifican a Cristo y al Espíritu en el contexto de la experiencia cristiana. Es correcto decir que los cristianos experimentan a Cristo a través de su Espíritu, el Espíritu de Cristo. No se puede conocer a Jesús aparte del Espíritu ni de otra manera que no sea a través del Espíritu.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Resurrección</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007038",
          "start_ref_usfm": "JHN 7:38",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016007",
          "start_ref_usfm": "JHN 16:7",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020022",
          "end_ref_usfm": "JHN 20:22"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44005032",
          "start_ref_usfm": "ACT 5:32",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46012003",
          "start_ref_usfm": "1CO 12:3",
          "end_ref": "46012003",
          "end_ref_usfm": "1CO 12:3"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "47003003",
          "start_ref_usfm": "2CO 3:3",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003008",
          "start_ref_usfm": "2CO 3:8",
          "end_ref": "47003008",
          "end_ref_usfm": "2CO 3:8"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003017",
          "end_ref_usfm": "2CO 3:17"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48004006",
          "start_ref_usfm": "GAL 4:6",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001019",
          "end_ref_usfm": "PHP 1:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002006",
          "end_ref_usfm": "PHP 2:6"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66005006",
          "start_ref_usfm": "REV 5:6",
          "end_ref": "66005006",
          "end_ref_usfm": "REV 5:6"
        },
        {
          "start_ref": "66019010",
          "start_ref_usfm": "REV 19:10",
          "end_ref": "66019010",
          "end_ref_usfm": "REV 19:10"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008010",
          "end_ref_usfm": "ROM 8:10"
        },
        {
          "start_ref": "47005015",
          "start_ref_usfm": "2CO 5:15",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47003016",
          "start_ref_usfm": "2CO 3:16",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7179,
          "content_id": 689544,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Resurrección",
          "language": "spa"
        }
      ]
    }
  }
]