[
  {
    "content_id": 817478,
    "reference_id": 3034,
    "version": "1.0.0",
    "title": "Día de la Expiación",
    "media_type": "Text",
    "index_reference": "día de la expiación",
    "language": "spa",
    "content": "<h1>DÍA DE LA EXPIACIÓN</h1><p>El Día de la Expiación, un momento en el que las personas piden a Dios el perdón de sus pecados, es el día más sagrado del calendario judío. En Hebreo, se le llama Yom Kipur. Este día especial ocurre el décimo día del mes Hebreo de Tishri, que generalmente se sitúa entre mediados de Septiembre y mediados de Octubre.</p><h2>¿Qué significa el día de la expiación?</h2><p>En este día importante, el sumo sacerdote entraba en la sala más sagrada del tabernáculo (o templo). Esta sala se llamaba el Lugar Santísimo o el Santo de los Santos. El sumo sacerdote hacía esto para expiar los pecados de todo el pueblo de Israel. La palabra &quot;expiación&quot; significa cubrir los pecados para que las personas puedan restablecer una buena relación con Dios. En el Nuevo Testamento, Yom Kipur se llamaba &quot;el Ayuno&quot; (<a href=\"https://ref.ly/Acts27:9\">Hechos 27:9</a>). Los maestros judíos lo llamaban el &quot;Día&quot; o el &quot;Gran Día&quot;.</p><h2>El primer día de la expiación</h2><p><a href=\"https://ref.ly/Lev16:1-Lev16:34\">Levítico 16</a> describe la ceremonia inicial del Día de la Expiación. Aunque con el tiempo se añadieron más tradiciones, el propósito principal siempre fue el mismo: obtener el perdón completo a través de la ofrenda de sacrificios a Dios.</p><p>Primero, el sumo sacerdote cambiaría su ropa. Se quitaría sus hermosos ropajes oficiales y se pondría ropa sencilla de lino blanco. Estas ropas blancas mostraban que estaba arrepentido de sus pecados y de los pecados del pueblo.</p><p>El sumo sacerdote sacrificaba un becerro joven como ofrenda por sus propios pecados y los de todos los demás sacerdotes. Después de esto, entraba en el Lugar Santísimo llevando brasas del altar donde se quemaba incienso. Llenaba esta sala especial con humo de incienso de agradable aroma. Luego rociaba la sangre del becerro sobre el propiciatorio (la cubierta del cofre sagrado llamado el arca del pacto) y en el suelo frente a él.</p><p>El pueblo traía dos cabras al sumo sacerdote. El sumo sacerdote seleccionaba una de estas cabras echando suertes. Sacrificaba una cabra como ofrenda por los pecados de todo el pueblo. Llevaba la sangre de esta cabra al Lugar Santísimo y la rociaba tal como lo había hecho con la sangre del toro. Este acto purificaba el Lugar Santísimo de pecado.</p><p>El sumo sacerdote colocaría sus manos sobre la cabeza del macho cabrío vivo y pronunciaría todos los pecados del pueblo sobre él. Este segundo macho cabrío se llamaba el chivo expiatorio porque sería enviado al desierto, llevando simbólicamente los pecados del pueblo.</p><p>Después de esto, el sumo sacerdote se volvería a poner su ropa habitual. Luego realizaría dos ofrendas más llamadas ofrendas quemadas, una para él y otra para el pueblo. También quemaría la grasa de las ofrendas por el pecado anteriores. Las partes restantes del toro y del primer macho cabrío serían llevadas fuera del campamento y quemadas por completo.</p><p>Otras partes del Antiguo Testamento que describen Yom Kipur incluyen:</p><ul><li><p><a href=\"https://ref.ly/Exod30:10\">Éxodo 30:10.</a></p></li><li><p><a href=\"https://ref.ly/Lev23:26-Lev23:32\">Levítico 23:26–32. </a>(este pasaje indica la fecha de Yom Kipur en una lista de todas las festividades anuales).</p></li><li><p><a href=\"https://ref.ly/Lev25:9-Lev25:16\">Levítico 25:9–16</a>. (este pasaje indica que cada año de jubileo comenzaba en el Día de la Expiación).</p></li><li><p><a href=\"https://ref.ly/Num29:7-Num29:11\">Números 29:7–11.</a></p></li></ul><h2>El día de la expiación en la actualidad</h2><p>El Día de la Expiación sigue siendo profundamente importante en la vida religiosa judía incluso en la actualidad. Cuando el templo en Jerusalén fue destruido en el año 70 d.C., el pueblo judío ya no pudo realizar los sacrificios. Sin embargo, continuaron observando este día sagrado, lo que demuestra cuán central es para su fe. Hoy en día, sigue siendo el día sagrado más importante en el judaísmo.</p><h2>El ayuno en el día de la expiación</h2><p>La Biblia dice que se humillen en este día (<a href=\"https://ref.ly/Lev23:27-Lev23:32\">Levítico 23:27–32</a>). Aunque Moisés no explicó exactamente qué significaba esto, el pueblo judío a lo largo de la historia ha entendido que implica ayunar (abstenerse de comer). Esta interpretación proviene de otras partes de la Biblia donde aparecen frases similares (<a href=\"https://ref.ly/Ps35:13\">Salmo 35:13</a>; <a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">Isaías 58:3</a><a href=\"https://ref.ly/Isa58:3-Isa58:5\">–</a><a href=\"https://ref.ly/Isa58:3-Isa58:5,Isa58:10\">5,10</a>).</p><h2>El propósito del día de la expiación</h2><p>Cuando el antiguo pueblo de Israel celebraba el Día de la Expiación, demostraban su fe en que Dios perdonaría sus pecados a través de estas ceremonias especiales. Comprendían que el perdón de Dios era un regalo que les permitía mantener una relación especial con Él como su pueblo elegido. Esta relación se basaba en el pacto (acuerdo especial) que Dios había hecho con ellos.</p><p>Dios estableció el Día de la Expiación como un sábado especial, un tiempo de completo descanso (<a href=\"https://ref.ly/Lev16:31\">Levítico 16:31</a>; <a href=\"https://ref.ly/Lev23:32\">23:32</a>). Al igual que las personas descansaban del trabajo cada semana en el día de reposo regular, no se les permitía realizar ninguna labor en el Día de la Expiación.</p><p>Muchas personas se preguntan por qué Dios creó un día especial para la expiación cuando el pueblo judío ya ofrecía sacrificios durante todo el año. El Día de la Expiación tenía dos propósitos importantes:</p><ul><li><p>Ayudó a proteger a las personas de la ira de Dios por sus pecados.</p></li><li><p>Garantizó que Dios seguiría presente con ellos.</p></li></ul><p>En este día, dos acciones importantes colaboraron para purificar todo del pecado:</p><ul><li><p>Los sacerdotes sacrificaron una cabra como ofrenda.</p></li><li><p>Después enviaron al segundo chivo, conocido como el chivo expiatorio, al desierto.</p></li></ul><p>Estas acciones lograron limpiar tres aspectos importantes:</p><ul><li><p>Toda la gente de Israel,</p></li><li><p>los sacerdotes que servían en el templo, y</p></li><li><p>el edificio sagrado en sí mismo.</p></li></ul><p>El propósito del sistema sacrificial se manifestó plenamente en ese día. Algunas personas llaman al Día de la Expiación el &quot;Viernes Santo del Antiguo Testamento&quot; debido a su gran importancia (el Viernes Santo es el día en que los cristianos conmemoran la muerte de Jesús en la cruz). Los sacrificios regulares que se realizaban diariamente, semanalmente y mensualmente a lo largo del año no podían eliminar completamente el pecado. Esto se evidenciaba por el hecho de que el sumo sacerdote no podía entrar en el Lugar Santísimo del templo en días normales.</p><p>Sin embargo, en este día especial cada año, Dios permitía al sumo sacerdote entrar en el Lugar Santísimo. El sacerdote llevaba la sangre del sacrificio y representaba a todo el pueblo ante Dios. Rociaba esta sangre sobre el propiciatorio, lo que demostraba que Dios había aceptado el sacrificio y perdonado los pecados del pueblo.</p><p>El Día de la Expiación tenía un propósito especial que otros sacrificios no podían cumplir. Durante el año, las personas ofrecían sacrificios por los pecados que conocían. Sin embargo, a menudo pecan sin darse cuenta, y estos pecados desconocidos también necesitaban ser perdonados. La Biblia a veces se refiere a estos como &quot;pecados secretos&quot; porque permanecen ocultos para quienes los cometen.</p><p>Estos pecados ocultos hicieron que el santuario, la tierra y la nación fueran impuros a los ojos de Dios. Dios instituyó el Día de la Expiación para perdonar completamente todos los pecados, incluso los ocultos (<a href=\"https://ref.ly/Lev16:33\">Levítico 16:33</a>). El sumo sacerdote representaba a todo el pueblo de Israel ante Dios y servía como mediador (alguien que ayuda a unir a dos partes) entre Dios y el pueblo.</p><p><em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6630\" data-resourceType=\"TyndaleBibleDictionary\">Ofrendas y Sacrificios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02030010",
          "start_ref_usfm": "EXO 30:10",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "03016031",
          "start_ref_usfm": "LEV 16:31",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "03016033",
          "start_ref_usfm": "LEV 16:33",
          "end_ref": "03016033",
          "end_ref_usfm": "LEV 16:33"
        },
        {
          "start_ref": "03023032",
          "start_ref_usfm": "LEV 23:32",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "19035013",
          "start_ref_usfm": "PSA 35:13",
          "end_ref": "19035013",
          "end_ref_usfm": "PSA 35:13"
        },
        {
          "start_ref": "23058010",
          "start_ref_usfm": "ISA 58:10",
          "end_ref": "23058010",
          "end_ref_usfm": "ISA 58:10"
        },
        {
          "start_ref": "44027009",
          "start_ref_usfm": "ACT 27:9",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "03023026",
          "start_ref_usfm": "LEV 23:26",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "03025009",
          "start_ref_usfm": "LEV 25:9",
          "end_ref": "03025016",
          "end_ref_usfm": "LEV 25:16"
        },
        {
          "start_ref": "04029007",
          "start_ref_usfm": "NUM 29:7",
          "end_ref": "04029011",
          "end_ref_usfm": "NUM 29:11"
        },
        {
          "start_ref": "03023027",
          "start_ref_usfm": "LEV 23:27",
          "end_ref": "03023032",
          "end_ref_usfm": "LEV 23:32"
        },
        {
          "start_ref": "23058003",
          "start_ref_usfm": "ISA 58:3",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        }
      ],
      "resource": []
    }
  }
]