[
  {
    "content_id": 761429,
    "reference_id": 7771,
    "version": "1.0.0",
    "title": "Espíritu del Hombre",
    "media_type": "Text",
    "index_reference": "espíritu del hombre",
    "language": "spa",
    "content": "<h1>ESPÍRITU HUMANO</h1><p>El aspecto más íntimo de la persona humana corresponde a la naturaleza de Dios, que es Espíritu. Algunos estudiosos piensan que el espíritu es lo mismo que el alma; otros ven una distinción. Por lo tanto, algunos creen en la naturaleza tripartita (triple) de un humano (cf. <a href=\"https://ref.ly/1Thess5:23\">1 Ts 5:23</a>): espíritu, alma y cuerpo, en contraste con una naturaleza bipartita (doble), material e inmaterial.</p><p><a href=\"https://ref.ly/1Thess5:23\">Primera de Tesalonicenses 5:23</a> menciona claramente un diseño tripartito para la humanidad. Otras Escrituras consideran el alma y el espíritu como lo mismo. Un ejemplo claro del uso paralelo (sinónimo) de alma y espíritu (como en <a href=\"https://ref.ly/Job7:11\">Jb 7:11</a>; <a href=\"https://ref.ly/Isa26:9\">Is 26:9</a>, etc.) se encuentra en el &quot;Magnificat&quot; de María. Ella dice: &quot;<span>Mi alma glorifica al Señor, y mi espíritu se regocija en Dios mi Salvador</span>&quot; (<a href=\"https://ref.ly/Luke1:47\">Lucas 1:47</a>, RVC). En lugar de separar los dos como &quot;partes&quot;, algunos han sugerido que un humano tiene un espíritu y es un alma. Generalmente, el espíritu se refiere al agente vitalizador, energizante, empoderador; es esa esencia del ser humano que corresponde con la naturaleza de Dios y puede comunicarse con Dios, quien es Espíritu.</p><p>Aquellos que están unidos a Cristo experimentan una unión espiritual con él: su Espíritu se une con su espíritu. Esto es lo que Pablo quiso decir cuando afirmó: “<span>el que se junta con el Señor, un espíritu es</span>” (<a href=\"https://ref.ly/1Cor6:17\">1 Co 6:17</a>). Observa que Pablo no dice, “el que se une al Espíritu es un espíritu”; utiliza la palabra “Señor” como sinónimo de “Espíritu”. La unión con el Señor es una unión del espíritu humano con su Espíritu. Desde el día de la regeneración, el espíritu humano de un creyente está unido al Espíritu de Cristo. Observa <a href=\"https://ref.ly/John3:6\">Juan 3:6</a> (“lo que es nacido del Espíritu, espíritu es”) y <a href=\"https://ref.ly/Rom8:16\">Romanos 8:16</a> (“<span>el mismo Espíritu da testimonio a nuestro espíritu que somos hijos de Dios</span>”). Estas escrituras demuestran que la unión con Cristo se basa en la regeneración del espíritu por el Espíritu divino.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18007011",
          "start_ref_usfm": "JOB 7:11",
          "end_ref": "18007011",
          "end_ref_usfm": "JOB 7:11"
        },
        {
          "start_ref": "23026009",
          "start_ref_usfm": "ISA 26:9",
          "end_ref": "23026009",
          "end_ref_usfm": "ISA 26:9"
        },
        {
          "start_ref": "42001047",
          "start_ref_usfm": "LUK 1:47",
          "end_ref": "42001047",
          "end_ref_usfm": "LUK 1:47"
        },
        {
          "start_ref": "43003006",
          "start_ref_usfm": "JHN 3:6",
          "end_ref": "43003006",
          "end_ref_usfm": "JHN 3:6"
        },
        {
          "start_ref": "45008016",
          "start_ref_usfm": "ROM 8:16",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        }
      ],
      "resource": []
    }
  }
]