[
  {
    "content_id": 806608,
    "reference_id": 4328,
    "title": "Esenios",
    "media_type": "Text",
    "index_reference": "esenios",
    "language": "spa",
    "content": "<h1>ESENIOS*</h1><p>Secta o comunidad judía en Palestina durante el último siglo antes de Cristo y el primer siglo después de Cristo.</p><p>Sumario</p><p>• <strong><u>El nombre</u></strong></p><p><strong>• <u>Fuentes de información</u></strong></p><p><strong>• <u>Origen e historia</u></strong></p><p><strong>• <u>Ingreso a la secta</u></strong></p><p><strong>• <u>Vida en comunidad</u></strong></p><p><strong>• <u>Creencias religiosas</u></strong></p><p><strong>• <u>Los esenios y la comunidad de Qumrán</u></strong></p><h2>El nombre</h2><p>La secta se llama Eseni, Oseni, Osei, entre otras variaciones; a veces se encuentran dos formas diferentes en el mismo autor. No se ha proporcionado una explicación satisfactoria del nombre, pero varios estudiosos tienden a preferir &quot;sanadores&quot;. Esto no parece probable, ya que el término describe a los <em>Therapeutae</em> (&quot;Sanadores&quot;), una secta que solo estaba relacionada de manera distante con los Esenios, si es que lo estaba.</p><h2>Fuentes de información</h2><p>Las principales fuentes de información sobre los esenios son: (1) Filón de Alejandría, un judío que vivió en Egipto desde aproximadamente el 30 a.C. hasta algún momento después del 40 d. C., en sus obras <em>Que Todo Hombre Bueno Sea Libre</em> y <em>Apología por los Judíos</em>; (2) Flavio Josefo, un judío de Palestina y luego de Roma, que vivió desde el 37 d.C. hasta alrededor del 100 d. C., en sus obras <em>La Guerra de los Judíos</em> y <em>Antigüedades Judías</em>, nuestras fuentes más extensas; (3) Plinio el Viejo, un romano que murió en el 79 d. C. y que pudo haber estado en Palestina con Tito durante la Guerra Judía, en su <em>Historia Natural</em>; y (4) Hipólito de Roma, en su obra <em>Refutación de Todas las Herejías</em>, escrita alrededor del 230 d. C. y en gran medida dependiente de Josefo.</p><p>Josefo nos relata que decidió conocer de cerca las tres &quot;sectas&quot; judías, por lo que se unió a los esenios cuando tenía 16 años. Sin embargo, como era fariseo a los 19 años, y considerando que los ritos de iniciación de los esenios requerían al menos tres años, debemos concluir que no tuvo tiempo ni oportunidad de aprender mucho sobre la vida interna de los esenios.</p><h2>Origen e historia</h2><p>La primera mención de los esenios, así como la de los fariseos y los saduceos, se remonta a la época de Jonatán (160–143 a. C.), sucesor de Judas Macabeo (ver <em>Antigüedades</em> 13.5.9 de Josefo). Josefo se refiere a estos grupos como &quot;sectas&quot; (en griego <em>haireseis</em>), un término que a veces implica movimientos heréticos, aunque este es un significado posterior de la palabra. Lucas utiliza el mismo término para referirse a los fariseos (<a href=\"https://ref.ly/Acts15:5\">Hechos 15:5,</a> <a href=\"https://ref.ly/Acts26:5\">26:5</a>), saduceos (<a href=\"https://ref.ly/Acts5:17\">5:17</a>) y cristianos (<a href=\"https://ref.ly/Acts24:5,Acts24:14\">24:5, 14</a>; <a href=\"https://ref.ly/Acts28:22\">28:22</a>).</p><p>La revuelta macabea comenzó en 167 a. C. El trasfondo del levantamiento fue una lucha entre los griegos seléucidas y los griegos ptolemaicos, con Palestina como el objeto de la contienda. Los seléucidas ganaron en 198 a. C., pero había partidos prosirios y proegipcios en Judea. Además, el helenismo, que fue fuertemente promovido por los seléucidas, había arraigado profundamente en muchos judíos. Para participar en los juegos atléticos, algunos judíos incluso recurrieron a operaciones para borrar la señal de la circuncisión (<a href=\"https://ref.ly/1Macc1:15\">1 Mc 1:15</a>). En 168 a. C, el rey seléucida Antíoco IV Epífanes vendió el sumo sacerdocio judío al mejor postor, Menelao. Cuando esto fue rechazado por la población judía, estalló una violenta persecución. En algún momento, surgió un grupo de judíos piadosos que se unieron a los macabeos en la revuelta. Los conocemos como los Hasidim (o hasideanos, asideos, “fieles”; cf. <a href=\"https://ref.ly/1Macc2:42\">1 Mc 2:42</a>).</p><p>Debido a numerosas similitudes en la doctrina, se acepta generalmente que los fariseos son descendientes directos de los hasidim o uno de varios grupos de descendientes. Además, se considera que los esenios son un grupo que se separó de los fariseos o de los hasidim. Qumrán (la comunidad de los Rollos del Mar Muerto) se considera una rama de los esenios o como otro grupo de separatistas estrechamente relacionado que surgió aproximadamente en la misma época.</p><p>Josefo menciona solo tres sectas judías: fariseos, saduceos y esenios (<em>Antigüedades</em> 18.1.2). Por lo tanto, a menudo se concluye que estas eran las únicas sectas judías en ese momento. Esta es una conclusión errónea. Sabemos de al menos siete sectas judías, y quizás hasta doce. Probablemente haya alguna superposición, y no siempre está claro si un grupo particular debe describirse como un partido religioso (por ejemplo, los zelotes). Sin embargo, podemos argumentar en contra del número de sectas de Josefo con otros datos que él proporciona. Según Josefo, había 6000 fariseos (<em>Antigüedades</em> 17.2.4) y 4000 esenios (<em>Antigüedades</em> 18.1.5; cf. <em>Cada Hombre Bueno</em> de Filón 76), y los saduceos eran menos numerosos que los fariseos (cf. <em>Guerras</em> 2.8.14). Esto explicaría, como máximo, 16.000 personas, y la población de Judea estaba muy por encima de esa cifra. Además, el propio Josefo habla de una &quot;cuarta filosofía&quot; (<em>Antigüedades</em> 18.1.6), que algunos estudiosos identifican con los zelotes, aunque Josefo nunca lo hace. Solo podemos concluir que, en la opinión de Josefo, había tres sectas o grupos principales de judíos.</p><p>Los esenios dejaron las ciudades de Palestina para vivir en pueblos y aldeas. Plinio los sitúa al oeste del Mar Muerto y menciona: “Debajo de ellos estaba Ein Gaddiel” (<em>Historia Natural</em> 5.15.73). Esta afirmación podría indicar que Ein Gaddiel se encontraba a una elevación más baja o hacia el Neguev. Los estudiosos no coinciden en la interpretación de esta declaración.</p><h2>Ingreso a la secta</h2><p>La admisión a los esenios era un proceso largo y complicado, que consistía en un año como postulante y dos años adicionales de participación limitada en la comunidad. El novicio hacía solemnes juramentos, que incluían su relación con Dios y con sus compañeros miembros. Juraba odiar a los malvados y amar la verdad, no ocultar nada a la comunidad y no revelar nada a los forasteros, y transmitir las doctrinas exactamente como las recibía. Hasta que tomara estos juramentos, no podía tocar la comida de la comunidad.</p><h2>Vida en comunidad</h2><p>Cuando un nuevo miembro se unía a los esenios, entregaba toda su propiedad a la comunidad. Los miembros individuales no poseían bienes, propiedades ni hogares. Vivían de manera frugal, teniendo solo lo necesario para vivir. Despreciaban las riquezas, no tenían esclavos y no participaban en el comercio. Trabajaban en campos o en oficios que contribuían a la paz, y no fabricaban instrumentos de guerra. Vivían en hermandades, comían juntos, poseían propiedades en común, y compartían un fondo y un almacén común de ropa. Siempre vestían de blanco.</p><p>La evidencia sobre sus opiniones respecto al matrimonio es algo confusa. O bien lo prohibieron por completo o lo despreciaron, considerando la continencia como una de sus virtudes. Había esenios que sí se casaban, pero veían la relación matrimonial como existente únicamente con el propósito de criar hijos para asegurar la continuidad de la raza.</p><p>También hay evidencia contradictoria respecto a los niños. Según Filón, no había niños, adolescentes ni jóvenes. Josefo, por otro lado, nos dice que adoptaban niños, y los esenios que se casaban criaban a sus propios hijos.</p><p>Los esenios se dividían en cuatro grupos o rangos y no hacían nada a menos que sus superiores lo ordenaran, excepto en el caso de obras de misericordia. Obedecían a sus mayores. La justicia se impartía en una asamblea de 100 miembros o más. Por delitos graves, la pena era la expulsión de la comunidad, y el miembro expulsado generalmente moría de hambre debido a los estrictos juramentos que había hecho.</p><h3>Un día común</h3><p>Josefo describe un día típico en la vida de los esenios. Se levantaban antes del amanecer y recitaban oraciones al sol naciente (lo cual probablemente no debe interpretarse como adoración al sol). Luego, cada hombre trabajaba en su oficio hasta la quinta hora (11 am). En ese momento, la comunidad se reunía, se ponían taparrabos de lino, se bañaban en agua fría y luego iban al edificio que estaba restringido a los miembros, a un comedor que estaba aún más restringido a aquellos que eran puros. Cada esenio recibía pan y un cuenco de comida. El sacerdote decía una oración antes de que se permitiera a alguien tocar la comida, y otra oración después de la comida. Luego, los miembros dejaban a un lado sus vestiduras sagradas y reanudaban su trabajo hasta la tarde. La comida de la tarde se realizaba de la misma manera que la del mediodía. Comían en silencio y hablaban solo por turno, consumiendo solo lo necesario para satisfacerse.</p><h2>Creencias religiosas</h2><p>Es arriesgado intentar reconstruir la teología esenia a partir de Josefo y Filón, ya que ambos escritores pensaban más en términos filosóficos que teológicos.</p><p>Los esenios no se preocupaban por la lógica o la filosofía natural, sino que se dedicaban a la ética. Josefo los compara con los pitagóricos griegos (<em>Antigüedades</em> 15.10.4), pero no profundiza en esta comparación. Los esenios se preocupaban por la pureza y las mentes santas. Rechazaban los juramentos (aparentemente con la excepción del solemne juramento que hacían al ingresar a la secta) y consideraban que su palabra era suficiente. Observaban el séptimo día, asistiendo a las sinagogas y sentándose según la edad. Uno leía y otro explicaba, utilizando símbolos y el triple uso de definiciones (lo cual puede ser una referencia al método rabínico de exégesis). No realizaban ningún trabajo en el sábado. Hay confusión respecto al tema de los sacrificios; o bien no ofrecían sacrificios (<em>Cada Hombre Bueno</em> de Filón) o sacrificaban entre ellos y no enviaban sacrificios al templo (<em>Antigüedades</em> de Josefo 18.1.5). Según este mismo pasaje de Josefo, sí enviaban ofrendas al templo. El nombre del legislador (¿Moisés? o ¿Dios mismo?) era objeto de gran veneración.</p><p>Los esenios estudiaban libros sagrados y eran hábiles en predecir el futuro. Josefo menciona a un esenio, Menahem, que predijo que Herodes sería rey (<em>Antigüedades</em> 15.10.5). También estudiaban las obras de los antiguos (lo que parece referirse a obras distintas de las Escrituras) y se volvían expertos en el conocimiento de la curación, de las raíces y de las piedras. Los esenios creían que sus almas eran inmortales; sin embargo, según la interpretación de Josefo de esta doctrina, el cuerpo era “corruptible y su materia constitutiva impermanente” (<em>Guerra</em> 2.8.11), lo que puede implicar una negación de la resurrección.</p><p>El material disponible para nosotros es apenas satisfactorio para reconstruir la teología esenia. Está claro, sin embargo, que eran judíos devotos de la ley, pero con ciertos énfasis o desviaciones que los diferenciaban tanto de los fariseos como de los saduceos. Eran ascéticos, aunque algunos de ellos se casaban, y pacifistas, aunque Josefo menciona a un esenio llamado Juan que fue general en el ejército (<em>Guerra</em> 2.20.4). Sobre todo, eran exclusivistas, apartándose de otros judíos y viviendo un tipo de vida comunal o comunista.</p><h2>Los esenios y la comunidad de Qumrán</h2><p>Existen muchas similitudes entre los esenios y las personas de los Rollos del Mar Muerto. Ambos eran sectas judías y grupos comunales que se habían apartado del judaísmo convencional. Se encontraban al oeste del Mar Muerto y tenían procesos largos y estrictos para admitir nuevos miembros, incluyendo un juramento de admisión. Ambos grupos despreciaban a los malvados y valoraban a los miembros de su comunidad. Requerían que todos los bienes se entregaran a la secta y mantenían sus secretos dentro del grupo. La vida diaria, que incluía oraciones, baños rituales, comidas comunes, estudio e interpretación de la Biblia y preocupación por la pureza, era notablemente similar. La observancia rigurosa del sábado, la división en rangos o lotes, y la autoridad de ancianos y superiores eran características comunes. Ambos grupos requerían un mínimo de diez personas para la asamblea y tenían leyes de expulsión por ofensas graves.</p><p>Las diferencias también son notables y no se mencionan con tanta frecuencia. Obviamente, la comunidad de Qumrán no pudo haber representado a todos los esenios, sino que era, como mucho, una pequeña fracción (quizás 200) de los 4000 esenios. Además, eran, en el mejor de los casos, solo uno de los asentamientos y aldeas de los esenios. Si los qumranitas trabajaban en artesanías, no tenemos información al respecto ni por sus textos ni por la arqueología de Qumrán. Del mismo modo, no sabemos nada de su actitud hacia la guerra o los implementos bélicos. Sin embargo, sabemos por el Rollo de la Guerra (1QM) que tenían un concepto elaborado de la guerra final, con un ejército, armas, maniobras y similares, y no parecen ser pacifistas (cf 1QS 9:16, 22–23; 10:18; 1QSa 1:19–21). Parece que los qumranitas sí participaban en el comercio (CD 13:14–15). No tenemos información sobre ningún almacén común de ropa en Qumrán. De la literatura del Mar Muerto sabemos que había disposiciones para el matrimonio, para niños pequeños, adolescentes y jóvenes. Por supuesto, los qumranitas pueden haber sido los esenios que se casaban a los que se refiere Josefo. La admisión al grupo de Qumrán era un proceso de dos años; para los esenios, era de tres años.</p><p>No tenemos información sobre oraciones de Qumrán al sol ni sobre baños diarios, aunque algunas de las “cisternas” probablemente eran piscinas de inmersión. A diferencia de los esenios, los qumranianos sí utilizaban juramentos, y hay secciones extensas sobre juramentos en su literatura (CD 9:8–12; 15:1–10; 16:6–18). La actitud de Qumrán hacia los sacrificios no está completamente clara, pero hay disposición para enviar sacrificios al templo. No conocemos ninguna aversión al aceite entre los qumranianos, como se describe para los esenios.</p><p>No hay evidencia de que los qumranianos utilizaran definiciones triples en su interpretación bíblica. El uso de símbolos en sus escritos es mínimo. Tampoco hay evidencia de que estudiaran conocimientos sobre curación, raíces o piedras. Si eran expertos en predecir el futuro, no tenemos registro de ello.</p><p>En Qumrán, la disposición de los asientos se organizaba por rango y no por edad, a diferencia de los esenios. El rango se modificaba a través de un examen anual en Qumrán. No hay evidencia de que la justicia en Qumrán fuera administrada por 100 hombres; más bien, parece haber sido gestionada por un consejo de 15 (1QS 8:1) o 10 (CD 9:4–5).</p><p>Dadas las similitudes, debemos concluir que existió algún tipo de relación entre los esenios y la comunidad de Qumrán. Sin embargo, debido a las diferencias, estamos obligados a concluir que no eran exactamente los mismos. Existen varias explicaciones posibles: (1) Los esenios y los qumranianos podrían haber comenzado como una misma escisión de los hasidim y luego haberse dividido nuevamente. De hecho, los Rollos del Mar Muerto, particularmente el Documento de Damasco (CD), sugieren algún tipo de división en el período anterior del grupo. (2) Los esenios de Josefo y Filón son aproximadamente un siglo posteriores a la literatura de los qumranianos y podrían haber experimentado cambios durante ese tiempo. (3) Los esenios estaban ubicados en varias ciudades y pueblos, lo que podría haber llevado al desarrollo de variaciones locales significativas. Así, Josefo podría haber obtenido su descripción de un lugar, Filón y Plinio de otros, mientras que el grupo de Qumrán representa otra variante local. Hay poco que nos permita preferir alguna de estas explicaciones.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">Rollos del Mar Muerto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Fariseos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">Qumrán</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        },
        {
          "reference_id": 6864,
          "content_id": 689541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fariseos",
          "language": "spa"
        }
      ]
    }
  }
]