[
  {
    "content_id": 745842,
    "reference_id": 3531,
    "title": "Entierro, Costumbres de entierro",
    "media_type": "Text",
    "index_reference": "entierro, costumbres de entierro",
    "language": "spa",
    "content": "<h1>ENTIERRO, COSTUMBRES FUNERARIAS*</h1><p>La Biblia hace frecuentes referencias a las prácticas de entierro. Las costumbres funerarias de una sociedad reflejan sus opiniones sobre la muerte y el más allá. Los antiguos egipcios, por ejemplo, veían la vida después de la muerte como una continuación de las actividades físicas en otro reino, como lo demuestran sus tumbas elaboradamente amuebladas. Los antiguos hebreos enfatizaban un concepto más espiritual de unión o comunión de los difuntos con generaciones que ya habían pasado.</p><h2>Tumbas y Sepulcros</h2><p>Entre los hebreos, la ubicación de las parcelas de entierro generalmente se determinaba en función de la familia. El AT contiene muchas referencias al deseo de un israelita de ser enterrado en el lugar de entierro familiar, describiendo su muerte como “ir a sus padres” (<a href=\"https://ref.ly/Gen15:15\">Gn 15:15,</a> <a href=\"https://ref.ly/1Kgs13:22\">1 Re 13:22</a>).</p><p>La cueva de Macpela en Hebrón es un ejemplo de &quot;cohabitación&quot; familiar en una tumba a lo largo de varias generaciones. Abraham compró el lugar a Efrón el hitita en el momento de la muerte de Sara (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Gn 23</a>). Tras la muerte de Abraham, Isaac e Ismael colocaron su cuerpo en la misma tumba (<a href=\"https://ref.ly/Gen25:9\">25:9</a>), y luego Jacob enterró allí a sus padres, Isaac y Rebeca, así como a su esposa Lea (<a href=\"https://ref.ly/Gen49:31\">49:31</a>). Después de su muerte, el cuerpo de Jacob fue enterrado junto al de su padre, cumpliendo su propia petición (<a href=\"https://ref.ly/Gen49:29\">49:29</a>; <a href=\"https://ref.ly/Gen50:13\">50:13</a>). El hijo de Jacob, José, hizo que sus parientes prometieran preservar sus restos para que pudieran ser llevados de regreso a su tierra natal cuando Dios permitiera a su pueblo regresar de Egipto (<a href=\"https://ref.ly/Gen50:25\">50:25</a>). Se menciona que Samuel fue enterrado en su casa en Ramá, lo que evidentemente se refiere a un terreno de cementerio familiar (<a href=\"https://ref.ly/1Sam25:1\">1 Sam 25:1</a>). Joab fue enterrado en su propia casa en el desierto (<a href=\"https://ref.ly/1Kgs2:34\">1 Re 2:34</a>). El rey Manasés fue enterrado en el jardín de su palacio (<a href=\"https://ref.ly/2Kgs21:18\">2 Re 21:18</a>), y Josué en su propia herencia en Timnat-sera (<a href=\"https://ref.ly/Josh24:30\">Jos 24:30</a>). Los reyes se aseguraban de perpetuar su memoria mediante sitios de entierro especiales, a menudo en la Ciudad de David (la parte de Jerusalén en la cresta sureste ocupada primero por ese gran rey). El rey Josías designó su lugar de entierro por adelantado, muy probablemente una tumba ancestral (<a href=\"https://ref.ly/2Kgs23:30\">2 Re 23:30</a>).</p><p>Los sitios de entierro individuales, como el de Débora cerca de Betel (<a href=\"https://ref.ly/Gen35:8\">Gn 35:8</a>) y el de Raquel en el camino a Efrat (<a href=\"https://ref.ly/Gen35:1,Gen35:20\">Gn 35:1, 20</a>), fueron excepciones necesarias debido a muertes repentinas que ocurrieron a cierta distancia de la tumba familiar.</p><p>Los cuerpos se enterraban en tumbas, es decir, cuevas naturales o sepulcros excavados en la roca, como el que pertenecía a José de Arimatea, donde fue colocado el cuerpo de Jesús (<a href=\"https://ref.ly/Matt27:59-Matt27:60\">Mt 27:59–60</a>). También se enterraban en tumbas poco profundas cubiertas con montones de rocas, que servían tanto para marcarlas como para prevenir la profanación del cuerpo por animales.</p><p>Algunas tumbas estaban marcadas por un monumento erigido en amor (<a href=\"https://ref.ly/Gen35:20\">Gn 35:20</a>) y honor (<a href=\"https://ref.ly/2Kgs23:17\">2 Re 23:17</a>), pero a veces se amontonaban piedras en un lugar de entierro deshonroso, como en el caso de Acán (<a href=\"https://ref.ly/Josh7:26\">Jos 7:26</a>) y Absalón (<a href=\"https://ref.ly/2Sam18:17\">2 Sam 18:17</a>). Las tumbas a menudo eran adornadas o embellecidas, a veces blanqueadas, en parte para advertir sobre la contaminación ceremonial prohibida por la ley mosaica. Jesús mencionó este embellecimiento al reprender a los fariseos (<a href=\"https://ref.ly/Matt23:27\">Mt 23:27</a>).</p><h2>Tratamiento del Cadáver</h2><p>La promesa que Dios le hizo a Jacob de que “<span>José pondrá su mano sobre tus ojos</span>” (<a href=\"https://ref.ly/Gen46:4\">Gn 46:4</a>, RVR 1909) probablemente se refiere a la costumbre de que un pariente cercano cierre los ojos de alguien que ha muerto con la mirada fija. Los parientes cercanos también podían abrazar y besar el cuerpo inmediatamente después del fallecimiento. El cuerpo era lavado y vestido con la ropa del difunto. Broches y otros adornos encontrados en tumbas excavadas son evidencia de que los muertos eran enterrados completamente vestidos. Los soldados eran enterrados con toda su indumentaria, con escudos cubriendo o sosteniendo los cuerpos armados, y sus espadas bajo sus cabezas (<a href=\"https://ref.ly/Ezek32:27\">Esd 32:27</a>).</p><p>El embalsamamiento no era una práctica común en Israel. El tratamiento egipcio para Jacob y José fue la excepción más que la norma. Según el historiador griego Heródoto, los egipcios comenzaban el proceso de embalsamamiento extrayendo el cerebro del cráneo a través de las fosas nasales, en pedazos, utilizando un gancho largo y curvado. Una vez hecho esto, la cavidad craneal se enjuagaba con una mezcla de resinas y especias. El cadáver era eviscerado y las entrañas se colocaban en cuatro vasos canopos. El cuerpo se sumergía en una solución de natrón durante un período de cuarenta a ochenta días, dependiendo del costo del entierro. En el momento de la inhumación, el cadáver se envolvía en tiras de fina tela de lino de la cabeza a los pies y se colocaba en un ataúd antropoide. Los vasos canopos se colocaban en la tumba junto con el cuerpo, simbolizando la reunificación de la personalidad y su supervivencia después de la muerte.</p><p>La cremación de los cuerpos de Saúl y sus hijos (<a href=\"https://ref.ly/1Sam31:12-1Sam31:13\">1 Sam 31:12–13</a>) fue una excepción a la práctica habitual. El historiador romano Tácito escribió que, a diferencia de la costumbre romana, la piedad judía requería enterrar en lugar de incinerar los cuerpos. Según la ley mosaica, tal quema se reservaba como una sentencia de juicio (<a href=\"https://ref.ly/Lev21:9\">Lv 21:9,</a> <a href=\"https://ref.ly/Josh7:25\">Jos 7:25</a>).</p><p>Después de preparar el cuerpo, era llevado en un féretro (un marco simple con varas para cargar) sin ser colocado en un ataúd. El cuerpo se colocaba ya sea en un nicho preparado en la pared de una cámara excavada en la roca o directamente en una tumba poco profunda cavada en una parcela de entierro. Ni el féretro ni ninguna forma de ataúd entraban en el pozo con el cadáver. Las especias utilizadas como perfume y disuasivo temporal para la descomposición no pueden considerarse propiamente un intento de embalsamamiento (<a href=\"https://ref.ly/Mark16:1\">Mc 16:1</a>).</p><p>Como sabemos por el relato del Evangelio sobre el entierro de Jesús, algunas tumbas en cuevas tenían un sello en la entrada, ya sea una puerta de madera con bisagras o una piedra plana diseñada para poder rodarse en su lugar. Tal sello de piedra solo podía reabrirse con un esfuerzo extremo (<a href=\"https://ref.ly/Mark15:46\">Mc 15:46</a>; <a href=\"https://ref.ly/Mark16:3-Mark16:4\">16:3–4</a>). En la época del NT, los judíos a veces economizaban en el uso de una tumba familiar colocando los huesos secos de parientes previamente enterrados en osarios. Estos receptáculos en forma de caja probablemente eran una adaptación de cofres usados por los romanos para guardar cenizas después de una cremación.</p><p>Bajo la legislación mosaica, la impureza ceremonial se adquiría ya sea por contacto físico con un cadáver o por participar en las formalidades del duelo. Se aplicaban prohibiciones especialmente estrictas a los sacerdotes de Israel. El sumo sacerdote no podía involucrarse en el duelo. En particular, él “<span>No debe contaminarse a sí mismo al acercarse a un cadáver. No se le permite hacerse ceremonialmente impuro ni aun por su padre o su madre. No deberá contaminar el santuario de su Dios al dejarlo para atender a un muerto, porque fue hecho santo mediante el aceite de la unción de su Dios</span>” (<a href=\"https://ref.ly/Lev21:10-Lev21:12\">Lv 21:10–12, </a>NVT)</p><p>Aunque las costumbres y procedimientos evidentemente cambiaron poco desde los tiempos del AT hasta los del NT, se ofrecen algunos detalles adicionales en el registro del NT. Por ejemplo, se menciona que el cadáver era lavado (<a href=\"https://ref.ly/Acts9:37\">Hechos 9:37</a>). Entonces, el cuerpo era ungido y envuelto en lienzos con especias (<a href=\"https://ref.ly/Mark16:1\">Marcos 16:1,</a> <a href=\"https://ref.ly/John19:40\">Juan 19:40</a>). Finalmente, las extremidades eran atadas firmemente y la cabeza cubierta con un trozo de tela separado (<a href=\"https://ref.ly/John11:44\">Juan 11:44</a>).</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6405\" data-resourceType=\"TyndaleBibleDictionary\">Luto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4488\" data-resourceType=\"TyndaleBibleDictionary\">Costumbres Funerarias</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015015",
          "start_ref_usfm": "GEN 15:15",
          "end_ref": "01015015",
          "end_ref_usfm": "GEN 15:15"
        },
        {
          "start_ref": "01025009",
          "start_ref_usfm": "GEN 25:9",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035001",
          "start_ref_usfm": "GEN 35:1",
          "end_ref": "01035001",
          "end_ref_usfm": "GEN 35:1"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01035020",
          "start_ref_usfm": "GEN 35:20",
          "end_ref": "01035020",
          "end_ref_usfm": "GEN 35:20"
        },
        {
          "start_ref": "01046004",
          "start_ref_usfm": "GEN 46:4",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "01049029",
          "start_ref_usfm": "GEN 49:29",
          "end_ref": "01049029",
          "end_ref_usfm": "GEN 49:29"
        },
        {
          "start_ref": "01049031",
          "start_ref_usfm": "GEN 49:31",
          "end_ref": "01049031",
          "end_ref_usfm": "GEN 49:31"
        },
        {
          "start_ref": "01050013",
          "start_ref_usfm": "GEN 50:13",
          "end_ref": "01050013",
          "end_ref_usfm": "GEN 50:13"
        },
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "03021009",
          "start_ref_usfm": "LEV 21:9",
          "end_ref": "03021009",
          "end_ref_usfm": "LEV 21:9"
        },
        {
          "start_ref": "06007025",
          "start_ref_usfm": "JOS 7:25",
          "end_ref": "06007025",
          "end_ref_usfm": "JOS 7:25"
        },
        {
          "start_ref": "06007026",
          "start_ref_usfm": "JOS 7:26",
          "end_ref": "06007026",
          "end_ref_usfm": "JOS 7:26"
        },
        {
          "start_ref": "06024030",
          "start_ref_usfm": "JOS 24:30",
          "end_ref": "06024030",
          "end_ref_usfm": "JOS 24:30"
        },
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "10018017",
          "start_ref_usfm": "2SA 18:17",
          "end_ref": "10018017",
          "end_ref_usfm": "2SA 18:17"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "11013022",
          "start_ref_usfm": "1KI 13:22",
          "end_ref": "11013022",
          "end_ref_usfm": "1KI 13:22"
        },
        {
          "start_ref": "12021018",
          "start_ref_usfm": "2KI 21:18",
          "end_ref": "12021018",
          "end_ref_usfm": "2KI 21:18"
        },
        {
          "start_ref": "12023017",
          "start_ref_usfm": "2KI 23:17",
          "end_ref": "12023017",
          "end_ref_usfm": "2KI 23:17"
        },
        {
          "start_ref": "12023030",
          "start_ref_usfm": "2KI 23:30",
          "end_ref": "12023030",
          "end_ref_usfm": "2KI 23:30"
        },
        {
          "start_ref": "26032027",
          "start_ref_usfm": "EZK 32:27",
          "end_ref": "26032027",
          "end_ref_usfm": "EZK 32:27"
        },
        {
          "start_ref": "40023027",
          "start_ref_usfm": "MAT 23:27",
          "end_ref": "40023027",
          "end_ref_usfm": "MAT 23:27"
        },
        {
          "start_ref": "41015046",
          "start_ref_usfm": "MRK 15:46",
          "end_ref": "41015046",
          "end_ref_usfm": "MRK 15:46"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016001",
          "end_ref_usfm": "MRK 16:1"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43019040",
          "start_ref_usfm": "JHN 19:40",
          "end_ref": "43019040",
          "end_ref_usfm": "JHN 19:40"
        },
        {
          "start_ref": "44009037",
          "start_ref_usfm": "ACT 9:37",
          "end_ref": "44009037",
          "end_ref_usfm": "ACT 9:37"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "40027059",
          "start_ref_usfm": "MAT 27:59",
          "end_ref": "40027060",
          "end_ref_usfm": "MAT 27:60"
        },
        {
          "start_ref": "09031012",
          "start_ref_usfm": "1SA 31:12",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "41016003",
          "start_ref_usfm": "MRK 16:3",
          "end_ref": "41016004",
          "end_ref_usfm": "MRK 16:4"
        },
        {
          "start_ref": "03021010",
          "start_ref_usfm": "LEV 21:10",
          "end_ref": "03021012",
          "end_ref_usfm": "LEV 21:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4488,
          "content_id": 745855,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Costumbres funerarias",
          "language": "spa"
        },
        {
          "reference_id": 6405,
          "content_id": 689537,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Luto",
          "language": "spa"
        }
      ]
    }
  }
]