[
  {
    "content_id": 724600,
    "reference_id": 4172,
    "title": "Eli, Eli, ¿Lama Sabactani?",
    "media_type": "Text",
    "index_reference": "eli, eli, ¿lama sabactani?",
    "language": "spa",
    "content": "<h1>ELI, ELI, ¿LAMA SABACHTHANI?*</h1><p>Uno de los gritos de Jesús desde la cruz, traducido correctamente como &quot;Dios mío, Dios mío, ¿por qué me has desamparado?&quot;. Esta forma del &quot;grito de abandono&quot; (<a href=\"https://ref.ly/Matt27:46\">Mt 27:46</a>) es ligeramente diferente de su otra forma registrada, &quot;Eloi, Eloi, lama sabachthani?&quot; (<a href=\"https://ref.ly/Mark15:34\">Mc 15:34</a>). Ambas versiones son adaptaciones del <a href=\"https://ref.ly/Ps22:1\">Salmo 22:1</a> en arameo, el idioma común de la Palestina del siglo I d. C. La única diferencia en los dos relatos es que la versión de Marcos está completamente en aramaico, mientras que Mateo conserva la palabra hebrea para Dios (lo cual no era inusual para los judíos de habla aramaica). El hecho de que algunos de los oyentes de Jesús pensaran que estaba llamando a Elías indica que la versión de Mateo es probablemente la original. Elías podría haberse confundido más fácilmente con &quot;Eli&quot; que con &quot;Eloi&quot; (<a href=\"https://ref.ly/Matt27:47\">Mt 27:47,</a> <a href=\"https://ref.ly/Mark15:35\">Mc 15:35</a>).</p><p>Las variantes textuales existentes sugieren las dificultades que los copistas e intérpretes han enfrentado con las palabras de Jesús. Después de meditar sobre el pasaje, Martín Lutero exclamó: “¡Dios desamparado de Dios! ¿Quién puede entenderlo?” La declaración de Lutero sobre el principal problema teológico, que Jesús fue desamparado por Dios, no es la única interpretación posible del texto. El debate se ha centrado en dos preguntas: si realmente el abandono por parte de Dios fue expresado mediante el uso de las palabras del salmista por parte de Jesús, y por qué los espectadores mencionaron a Elías.</p><h2>El significado del grito</h2><p>Por un lado, muchos han sido impactados por la crudeza de las palabras de Jesús. Algunos incluso han interpretado en ellas una realización en la cruz de que había fallado y que toda esperanza para la llegada del reino de Dios estaba perdida. Desde esa perspectiva, las palabras de Jesús eran un grito de desesperación por una causa perdida. Sin embargo, tal visión difícilmente encaja con el resto de la presentación de Jesús en el Nuevo Testamento.</p><p>En el extremo opuesto, algunos interpretan las palabras como ni crudas ni negativas en ningún sentido. Ven el grito como una afirmación de la fe de Jesús al encomendarse a Dios (<a href=\"https://ref.ly/Luke23:46\">Lc 23:46</a>). Para estos intérpretes, el hecho de que Jesús comenzara su pregunta con “Mi Dios, mi Dios” y usara una cita bíblica indica reverencia religiosa y fe continua. En la práctica judía, a veces se citaba la primera línea de un salmo o canción para referirse a toda la obra. Por lo tanto, Jesús podría haber estado citando <a href=\"https://ref.ly/Ps22:1\">Salmo 22:1</a> como una forma de referirse a todo el salmo. El <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a> es claramente el lamento de un justo sufriente. Los salmos de lamento siempre expresaban una oración de confianza en Dios y alabanza a Dios, así como una súplica pidiendo ayuda a Dios. Así, desde cierto punto de vista, el grito desde la cruz puede ser visto como una oración confiada.</p><p>Muchos eruditos bíblicos consideran la segunda perspectiva tan poco convincente como la primera. Los escritores de los Evangelios no aclararon el significado del grito. Sin embargo, si las palabras fueran una expresión de confianza o alabanza, se esperaría alguna indicación en el texto. Tal como están, las palabras difícilmente son una expresión de reverencia religiosa. Las palabras en sí mismas y el hecho de que fueron expresadas en un fuerte grito no sugieren una oración de confianza o alabanza.</p><p>Otro enfoque considera las palabras como una expresión del sentimiento de aislamiento de Jesús en un momento de angustia extrema, pero rechaza la idea de que realmente fue abandonado por Dios.</p><p>La interpretación que se ha vuelto &quot;tradicional&quot; sostiene que Jesús &quot;fue&quot; abandonado por Dios. En esta visión, el contexto del Jardín de Getsemaní (<a href=\"https://ref.ly/Matt26:36-Matt26:46\">Mt 26:36–46,</a> <a href=\"https://ref.ly/Mark14:32-Mark14:42\">Mc 14:32–42,</a> <a href=\"https://ref.ly/Luke22:39-Luke22:46\">Lc 22:39–46</a>) refleja el tipo de conflicto expresado en el grito de Jesús en la cruz. La identificación de Jesús con los pecadores fue tan profunda que asumir su pecado rompió la cercanía de su comunión con el Padre. Así, el abandono de Jesús por Dios se considera un aspecto importante de la expiación. Aunque se enfatiza que Jesús fue realmente abandonado, la visión tradicional sigue destacando que la unidad de la Trinidad permaneció intacta.</p><p>La explicación de esta paradoja no es sencilla. Algunos la consideran un misterio divino y no intentan explicarla en absoluto. Otros tratan de hacer alguna distinción entre lo que ocurrió en la cruz y la realidad del ser de Dios. Por ejemplo, en los primeros siglos de la iglesia, se expresó la opinión de que solo la humanidad de Jesús fue afectada por la separación, de modo que su deidad permaneció intacta con Dios. Otros argumentan que Jesús fue separado del Padre &quot;funcionalmente&quot; en la obra de la salvación, pero no &quot;realmente&quot; en cuanto a su existencia.</p><p>La negativa de los escritores del Evangelio a explicar el grito de Jesús debería hacer que los estudiosos sean cautelosos al ofrecer explicaciones precisas o dogmáticas. Al menos, se puede afirmar con confianza que (1) el grito refleja la realidad de la humanidad de Jesús ante la muerte, (2) el tipo particular de muerte (&quot;hasta la muerte y muerte de cruz”, <a href=\"https://ref.ly/Phil2:8\">Fil 2:8</a>) fue especialmente escandaloso, y (3) la identificación de Cristo con los pecadores fue una experiencia horriblemente dolorosa. De esta forma, aunque el grito está de alguna manera relacionado con la expiación, los textos bíblicos no discuten si Jesús fue absolutamente abandonado. Además, no explican cómo Dios podría retroceder ante el pecado al mismo tiempo que “en Cristo Dios estaba reconciliando al mundo consigo mismo” (<a href=\"https://ref.ly/2Cor5:19\">2 Cor 5:19</a>). Al hacer justicia a la profundidad de la emoción expresada en el grito, uno debe ser cauteloso de no forzar al texto a decir algo que el autor no pretendía.</p><h2>Elías y el grito</h2><p>Se han propuesto varias conexiones posibles entre el grito y Elías. Si el grito se refiere a todo el <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a>, la mención de Elías por parte de los espectadores indicaría que interpretaron las palabras de Jesús como una expresión de confianza en la salvación. Una salvación mediada por Elías habría parecido natural a los judíos, quienes a menudo veían a Elías como un libertador de los justos oprimidos. Algunos afirman que los espectadores distorsionaron intencionadamente las palabras de Jesús de manera maliciosa para burlarse de él. Otros consideran la mención de Elías como un malentendido honesto debido a la similitud de las palabras. La perspectiva que uno adopte dependerá en cierta medida de cómo se interprete el grito de Jesús.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixión</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Siete Últimas Palabras de Jesús</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022001",
          "end_ref_usfm": "PSA 22:1"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "40027047",
          "start_ref_usfm": "MAT 27:47",
          "end_ref": "40027047",
          "end_ref_usfm": "MAT 27:47"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "41015035",
          "start_ref_usfm": "MRK 15:35",
          "end_ref": "41015035",
          "end_ref_usfm": "MRK 15:35"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "40026036",
          "start_ref_usfm": "MAT 26:36",
          "end_ref": "40026046",
          "end_ref_usfm": "MAT 26:46"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 717351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucifixión",
          "language": "spa"
        },
        {
          "reference_id": 7416,
          "content_id": 745883,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Las siete últimas frases de Jesús",
          "language": "spa"
        }
      ]
    }
  }
]