[
  {
    "content_id": 635441,
    "reference_id": 5184,
    "title": "Encarnación",
    "media_type": "Text",
    "index_reference": "encarnación",
    "language": "spa",
    "content": "<h1>ENCARNACIÓN*</h1><p>Literalmente, &quot;en carne&quot;, teológicamente, es la doctrina de que en Jesús de Nazaret, Dios asumió carne humana y se convirtió en el Dios-Hombre. Históricamente, la doctrina de la encarnación fue central en los debates cristológicos de los tiempos de los padres de la iglesia y recientemente ha vuelto a ser relevante en círculos académicos. Bíblicamente, expresa el misterio de la identidad de Jesús.</p><h2>Testimonio del Nuevo Testamento</h2><h3>Los evangelios sinópticos</h3><p>El Evangelio de Marcos no incluye un relato de la Encarnación y pone más énfasis en el mesianismo de Jesús que en su divinidad. Como resultado, algunos creen que representa una etapa más temprana en el desarrollo de la teología de la iglesia, antes de que la doctrina de la encarnación hubiera evolucionado. Esto es dudoso por dos razones: pasajes sobre la Encarnación, como el himno de Filipenses (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Fil 2:6–11</a>), probablemente son anteriores al Evangelio de Marcos, y Marcos presenta una teología bien desarrollada de las dos naturalezas de Cristo. Aunque destaca la humanidad de Jesús, Marcos también acentúa su divinidad. Jesús fue llamado el “Hijo amado” por una voz celestial en su bautismo y transfiguración (<a href=\"https://ref.ly/Mark1:11\">Mc 1:11,</a> <a href=\"https://ref.ly/Mark9:7\">9:7</a>), los demonios lo reconocieron como divino (<a href=\"https://ref.ly/Mark3:11\">3:11,</a> <a href=\"https://ref.ly/Mark5:7\">5:7</a>), al igual que un centurión romano (<a href=\"https://ref.ly/Mark15:39\">15:39</a>). Las oraciones de Jesús con “Abba” (<a href=\"https://ref.ly/Mark14:36\">14:36,</a> cp. <a href=\"https://ref.ly/Matt26:39\">Mt 26:39,</a> <a href=\"https://ref.ly/Luke22:42\">Lc 22:42</a>) indican su sentido de identidad divina, y en su juicio fue acusado de reclamar el título “Hijo del Bendito” (<a href=\"https://ref.ly/Mark14:61-Mark14:62\">14:61–62</a>). Por lo tanto, aunque la Encarnación no se declara explícitamente en Marcos, se afirma implícitamente.</p><p>Mateo y Lucas expresan la Encarnación. Las narraciones del nacimiento destacan el evento en sí, con Mateo enfatizando el mesianismo real de Jesús y Lucas, el testimonio divino del Espíritu. El Evangelio de Mateo se centra en Cristo, mientras que Lucas se enfoca en Cristo como Salvador, o más precisamente, en la historia de la salvación. Aunque Mateo presenta la humanidad de Jesús, resalta su autoridad (<a href=\"https://ref.ly/Matt23:6-Matt23:10\">Mt 23:6–10</a>) y su filiación divina. La Encarnación se convierte así en el medio por el cual lo divino se hace humano en un sentido universal (<a href=\"https://ref.ly/Matt1:23\">1:23,</a> <a href=\"https://ref.ly/Matt18:20\">18:20,</a> <a href=\"https://ref.ly/Matt24:14\">24:14,</a> <a href=\"https://ref.ly/Matt28:18-Matt28:20\">28:18–20</a>). Lucas muestra el mayor interés de los tres en la vida terrenal de Jesús. Sin embargo, su Evangelio no enfatiza tanto el lado humano de Jesús como lo hace Marcos. Lucas retrata a Jesús principalmente como el Salvador divino dentro de la historia (<a href=\"https://ref.ly/Luke2:11\">Lc 2:11,</a> <a href=\"https://ref.ly/Luke4:16-Luke4:30\">4:16–30</a>). Combina el oficio mesiánico de Jesús y su naturaleza divina, mostrando que el Hijo encarnado de Dios sufrió y fue exaltado para acercar a las personas a Dios.</p><h3>Los escritos por Juan</h3><p>La doctrina de la encarnación según el apóstol Juan es más explícita que la de los otros, enseñando no solo el estatus de Jesús como Dios-Hombre, sino también su “gloria” preexistente (<a href=\"https://ref.ly/John1:1-John1:18\">Jn 1:1–18</a>). Central en esta presentación es la unidad entre Jesús y Dios el Padre (<a href=\"https://ref.ly/John10:29-John10:30\">10:29–30,</a> <a href=\"https://ref.ly/John14:8-John14:11\">14:8–11;</a> <a href=\"https://ref.ly/1John2:23\">1&nbsp;Jn 2:23</a>). El “Yo soy” (el Cristo expresado, tomado del título del Antiguo Testamento para el único Dios verdadero y probablemente significando el nombre personal de Dios, Jehová) vino a revelar a Dios a su pueblo (<a href=\"https://ref.ly/John1:4-John1:5,John1:14,John1:18\">Jn 1:4–5,14,18</a>). Sin embargo, Juan también ofrece la presentación más equilibrada de la Encarnación. El Logos divino o Verbo (<a href=\"https://ref.ly/John1:1-John1:18\">1:1–18</a>) es el ejemplo de la humanidad perfecta, él “fué hecho carne” (v. <a href=\"https://ref.ly/John1:14\">14</a>) para iluminar a las personas (vv. <a href=\"https://ref.ly/John1:5,John1:9\">5, 9</a>) y generar en ellas “vida eterna” (<a href=\"https://ref.ly/John3:14-John3:18\">3:14–18;</a> <a href=\"https://ref.ly/1John1:1-1John1:3\">1&nbsp;Jn 1:1–3,</a> <a href=\"https://ref.ly/1John4:9\">4:9</a>).</p><h3>Las cartas de Pablo</h3><p>El apóstol Pablo presentó la Encarnación como el camino de Jesús hacia el sufrimiento y la redención. En <a href=\"https://ref.ly/Gal4:4-Gal4:5\">Ga 4:4–5</a>, la Encarnación (“nacido de mujer”) ocurrió en &quot;el cumplimiento del tiempo&quot; o en el punto culminante de la historia de la salvación, para “<span>que redimiese á los que estaban debajo de la ley</span>”. En el himno de Filipenses (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Fil 2:6–11</a>, citas de la RVR09), la Encarnación se describe en términos de preexistencia (“<span>siendo en forma de Dios</span>”), humillación (“se anonadó... se humilló”) y obediencia (“<span>hecho obediente hasta la muerte</span>”). El propósito de la Encarnación fue la cruz (“y muerte de cruz”), y su resultado fue la exaltación de Cristo. El himno es quizás la declaración teológica más importante sobre la encarnación en el Nuevo Testamento. La vida humana de Jesús fue un “vaciamiento”, una negativa a aprovecharse de las prerrogativas de su deidad (“no consideró la igualdad con Dios como algo a lo que debiera aferrarse”).</p><p>Pablo describió a Cristo como un segundo Adán (<a href=\"https://ref.ly/Rom5:12-Rom5:19\">Ro 5:12–19,</a> <a href=\"https://ref.ly/1Cor15:45-1Cor15:47\">1&nbsp;Co 15:45–47</a>), quien ofreció a la humanidad una nueva oportunidad para alcanzar lo que Adán había perdido. Al asumir la forma de un hombre, Cristo se convirtió en el Redentor que reconcilia a las personas con Dios (<a href=\"https://ref.ly/Rom3:25\">Ro 3:25,</a> <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;Co 5:19,</a> <a href=\"https://ref.ly/1Tim1:15\">1&nbsp;Tm 1:15</a>). Pablo enfatizó además que el Cristo exaltado ofrece una nueva vida (<a href=\"https://ref.ly/Rom6:4-Rom6:6\">Ro 6:4–6,</a> <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2&nbsp;Co 3:17–18,</a> <a href=\"https://ref.ly/Col3:1-Col3:4\">Col 3:1–4</a>). Un himno en la Carta a los Colosenses (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>) utiliza ideas de la especulación de la sabiduría judía, y posiblemente temas griegos, para presentar a Cristo como el “primogénito” y la “plenitud de Dios”. Aquel que siempre existió como Dios, a través de su muerte sacrificial, se convirtió en el exaltado Señor y acercó a la humanidad a Dios (ver también el tema “carne-espíritu” en <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Ro 1:3–4,</a> <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Tm 3:16</a>).</p><h3>Hebreos</h3><p>La Carta a los Hebreos trata intensamente sobre la Encarnación. El himno de apertura (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">Hb 1:1–3</a>) destaca el estatus exaltado de Cristo con &quot;la misma impronta&quot; de la imagen de Dios y resplandor de su gloria. Cristo es superior a los ángeles (<a href=\"https://ref.ly/Heb1:4-Heb1:9\">1:4–9</a>), sin embargo, se hizo hombre para sufrir por la salvación humana (<a href=\"https://ref.ly/Heb2:9\">2:9,</a> <a href=\"https://ref.ly/Heb5:7-Heb5:9\">5:7–9</a>). La Encarnación responde a la necesidad de la humanidad pecadora de un Salvador. El propósito de Hebreos es mostrar la incomparable superioridad de Cristo sobre los sacrificios del Antiguo Testamento, mientras enfatiza su obra de salvación. Su verdadera tentación (<a href=\"https://ref.ly/Heb2:18\">2:18,</a> <a href=\"https://ref.ly/Heb4:15\">4:15</a>), combinada con su impecabilidad (<a href=\"https://ref.ly/Heb4:15\">4:15,</a> <a href=\"https://ref.ly/Heb5:9\">5:9,</a> <a href=\"https://ref.ly/Heb7:26\">7:26</a>), es el remedio humano para el pecado humano. La Encarnación fue el camino de Cristo hacia la expiación final, de una vez por todas, y para la victoria sobre el pecado (<a href=\"https://ref.ly/Heb7:28\">7:28,</a> <a href=\"https://ref.ly/Heb9:26\">9:26</a>).</p><h2>Evolución Histórica</h2><p>El primer grupo en desafiar la doctrina tradicional de la encarnación fueron los gnósticos, quienes a finales del primer siglo negaron que Jesús fuera verdaderamente humano. Sus creencias griegas de que la creación física era malvada los llevó a negar la encarnación. Creían que Cristo era un ser cuasi-espiritual que solo aparentaba ser humano. El teólogo Marción (m. c. 160), influenciado por maestros gnósticos, también aceptó una interpretación docética de Cristo, considerando que su humanidad era solo aparente. Marción promovió su doctrina como un antídoto al cristianismo de su época, que estaba orientado hacia el Antiguo Testamento o judaísmo. Después de su excomunión en el año 144 d.C., Marción fundó su propia iglesia, y sus ideas se difundieron ampliamente en los dos siglos siguientes. En parte como reacción a la herejía cristológica de Marción, las iglesias ortodoxas unificaron su doctrina.</p><p>El siguiente desafío a la visión ortodoxa surgió a través de las controversias arriana, apolinariana y nestoriana en los siglos III y IV. El arrianismo sostenía que la encarnación era total, de modo que Cristo, el Logos, ya no era completamente Dios. Al mismo tiempo, no era completamente humano, por lo que Cristo se encontraba entre dos naturalezas. El Concilio de Nicea (325 d.C.) afirmó que Jesús era verdaderamente tanto Dios como Hombre. Sin embargo, pronto surgió una nueva pregunta sobre la relación entre sus dos naturalezas. Apolinar (310?–390?) enseñó que solo el cuerpo de Jesús era humano; su alma fue absorbida completamente en el Logos divino. Nestorio (c. 381–451) enseñó que las dos naturalezas debían permanecer siempre distintas en la persona de Cristo; funcionaban juntas pero estaban separadas en su ser. El Concilio de Calcedonia (451 d.C.) afirmó la unidad de las dos naturalezas en Jesús. Muchos opositores de Calcedonia surgieron, llamados monofisitas, que creían en una naturaleza divina en Jesús, quien era solo en cierto sentido humano. Ese movimiento causó serias divisiones políticas y religiosas, y el Concilio de Constantinopla (680–81) reafirmó Calcedonia y estableció la teología ortodoxa de la encarnación.</p><p>En el siglo VIII, España y Francia fueron centros de la controversia &quot;adopcionista&quot;. El adopcionismo enseñaba que al nacer, Jesús era humano, pero en su bautismo experimentó un &quot;segundo nacimiento&quot; y fue &quot;adoptado&quot; como Hijo de Dios. Esta doctrina fue condenada en una serie de sínodos y nunca ganó muchos seguidores hasta tiempos modernos. Durante la era escolástica, Pedro Lombardo (1095?–1160) promovió lo que se conoció como &quot;nihilismo&quot;. Según esta perspectiva, la encarnación no causó ningún cambio fundamental en la deidad de Jesús, pero su naturaleza humana era tanto insustancial como no esencial. Esta visión también fue condenada por el Papa Alejandro III (1159–81). Otro debate en ese momento se centró en la relación entre la caída y la encarnación. Tomás de Aquino (1224–74) concluyó que había una conexión de causa y efecto; la encarnación fue necesaria debido al pecado en lugar de ser predestinada independientemente de la caída.</p><p>La Iglesia Católica Romana y los Reformadores Protestantes comparten básicamente la misma enseñanza ortodoxa sobre la encarnación. El conflicto durante la Reforma se centró más en la soteriología (la doctrina de la salvación). Sin embargo, varios movimientos antitrinitarios aberrantes aprovecharon la ruptura en la autoridad eclesiástica. Micael Servet (1511–53) promovió una visión panteísta de la encarnación, enfocándose en el Espíritu divino manifestándose en la forma humana de Jesús. Así, el Logos no es una persona distinta en la Divinidad, ni es fundamentalmente diferente de una &quot;chispa divina&quot; presente en cada persona. Al mismo tiempo, Laelius Socinus (1525–62) y su sobrino, Fausto Socinus (1539–1604), enseñaron un sistema unitario. Según ellos, la encarnación no fue una transferencia de la esencia divina, sino una comunicación de autoridad y revelación divina. Cristo, por lo tanto, no murió como expiación, sino como un ejemplo moral. Tanto Servet como el socinianismo fueron condenados por católicos y protestantes por igual.</p><p>En los siglos XVII y XVIII, el &quot;kenoticismo&quot; (del griego para &quot;vaciar&quot;) enseñaba que en la ENCARNACIÓN el Logos se &quot;vació totalmente&quot; (o se &quot;anonadó&quot;) (<a href=\"https://ref.ly/Phil2:7\">Fil 2:7</a>) de los atributos divinos. Esa doctrina representaba la fase final de un diálogo del período escolástico sobre la comunicación exacta entre las dos naturalezas de Jesús. ¿Era su naturaleza humana omnipotente? Si no, ¿cómo ejercía el Hombre Jesús los atributos divinos? La escuela kenótica creía que Jesús era completamente humano y que su naturaleza divina permanecía en reposo hasta después de la Ascensión. Sus poderes milagrosos eran externos, otorgados por el Espíritu. En contra de esa visión, la mayoría de los teólogos argumentaban que Jesús era en todo momento tanto Dios como Hombre, y que en <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Fil 2:6–8</a> Jesús no dejó de lado los atributos de la deidad (todavía exhibía la &quot;forma de Dios&quot;), sino más bien la majestad asociada con la deidad.</p><p>Los siglos XIX y XX han dado lugar a la visión de que la encarnación era un “mito”, una forma figurativa de describir cómo Dios habló a través de Jesús. El nacimiento virginal no fue histórico, ni tampoco ocurrieron ninguno de los eventos sobrenaturales de los Evangelios. Más bien, las historias en los Evangelios fueron invenciones de la iglesia posterior, como esfuerzos para retratar el impacto de Jesús en el movimiento. Sin embargo, los Evangelios tienen un carácter demasiado fuerte de historia precisa para que tal visión prevalezca (ver <a href=\"https://ref.ly/Luke1:1-Luke1:5\">Lc 1:1–5</a>; <a href=\"https://ref.ly/John19:35\">Jn 19:35,</a> <a href=\"https://ref.ly/John21:24\">21:24</a>).</p><h2>Conclusión</h2><p>La enseñanza del Nuevo Testamento sobre la encarnación equilibra la humanidad y la divinidad de Cristo. Estos dos aspectos deben armonizarse en cualquier sistema teológico, ya que ambos son absolutamente necesarios para el plan redentor de Dios. En la encarnación, Jesús se convirtió en un ser humano perfecto. Como Dios en carne humana, sufrió la pena divina por el pecado como un sustituto inocente. Siendo tanto Dios como Hombre, Jesús reveló simultáneamente la voluntad de Dios para la vida humana y reconcilió a las personas pecadoras con Dios a través de su vida y muerte perfectas. Debido a la encarnación, aquellos que creen en Cristo tienen paz con Dios y nueva vida de Dios.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Cristología</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesucristo, su Vida y Enseñanzas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogía de Jesucristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nacimiento Virginal de Jesús</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001023",
          "start_ref_usfm": "MAT 1:23",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40026039",
          "start_ref_usfm": "MAT 26:39",
          "end_ref": "40026039",
          "end_ref_usfm": "MAT 26:39"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41003011",
          "start_ref_usfm": "MRK 3:11",
          "end_ref": "41003011",
          "end_ref_usfm": "MRK 3:11"
        },
        {
          "start_ref": "41005007",
          "start_ref_usfm": "MRK 5:7",
          "end_ref": "41005007",
          "end_ref_usfm": "MRK 5:7"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41014036",
          "start_ref_usfm": "MRK 14:36",
          "end_ref": "41014036",
          "end_ref_usfm": "MRK 14:36"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42022042",
          "start_ref_usfm": "LUK 22:42",
          "end_ref": "42022042",
          "end_ref_usfm": "LUK 22:42"
        },
        {
          "start_ref": "43001005",
          "start_ref_usfm": "JHN 1:5",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43001009",
          "start_ref_usfm": "JHN 1:9",
          "end_ref": "43001009",
          "end_ref_usfm": "JHN 1:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43019035",
          "start_ref_usfm": "JHN 19:35",
          "end_ref": "43019035",
          "end_ref_usfm": "JHN 19:35"
        },
        {
          "start_ref": "43021024",
          "start_ref_usfm": "JHN 21:24",
          "end_ref": "43021024",
          "end_ref_usfm": "JHN 21:24"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002007",
          "start_ref_usfm": "PHP 2:7",
          "end_ref": "50002007",
          "end_ref_usfm": "PHP 2:7"
        },
        {
          "start_ref": "54001015",
          "start_ref_usfm": "1TI 1:15",
          "end_ref": "54001015",
          "end_ref_usfm": "1TI 1:15"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58005009",
          "start_ref_usfm": "HEB 5:9",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007028",
          "start_ref_usfm": "HEB 7:28",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004009",
          "end_ref_usfm": "1JN 4:9"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005019",
          "end_ref_usfm": "ROM 5:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "40023006",
          "start_ref_usfm": "MAT 23:6",
          "end_ref": "40023010",
          "end_ref_usfm": "MAT 23:10"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43010029",
          "start_ref_usfm": "JHN 10:29",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015047",
          "end_ref_usfm": "1CO 15:47"
        },
        {
          "start_ref": "45006004",
          "start_ref_usfm": "ROM 6:4",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001009",
          "end_ref_usfm": "HEB 1:9"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 817502,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristología",
          "language": "spa"
        },
        {
          "reference_id": 4580,
          "content_id": 761402,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogía de Jesús Cristo",
          "language": "spa"
        },
        {
          "reference_id": 5521,
          "content_id": 635444,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesús Cristo, Enseñanzas de",
          "language": "spa"
        },
        {
          "reference_id": 8185,
          "content_id": 761434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nacimiento virginal de Jesús",
          "language": "spa"
        }
      ]
    }
  }
]