[
  {
    "content_id": 796461,
    "reference_id": 4358,
    "version": "1.0.0",
    "title": "Evangelista",
    "media_type": "Text",
    "index_reference": "evangelista",
    "language": "spa",
    "content": "<h1>EVANGELISTA</h1><p>Un evangelista es una persona que anuncia y comparte las buenas nuevas sobre Jesucristo. Este término aparece tres veces en el Nuevo Testamento.</p><p>El apóstol Pablo instó a la iglesia de Éfeso a &quot;andar de una manera digna de la vocación que han recibido&quot; (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">Efesios 4:1–12</a>). Su exhortación enfatizaba los dones otorgados a cada persona &quot;a guardar la unidad del Espíritu&quot; (versículo <a href=\"https://ref.ly/Eph4:3\">3</a>). Pablo explicó que después de que Jesús ascendió al cielo, &quot;Y él <span> mismo dió unos, ciertamente apóstoles; y otros, profetas; y otros, evangelistas; y otros, pastores y doctores&quot; </span>(versículo <a href=\"https://ref.ly/Eph4:11\">11</a>). Esto significa que Jesús elige a las personas para estos diferentes roles y las entrega a la iglesia como dones.</p><p>El evangelista es uno de los dones que Jesús otorga a la iglesia. El significado del término indica que la tarea del evangelista es hablar a las personas fuera de la iglesia sobre Jesús. Su papel es similar al de un apóstol, pero con una diferencia clave. Un apóstol debía conocer a Jesús personalmente durante su tiempo en la tierra (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">Hechos 1:21–22</a>). El evangelista se diferencia del pastor o maestro. Mientras que los evangelistas presentan a las personas a Jesús inicialmente, los pastores y maestros ayudan a los creyentes a crecer en su fe posteriormente. La referencia a &quot;Felipe el evangelista&quot; (<a href=\"https://ref.ly/Acts21:8\">21:8</a>) respalda la idea del evangelista como un título. Es un ministerio dotado al que Jesús llama a algunos en la iglesia.</p><p>Una persona puede desempeñar más de un rol en la iglesia. Por ejemplo, Pablo le dijo a Timoteo, quien era pastor y maestro, que “hiciera la obra de un evangelista” (<a href=\"https://ref.ly/2Tim4:5\">2 Timoteo 4:5</a>). Esto demuestra que “evangelista” puede referirse tanto a un rol principal al que alguien es llamado a desempeñar como a una tarea que otros líderes de la iglesia podrían realizar como parte de su trabajo.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dones Espirituales</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": []
    }
  }
]