[
  {
    "content_id": 796459,
    "reference_id": 4133,
    "version": "1.0.0",
    "title": "Elam (Lugar), elamitas",
    "media_type": "Text",
    "index_reference": "elam (lugar), elamitas",
    "language": "spa",
    "content": "<h1>ELAM (Lugar), ELAMITAS</h1><p>Elam era una región de tierra que tenía aproximadamente el mismo tamaño que Dinamarca. Los elamitas eran los habitantes de Elam.</p><h2>¿Dónde se encontraba Elam?</h2><p>Elam se encontraba en el suroeste de Asia, al este de Babilonia y al norte del Golfo Pérsico. Esta región estaba situada en una extensa llanura que hoy se conoce como Juzestán, en Irán. Las montañas al norte y al este, conocidas como la cordillera de Anshan, también formaban parte de Elam. La tierra era fértil y adecuada para la agricultura y la vida, ya que contaba con varios ríos. El río más importante era el Karkheh, que delimitaba el límite occidental de Elam.</p><h2>¿Quiénes fueron los elamitas?</h2><p>Los elamitas fueron un pueblo que habitó esta área durante más de 2000 años. Durante este tiempo, a menudo combatieron contra los sumerios, babilonios, asirios y persas. Finalmente, se integraron al Imperio Persa. El pueblo elamita estaba compuesto por dos grupos diferentes:</p><ul><li><p>las personas originales que habitaron la tierra, y</p></li><li><p>personas que se trasladaron allí desde la cercana Mesopotamia (la tierra entre los ríos Tigris y Éufrates).</p></li></ul><h2>¿Qué nos enseña la Biblia sobre Elam?</h2><p>La mayor parte de lo que sabemos sobre Elam proviene de la Biblia. Elam se menciona en relación con Sem (<a href=\"https://ref.ly/Gen10:22\">Génesis 10:22</a>). El libro de los Hechos informa que entre los israelitas en Jerusalén para la Fiesta de Pentecostés había algunos de la antigua región de Elam (<a href=\"https://ref.ly/Acts2:9\">Hechos 2:9</a>). El profeta Isaías dijo que los judíos llevados a Babilonia regresarían de varios lugares, incluyendo Elam (<a href=\"https://ref.ly/Isa11:11\">Isaías 11:11</a>). Estos probablemente eran judíos que hablaban arameo y habían decidido quedarse en Elam incluso después de que el rey Ciro de los Persas les permitiera regresar a casa (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esdras 1:1–4</a>).</p><p>La Biblia también menciona a un rey elamita llamado Kedorlaomer (<a href=\"https://ref.ly/Gen14:1\">Génesis 14:1</a>). Los historiadores han descubierto que este es un nombre auténtico elamita, lo que contribuye a demostrar que la historia en Génesis es históricamente precisa. Daniel tuvo una visión mientras estaba en una ciudad llamada Susa, en Elam (<a href=\"https://ref.ly/Dan8:2\">Daniel 8:2</a>). La descripción de este lugar indica que el autor del libro de Daniel conocía muy bien el área y sus ríos. Todas estas menciones en la Biblia nos ayudan a aprender sobre el antiguo Cercano Oriente, complementando lo que sabemos de otros escritos antiguos.</p><p>En el siglo VIII a. C., Isaías convocó a Elam para que ayudara a destruir Babilonia como un acto del juicio del Señor (<a href=\"https://ref.ly/Isa21:2\">Isaías 21:2</a>). Sin embargo, no sabemos mucho sobre lo que Elam realmente hizo cuando Babilonia cayó en 540 a. C.</p><p>Varios profetas advirtieron que Elam enfrentaría el juicio de Dios junto con otras naciones que se rebelaron contra Él (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Jeremías 25:15–26</a>). Aunque Elam era famoso por sus hábiles arqueros, los profetas dijeron que estos guerreros no podrían resistir al Señor de los Ejércitos (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Isaías 22:6</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Isa22:6-Isa22:12\">12,</a> <a href=\"https://ref.ly/Jer49:35\">Jeremías 49:35,</a> <a href=\"https://ref.ly/Ezek32:24\">Ezequiel 32:24</a>). El profeta Ezequiel habló sobre el terrible destino de Elam, describiendo cómo morirían sin conocer a Dios (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ezequiel 32:24–25</a>). Jeremías advierte a los elamitas que no pueden escapar del juicio (<a href=\"https://ref.ly/Jer49:38\">Jeremías 49:38</a>).</p><h2>¿Qué le depara el futuro a Elam?</h2><p>Pero también había esperanza. Aunque Elam sería completamente derrotado cuando los persas lo conquistaran, este no sería su final definitivo (versículo <a href=\"https://ref.ly/Jer49:39\">39</a>). Jeremías escribió sobre un tiempo en que Dios extendería misericordia a los descendientes de los elamitas. La anticipación de misericordia sigue a la frase, &quot;en los últimos días.&quot; Jeremías podría haber estado hablando sobre el tiempo del Mesías, el líder elegido por Dios. Algunos piensan que Jeremías estaba imaginando el Día de Pentecostés, cuando muchas personas de Elam estaban en Jerusalén y recibieron el Espíritu de Dios.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]