[
  {
    "content_id": 745848,
    "reference_id": 3944,
    "version": "1.0.0",
    "title": "Diácono, Diaconisa",
    "media_type": "Text",
    "index_reference": "diácono, diaconisa",
    "language": "spa",
    "content": "<h1>DIÁCONO, DIACONISA*</h1><p>Términos que designan a un oficial en una iglesia local, derivados de una palabra griega que significa &quot;siervo&quot; o &quot;ministro&quot;. El término &quot;diaconado&quot; se utiliza para referirse al cargo en sí o al grupo colectivo de diáconos y diaconisas. Al igual que muchas otras palabras bíblicas que hoy se usan en un sentido técnico, las palabras &quot;diácono&quot; y &quot;diaconisa&quot; comenzaron como términos comunes y no técnicos. Tanto en la cultura griega secular del primer siglo d. C. como en el NT, describían una variedad de servicios.</p><h2>Origen del Concepto</h2><h3>Uso en Griego</h3><p>Se han encontrado referencias en escritos antiguos donde la palabra griega &quot;diácono&quot; significaba &quot;camarero&quot;, &quot;sirviente&quot;, &quot;mayordomo&quot; o &quot;mensajero&quot;. En al menos dos casos, indicaba a un panadero y a un cocinero. En el uso religioso, la palabra describía a varios asistentes en templos paganos. Documentos antiguos muestran a &quot;diáconos&quot; presidiendo la dedicación de una estatua al dios griego Hermes. Serapis e Isis, deidades egipcias, eran servidos por un colegio de &quot;diáconos&quot; presidido por un sacerdote.</p><h3>Uso General en el Nuevo Testamento</h3><p>La misma palabra fue utilizada por los escritores bíblicos en un sentido general para describir varios ministerios o servicios. No fue hasta más tarde en el desarrollo de la iglesia apostólica que el término se aplicó a un grupo específico de oficiales de la iglesia. Entre sus usos generales, &quot;diácono&quot; se refiere a un camarero en las comidas (<a href=\"https://ref.ly/John2:5,John2:9\">Juan 2:5,9</a>), un asistente de un rey (<a href=\"https://ref.ly/Matt22:13\">Mateo 22:13</a>), un siervo de Satanás (<a href=\"https://ref.ly/2Cor11:15\">2 Corintios 11:15</a>), un siervo de Dios (<a href=\"https://ref.ly/2Cor6:4\">6:4</a>), un siervo de Cristo (<a href=\"https://ref.ly/2Cor11:23\">11:23</a>), un siervo de la iglesia (<a href=\"https://ref.ly/Col1:24-Col1:25\">Colosenses 1:24–25</a>), y un gobernante político (<a href=\"https://ref.ly/Rom13:4\">Romanos 13:4</a>).</p><p><span>El NT presenta la función servicial como una forma de ministerio o servicio y como una marca de toda la Iglesia.</span> Esto significa que se considera una norma para todos los discípulos (<a href=\"https://ref.ly/Matt20:26-Matt20:28\">Mateo 20:26–28,</a> <a href=\"https://ref.ly/Luke22:26-Luke22:27\">Lucas 22:26–27</a>). La enseñanza de Jesús sobre el juicio final vincula el ministerio con acciones como alimentar a los hambrientos, acoger a los extraños, vestir a los desnudos y visitar a los enfermos y encarcelados (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mateo 25:31–46</a>). A lo largo del NT, hay un énfasis en el cuidado compasivo de las necesidades físicas y espirituales de las personas, así como en entregarse para satisfacer esas necesidades. Tal servicio es, en última instancia, un ministerio para Cristo mismo (v. <a href=\"https://ref.ly/Matt25:45\">45</a>).</p><h3>Origen del Oficio</h3><p>Algunos estudiosos bíblicos destacan una relación entre el <em>hazzan</em> de la sinagoga judía y el cargo cristiano de diácono. El <em>hazzan</em> se encargaba de abrir y cerrar las puertas de la sinagoga, mantenerla limpia y distribuir los libros para la lectura. Probablemente fue a una persona así a quien Jesús entregó el rollo de Isaías después de terminar su lectura (<a href=\"https://ref.ly/Luke4:20\">Lucas 4:20</a>).</p><p>Otros estudiosos del NT se centran en la elección de los siete (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Hechos 6:1–6</a>). Consideran esa acción como un precursor histórico de una estructura más desarrollada (<a href=\"https://ref.ly/Phil1:1\">Filipenses 1:1,</a> <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Timoteo 3:8–13,</a> las dos referencias específicas a un &quot;oficio&quot; de diácono). Lucas dedicó considerable atención en Hechos a la selección de un nuevo grupo de líderes de la iglesia. Sobrecargados con una variedad de responsabilidades, los doce apóstoles propusieron una división del trabajo para asegurar el cuidado de las viudas helenistas (de habla griega) en la distribución diaria de alimentos y limosnas de la iglesia. Siete hombres de buena reputación, llenos del Espíritu y de sabiduría (<a href=\"https://ref.ly/Acts6:3\">Hechos 6:3</a>), posteriormente se hicieron prominentes en la congregación de Jerusalén, realizando obras de caridad y atendiendo las necesidades físicas.</p><p>Algunos estudiosos advierten que el diaconado no debe asociarse exclusivamente con obras de caridad, ya que la palabra griega utilizada en <a href=\"https://ref.ly/Acts6:2\">Hechos 6:2</a> está relacionada con la palabra traducida como “ministerio de la palabra” en el versículo <a href=\"https://ref.ly/Acts6:4\">4</a>. Las personas elegidas para supervisar el cuidado de las necesidades físicas eran de gran estatura espiritual. Esteban, por ejemplo, “<span>lleno de gracia y de potencia, hacía prodigios y milagros</span>” (<a href=\"https://ref.ly/Acts6:8\">6:8</a>, Reina Valera 1909). Felipe, nombrado como uno de los siete en <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Hechos 6</a>, “<span>anunciaba el evangelio del reino de Dios y el nombre de Jesucristo</span>” (<a href=\"https://ref.ly/Acts8:12\">8:12</a>). Felipe también bautizó (v. <a href=\"https://ref.ly/Acts8:38\">38</a>) y se le menciona como evangelista (<a href=\"https://ref.ly/Acts21:8\">21:8</a>).</p><h2>Los Diáconos en la Iglesia Primitiva</h2><p>Aquellos que mencionan <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Hechos 6</a> como una etapa preliminar del oficio de diácono se refieren a la expansión de la práctica desde la iglesia en Jerusalén hacia las congregaciones gentiles que surgían en otros lugares. Muchas iglesias probablemente tomaron el nombramiento de &quot;los siete de Jerusalén&quot; como un modelo a seguir, algunas incluso adoptando el número siete. En una carta del papa Cornelio del siglo III, por ejemplo, se afirmaba que la iglesia de Roma había mantenido siete como el número de diáconos.</p><p>Para cuando la iglesia de Filipo recibió sus instrucciones del apóstol Pablo (hacia el año 62 d. C.) y Timoteo tenía en mano la primera carta de Pablo, &quot;diácono&quot; se había convertido en un término técnico que se refería a un cargo específico en las iglesias. En <a href=\"https://ref.ly/Phil1:1\">Filipenses 1:1</a> Pablo se dirigió a la iglesia en general y luego añadió &quot;con obispos y diáconos&quot;. Algunos intérpretes consideran que eso establece claramente dos grupos distintos dentro del cuerpo más grande de la iglesia, aunque no se proporciona una descripción adicional. Posiblemente, los diáconos de esa congregación eran responsables de recolectar y luego enviar las ofrendas mencionadas (<a href=\"https://ref.ly/Phil4:14-Phil4:18\">Flm 4:14–18</a>).</p><p>En <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 Timoteo 3:8–13</a> se proporcionan instrucciones sobre las cualificaciones para el cargo de diácono. Aunque es el tratamiento más detallado del tema en el NT, en realidad es bastante esquemático. La mayoría de las cualificaciones, que tratan sobre el carácter personal y el comportamiento, son similares a las de un obispo. Por ejemplo, un diácono debe ser veraz, monógamo, &quot;<span>no dados a mucho vino</span>&quot; y un padre responsable. El versículo <a href=\"https://ref.ly/1Tim3:11\">11</a>, que requiere que &quot;<span>honestas, no detractoras, templadas, fieles en todo</span>&quot; (Reina Valera 1909), puede referirse no a las esposas de los diáconos sino a las diaconisas, como señalan varias traducciones. En cualquier caso, está claro que las mujeres participaron en el trabajo del diaconado.</p><p>A diferencia del cargo de obispo (<a href=\"https://ref.ly/1Tim3:2\">1 Timoteo 3:2</a>), no se describe a los diáconos como responsables de la enseñanza o la hospitalidad. De hecho, no se menciona ninguna cualificación funcional para aclarar los roles de los diáconos o diaconisas en la iglesia primitiva. Las cualificaciones de carácter enumeradas son adecuadas para aquellos con responsabilidades monetarias y administrativas (como sugiere <a href=\"https://ref.ly/Acts6:1-Acts6:6\">Hechos 6:1–6</a>). A Timoteo se le indica que los buenos diáconos no quedarán sin recompensa; no solo aumentará su fe, sino también su buena reputación entre aquellos a quienes sirven (<a href=\"https://ref.ly/1Tim3:13\">1 Timoteo 3:13</a>).</p><p>El oficio de diácono se diferenciaba del de anciano, el cual fue adaptado de un modelo judío definido en el AT (ver <a href=\"https://ref.ly/Num11:16-Num11:17\">Números 11:16–17,</a> <a href=\"https://ref.ly/Deut29:10\">Deuteronomio 29:10</a>). El diaconado, por otro lado, se desarrolló a partir del fuerte, personal e histórico ejemplo de Jesús, el siervo que compasivamente satisfacía necesidades humanas concretas.</p><p>A medida que el cargo de diácono se consolidó, sus deberes se definieron como los de cuidado pastoral. Los pobres y los enfermos recibieron su servicio no solo en lo físico, sino también a través de instrucción y consuelo. Los hogares de los miembros de la iglesia se convirtieron en territorio familiar para un diácono o diaconisa. Se estableció un patrón de visitas para identificar y luego satisfacer las necesidades de la comunidad de la iglesia en general. Aunque esto incluía la administración de fondos, iba mucho más allá. Aquellos que servían como diáconos y diaconisas sin duda se convirtieron en símbolos de cuidado amoroso para la iglesia en su conjunto.</p><p>Determinar dónde encaja el oficio de diácono en el patrón más amplio del orden eclesiástico dentro del NT es complicado debido a la evidente variedad presente durante los años formativos. Algunos historiadores de la iglesia concluyen que, a medida que se desarrolló la estructura eclesiástica, los ancianos proporcionaron liderazgo congregacional. Los diáconos los asistieron, especialmente en servicios sociales y cuidado pastoral. A finales del primer siglo y principios del segundo, se presenció un ministerio distintivo de tres partes: diáconos, ancianos (presbíteros) y obispos. Los obispos o “supervisores” comenzaron a ejercer autoridad sobre áreas o grupos de iglesias.</p><h2>Diaconisa</h2><p>¿Cuál era el papel de las mujeres en el ministerio de la iglesia primitiva? La inclusión de referencias a mujeres en el ministerio por parte de Pablo es notable en comparación con el papel general de las mujeres en el primer siglo. Elogió a Febe por su servicio en la iglesia de Cencrea, utilizando la palabra “diácono” para describirla (<a href=\"https://ref.ly/Rom16:1\">Romanos 16:1</a>). La alabó como una “ayudante” (v. <a href=\"https://ref.ly/Rom16:2\">2</a>), una palabra que denota cualidades de liderazgo (cf. <a href=\"https://ref.ly/Rom12:8\">Romanos 12:8,</a> <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">1 Timoteo 3:4–5</a>). Algunos estudiosos han utilizado esa referencia como un ejemplo del desarrollo primitivo del cargo de diaconisa. Otros lo han interpretado en un sentido no técnico, significando que Febe desempeñaba un rol generalmente de servicio y, por lo tanto, era digna de reconocimiento en Roma. Ya sea que “diácono” se usara de manera técnica o descriptiva, el ministerio tanto para mujeres como para hombres en el NT se modeló según el ejemplo de Jesús, quien “no vino para ser servido, sino para servir” (<a href=\"https://ref.ly/Mark10:45\">Marcos 10:45</a>). Debido al gran número de mujeres conversas (<a href=\"https://ref.ly/Acts5:14\">Hechos 5:14,</a> <a href=\"https://ref.ly/Acts17:4\">17:4</a>), las mujeres desempeñaban funciones en áreas del ministerio como la visita, la instrucción en el discipulado y la asistencia en el bautismo. Las diaconisas se mencionan en documentos del siglo III como administradoras del bautismo a mujeres conversas.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Obispo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4143\" data-resourceType=\"TyndaleBibleDictionary\">Anciano</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbítero</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029010",
          "start_ref_usfm": "DEU 29:10",
          "end_ref": "05029010",
          "end_ref_usfm": "DEU 29:10"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025045",
          "start_ref_usfm": "MAT 25:45",
          "end_ref": "40025045",
          "end_ref_usfm": "MAT 25:45"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "42004020",
          "start_ref_usfm": "LUK 4:20",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        },
        {
          "start_ref": "43002005",
          "start_ref_usfm": "JHN 2:5",
          "end_ref": "43002005",
          "end_ref_usfm": "JHN 2:5"
        },
        {
          "start_ref": "43002009",
          "start_ref_usfm": "JHN 2:9",
          "end_ref": "43002009",
          "end_ref_usfm": "JHN 2:9"
        },
        {
          "start_ref": "44005014",
          "start_ref_usfm": "ACT 5:14",
          "end_ref": "44005014",
          "end_ref_usfm": "ACT 5:14"
        },
        {
          "start_ref": "44006002",
          "start_ref_usfm": "ACT 6:2",
          "end_ref": "44006002",
          "end_ref_usfm": "ACT 6:2"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44008012",
          "start_ref_usfm": "ACT 8:12",
          "end_ref": "44008012",
          "end_ref_usfm": "ACT 8:12"
        },
        {
          "start_ref": "44008038",
          "start_ref_usfm": "ACT 8:38",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        },
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45013004",
          "start_ref_usfm": "ROM 13:4",
          "end_ref": "45013004",
          "end_ref_usfm": "ROM 13:4"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016001",
          "end_ref_usfm": "ROM 16:1"
        },
        {
          "start_ref": "45016002",
          "start_ref_usfm": "ROM 16:2",
          "end_ref": "45016002",
          "end_ref_usfm": "ROM 16:2"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003005",
          "end_ref_usfm": "1CO 3:5"
        },
        {
          "start_ref": "47006004",
          "start_ref_usfm": "2CO 6:4",
          "end_ref": "47006004",
          "end_ref_usfm": "2CO 6:4"
        },
        {
          "start_ref": "47011015",
          "start_ref_usfm": "2CO 11:15",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003013",
          "start_ref_usfm": "1TI 3:13",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "54004006",
          "start_ref_usfm": "1TI 4:6",
          "end_ref": "54004006",
          "end_ref_usfm": "1TI 4:6"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001025",
          "end_ref_usfm": "COL 1:25"
        },
        {
          "start_ref": "40020026",
          "start_ref_usfm": "MAT 20:26",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022027",
          "end_ref_usfm": "LUK 22:27"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "54003004",
          "start_ref_usfm": "1TI 3:4",
          "end_ref": "54003005",
          "end_ref_usfm": "1TI 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 817491,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Obispo",
          "language": "spa"
        },
        {
          "reference_id": 4143,
          "content_id": 806606,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Anciano",
          "language": "spa"
        },
        {
          "reference_id": 6771,
          "content_id": 817613,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pastor",
          "language": "spa"
        },
        {
          "reference_id": 6978,
          "content_id": 817627,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbítero",
          "language": "spa"
        }
      ]
    }
  }
]