[
  {
    "content_id": 761399,
    "reference_id": 4335,
    "title": "Eternidad",
    "media_type": "Text",
    "index_reference": "eternidad",
    "language": "spa",
    "content": "<h1>ETERNIDAD</h1><p>Un tiempo sin principio ni fin.</p><h2>La eternidad en el Antiguo Testamento</h2><p>El Antiguo Testamento no tiene una palabra única que signifique lo mismo que nuestra palabra en inglés &quot;eternidad&quot;. En su lugar, esta idea se expresa mediante frases como &quot;de generación en generación&quot; y &quot;de edad en edad&quot;. La noción de que Dios creó y controla la historia llevó a la creencia de que la vida de Dios no tiene fin. Por lo tanto, Dios es descrito como &quot;eterno&quot; (ver <a href=\"https://ref.ly/Gen21:33\">Génesis 21:33,</a> <a href=\"https://ref.ly/Isa26:4\">Isaías 26:4</a>; <a href=\"https://ref.ly/Isa40:28\">40:28</a>). Los hebreos sabían que Dios es eterno, a diferencia de los humanos, cuyo tiempo en la tierra es limitado.</p><h2>La eternidad en el Nuevo Testamento</h2><p>El Nuevo Testamento continúa con estas ideas del judaísmo y el Antiguo Testamento. En el idioma griego, una sola palabra describe ambos períodos de tiempo y la naturaleza eterna de Dios. Por ejemplo, la palabra traducida como &quot;eterno&quot; en <a href=\"https://ref.ly/Rom16:26\">Romanos 16:26</a> proviene de la palabra griega que se traduce como &quot;<em>eón</em>&quot;, que significa &quot;era&quot; o &quot;un tiempo muy largo&quot;.</p><p>Dios gobierna sobre todos los períodos de tiempo y no tiene principio ni fin. el da propósito y orden a la vida humana, aunque los humanos solo vivan por un tiempo limitado. El Nuevo Testamento nos dice que el tiempo eventualmente terminará. Esto complementa lo que enseña el Antiguo Testamento sobre Dios creando todo. Juntas, estas enseñanzas nos ayudan a entender que Dios es eterno. Otra forma de expresar esto es que Dios existía antes que todo lo demás y continuará existiendo después de todo lo demás.</p><p>El Nuevo Testamento describe cómo Dios se manifestó a través de Jesucristo de maneras similares a las que el Antiguo Testamento relata sobre Dios revelándose a Israel. El Nuevo Testamento emplea preposiciones con la palabra &quot;eón&quot; de diversas formas al referirse al tiempo. Por ejemplo:</p><ul><li><p>&quot;Desde el siglo&quot; es literalmente &quot;desde el principio del mundo&quot; en <a href=\"https://ref.ly/John9:32\">Juan 9:32</a></p></li><li><p>&quot;desde el principio&quot; se traduce literalmente como &quot;de la era&quot; en <a href=\"https://ref.ly/Luke1:70\">Lucas 1:70</a></p></li><li><p>&quot;eternalmente&quot; significa literalmente &quot;en la era&quot; (<a href=\"https://ref.ly/Jude1:13\">Judas 1:13</a>)</p></li><li><p>&quot;Para siempre&quot; significa literalmente &quot;en los siglos&quot; (<a href=\"https://ref.ly/John4:14\">Juan 4:14</a>)</p></li></ul><p>Las dos primeras frases se refieren a un tiempo distante en el pasado. Las dos últimas frases se refieren a un futuro indefinido, a menudo traducido como &quot;para siempre&quot;.</p><h2>Diversas perspectivas sobre el tiempo y la eternidad</h2><p>La visión de la Biblia sobre la eternidad era distinta de lo que otras culturas creían en ese momento. Muchas culturas pensaban que el tiempo se movía en ciclos, con eventos que ocurrían una y otra vez. Esto era especialmente cierto en la cultura griega, donde las personas veían el tiempo como un círculo que se repetía continuamente.</p><p>En el pensamiento griego, la salvación implicaba encontrar una forma de escapar de este ciclo interminable de tiempo para alcanzar un estado donde el tiempo no existiera. Sin embargo, la Biblia percibe el tiempo de manera diferente. Lo describe como una línea recta que tiene un principio y un fin, con Dios controlando ambos.</p><p>Esto significa que la Biblia también percibe la salvación de manera diferente. En la Biblia, la salvación no ocurre al escapar del tiempo. En cambio, se manifiesta en la vida de cada persona a medida que experimenta a Dios y avanza hacia la culminación que él ha planeado.</p><p>Las perspectivas griega y bíblica sobre el tiempo difieren. Esto plantea la pregunta: ¿qué es la eternidad? ¿Es simplemente un tiempo interminable? ¿O es algo más, como la intemporalidad? La Biblia sugiere que la eternidad no es intemporalidad. No es lo opuesto al tiempo presente. El tiempo presente y la eternidad comparten algunos rasgos fundamentales.</p><h2>Las dos épocas del tiempo</h2><p>El Nuevo Testamento (siguiendo la enseñanza judía) divide el tiempo en dos partes:</p><ul><li><p>&quot;esta era actual&quot; (el tiempo en el que vivimos actualmente)</p></li><li><p>&quot;la era futura&quot; (el tiempo por venir en el que Dios tiene promesas)</p></li></ul><p>La diferencia entre estas edades no se refiere solo a tiempo versus no tiempo. La &quot;edad venidera&quot; será un tiempo futuro real con sus propias cualidades especiales. Cuando la Biblia describe el inicio de esta nueva era, nos proporciona muchos detalles sobre lo que ocurrirá.</p><p>Esta nueva era no solo devolverá las cosas a su estado original. En cambio, completará el plan de Dios para todo, como se describe en <a href=\"https://ref.ly/Rev1:4\">Apocalipsis 1:4</a>, donde Dios es llamado &quot;del que es y que era y que ha de venir&quot; Por eso, la Biblia lo llama &quot;la nueva creación&quot;.</p><h2>La era venidera y la actual juntas</h2><p>El Nuevo Testamento enseña que la &quot;era venidera&quot; ya ha comenzado. Esta era se inició con la vida y obra de Cristo, aunque todavía vivimos en la era presente. Ambas eras están ocurriendo simultáneamente en este momento.</p><p>Podemos observar esta idea en varias frases que utiliza la Biblia. Por ejemplo:</p><ul><li><p>&quot;Los primeros frutos&quot;</p></li><li><p>&quot;La promesa de nuestra herencia&quot;</p></li><li><p>&quot;los días recientes&quot;</p></li></ul><p>Por ejemplo, <a href=\"https://ref.ly/Heb6:5\">Hebreos 6:5</a> menciona a personas que ya &quot;Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero&quot; Esto indica que los seguidores de Jesús pueden disfrutar algunas de las bendiciones de la era futura en este momento, gracias a lo que Jesús hizo para salvarnos.</p><h2>Entender el tiempo y la eternidad</h2><p>La eternidad no es lo opuesto al tiempo ni un estado donde el tiempo no existe. En cambio, la eternidad es tiempo sin límites. Comenzó cuando Jesús trajo el reino de Dios y continúa para siempre en el futuro.</p><p>Dios gobierna tanto nuestro tiempo presente (que <a href=\"https://ref.ly/Gal1:4\">Gálatas 1:4 </a>llama &quot;este presente siglo malo&quot;) como la eternidad. Como Señor de todo el tiempo, Dios otorga propósito y significado a ambos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Edad</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Dios, Ser y Atributos de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 2589,
          "content_id": 745833,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Edad",
          "language": "spa"
        },
        {
          "reference_id": 4665,
          "content_id": 724609,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dios, Ser y Atributos de",
          "language": "spa"
        }
      ]
    }
  }
]