[
  {
    "content_id": 817522,
    "reference_id": 3910,
    "version": "1.0.0",
    "title": "Damasco",
    "media_type": "Text",
    "index_reference": "damasco",
    "language": "spa",
    "content": "<h1>DAMASCO</h1><p>Damasco es una ciudad oasis en Siria, protegida en tres lados por montañas y situada en rutas comerciales a unos 257 kilómetros al noreste de Jerusalén. El nombre Damasco también puede referirse al área circundante y al estado sirio del sur. Aunque está cerca del desierto, el distrito es rico en almendras, albaricoques, algodón, lino, granos, cáñamo, aceitunas, pistachos, granadas, tabaco, viñedos y nueces. Estos cultivos prosperan porque la tierra es irrigada por dos ríos: el Nahr Barada, &quot;el Fresco&quot; (bíblico Abana), que corre desde las montañas del noroeste a través de un profundo barranco hacia la ciudad; y el Nahr el-A waj, &quot;el Torcido&quot; (bíblico Farfar), que fluye hacia el oeste hasta el este. Juntos, los dos ríos riegan 643,6 kilómetros cuadrados de tierra. Su belleza e importancia en tiempos bíblicos se reflejan en las altivas palabras de Naamán, un residente del área, quien casi se negó a lavar su lepra en el Jordán, como Eliseo había prescrito, porque era un río tan pobre en comparación con el Abana y Farfar (<a href=\"https://ref.ly/2Kgs5:1-2Kgs5:27\">2 Reyes 5</a>).</p><p>De las diversas rutas comerciales que convergían en la zona, una conducía a Tiro y descendía por la costa mediterránea, otra a Meguido y eventualmente a Menfis y Egipto, y una tercera al Golfo de Aqaba.</p><p>La primera mención bíblica de Damasco (<a href=\"https://ref.ly/Gen14:15\">Gn 14:15</a>) se refiere a la ciudad en relación con el exitoso ataque de Abraham contra la confederación de reyes que secuestraron a Lot y su familia. La Biblia no vuelve a mencionar la ciudad hasta la época de David (alrededor del 1000 a. C.).</p><p>Israel ocupaba una posición estratégica a lo largo de las rutas comerciales entre Mesopotamia y Egipto. Aunque en la época de Josué y los jueces Israel estaba en conflicto con sus vecinos inmediatos, como los amorreos, moabitas, filisteos, amonitas y madianitas, había relativamente poca oposición por parte de Siria.</p><p>Durante la época de Saúl, Zobá, un reino arameo al norte de Damasco, amenazaba a los israelitas. Damasco posiblemente estaba aliado con Zobá en ese momento, y los israelitas libraron una acción defensiva (<a href=\"https://ref.ly/1Sam14:47\">1 Sam 14:47</a>). Posteriormente, David derrotó a Hadad-Ezer de Zobá y obtuvo el control sobre el sur de Siria y Damasco, donde estacionó a sus tropas. Las fuerzas de David bajo el mando de Joab continuaron teniendo éxito, y se enviaron tributos desde Damasco a Israel. Rezón, uno de los oficiales de Hadad-Ezer, desertó y formó una banda guerrillera en el área de Damasco. Más tarde, durante el reinado de Salomón, Rezón incluso erosionó el control económico de los israelitas en la región y se estableció como rey en Damasco alrededor del año 940 a.C. (<a href=\"https://ref.ly/1Kgs11:23-1Kgs11:25\">1 Re 11:23–25</a>).</p><p>Durante el reinado de Ben Hadad I, alrededor de 883–843 a.C., los soldados de Damasco sitiaron Samaria y enviaron términos razonables a Acab, los cuales fueron aceptados rápidamente. Damasco estaba en el apogeo de su poder cuando Ben Hadad realizaba campañas exitosas contra los asirios. En ese tiempo, cuando Joram, el hijo de Acab, era rey de Israel, Naamán el leproso, un capitán sirio, fue sanado por el profeta Eliseo al aceptar humildemente la cura prescrita.</p><p>La estrategia de superar el reino matando al rey había sido exitosa para Ben Hadad en su lucha contra Acab, y continuó siguiendo la misma política. Poco después, en un esfuerzo adicional por someter a Samaria, envió escuadrones de asesinato para matar a Joram o al profeta Eliseo. El Señor preservó las vidas de los perseguidos, y el sirio atacó sin éxito. Varios años después, Eliseo, quien había ganado el respeto de los sirios, entró valientemente en Damasco y anunció que la enfermedad de Ben Hadad no era fatal, pero que su muerte era inminente. Ben Hadad fue asesinado posteriormente por Hazael, quien luego lo sucedió. Aunque Damasco fue derrotado contundentemente por Asiria alrededor del 838 a. C., Hazael se recuperó rápidamente, y para el 830 a. C. se cumplieron otras predicciones de Eliseo. Las tropas damascenas entonces controlaron grandes áreas del territorio palestino, y el tesoro del templo fue utilizado para sobornar a los sirios y salvar Jerusalén (<a href=\"https://ref.ly/2Kgs12:17-2Kgs12:18\">2 Re 12:17–18</a>).</p><p>Al planear continuar la dominación de Israel, Ben Hadad II tuvo que enfrentarse a ataques renovados de Asiria. En 803 a. C., Damasco se convirtió en tributario de Asiria, pero las fuerzas del norte no pudieron mantener el control del área. Después de una campaña adicional en la que Asiria nuevamente demostró su dominio, un debilitado Damasco no pudo sofocar una rebelión israelita en 795 a.C. Para la época de Jeroboam II, los damascenos se vieron obligados a pagar tributo a Samaria (<a href=\"https://ref.ly/2Kgs14:28\">2 Re 14:28</a>).</p><p>Hacia el año 738 a. C., los sirios, bajo el liderazgo de su nuevo líder Rezín, se aliaron con Pecaj, rey de Israel, para someter a Judá. Capturaron mucho territorio, aunque su asedio a Jerusalén no tuvo éxito (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2 Re 16:5–6,</a> <a href=\"https://ref.ly/2Chr28:5\">2 Cro 28:5</a>). En este momento de aparente éxito para Damasco, la caída de la ciudad fue predicha por Isaías (<a href=\"https://ref.ly/Isa8:4\">Is 8:4,</a> <a href=\"https://ref.ly/Isa17:1\">17:1</a>), Amós (<a href=\"https://ref.ly/Amos1:3-Amos1:5\">Am 1:3–5</a>) y Jeremías (<a href=\"https://ref.ly/Jer49:23-Jer49:27\">Jr 49:23–27</a>). Al rechazar a Dios, Acaz de Judá buscó protección mediante una alianza con los asirios, a quienes sobornó con el tesoro del templo. El rey asirio Tiglat-pileser III (“Pul”) aceptó y marchó contra la confederación sirio-israelita. Después de derrotar a Israel, atacó Damasco, saqueó la ciudad, deportó a la población y la reemplazó con extranjeros de otras tierras capturadas. Damasco dejó de ser una ciudad-estado independiente.</p><p>Debido a su ubicación estratégica, Damasco mantuvo su importancia, y los asirios la utilizaron como capital provincial. Sus registros mencionan la ciudad en 727, 720 y 694 a. C., así como en la época de Asurbanipal (669–663 a. C.). El dominio mundial asirio fue sucedido por el de Neo-Babilonia, que posteriormente fue reemplazado por el de los Medo-Persas. Durante el período de control persa, Damasco fue un destacado centro administrativo. Bajo el régimen de Alejandro Magno, la importancia de Damasco disminuyó debido al aumento de la relevancia comercial de Antioquía.</p><p>Durante los tiempos intertestamentarios, Damasco pasó de un gobernante a otro. Tras la muerte de Alejandro, la ciudad fue controlada por los Ptolomeos de Egipto y los Seléucidas de Babilonia. Poco antes del 100 a. C., Siria se dividió, convirtiéndose Damasco en la capital de Coele-Siria. Sus reyes no sirios enfrentaban constantemente problemas internos con la economía y externos con los partos, asmoneos y nabateos, quienes bajo el mando de Aretas controlaron Damasco desde el 84 hasta el 72 a. C. Posteriormente, la autoridad pasó a los asmoneos, descendientes de los macabeos, y luego a los idumeos (los Herodes). El área fue sometida al dominio romano después de la derrota de Siria por los romanos en el 65 a. C.</p><p>Poco después de la muerte de Cristo, los nabateos recuperaron el control de la zona, gobernando Damasco desde Petra a través de un etnarca. Estaba bajo el control de un designado árabe, probablemente Aretas IV, cuando Saúl de Tarso buscó la autoridad judía para purgar Damasco de sus cristianos (<a href=\"https://ref.ly/2Cor11:32\">2 Cor 11:32</a>). El informe de Lucas en <a href=\"https://ref.ly/Acts9:1-Acts9:43\">Hechos 9</a>, corroborado por la propia confesión de Pablo (<a href=\"https://ref.ly/Acts22:5-Acts22:21\">Hechos 22:5–21,</a> <a href=\"https://ref.ly/Acts26:11-Acts26:23\">26:11–23</a>), relata la visión de Saúl, su ceguera y posterior conversión en el camino a Damasco. Esto pudo haber estado cerca del lugar donde los soldados sirios fueron cegados cuando planeaban asesinar a Eliseo (<a href=\"https://ref.ly/2Kgs6:18-2Kgs6:23\">2 Re 6:18–23</a>). Después de que la vista de Saúl fue restaurada en una casa en la calle llamada &quot;Recta&quot;, predicó el cristianismo. Aparentemente, el alboroto en el barrio judío respecto a su predicación fue tan grande que el etnarca estaba dispuesto a consentir el asesinato de Saúl por judíos ortodoxos. <a href=\"https://ref.ly/Acts9:23-Acts9:25\">Hechos 9:23–25</a> describe su escape a Jerusalén. Damasco no se menciona después en la historia bíblica.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7853\" data-resourceType=\"TyndaleBibleDictionary\">Siria, sirios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014015",
          "start_ref_usfm": "GEN 14:15",
          "end_ref": "01014015",
          "end_ref_usfm": "GEN 14:15"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "12014028",
          "start_ref_usfm": "2KI 14:28",
          "end_ref": "12014028",
          "end_ref_usfm": "2KI 14:28"
        },
        {
          "start_ref": "14028005",
          "start_ref_usfm": "2CH 28:5",
          "end_ref": "14028005",
          "end_ref_usfm": "2CH 28:5"
        },
        {
          "start_ref": "23008004",
          "start_ref_usfm": "ISA 8:4",
          "end_ref": "23008004",
          "end_ref_usfm": "ISA 8:4"
        },
        {
          "start_ref": "23017001",
          "start_ref_usfm": "ISA 17:1",
          "end_ref": "23017001",
          "end_ref_usfm": "ISA 17:1"
        },
        {
          "start_ref": "47011032",
          "start_ref_usfm": "2CO 11:32",
          "end_ref": "47011032",
          "end_ref_usfm": "2CO 11:32"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009043",
          "end_ref_usfm": "ACT 9:43"
        },
        {
          "start_ref": "12005001",
          "start_ref_usfm": "2KI 5:1",
          "end_ref": "12005027",
          "end_ref_usfm": "2KI 5:27"
        },
        {
          "start_ref": "11011023",
          "start_ref_usfm": "1KI 11:23",
          "end_ref": "11011025",
          "end_ref_usfm": "1KI 11:25"
        },
        {
          "start_ref": "12012017",
          "start_ref_usfm": "2KI 12:17",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "30001003",
          "start_ref_usfm": "AMO 1:3",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "24049023",
          "start_ref_usfm": "JER 49:23",
          "end_ref": "24049027",
          "end_ref_usfm": "JER 49:27"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022021",
          "end_ref_usfm": "ACT 22:21"
        },
        {
          "start_ref": "44026011",
          "start_ref_usfm": "ACT 26:11",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "12006018",
          "start_ref_usfm": "2KI 6:18",
          "end_ref": "12006023",
          "end_ref_usfm": "2KI 6:23"
        },
        {
          "start_ref": "44009023",
          "start_ref_usfm": "ACT 9:23",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        }
      ],
      "resource": [
        {
          "reference_id": 7853,
          "content_id": 689549,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Siria, sirios",
          "language": "spa"
        }
      ]
    }
  }
]