[
  {
    "content_id": 635473,
    "reference_id": 7849,
    "title": "Evangelios sinópticos",
    "media_type": "Text",
    "index_reference": "evangelios sinópticos",
    "language": "spa",
    "content": "<h1>EVANGELIOS SINÓPTICOS</h1><p>Esta expresión describe los primeros tres libros sobre Jesús en el Nuevo Testamento: Mateo, Marcos y Lucas. La palabra &quot;sinóptico&quot; significa &quot;ver las cosas de la misma manera&quot;. Los Evangelios Sinópticos narran la historia de Jesús de formas similares, lo cual es diferente del Evangelio de Juan.</p><h2>¿En qué se asemejan los Evangelios Sinópticos?</h2><p>Estos tres libros siguen la misma estructura básica:</p><ol><li><p>Una introducción</p></li><li><p>La obra de Juan el Bautista</p></li><li><p>El bautismo y la tentación de Jesús</p></li><li><p>El ministerio de Jesús en Galilea</p></li><li><p>Los viajes de Jesús por Samaria, Berea y Judea</p></li><li><p>La última semana de la vida de Jesús, su muerte y su resurrección en Jerusalén</p></li></ol><p>Mateo, Marcos y Lucas se enfocan en el mismo mensaje principal:</p><ul><li><p>¿Cómo es el Reino de Dios?</p></li><li><p>¿Cómo opera el reino de Dios?</p></li><li><p>¿Cómo impacta el reino de Dios en la vida de las personas?</p></li></ul><p>Estos tres libros a menudo narran las mismas historias sobre Jesús, generalmente en el mismo orden. A veces, incluso utilizan las mismas palabras para relatar estas historias.</p><h2>¿En qué se diferencian los Evangelios Sinópticos?</h2><p>Mateo, Marcos y Lucas también presentan diferencias significativas. Estas diferencias se manifiestan en:</p><ul><li><p>Cómo organizan sus historias</p></li><li><p>Qué historias eligen contar</p></li><li><p>Qué palabras utilizan para narrar las historias</p></li></ul><p>Mateo y Lucas incluyen muchas enseñanzas de Jesús que no se encuentran en el Evangelio de Marcos. La mayoría de estas adiciones se centran en lo que Jesús enseñó. Solo una historia describe una acción: cuando Jesús sanó al siervo de un oficial romano.</p><p>Cada Evangelio incluye algunas historias y enseñanzas típicas de ese libro. Esto significa que, aunque los tres libros narran la misma historia básica, cada uno nos presenta a Jesús de una manera distinta.</p><p>El Evangelio según Mateo:</p><ul><li><p>Muestra a Jesús como un maestro judío</p></li><li><p>Explica cómo Jesús cumple las promesas del Antiguo Testamento</p></li></ul><p>El Evangelio según Marcos:</p><ul><li><p>Narra una historia con un ritmo ágil</p></li><li><p>Se enfoca más en las acciones de Jesús que en sus enseñanzas</p></li><li><p>Muestra a Jesús sirviendo y ayudando a los demás</p></li></ul><p>El Evangelio según Lucas:</p><ul><li><p>Utiliza una escritura hábil en griego</p></li><li><p>Está escrito especialmente para lectores que no son judíos</p></li><li><p>Muestra a Jesús ayudando a personas que eran pobres o ignoradas por la sociedad</p></li></ul><h2>El problema sinóptico</h2><p>Los intérpretes ofrecen diferentes explicaciones sobre cómo se relacionan estos Evangelios entre sí. La expresión &quot;problema sinóptico&quot; se refiere al estudio de estas relaciones.</p><p>Ya en el segundo siglo, Taciano combinó los cuatro relatos en una sola narrativa, lo que se llama una &quot;armonía&quot;. Se han producido continuamente más “armonías” de los relatos del Evangelio.</p><p>Desde el siglo XVII, los estudiosos han intentado entender por qué estos libros son tanto similares como diferentes. Analizan cómo las historias sobre Jesús se desarrollaron antes de ser escritas en los Evangelios que conocemos hoy. Examinaron las etapas por las que pasó el material del Evangelio antes de convertirse en lo que es actualmente. Los estudiosos se centran en tres preguntas principales:</p><ul><li><p>¿Cómo transmitían las personas estas historias sobre Jesús antes de que fueran escritas? Los académicos que investigan esta cuestión emplean un método llamado crítica de la forma.</p></li><li><p>¿Qué fuentes escritas podrían haber utilizado Mateo, Marcos y Lucas al escribir sus libros? Los estudiosos que investigan esta cuestión emplean un método llamado crítica de fuentes o crítica literaria.</p></li><li><p>¿De qué manera cada escritor moldeó su libro al escribir estas historias sobre lo que Jesús hizo y enseñó? Los estudiosos que investigan esta cuestión emplean un método llamado crítica de redacción (o crítica editorial).</p></li></ul><p>Los estudiosos investigan estas diferencias de diversas maneras. Algunos examinan cómo cada autor del Evangelio estructuró su libro para sus lectores específicos. Otros comparan las enseñanzas de Jesús con las de los maestros religiosos judíos registradas en antiguos escritos judíos llamados el Talmud.</p><p>Nadie ha encontrado una respuesta completa sobre por qué estos libros son tanto similares como diferentes. Lo que sí sabemos es que Mateo, Marcos y Lucas nos presentan a Jesús desde diferentes perspectivas. Cada perspectiva nos ayuda a comprender mejor el &quot;evangelio de Jesucristo, Hijo de Dios&quot; (<a href=\"https://ref.ly/Mark1:1\">Marcos 1:1</a>).</p><p><em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">Evangelio</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">Evangelio de Lucas</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">Evangelio de Marcos</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">Evangelio de Mateo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 4685,
          "content_id": 635438,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Evangelio",
          "language": "spa"
        },
        {
          "reference_id": 5961,
          "content_id": 761412,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lucas, Evangelio de",
          "language": "spa"
        },
        {
          "reference_id": 6118,
          "content_id": 635453,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Evangelio de Marcos",
          "language": "spa"
        },
        {
          "reference_id": 6156,
          "content_id": 658284,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mateo, Evangelio de",
          "language": "spa"
        }
      ]
    }
  }
]