[
  {
    "content_id": 658266,
    "reference_id": 4114,
    "title": "Educación",
    "media_type": "Text",
    "index_reference": "educación",
    "language": "spa",
    "content": "<h1>EDUCACIÓN</h1><p>El acto o proceso de educar o ser educado. El propósito original de la educación judía era enseñar a los niños a conocer y entender su relación especial con Dios, enseñarles a servirle y educarlos en santidad. Más tarde, la educación judía incluyó el desarrollo del carácter y el estudio de la historia del pueblo de Dios, especialmente a través de la revisión de sus actos de liberación. Gracias a esta educación, los judíos conocían la ley mosaica y su propia historia, lo que les permitió, durante períodos de sujeción a poderes extranjeros, mantener su orgullo nacional. En tiempos modernos, se han restablecido como nación (1948).</p><p>Sumario</p><p>•&nbsp;Educación en casa</p><p>•&nbsp;Educación religiosa</p><p>•&nbsp;Educación formal</p><p>•&nbsp;Educación entre los judíos</p><p>•&nbsp;Educación en las culturas cercanas</p><h2>Educación en casa</h2><p>La prioridad otorgada a la educación surgió del valor que los niños tenían en la familia judía. Los niños eran una gran alegría y recompensa (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">Sal 127:3–5</a>). La educación en el hogar comenzaba poco después de que un niño podía hablar, y ciertamente a la edad de tres años. Los padres enseñaban oraciones y canciones, que los niños aprendían por repetición, al igual que los niños de hoy aprenden rimas infantiles.</p><p>En casa, los niños notaron ciertos objetos y símbolos religiosos. Se les animó a preguntar sobre el significado del ritual anual de la Pascua (<a href=\"https://ref.ly/Exod12:26\">Ex 12:26</a>), que a lo largo de la historia hebrea sirvió como un medio fundamental de instrucción sobre la naturaleza y el significado del poder de Dios en la vida humana. Sin duda, los niños tenían preguntas sobre los objetos que encontraban, ya fueran vasos sagrados, ornamentos o vestimentas utilizadas en el tabernáculo o en el culto del templo, o cosas más mundanas de la vida cotidiana.</p><p>La responsabilidad parental en la educación estaba claramente definida. Se esperaba que un padre instruyera a su hijo en religión y en la historia del pueblo hebreo. También se le requería específicamente enseñar a su hijo un oficio, a menudo el suyo propio, ya que se consideraba que un niño sin oficio estaba destinado a una vida de delincuencia. Otras responsabilidades de un padre incluían encontrarle una esposa a su hijo y enseñarle a nadar.</p><p>Los rabinos sostenían que las mujeres no podían estudiar la Ley porque eran consideradas &quot;de mente ligera&quot;. No obstante, las mujeres influyentes en la Biblia incluyen a Débora (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Jc 4:4–5</a>), Jael (vv <a href=\"https://ref.ly/Judg4:18-Judg4:24\">18–24</a>), la mujer sabia de Tecoa (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2&nbsp;Sam 14:2–20</a>), la mujer sabia de Abel (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20:16–22</a>), Loida, Eunice y Priscila (<a href=\"https://ref.ly/Acts18:2\">Hc 18:2,</a> <a href=\"https://ref.ly/Rom16:3\">Rm 16:3,</a> <a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Co 16:19,</a> <a href=\"https://ref.ly/2Tim1:5\">2&nbsp;Tm 1:5</a>).</p><p>La madre judía desempeñaba un papel significativo en la educación de un niño, especialmente en los primeros años. Se esperaba que una madre ayudara a enseñar a sus hijos, pero su responsabilidad principal era educar a sus hijas. Dado que las hijas eran menos valoradas que los hijos, la educación de una niña se realizaba completamente en el hogar. La madre era responsable de preparar a sus hijas para ser amas de casa exitosas: esposas obedientes, capaces y virtuosas. Las niñas aprendían habilidades como cocinar, hilar, tejer, teñir, cuidar a los niños y manejar esclavos. También aprendían a moler grano y, a veces, ayudaban con la cosecha. Ocasionalmente, se esperaba que ayudaran a vigilar el viñedo o, si no tenían hermanos, a cuidar los rebaños.</p><p>Las niñas probablemente aprendían música y baile, y se esperaba que tuvieran buenos modales y altos estándares morales. Se les enseñaba a leer, y algunas aprendían a escribir y calcular pesos y medidas. En circunstancias excepcionales, una niña podría recibir una educación avanzada de manera privada en casa con un tutor.</p><p>Incluso cuando la educación se centraba completamente en el hogar, es probable que la mayoría de los niños ricos, y especialmente los de la realeza, fueran instruidos por un tutor, siguiendo una tradición establecida por otros pueblos del Cercano Oriente.</p><h2>Educación religiosa</h2><p>Desde una edad temprana, los niños acompañaban a sus padres a los servicios religiosos. En los grandes festivales, se les introducía a episodios importantes de la historia judía. Los judíos, siendo un pueblo agrícola, creían que el conocimiento sobre la agricultura había sido revelado por Dios y que cuidar la tierra era una responsabilidad humana fundamental. Al igual que algunas otras naciones del Cercano Oriente, creían que la tierra pertenecía a Dios y que ellos eran simplemente inquilinos. Si una cosecha fallaba, era porque Dios retenía la lluvia, pero solo lo haría si la gente pecaba.</p><p>Las celebraciones de la Pascua, Pentecostés y la Fiesta de los Tabernáculos estaban asociadas con la cosecha. A lo largo del período bíblico, estos festivales permanecieron estrechamente vinculados con la temporada de crecimiento. Estas ocasiones se convirtieron en oportunidades educativas para los niños. Aprendían que la Pascua conmemoraba la liberación de sus antepasados de la esclavitud en Egipto. En Pentecostés, el pueblo judío recordaba que Dios entregó la ley a Moisés en el Monte Sinaí. La Fiesta de los Tabernáculos, con sus cabañas verdes hechas de ramas de árboles, conmemoraba la fidelidad de Dios hacia los judíos en su aparentemente interminable viaje a la Tierra Prometida.</p><p>Un ejemplo de una ceremonia utilizada como herramienta de enseñanza es el ritual de la Pascua, que, de los tres grandes festivales, fue el menos directamente relacionado originalmente con la cosecha. Esta fiesta, que fue seguida inmediatamente por un período de siete días conocido como la Fiesta de los Panes sin Levadura (<a href=\"https://ref.ly/Lev23:6\">Lv 23:6</a>), estaba asociada con el comienzo de la cosecha de cebada en abril. (El éxodo de Egipto ocurrió en esa época del año).</p><p>Durante la ceremonia de la Pascua, el sacerdote tomaba uno de los primeros manojos de la cosecha de cebada y lo agitaba ante el Señor (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">Lv 23:9–11</a>). Antes de esto, los hombres elegían al azar un campo de cebada y ataban algunos de los mejores manojos, dejándolos de pie. La noche siguiente, tres hombres iban a ese campo con hoces y cestas para cosechar esos manojos específicamente preparados. Mientras los espectadores (incluidos los niños) se reunían para observar la ceremonia, los segadores hacían ciertas preguntas tradicionales a la multitud. Año tras año, los niños presenciaban ese ritual y escuchaban las respuestas. La cebada se cortaba y se llevaba al patio del templo, donde se trillaba y aventaba. Parte de ella se mezclaba con aceite e incienso y se utilizaba como ofrenda. El resto se destinaba a los sacerdotes.</p><h2>Educación formal</h2><p>La educación judía durante el período bíblico ayudó a los judíos a conocer la Ley, estudiar la historia del pueblo judío y volverse competentes en lectura, escritura y cierta cantidad de aritmética. A esto, a veces se podía añadir información incidental, como el valor medicinal de ciertas hierbas (ver <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Reyes 4:33</a>).</p><h3>Profesores</h3><p>Los sacerdotes instruyeron al pueblo en el conocimiento de Dios. Como oficiales de la sinagoga, los levitas también desempeñaron un papel docente (cf. <a href=\"https://ref.ly/Deut33:10\">Dt 33:10,</a> <a href=\"https://ref.ly/2Chr35:3\">2&nbsp;Cro 35:3</a>). Antes del exilio, los profetas asumieron el rol de instructores, enseñando la herencia histórica del pueblo y actuando como críticos de la injusticia y el comportamiento social inapropiado. Su responsabilidad era interpretar la ley para la sociedad contemporánea. Para el siglo IV a.C., el papel de los profetas como instructores había sido asumido por los escribas y otros designados como maestros.</p><p>En los siglos antes de Cristo, los escribas no solo transcribían y preservaban las tradiciones en forma escrita, sino que también eran estudiantes e intérpretes de la ley. Los escribas eran conocidos como &quot;doctores de la ley&quot; (<a href=\"https://ref.ly/Luke5:17\">Lc 5:17</a>, RVR), abogados (<a href=\"https://ref.ly/Matt22:35\">Mt 22:35</a>) y rabinos (<a href=\"https://ref.ly/Matt23:8\">23:8</a>). Toda la educación superior estaba en sus manos, y desarrollaron un sistema complejo de instrucción conocido como &quot;la tradición de los ancianos&quot; (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15:2–6</a>). Aunque los escribas necesitaban tiempo libre para sus actividades académicas, no despreciaban a los trabajadores. De hecho, la mayoría de ellos practicaban un oficio como medio de sustento cuando era necesario.</p><p>Aunque los escribas eran influyentes en la época de Cristo (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">Mt 23:1–2</a>), sin duda descubrieron, al igual que los profetas antes que ellos, que sus palabras no siempre eran escuchadas. Los escribas, que ejercían una notable influencia sobre la vida y la moral contemporáneas, eran conocidos por su feroz oposición a Jesús (<a href=\"https://ref.ly/Mark2:6\">Mc 2:6</a>) y a la iglesia primitiva (<a href=\"https://ref.ly/Acts4:5\">Hechos 4:5,</a> <a href=\"https://ref.ly/Acts6:12\">6:12</a>).</p><p>Durante la era del Nuevo Testamento, se esperaba que toda la comunidad estableciera y mantuviera escuelas elementales. La comunidad también era responsable de financiar la educación de los niños pobres o huérfanos. Debido al gran respeto hacia los sacerdotes, profetas y escribas anteriores, y a la posición eminente otorgada a la educación, los maestros eran muy estimados por el pueblo judío. Como Dios les había dado la ley, esta era de suma importancia. Por lo tanto, quien trabajaba como siervo de Dios exponiendo la ley era la persona más importante en la comunidad. Ser maestro era el privilegio más alto de la vida y la tarea más significativa que un hombre podía realizar.</p><p>Se esperaba que los maestros demostraran un carácter excepcional además de sus calificaciones académicas. Debían mantener a los niños alejados de cualquier cosa perjudicial. No debían mostrar amargura ni dar preferencia a un niño sobre otro. En lugar de amenazar, debían explicar lo correcto y lo incorrecto, así como la nocividad del pecado. Se esperaba que los maestros cumplieran sus promesas a los niños para que los estudiantes no se acostumbraran a palabras vacías y mentiras. Los maestros debían ser ecuánimes, nunca impacientes ni carentes de comprensión, siempre dispuestos a repetir explicaciones. Se decía que los niños debían ser tratados como terneras jóvenes, con sus cargas aumentadas diariamente. Sin embargo, cualquier maestro que fuera demasiado severo era despedido.</p><h3>Asuntos</h3><p>La educación temprana consistía en aprender la ley mediante la escucha y la repetición oral, junto con el estudio del texto escrito. El contenido de la ley abarcaba tres áreas principales: ceremonial, civil y penal. Los estudiantes debían dominar estas áreas para prepararse y asumir la responsabilidad de observar la ley como adultos.</p><p>Las Escrituras contenían una variedad de escritos que los alumnos estudiaban sobre religión, historia, ley, moral y modales, además de lectura, escritura y aritmética. Estudiaban la literatura del Antiguo Testamento; junto con la Ley, utilizaban extensamente los libros de Salmos, Proverbios y Eclesiastés como textos. Los Rollos del Mar Muerto han demostrado que aún se hablaba algo de hebreo clásico en los tiempos del Nuevo Testamento. Los estudiantes que comúnmente hablaban arameo o griego enfrentaban una situación difícil al aprender el hebreo del Antiguo Testamento. El problema era especialmente complejo porque el hebreo se escribía sin sonidos vocálicos, los cuales debían memorizarse en asociación con las consonantes del texto.</p><p>Dado que los antiguos hebreos eran generalmente considerados como los músicos y cantantes más competentes en el Cercano Oriente, es probable que la instrucción básica en canto y ejecución de instrumentos, como la flauta y el arpa, se impartiera en casa. Aunque no han sobrevivido himnos hebreos en forma musical, los cantantes del templo casi con certeza habrían estado familiarizados con el tipo de teoría musical conocida entre los cananeos. Un texto musical recuperado de Ugarit (<em>Ras Shamra</em>) consistía en una balada o un himno inscrito en arcilla con curiosos símbolos musicales que durante mucho tiempo desafiaron la identificación. Datado quizás en el 1800 a.C., ese texto cananeo ha sido descrito como la “partitura más antigua del mundo.”</p><p>Durante el exilio, se hizo un gran esfuerzo por registrar y preservar las costumbres y ceremonias antiguas para mantener la identidad de la cultura hebrea. Los cautivos comprendieron la importancia de mantener viva su herencia nacional y la Ley durante los años que vivieron en una cultura extranjera.</p><p>La sinagoga se desarrolló durante el exilio como un lugar para el estudio de la religión y la oración, convirtiéndose en el centro de instrucción de la fe judía. Anteriormente, el templo de Jerusalén había sido el único lugar para el sacrificio. Dado que ese ritual no podía realizarse en Babilonia, era natural que la sinagoga ganara importancia tanto en el culto como en la educación.</p><p>El exilio provocó cambios fundamentales en la vida judía en aspectos más allá de lo puramente religioso. La educación se vio considerablemente estimulada por el contacto de los exiliados judíos con la cultura más sofisticada de los babilonios. El código de leyes babilónico era una característica precisa y bien establecida de su vida. Las escuelas y bibliotecas en Babilonia habían existido durante muchos siglos. El conocimiento mesopotámico en medicina, astronomía, matemáticas, arquitectura e ingeniería era muy superior al de los judíos. En ese entorno intelectual, la literatura judía adquirió un nuevo significado; fue en ese período cuando surgieron los libros de Ezequiel y Daniel.</p><p>En el período postexílico, la enseñanza se basó ampliamente en Proverbios y en los libros apócrifos de Eclesiástico y la Sabiduría de Salomón. A través de estas obras, los judíos recibieron formación práctica para llevar una vida exitosa. Los escribas enseñaban que la sabiduría provenía de Dios y que quienes obedecían los mandamientos traerían alegría y honor a los demás.</p><p>Bajo el dominio persa en el siglo VI a.C., se animó a los judíos a regresar a Jerusalén y reconstruir el templo. Después del 332 a.C., cuando Alejandro Magno derrotó al rey persa Darío, se hicieron grandes esfuerzos para helenizar a los pueblos conquistados. Se introdujeron el idioma griego, la religión griega, los procedimientos políticos y los métodos educativos. El impulso por la helenización continuó bajo el dominio de la Dinastía Ptolemaica (una familia macedonia que gobernó Egipto) y los Seléucidas (una dinastía siria). Con el establecimiento del dominio extranjero, también vino la preeminencia del sacerdocio judío en los asuntos políticos de Judea. La influencia griega se reflejaba en la apreciación estética enriquecida típica de ciertos gobernantes judíos.</p><p>Aunque la filosofía y los deportes griegos quedaron fuera del ámbito de la educación judía, hubo un notable declive en los estándares religiosos y morales judíos durante el período helenístico. Algunos judíos estaban ansiosos por aprender de los maestros extranjeros adoptando la cultura griega. Otros lucharon intensamente por preservar su herencia judía. Durante la época romana, los judíos fieles ignoraron nuevamente la influencia extranjera siempre que les fue posible.</p><h3>Métodos de Enseñanza</h3><p>Los métodos de enseñanza, desarrollados a partir de la memorización de la Ley, enfatizaban la importancia de retener y recordar. Se enseñaba a los niños a memorizar tan pronto como podían hablar, y se les entrenaba para repetir las palabras exactas para que ningún matiz de significado se alterara. El alfabeto se enseñaba y memorizaba escribiéndolo y practicándolo repetidamente. Los estudiantes copiaban y volvían a copiar pasajes de la Ley escrita con una caligrafía precisa y ordenada. Cualquier escrito que contuviera un error se consideraba peligroso, ya que podría fijar la palabra o la ortografía incorrecta en la mente del aprendiz. Se recomendaba leer en voz alta como una ayuda para la memorización.</p><p>Para facilitar el aprendizaje, a cada niño se le entregó un texto personalizado que comenzaba con la primera letra de su nombre y terminaba con la última. Tan pronto como demostraba su capacidad para leer, recibía un pergamino que contenía las primeras palabras de <a href=\"https://ref.ly/Deut6:4\">Deuteronomio 6:4</a>: “<span>Oye, Israel: Jehová nuestro Dios, Jehová uno es</span>” (RVR). Esto se recitaba cada mañana y noche en tiempos postexílicos, junto con el Hallel (o salmo de alabanza), la historia de la Creación y la parte principal de la Ley contenida en Levítico.</p><p>Las enseñanzas también se presentaban en forma de proverbios o parábolas, un recurso que Jesús utilizó más tarde (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">Mc 4:1–2</a>). Un intercambio abierto de conocimiento ocurría durante los períodos de preguntas y respuestas (por ejemplo, la visita de Jesús a los doce años al templo en Jerusalén, <a href=\"https://ref.ly/Luke2:46-Luke2:47\">Lc 2:46–47</a>).</p><p>Hay muy poca información disponible sobre la educación en la era cristiana temprana. Sabemos que Jesús podía leer y explicar las Escrituras y tenía suficiente conocimiento para discutir teología con los hombres eruditos en el templo. Probablemente aprendió en casa y recibió la educación elemental común a la mayoría de los niños judíos de ese período.</p><h3>Disciplina</h3><p>La disciplina, casi siempre un elemento crucial en la educación, era fundamental para los antiguos hebreos. Se utilizaba un sistema de recompensas y castigos en el que el castigo corporal era común. El castigo se consideraba un símbolo externo del amor y la preocupación de Dios por la instrucción de su pueblo (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">Sal 94:8–13</a>), aunque los judíos como pueblo no siempre aprendían de esas correcciones (<a href=\"https://ref.ly/Jer5:3\">Jr 5:3,</a> <a href=\"https://ref.ly/Amos4:6-Amos4:13\">Am 4:6–13</a>). Se creía que un niño necesitaba ser &quot;domado&quot; como un caballo: &quot;<span>Caballo sin amansar se vuelve terco,</span><br><span>e hijo dejado a sus anchas se desboca</span>&quot; (<a href=\"https://ref.ly/Sir30:8\">Eclesiástico 30:8</a>, RVR).</p><h3>Educación para los adultos</h3><p>Cuando Esdras, el escriba, regresó de Babilonia con una copia del Libro de la Ley, lo enseñó a los levitas y al pueblo. Ese material, junto con el libro de Proverbios y la literatura de los períodos pre-exílico y exílico, se convirtió en fundamental para la educación judía. En el período postexílico, los sacerdotes viajaban a los pueblos, dirigiéndose a la gente en la sinagoga los sábados y en la plaza en los días de mercado, cuando se reunía una gran multitud. Algunos individuos pudieron haber ampliado su aprendizaje a través de la discusión con los ancianos (cf. <a href=\"https://ref.ly/Ezek8:1\">Ez 8:1</a>).</p><p>Para aquellos que continuaron su educación, la siguiente fase probablemente fue la instrucción por escribas. Los escribas, líderes de una secta judía llamada fariseos, habían desarrollado los principios de Esdras en reglas estrictas sobre el diezmo, la pureza ritual y el culto en la sinagoga. Cuando era joven, Saúl de Tarso fue a Jerusalén para estudiar con Gamaliel, un rabino respetado (<a href=\"https://ref.ly/Acts22:3\">Hechos 22:3</a>). En ese momento, el plan de estudios consistía en un estudio avanzado de la ley teológica, tanto escrita como oral, junto con los ritos y ceremonias de la cultura judía.</p><h3>Edificios escolares</h3><p>En tiempos del Nuevo Testamento, algunas escuelas funcionaban en edificios especiales y otras en las propias casas de los maestros, pero la mayoría estaban adjuntas a la sinagoga. Cuando se diseñaba un edificio separado, se consideraba poco aconsejable construirlo en un área concurrida. En una ciudad grande, se esperaba que la comunidad proporcionara dos escuelas, especialmente si un río dividía la ciudad. Una escuela no operaba durante el calor del día (entre las 10 a.m. y las 3 p.m.), y solo se reunía cuatro horas al día en julio y agosto. Se esperaba que el tamaño de la clase fuera de 25 estudiantes, con un maestro y un asistente para 40 estudiantes y dos maestros para 50. En la escuela, los niños se sentaban en el suelo a los pies del maestro y aprendían de las Escrituras. Por ello, la escuela se conocía como la &quot;Casa del Libro&quot;.</p><h2>La alfabetización entre los judíos</h2><p>Determinar la magnitud de la alfabetización entre los judíos a lo largo de los siglos es complicado, pero se pueden encontrar pistas a partir de ejemplos específicos. El libro de Josué menciona a tres hombres de cada tribu que debían preparar un informe escrito sobre la tierra de Canaán (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">Jos 18:4–9</a>). Más tarde, Gedeón capturó a un joven que pudo hacer una lista escrita de los hombres importantes de la ciudad (<a href=\"https://ref.ly/Judg8:14\">Jc 8:14</a>). Es probable que la escritura fuera una habilidad común, ya que se exhortaba a los israelitas a usarla con frecuencia (<a href=\"https://ref.ly/Deut6:9\">Dt 6:9,</a> <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27:2–8</a>). Los términos matemáticos simples podían ser escritos y entendidos por los niños, y hay indicios de familiaridad con la relación geométrica entre el radio y la circunferencia de un círculo (el concepto de pi; ver <a href=\"https://ref.ly/2Chr4:2\">2&nbsp;Cro 4:2</a>). El desarrollo de la escritura cursiva sugiere un uso generalizado de la escritura desde al menos el siglo VIII a.C. Es notable que un servicio de sinagoga pudiera ser realizado por cualquier grupo de diez hombres de la congregación, lo que presupone que había más de 10 hombres en cualquier sinagoga que eran lo suficientemente alfabetizados para cumplir con ese deber.</p><p>Cuando los temores al helenismo eran intensos y la existencia del judaísmo estaba en peligro en el siglo I a.C., se decretó que cada niño judío debía asistir a la escuela primaria. Dado que probablemente ya existía un sistema así, ese decreto simplemente hizo que la asistencia fuera obligatoria para todos los varones hasta los 16 o 17 años. Sin duda, la razón era que un conocimiento profundo y una observancia cuidadosa de la Ley eran esenciales para la supervivencia del patrimonio judío.</p><p>Josué ben-Gamla, sumo sacerdote del 63 al 65 d.C., es considerado el fundador de la educación universal. Sus instrucciones para establecer escuelas en pueblos y aldeas eran precisas, requiriendo la asistencia de niños desde los seis o siete años. La comunidad era responsable de establecer una escuela y mantener a un maestro en cualquier pueblo donde hubiera al menos diez familias judías. Los padres estaban obligados a asegurarse de que sus hijos asistieran a la escuela. Cuando una familia vivía en un área aislada, un maestro a menudo residía con la familia. Los maestros probablemente eran remunerados ya sea por la familia o mediante un impuesto comunitario, aunque los escribas no recibían pago directo por la instrucción que impartían. Es difícil saber si se alcanzó el objetivo de la educación elemental universal.</p><h2>Educación en las culturas cercanas</h2><p>El énfasis teológico de la educación hebrea contrastaba notablemente con los objetivos de la educación en Grecia y Roma. No obstante, esas sociedades también se preocupaban por desarrollar un tipo particular de carácter.</p><p>En Esparta, el objetivo de la educación era formar a los jóvenes para que se convirtieran en luchadores dedicados al bienestar del estado. El desarrollo del carácter se lograba eliminando lujos y disciplinando sistemáticamente la mente y el cuerpo mediante la actividad física. Las técnicas de supervivencia fomentaban la ingeniosidad y la iniciativa. Las niñas recibían la misma educación, ya que se consideraba importante formar mujeres capaces de dar a luz a guerreros fuertes.</p><p>En Atenas, la educación se consideraba esencial para la vida. La transmisión de la cultura permitía a los niños convertirse en ciudadanos ejemplares, por lo que se les enseñaba letras, música, moral y modales, matemáticas y gimnasia (para desarrollar un cuerpo sano). La educación era idealmente una noble búsqueda: un entrenamiento de la mente, considerado un derecho de nacimiento de cada ciudadano, pero en la práctica estaba restringida a una pequeña parte de la aristocracia. Los educados despreciaban ganarse la vida, considerándolo adecuado solo para esclavos. Las mujeres no recibían educación. El maestro en las escuelas primarias era una persona humilde.</p><p>La educación romana preparaba a los niños tanto mental como físicamente para trabajar en la granja, en el campo de batalla o en cualquier lugar donde el estado necesitara sus servicios. La educación era una responsabilidad familiar: el niño aprendía primero de su madre y luego de su padre. Se enseñaban habilidades básicas de lectura, escritura, aritmética, lenguaje, estructura y debate, a veces con tutores privados. Cuando se desarrollaron las escuelas, parecían ser actividades ruidosas en tiendas operadas por maestros mal pagados. A las niñas se les enseñaban habilidades domésticas en casa.</p><p>Los niños egipcios asistían a la &quot;Casa de los Libros&quot; para sus estudios, donde aprendían lectura y aritmética básica. Escribir en jeroglíficos sobre papiro era la tarea más difícil. Al igual que los estudiantes de otras culturas, los niños estaban sujetos a castigos corporales. Los maestros egipcios creían que &quot;las orejas de un niño están en su espalda&quot;, y seguían esta convicción con el uso frecuente de una caña.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  }
]