[
  {
    "content_id": 796498,
    "reference_id": 7792,
    "title": "Esteban",
    "media_type": "Text",
    "index_reference": "esteban",
    "language": "spa",
    "content": "<h1>ESTEBAN</h1><p>Esteban fue uno de los primeros diáconos, líderes de la iglesia encargados de las necesidades prácticas, en la iglesia primitiva. Fue la primera persona en morir por su fe en Jesús.</p><h2>El rol de Esteban en la Iglesia primitiva</h2><p>Para Lucas, Esteban demuestra cómo algunas personas en la iglesia primitiva de Jerusalén comenzaban a interesarse más en la cultura griega. Además, el discurso de Esteban critica el judaísmo tradicional y sugiere la difusión del evangelio más allá de Judea (<a href=\"https://ref.ly/Acts7:1-Acts7:53\">Hc 7:1–53</a>).</p><p>En <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Hechos 6</a>, Lucas describe la primera división en la iglesia primitiva. La comunidad incluía dos grupos de creyentes judíos: &quot;Hebreos&quot; y &quot;Helenistas&quot;. Estos términos reflejan una diferencia cultural y de idioma. Los Hebreos provenían de sinagogas de habla aramea, y los Helenistas de sinagogas de habla griega. Esteban fue uno de los siete diáconos elegidos para cuidar de los Helenistas. Desde el principio, su importancia se destaca. Esteban es el único descrito como &quot;lleno de fe y de Espíritu Santo&quot; (<a href=\"https://ref.ly/Acts6:5\">Hc 6:5</a>). Después de que se eligieron los diáconos, se menciona nuevamente a Esteban como &quot;lleno de gracia y de potencia&quot;. Realizó &quot;prodigios y milagros grandes en el pueblo&quot; (<a href=\"https://ref.ly/Acts6:8\">Hechos 6:8</a>).</p><h2>El juicio de Esteban ante el Sanedrín</h2><p>La predicación de Esteban generó conflicto con las sinagogas de habla griega en Jerusalén (<a href=\"https://ref.ly/Acts6:9\">Hc 6:9</a>). Su discurso ante el Sanedrín muestra que Esteban deseaba separarse de las antiguas costumbres judías y de las prácticas del templo. El relato de Lucas sobre el arresto y juicio de Esteban (<a href=\"https://ref.ly/Acts6:10-Acts7:60\">Hc 6:10–7:60</a>) refleja el juicio de Jesús. Una vez que Judea se convirtió en provincia, el gobernador romano controlaba la mayoría de los castigos. Sin embargo, el Sanedrín aún podía procesar delitos relacionados con el templo. Esteban fue finalmente apedreado hasta la muerte (<a href=\"https://ref.ly/Acts7:54-Acts7:60\">Hc 7:54–60</a>). Como el primer mártir de la iglesia, Esteban imitó a Jesús incluso en la muerte. Entregó su espíritu a Jesús (como Jesús lo hizo al Padre, <a href=\"https://ref.ly/Luke23:46\">Lc 23:46</a>) y pidió perdón por sus asesinos (<a href=\"https://ref.ly/Acts7:59-Acts7:60\">Hc 7:59–60</a>).</p><h2>El discurso y el martirio de Esteban</h2><p>El discurso de Esteban en <a href=\"https://ref.ly/Acts7:1-Acts7:60\">Hechos 7</a> es su defensa. También cumple con el objetivo de Lucas de difundir el evangelio a otras tierras (<a href=\"https://ref.ly/Acts1:8\">Hc 1:8</a>). Es el discurso más largo en Hechos y ocurre en un momento crucial de la historia temprana de la iglesia. Esteban repasa la historia bíblica y argumenta que el núcleo del judaísmo estaba en riesgo. Señala que los judíos se enorgullecían del templo, pero esta no era la idea original de Dios. El templo de Salomón era diferente del tabernáculo en el desierto. Esteban también utiliza la Torá para resaltar la repetida desobediencia de Israel. Las mismas escrituras predijeron la venida del &quot;justo&quot;, a quien Israel crucificó.</p><p>El discurso de Esteban tiene significados importantes. Demuestra que los límites nacionales y religiosos del judaísmo no restringen a Dios. La actitud exclusiva del judaísmo es antinatural, y la obra de Dios siempre está en movimiento. Si Esteban tenía razón, la iglesia judía debería estar libre para llevar el evangelio más allá de Judea. El martirio de Esteban provocó la persecución en Jerusalén (<a href=\"https://ref.ly/Acts8:1-Acts8:3\">Hc 8:1–3</a>). Esto también permitió que el evangelio se extendiera a los samaritanos y luego a los griegos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007053",
          "end_ref_usfm": "ACT 7:53"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007054",
          "start_ref_usfm": "ACT 7:54",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        }
      ],
      "resource": []
    }
  }
]