[
  {
    "content_id": 817622,
    "reference_id": 6885,
    "version": "1.0.0",
    "title": "Filosofía",
    "media_type": "Text",
    "index_reference": "filosofía",
    "language": "spa",
    "content": "<h1>FILOSOFÍA</h1><p>Filosofía significa &quot;amor a la sabiduría&quot;. Es una forma de pensar detenidamente sobre las cuestiones básicas de la vida. Los filósofos tratan de encontrar la sabiduría, comprenderla y explicar por qué es importante. </p><h2>Filosofía en la biblia</h2><p>La palabra &quot;filosofía&quot; sólo aparece una vez en la biblia. Sin embargo, en el antiguo mundo griego, tanto el judaísmo como el cristianismo se consideraban tipos de filosofía. Los filósofos griegos se referían a los judíos como un pueblo filosófico porque la religión bíblica, a diferencia de la griega, trata de explicar toda la realidad y proporciona una guía clara sobre cómo vivir.</p><p>La palabra &quot;filosofía&quot; aparece solo una vez en la biblia, en <a href=\"https://ref.ly/Col2:8-Col2:10\">Colosenses 2:8–10</a>. En este pasaje, Pablo explica que existen dos tipos diferentes de filosofía. Un tipo sigue las enseñanzas de Cristo, mientras que el otro sigue la tradición humana, o “las fuerzas espirituales del mundo”. Pablo advierte a los colosenses que no sigan tradiciones humanas vacías ni fuerzas espirituales básicas del mundo.</p><p>En cambio, él desea que adopten la manera de pensar de Cristo. Esto se debe a que Cristo, siendo completamente Dios en forma humana, proporciona verdadera sabiduría. A diferencia de las fuerzas espirituales básicas que algunas personas seguían, Cristo es &quot;la cabeza sobre todo gobernante y autoridad&quot;. Pablo no dice que toda filosofía sea mala. Más bien, enseña que la mejor filosofía proviene de seguir las enseñanzas de Cristo, que son la base para la sabiduría y la filosofía.</p><p>En contraste con los simples “espíritus elementales”, Cristo es la “cabeza de todo gobierno y autoridad”. Él es la máxima fuente de verdad y justicia. La disciplina de la filosofía no está condenada, ya que la alternativa al engaño y la tradición humana es la “filosofía ... según Cristo”.</p><p>La filosofía como forma formal de pensamiento comenzó en Grecia después de que se escribiera el antiguo testamento. Por eso no encontramos la palabra &quot;filosofía&quot; en el antiguo testamento. Sin embargo, algunos libros del antiguo testamento son similares a los libros de filosofía porque ayudan a la gente a pensar sobre las grandes cuestiones de la vida. Por ejemplo, el libro de los Proverbios ofrece sabiduría y consejos para vivir bien. Los libros de Job y Eclesiastés plantean preguntas importantes sobre por qué suceden las cosas y qué da sentido a la vida.</p><h2>La influencia del pensamiento griego</h2><p>La biblia y la filosofía pagana de su tiempo compartían algunas similitudes. Un ejemplo es la idea de modificar tu forma de vida tras adoptar nuevas creencias. En la época en que se escribió el nuevo testamento, se comprendía que aceptar nuevas creencias implicaba transformar completamente tu estilo de vida. A este tipo de cambio lo llamamos &quot;conversión&quot;.</p><p>Otra similitud era la forma en que los maestros compartían sus ideas a través de cartas. Antes de que se escribiera el nuevo testamento, maestros griegos como Platón e Isócrates escribían cartas para explicar sus creencias y enseñar a la gente cómo vivir. Más tarde, los escritores del nuevo testamento también utilizaron cartas para enseñar a la gente sobre su fe.</p><p>En la época en que se escribió el nuevo testamento, la filosofía era muy práctica. La gente estudiaba filosofía para aprender a vivir una buena vida. Los filósofos también pasaban mucho tiempo pensando en Dios, aunque diferentes filósofos tenían diferentes ideas sobre cómo era Dios. En esa época, muchas personas buscaban dos cosas: querían saber cómo vivir bien y querían saber más sobre Dios.</p><h2>Epicúreos y estoicos</h2><p>En el nuevo testamento se mencionan dos filosofías específicas: el Epicureísmo y el Estoicismo (<a href=\"https://ref.ly/Acts17:18\">Hechos 17:18</a>). Los Epicúreos seguían a un maestro llamado Epicuro, quien vivió en Atenas desde aproximadamente el 342 hasta el 270 a.C. Epicuro enseñó a las personas formas prácticas de vivir una vida feliz mediante:</p><ul><li><p>Ser equilibrado en su comportamiento.</p></li><li><p>Establecer buenas relaciones con los demás.</p></li></ul><p>Epicuro pensaba que todo, incluidas las personas, estaba compuesto por pequeñas partículas de materia llamadas átomos. Creía que estos átomos se unían por casualidad y que no había un plan divino detrás de esto.</p><p>Los estoicos, al igual que los epicúreos, enseñaban a las personas a vivir vidas equilibradas. Sin embargo, tenían creencias diferentes sobre el mundo. Creían que todo sucede por una razón y que el mundo tiene un propósito. Enseñaban que este propósito proviene de algo que llamaban logos (o &quot;razón&quot;). Consideraban que el logos estaba en todas partes y controlaba todo.</p><p>Al igual que los epicúreos, los estoicos creían que todo en el mundo es físico o material, incluidas las personas, los dioses e incluso el propio logos. A veces, incluso afirmaban que el logos era Dios.</p><p>Cuando Pablo estaba en Atenas, probablemente conoció a otro grupo de filósofos llamados &quot;escépticos académicos&quot;. Estos pensadores sostenían que los humanos no pueden comprender completamente nada. Enseñaban que las personas deben ser cautelosas al afirmar que algo es definitivamente verdadero o falso. No obstante, comprendían que las personas aún necesitan tomar decisiones en su vida diaria. También mostraban un gran interés en aprender lo que otras personas creían.</p><p>La biblia nos dice que todos en Atenas en ese momento, tanto los locales como los visitantes, amaban escuchar y hablar sobre nuevas ideas (<a href=\"https://ref.ly/Acts17:21\">Hechos 17:21</a>). Esto convertía a Atenas en un lugar donde la gente disfrutaba tener profundas discusiones sobre diferentes creencias.</p><h2>Mensaje de Pablo para Atenas</h2><p>Dado que la gente de Atenas estaba tan interesada en nuevas ideas, tenía sentido que Pablo compartiera las buenas nuevas sobre Jesús con ellos. Logró convencer a algunas personas de convertirse en seguidores de Jesús.</p><p>Cuando Pablo habló a los atenienses, comenzó identificando puntos en los que podían coincidir. Citó a dos de sus propios filósofos:</p><ul><li><p>Epiménides, que vivió en el 500 a.C., dijo: &quot;en él vivimos, nos movemos y existimos&quot;.</p></li><li><p>Cleanthes, un estoico que vivió en el 200 a.C., dijo: &quot;somos su descendencia&quot;.</p></li></ul><p>Sin embargo, la mayoría de los filósofos no aceptaron el mensaje de Pablo. Estaban especialmente preocupados por dos aspectos que Pablo enseñó:</p><ol><li><p>Que Jesús era único y especial de una manera en que ninguna otra persona lo ha sido.</p></li><li><p>Que Jesús había muerto y resucitado.</p></li></ol><p>Estas ideas iban en contra de lo que creían los filósofos. Ellos pensaban que cuando la gente moría, ese era el final, no había vuelta a la vida. Esto demuestra lo diferentes que eran las creencias cristianas de las demás filosofías de la época.</p><p>Ver también <span data-bnType=\"resourceReference\" data-resourceId=\"4293\" data-resourceType=\"TyndaleBibleDictionary\">Epicúreos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7794\" data-resourceType=\"TyndaleBibleDictionary\">Estoicismo, Estoicos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017018",
          "start_ref_usfm": "ACT 17:18",
          "end_ref": "44017018",
          "end_ref_usfm": "ACT 17:18"
        },
        {
          "start_ref": "44017021",
          "start_ref_usfm": "ACT 17:21",
          "end_ref": "44017021",
          "end_ref_usfm": "ACT 17:21"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002010",
          "end_ref_usfm": "COL 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4293,
          "content_id": 817542,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Epicúreos",
          "language": "spa"
        },
        {
          "reference_id": 7794,
          "content_id": 817660,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Estoicismo, Estoicos",
          "language": "spa"
        }
      ]
    }
  }
]