[
  {
    "content_id": 635437,
    "reference_id": 4522,
    "title": "Galilea",
    "media_type": "Text",
    "index_reference": "galilea",
    "language": "spa",
    "content": "<h1>GALILEA</h1><p>Una región en el norte de Palestina. Al inicio de la historia de Israel, los límites de Galilea no estaban claramente definidos. Estos límites se precisaron más durante el período de dominio romano. El nombre, Galilea, proviene de dos palabras hebreas que significan &quot;circuito&quot; o &quot;distrito&quot;.</p><h2>La Historia de Galilea</h2><p>En tiempos del Antiguo Testamento, Galilea no era un área importante en la vida israelita. Sin embargo, para los tiempos del Nuevo Testamento, se había convertido en un centro principal donde vivían muchos judíos. La Biblia menciona por primera vez a Galilea al describir Quedes, que estaba ubicada en las colinas del territorio de Neftalí. Quedes era una ciudad especial donde la gente podía encontrar seguridad (<a href=\"https://ref.ly/Josh20:7\">Jos 20:7,</a> comparar <a href=\"https://ref.ly/Josh21:32\">21:32,</a> <a href=\"https://ref.ly/1Chr6:76\">1&nbsp;Cro 6:76</a>).</p><p>Galilea fue el primer hogar de las tribus de Neftalí y Zabulón (<a href=\"https://ref.ly/Isa9:1\">Is 9:1</a>). La tribu de Aser también pudo haber habitado en el área de Galilea si Cabul, mencionada en en <a href=\"https://ref.ly/Josh19:27\">Jos 19:27,</a> es la misma ciudad que se menciona en <a href=\"https://ref.ly/1Kgs9:11-1Kgs9:13\">1&nbsp;Re 9:11–13</a>. Estas tribus no lograron expulsar a todos los cananeos que ya vivían en esa tierra (<a href=\"https://ref.ly/Judg1:30-Judg1:33\">Jc 1:30–33,</a> <a href=\"https://ref.ly/Judg2:1-Judg2:4\">2:1–4</a>). Debido a esto, tanto israelitas como no israelitas convivieron en Galilea.</p><p>El rey Salomón entregó algunas ciudades en Galilea a Hiram, quien era el rey gentil (no judío) de Tiro (<a href=\"https://ref.ly/1Kgs9:11\">1&nbsp;Re 9:11</a>). Salomón pudo haber elegido estas ciudades como regalo porque ya vivían allí muchos gentiles. Esta mezcla de personas judías y no judías es probablemente la razón por la que Isaías la llamó &quot;Galilea <span>de las gentes</span>&quot; (<a href=\"https://ref.ly/Isa9:1\">Is 9:1,</a> comparar <a href=\"https://ref.ly/Matt4:15\">Mt 4:15,</a> <a href=\"https://ref.ly/1Macc5:15\">1&nbsp;Mac 5:15</a>).</p><p>Durante la época de los reyes de Israel, Galilea se encontraba entre Israel y Siria. Debido a esta ubicación, Siria a menudo atacaba primero a Galilea al invadir Israel. El profeta Isaías escribió sobre esto (<a href=\"https://ref.ly/Isa9:1\">Is 9:1</a>), pero lo interpretó como una señal de que vendrían tiempos mejores cuando el rey elegido por Dios (el Mesías) gobierne. Ben-adad, el rey de Siria, conquistó Galilea (<a href=\"https://ref.ly/1Kgs15:20\">1&nbsp;Re 15:20</a>). Más tarde, el rey Acab de Israel probablemente la recuperó. Luego, Hazael, el líder del pueblo arameo, tomó el control de Galilea (<a href=\"https://ref.ly/2Kgs10:32\">2&nbsp;Re 10:32,</a> <a href=\"https://ref.ly/2Kgs12:18\">12:18,</a> <a href=\"https://ref.ly/2Kgs13:22\">13:22</a>). Y después de esto, el rey Jeroboam II devolvió Galilea al control de Israel (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:25\">2&nbsp;Re 14:23–25</a>).</p><p>En el año 732 a.C., el rey asirio <span>Tiglath-pileser</span> III conquistó tanto Damasco como Galilea (<a href=\"https://ref.ly/2Kgs15:29\">2&nbsp;Re 15:29</a>). Los asirios obligaron a muchos judíos a abandonar Galilea y trajeron gentiles para que vivieran allí en su lugar. Esto hizo que los gentiles tuvieran más influencia en la región.</p><p>Con el tiempo, diversos imperios gobernaron Galilea: Babilonia, Persia, Grecia y Siria. A medida que cada imperio tomaba el control, más gentiles se establecían en la región. Desde la conquista de Israel por los asirios hasta aproximadamente finales del siglo II a.C. la mayoría de los habitantes de Galilea no eran judíos. Solo un pequeño número de judíos permaneció allí.</p><p>En 164 a.C., Simón Macabeo trasladó al pueblo judío restante de Galilea a Judea (<a href=\"https://ref.ly/1Macc5:21-1Macc5:23\">1&nbsp;Mac 5:21–23</a>). Posteriormente, entre 104 y 103 a.C., un gobernante llamado Aristóbulo I conquistó Galilea. Este obligó a las personas que vivían allí a seguir las leyes y costumbres judías. También exigió que todos los hombres fueran circuncidados, lo cual es una práctica religiosa que implica la eliminación del prepucio de un varón. Este proceso de hacer que las personas siguieran las leyes judías pudo haber comenzado antes bajo otro gobernante, Juan Hircano, quien gobernó desde 134 hasta 104 a.C.</p><p>Herodes el Grande fue un gobernador bajo el dominio romano desde el 37 hasta el 4 a.C. Herodes añadió Galilea a su reino, atrayendo a más judíos a la región. Josefo registró que Galilea contaba con 240 ciudades y aldeas, y cien mil hombres disponibles para luchar contra los romanos.</p><p>Tras la muerte de Herodes el Grande, su hijo Herodes Antipas gobernó Galilea desde el 4 a.C. hasta el 39 d.C. Cuando Herodes Antipas fue destituido de Galilea en el 39 d.C., Galilea se incorporó al territorio de Herodes Agripa I, quien gobernó hasta su muerte en el 44 d.C.</p><p>Roma gobernó directamente Galilea hasta que fue colocada bajo el gobierno de Herodes Agripa II. Al aliarse con los romanos durante las revueltas judías, pudo mantener su posición hasta el año 100 d.C. Los galileos intentaron liberarse del dominio romano, pero fueron derrotados por el emperador Vespasiano en el año 67 d.C. Tras la muerte de Herodes Agripa II, Galilea pasó a formar parte de la provincia romana de Siria.</p><p>Después de que Jerusalén cayó ante los romanos en el año 70 d.C. el Sanedrín (consejo judío) y muchos otros judíos del sur de Palestina se trasladaron a Galilea. Como resultado, ciudades como Tiberíades y Séforis se convirtieron en centros judíos. Los judíos que vivían en diferentes partes del mundo comenzaron a considerar a Galilea como su centro.</p><p>Tiberíades se transformó en un centro de aprendizaje judío. Allí se realizaron contribuciones importantes, como el sistema tiberiano de puntuación de vocales del texto consonántico hebreo. Las vocales hebreas son pequeños símbolos colocados alrededor de las letras consonantes del alfabeto hebreo. Tiberíades también fue el lugar donde se formularon la Mishná y el Talmud palestino.</p><p>En el año 451 d.C. el Concilio de Calcedonia estableció un cargo cristiano (llamado patriarcado) en Jerusalén. Los cristianos gobernaron Galilea desde aproximadamente el año 451 d.C. hasta el dominio musulmán en el siglo VII. El dominio musulmán continuó, excepto por los intervalos causados por las Cruzadas del siglo XII y la Primera Guerra Mundial. Toda Galilea ha estado incluida en el moderno estado de Israel desde su establecimiento en 1948.</p><h2>Límites</h2><p>En el este, la región de Galilea se extiende hasta el alto Río Jordán y el Mar de Galilea. En el sur, se extiende hasta la llanura de Esdraelón. Esta gran área plana de tierra servía como una frontera natural entre Galilea y Samaria. A veces, la llanura se incluía en Galilea. Esto fue cierto durante el periodo entre el Antiguo y el Nuevo Testamento (<a href=\"https://ref.ly/1Macc10:30\">1&nbsp;Mac 10:30,</a> <a href=\"https://ref.ly/1Macc12:47-1Macc12:49\">12:47–49</a>). El límite norte no estaba claro y cambió a lo largo de la historia de Galilea. En tiempos del Nuevo Testamento, llegaba hasta el Lago Huleh. El límite en el oste seguía el Mar Mediterráneo hasta el Monte Carmelo.</p><p>Galilea fue la parte más al norte del reino de Israel desde la época del reino dividido después del rey Salomón hasta la conquista asiria de Galilea en 734 a.C. La región se dividía en Alta Galilea y Baja Galilea por la llanura de Ramá, que se extendía entre Capernaum y Tolemaida (comparar <a href=\"https://ref.ly/Jdt1:8\">Jdt 1:8,</a> <a href=\"https://ref.ly/1Macc12:49\">1&nbsp;Mac 12:49,</a> <em>Guerra</em> de Josefo 3.3.1).</p><p>En la Mishná (una colección escrita de leyes orales judías), Galilea se divide en tres partes, basadas en las divisiones naturales de llanura, región montañosa y montaña. Bajo el dominio romano, Galilea se extendía entre 40 y 50 kilómetros (25 a 30 millas) de este a oeste, y entre 55 y 65 kilómetros (35 a 40 millas) de norte a sur.</p><h2>Geografía</h2><p>El hermoso paisaje de Galilea está compuesto por colinas de piedra caliza volcánica y llanuras fértiles con suelo ideal para el cultivo de plantas. Su clima es más fresco que en cualquier otra parte de Palestina. Su belleza y capacidad para el cultivo contrastan con las colinas secas del sur de Palestina, donde crecen pocas plantas.</p><p>Las características del terreno varían desde las altas montañas en el norte hasta la llanura de Esdraelón en el sur. El Monte Tabor marca el este y el Monte Carmelo marca el oeste. Gran parte de la alta Galilea se encuentra a novecientos catorce metros (tres mil pies) sobre el nivel del mar. En tiempos del Nuevo Testamento, estaba mayormente cubierta de bosques. Menos personas vivían allí en comparación con la baja Galilea. La baja Galilea comienza a con una altitud de entre cuatrocientos y seiscientos metros (mil quinientos a dos mil pies) sobre el nivel del mar y desciende rápidamente hacia el Mar de Galilea, que está a unos ciento ochenta metros (seiscientos pies) por debajo del nivel del mar.</p><p>Galilea recibe un promedio de sesenta y tres centímetros (veinte y cinco pulgadas) de lluvia al año. Galilea también obtiene agua de los arroyos que fluyen desde los manantiales de las colinas. Estas son las principales fuentes del hermoso río Quisón en Janin y de los arroyos que forman la fuente del río Jordán. El río Jordán es el más grande de Palestina. El suelo también se beneficia de intensos rocíos, que se forman debido a cambios de temperatura. Este fenómeno climático es causado por la cordillera del Líbano en el norte.</p><h2>Ciudades</h2><p>Quedes en Neftalí fue una de las ciudades importantes en la historia temprana de Galilea. Era una ciudad de refugio, lo que significaba que era un lugar especial donde las personas podían encontrar seguridad (<a href=\"https://ref.ly/Josh20:7\">Jos 20:7,</a> <a href=\"https://ref.ly/Josh21:32\">21:32; </a><a href=\"https://ref.ly/1Chr6:76\">1&nbsp;Cro 6:76</a>).</p><p>Otra ciudad importante era Hasor. Se encontraba a unos dieciséis kilómetros (diez millas) al norte del Mar de Galilea (<a href=\"https://ref.ly/Josh11:10\">Jos 11:10,</a> <a href=\"https://ref.ly/1Kgs9:15\">1&nbsp;Re 9:15</a>).</p><p>Durante la época de Cristo, Corazín (<a href=\"https://ref.ly/Matt11:21\">Mt 11:21</a>) y Capernaum (<a href=\"https://ref.ly/Matt4:13\">4:13,</a> <a href=\"https://ref.ly/Matt11:23\">11:23</a>) eran ciudades significativas ubicadas al noreste, cerca del Mar de Galilea. Capernaum parece haber sido un centro para el ministerio de Jesús en la región (<a href=\"https://ref.ly/Matt4:13\">Mt 4:13;</a> <a href=\"https://ref.ly/Mark2:1\">Mc 2:1,</a> <a href=\"https://ref.ly/Mark9:33\">9:33</a>). Nazaret fue una ciudad relevante debido a la infancia de Cristo (<a href=\"https://ref.ly/Matt2:22-Matt2:23\">Mt 2:22–23;</a> <a href=\"https://ref.ly/Luke2:39\">Lc 2:39,</a> <a href=\"https://ref.ly/Luke4:16\">4:16</a>). Naín tuvo importancia en el ministerio de Cristo (<a href=\"https://ref.ly/Luke7:11-Luke7:17\">Lc 7:11–17</a>) y estaba situada en el borde norte de la montaña ahora llamada Pequeño Hermón. Caná de Galilea también desempeñó un papel importante en el ministerio de Cristo (<a href=\"https://ref.ly/John2:1-John2:11\">Jn 2:1–11</a>). Séforis y Tiberíades fueron ciudades destacadas durante el dominio romano.</p><h2>Carreteras y Viajes</h2><p>Muchos caminos atravesaban Galilea. En tiempos del Nuevo Testamento, los caminos eran mejores gracias a la construcción y el mantenimiento realizados por los romanos.</p><p>Entre las rutas comerciales más conocidas se encontraba la Vía Maris (el Camino del Mar). La Vía Maris atravesaba Galilea en su trayecto de Damasco a Egipto. Otra carretera principal iba desde Tiberíades, cerca del Mar de Galilea, hasta Acor (Tolemaida), un puerto en la costa fenicia. Hoy en día, en Israel, Acor se llama Acre. Las principales rutas de viaje también conectaban Galilea con los mercados del este. La zona estaba interconectada por muchas carreteras que se ramificaban desde las principales vias.</p><h2>Residentes</h2><p>Las personas que vivían en Galilea eran conocidas como galileos. Practicaban la religión judía y se consideraban parte del pueblo judío. Sin embargo, muchos galileos tenían orígenes culturales diversos. Esta mezcla de orígenes hacía que su forma de hablar fuera distinta a la de las personas que vivían en el sur de Palestina (<a href=\"https://ref.ly/Matt26:69,Matt26:73\">Mt 26:69,73</a>).</p><p>Los griegos y romanos influyeron más en los galileos que en los judíos que vivían en Judea. Debido a estas diferencias (origen mixto, forma de hablar y lugar de residencia), los judíos de Judea menospreciaban a los galileos (<a href=\"https://ref.ly/John1:46\">Jn 1:46; </a><a href=\"https://ref.ly/John7:41,John7:52\">7:41,52</a>).</p><p>La Baja Galilea contaba con numerosas aldeas y estaba densamente poblada en tiempos del Nuevo Testamento. La fertilidad del suelo, capaz de producir diversas plantas, contribuyó a una próspera población judía en Galilea. Esto se mantuvo cierto durante muchos años después de la época de Cristo.</p><h2>Administración</h2><p>En la época de Cristo, los emperadores romanos Augusto y Tiberio gobernaron Galilea. Los romanos construyeron muros y edificios por toda Galilea para defender el territorio. Estas construcciones recordaban a todos que los romanos tenían el control.</p><p>Durante el ministerio de Jesús, Roma designó a Herodes Antipas para gobernar el territorio (<a href=\"https://ref.ly/Matt14:1\">Mt 14:1,</a> <a href=\"https://ref.ly/Luke23:5-Luke23:7\">Lc 23:5–7</a>). Herodes Antipas asumió el poder a los 17 años. Inicialmente gobernó desde la ciudad de Séforis. Más tarde, alrededor del año 22 d.C., construyó una nueva ciudad llamada Tiberíades en la orilla del Mar de Galilea. Hizo de Tiberíades su nueva capital y la nombró en honor al emperador romano.</p><h2>Productos</h2><p>A mediados del primer siglo d.C. en Galilea se cultivaban muchos tipos diferentes de alimentos. Estos cultivos se vendían a ciudades cercanas como Tiro y Sidón. Los cultivos principales eran:</p><ul><li><p>Uvas</p></li><li><p>Granadas</p></li><li><p>Aceitunas</p></li><li><p>Granos</p></li></ul><p>La pesca en el Mar de Galilea también era un comercio importante en la época del Nuevo Testamento (<a href=\"https://ref.ly/Mark1:14-Mark1:20\">Mc 1:14–20</a>).</p><h2>Jesús y Galilea</h2><p>Jesús se crió en Galilea (<a href=\"https://ref.ly/Luke4:16\">Lc 4:16</a>). Once de sus doce seguidores más cercanos también eran de Galilea. Solo Judas Iscariote era de Judea.</p><p>Jesús empleó ejemplos de la vida cotidiana en Galilea para sus enseñanzas. Habló sobre los mercados locales, la agricultura y la pesca (<a href=\"https://ref.ly/Matt20:1-Matt20:8\">Mt 20:1–8,</a> <a href=\"https://ref.ly/Matt21:33\">21:33; </a><a href=\"https://ref.ly/Mark4:3\">Mc 4:3; </a><a href=\"https://ref.ly/Luke13:6-Luke13:9\">Lc 13:6–9</a>).</p><p>Los primeros tres Evangelios (Mateo, Marcos y Lucas) se centran principalmente en su obra en Galilea. Jesús pasó gran parte de su tiempo alrededor del Mar de Galilea, donde pronunció la mayoría de sus parábolas (19 de 32) y realizó la mayoría de sus milagros (25 de 33).</p><p>La gente de Galilea respondió a las enseñanzas de Jesús más que en cualquier otro lugar. En Galilea, Jesús pronunció su famoso Sermón del Monte. En una de las montañas de Galilea, Jesús experimentó la transfiguración, cuando por un breve período se convirtió en una figura gloriosa.</p><p>Muchas mujeres de Galilea siguieron a Jesús y ayudaron a atender sus necesidades (<a href=\"https://ref.ly/Matt27:55\">Mt 27:55</a>). Después de que Jesús resucitó, dos de sus apariciones más importantes a sus seguidores ocurrieron en Galilea (<a href=\"https://ref.ly/Matt28:16-Matt28:20\">Mt 28:16–20,</a> <a href=\"https://ref.ly/John21:1-John21:23\">Jn 21:1–23</a>). La gente llamaba a Jesús &quot;Jesús de Nazaret&quot; (<a href=\"https://ref.ly/John1:45\">Jn 1:45</a>). Este nombre indicaba que era de Galilea.</p><h2>Galileos</h2><p>Como Jesús y la mayoría de los 12 discípulos eran de Galilea, la gente comenzó a usar la palabra &quot;galileo&quot; para describir a todos los seguidores de Jesús. Algunos judíos de Judea pensaban que esto significaba que los seguidores de Jesús no practicaban un judaísmo tan puro como ellos practicaban.</p><p>Algunos intérpretes consideran que <a href=\"https://ref.ly/Luke22:59\">Lc 22:59</a> es un ejemplo de que &quot;galileo&quot; se emplea como un título especial para los seguidores de Jesús. Sin embargo, en <a href=\"https://ref.ly/Acts1:11\">Hc 1:11</a> y <a href=\"https://ref.ly/Acts2:7\">2:7</a>, la palabra se utiliza únicamente para indicar el lugar de origen de las personas.</p><p>Un escritor griego llamado Epicteto, que vivió aproximadamente entre los años 50 y 135 d.C. también utilizó la palabra &quot;galileo&quot; al referirse a los cristianos. Escribió sobre lo impresionado que estaba con los cristianos que estaban dispuestos a morir por su fe. No sabemos cuán ampliamente se usaba la palabra &quot;galileo&quot; como título para los cristianos, pero sí sabemos que el término se extendió desde Judea hasta Roma, donde vivía Epicteto.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6726\" data-resourceType=\"TyndaleBibleDictionary\">Palestina</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Mar de Galilea</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011010",
          "start_ref_usfm": "JOS 11:10",
          "end_ref": "06011010",
          "end_ref_usfm": "JOS 11:10"
        },
        {
          "start_ref": "06019027",
          "start_ref_usfm": "JOS 19:27",
          "end_ref": "06019027",
          "end_ref_usfm": "JOS 19:27"
        },
        {
          "start_ref": "06020007",
          "start_ref_usfm": "JOS 20:7",
          "end_ref": "06020007",
          "end_ref_usfm": "JOS 20:7"
        },
        {
          "start_ref": "06021032",
          "start_ref_usfm": "JOS 21:32",
          "end_ref": "06021032",
          "end_ref_usfm": "JOS 21:32"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009011",
          "end_ref_usfm": "1KI 9:11"
        },
        {
          "start_ref": "11009015",
          "start_ref_usfm": "1KI 9:15",
          "end_ref": "11009015",
          "end_ref_usfm": "1KI 9:15"
        },
        {
          "start_ref": "11015020",
          "start_ref_usfm": "1KI 15:20",
          "end_ref": "11015020",
          "end_ref_usfm": "1KI 15:20"
        },
        {
          "start_ref": "12010032",
          "start_ref_usfm": "2KI 10:32",
          "end_ref": "12010032",
          "end_ref_usfm": "2KI 10:32"
        },
        {
          "start_ref": "12012018",
          "start_ref_usfm": "2KI 12:18",
          "end_ref": "12012018",
          "end_ref_usfm": "2KI 12:18"
        },
        {
          "start_ref": "12013022",
          "start_ref_usfm": "2KI 13:22",
          "end_ref": "12013022",
          "end_ref_usfm": "2KI 13:22"
        },
        {
          "start_ref": "12015029",
          "start_ref_usfm": "2KI 15:29",
          "end_ref": "12015029",
          "end_ref_usfm": "2KI 15:29"
        },
        {
          "start_ref": "13006076",
          "start_ref_usfm": "1CH 6:76",
          "end_ref": "13006076",
          "end_ref_usfm": "1CH 6:76"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "40004013",
          "start_ref_usfm": "MAT 4:13",
          "end_ref": "40004013",
          "end_ref_usfm": "MAT 4:13"
        },
        {
          "start_ref": "40004015",
          "start_ref_usfm": "MAT 4:15",
          "end_ref": "40004015",
          "end_ref_usfm": "MAT 4:15"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014001",
          "end_ref_usfm": "MAT 14:1"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021033",
          "end_ref_usfm": "MAT 21:33"
        },
        {
          "start_ref": "40026069",
          "start_ref_usfm": "MAT 26:69",
          "end_ref": "40026069",
          "end_ref_usfm": "MAT 26:69"
        },
        {
          "start_ref": "40026073",
          "start_ref_usfm": "MAT 26:73",
          "end_ref": "40026073",
          "end_ref_usfm": "MAT 26:73"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "41002001",
          "start_ref_usfm": "MRK 2:1",
          "end_ref": "41002001",
          "end_ref_usfm": "MRK 2:1"
        },
        {
          "start_ref": "41004003",
          "start_ref_usfm": "MRK 4:3",
          "end_ref": "41004003",
          "end_ref_usfm": "MRK 4:3"
        },
        {
          "start_ref": "41009033",
          "start_ref_usfm": "MRK 9:33",
          "end_ref": "41009033",
          "end_ref_usfm": "MRK 9:33"
        },
        {
          "start_ref": "42002039",
          "start_ref_usfm": "LUK 2:39",
          "end_ref": "42002039",
          "end_ref_usfm": "LUK 2:39"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42022059",
          "start_ref_usfm": "LUK 22:59",
          "end_ref": "42022059",
          "end_ref_usfm": "LUK 22:59"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001045",
          "end_ref_usfm": "JHN 1:45"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43007041",
          "start_ref_usfm": "JHN 7:41",
          "end_ref": "43007041",
          "end_ref_usfm": "JHN 7:41"
        },
        {
          "start_ref": "43007052",
          "start_ref_usfm": "JHN 7:52",
          "end_ref": "43007052",
          "end_ref_usfm": "JHN 7:52"
        },
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "44002007",
          "start_ref_usfm": "ACT 2:7",
          "end_ref": "44002007",
          "end_ref_usfm": "ACT 2:7"
        },
        {
          "start_ref": "69001008",
          "start_ref_usfm": "JDT 1:8",
          "end_ref": "69001008",
          "end_ref_usfm": "JDT 1:8"
        },
        {
          "start_ref": "78005015",
          "start_ref_usfm": "1MA 5:15",
          "end_ref": "78005015",
          "end_ref_usfm": "1MA 5:15"
        },
        {
          "start_ref": "78010030",
          "start_ref_usfm": "1MA 10:30",
          "end_ref": "78010030",
          "end_ref_usfm": "1MA 10:30"
        },
        {
          "start_ref": "78012049",
          "start_ref_usfm": "1MA 12:49",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "42007011",
          "start_ref_usfm": "LUK 7:11",
          "end_ref": "42007017",
          "end_ref_usfm": "LUK 7:17"
        },
        {
          "start_ref": "40028016",
          "start_ref_usfm": "MAT 28:16",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "41001014",
          "start_ref_usfm": "MRK 1:14",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "11009011",
          "start_ref_usfm": "1KI 9:11",
          "end_ref": "11009013",
          "end_ref_usfm": "1KI 9:13"
        },
        {
          "start_ref": "07001030",
          "start_ref_usfm": "JDG 1:30",
          "end_ref": "07001033",
          "end_ref_usfm": "JDG 1:33"
        },
        {
          "start_ref": "07002001",
          "start_ref_usfm": "JDG 2:1",
          "end_ref": "07002004",
          "end_ref_usfm": "JDG 2:4"
        },
        {
          "start_ref": "12014023",
          "start_ref_usfm": "2KI 14:23",
          "end_ref": "12014025",
          "end_ref_usfm": "2KI 14:25"
        },
        {
          "start_ref": "78005021",
          "start_ref_usfm": "1MA 5:21",
          "end_ref": "78005023",
          "end_ref_usfm": "1MA 5:23"
        },
        {
          "start_ref": "78012047",
          "start_ref_usfm": "1MA 12:47",
          "end_ref": "78012049",
          "end_ref_usfm": "1MA 12:49"
        },
        {
          "start_ref": "40002022",
          "start_ref_usfm": "MAT 2:22",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        },
        {
          "start_ref": "42023005",
          "start_ref_usfm": "LUK 23:5",
          "end_ref": "42023007",
          "end_ref_usfm": "LUK 23:7"
        },
        {
          "start_ref": "40020001",
          "start_ref_usfm": "MAT 20:1",
          "end_ref": "40020008",
          "end_ref_usfm": "MAT 20:8"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021023",
          "end_ref_usfm": "JHN 21:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6726,
          "content_id": 817611,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Palestina",
          "language": "spa"
        },
        {
          "reference_id": 7353,
          "content_id": 635468,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mar de Galilea",
          "language": "spa"
        }
      ]
    }
  }
]