[
  {
    "content_id": 817557,
    "reference_id": 4518,
    "title": "Galacia",
    "media_type": "Text",
    "index_reference": "galacia",
    "language": "spa",
    "content": "<h1>GALACIA</h1><p>Galacia fue un antiguo reino en las llanuras centrales de Asia Menor (la actual Turquía). Se formó cuando un grupo conocido como los galos se trasladó allí desde Europa occidental.</p><h2>Historia temprana</h2><p>Los galos, también conocidos como celtas, eran un grupo de personas reconocidas por su poder militar. En el año 390 a.C., capturaron la ciudad de Roma. Más tarde, intentaron conquistar Grecia, pero fueron derrotados. Tras esta derrota, se trasladaron a Asia Menor. Inicialmente, los galos se expandieron por gran parte de Asia Menor. Sin embargo, en el año 230 a.C., un gobernante llamado Átalo I los venció. Después de esta derrota, se vieron obligados a vivir en un área más pequeña, conocida como Galacia. En ese momento, los galos estaban formados por tres tribus: los trocmos, los tolostobogios y los tectósages. Estas tribus se establecieron en las ciudades de Tavium, Pessinus y Ancyra. En el año 189 a.C., estos gálatas quedaron bajo el control de los romanos, pero se les permitió autogobernarse.</p><h2>Historia de Roma</h2><p>Tras la muerte del rey Amintas en el 25 a.C., Galacia se convirtió en una provincia romana. Sus límites incluían las áreas étnicas de la propia Galacia, así como Licaonia, Isauria y partes de Frigia y Pisidia. Esto abarcaba las ciudades de Derbe, Listra, Iconio y Antioquía de Pisidia. El apóstol Pablo visitó todas estas ciudades en su primer viaje misionero. El término “Galacia” se utiliza de dos maneras diferentes: puede referirse al área ocupada por los galos en el norte o a toda la provincia romana, que incluía las ciudades del sur. Por lo tanto, existe un debate sobre el destinatario de la carta de Pablo a los Gálatas.</p><p>Los primeros habitantes del norte de Galacia fueron los frigios. Muchos de ellos aún residían allí en el primer siglo d.C. También había griegos y una gran comunidad judía. Aunque diversos grupos vivían en la región, el pueblo celta se convirtió en el más numeroso e influyente. Los celtas eran conocidos por su gran independencia. Sin embargo, también tenían fama de beber en exceso y celebrar de manera desenfrenada. En cuanto a sus creencias religiosas, eran muy supersticiosos. Se sentían especialmente atraídos por el culto a una diosa llamada Cibeles, cuyos ceremoniales religiosos incluían rituales salvajes e intensos.</p><p>Las partes norte y sur de Galacia eran diferentes entre sí. En las ciudades del sur, la cultura griega ejercía una influencia más fuerte, especialmente entre las personas educadas. Estas personas a menudo hablaban griego y seguían costumbres griegas.</p><p>Sin embargo, la gente común en el sur de Galacia mantenía muchas tradiciones frigias. Al igual que las personas en el norte, también adoraban a la diosa Cibeles, pero lo hacían de manera diferente. La cultura griega había cambiado la forma en que la gente practicaba esta religión en el sur. Por ejemplo, en Antioquía de Pisidia, llamaban a Cibeles el &quot;Genio de Antioquía&quot;. Pero en Iconio, la llamaban &quot;Atenea Polias&quot;.</p><h2>La tierra de Galacia</h2><p>Las regiones norte y sur de Galacia eran muy diferentes en cuanto a paisaje y ubicación. Los pueblos del norte estaban situados en una zona elevada y plana llamada meseta. Esta área contaba con abundante agua y estaba atravesada por una carretera importante que conectaba con el mar Egeo al oeste. Gracias a esta buena ubicación, los pueblos del norte se convirtieron en prósperos centros comerciales.</p><p>El acceso a los pueblos desde el norte hasta el sur era complicado. Las montañas separaban ambas regiones, dificultando la comunicación y el comercio entre el norte y el sur. Los pueblos del sur se construyeron en la ruta entre Siria y Asia. La ubicación de estos pueblos del sur les permitió convertirse en lugares importantes en la historia temprana del cristianismo. Pablo estableció iglesias en estos pueblos del sur durante su primer viaje misionero (ver <a href=\"https://ref.ly/Acts13:1-Acts14:28\">Hechos 13–14</a>).</p><p>Galacia se menciona en <a href=\"https://ref.ly/Acts16:6\">Hechos 16:6</a> y <a href=\"https://ref.ly/Acts18:23\">18:23 </a>junto con Frigia<a href=\"https://ref.ly/Acts18:23\">. </a>Sin embargo, no está claro si Pablo alguna vez visitó o estableció iglesias en el área norte. Las únicas otras referencias a Galacia en el Nuevo Testamento parecen referirse a las ciudades del sur (<a href=\"https://ref.ly/1Cor16:1\">1 Corintios 16:1,</a> <a href=\"https://ref.ly/2Tim4:10\">2 Timoteo 4:10,</a> <a href=\"https://ref.ly/1Pet1:1\">1 Pedro 1:1</a>).</p><p><em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">la Carta a los Gálatas</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 796467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Carta a los Gálatas",
          "language": "spa"
        }
      ]
    }
  }
]