[
  {
    "content_id": 806617,
    "reference_id": 4927,
    "title": "Hebreos, Carta a los",
    "media_type": "Text",
    "index_reference": "hebreos, carta a los",
    "language": "spa",
    "content": "<h1>HEBREOS,Carta a</h1><p>Uno de los libros más profundos y enigmáticos del Nuevo Testamento. La identidad de su autor, el momento de su escritura, así como las personas y el lugar a los que fue enviado, están envueltos en misterio. Sin embargo, a pesar de la incertidumbre, Hebreos sigue siendo uno de los libros más oportunos y relevantes de la Biblia. Hace unos 300 años, <em>John Owen</em>, el puritano inglés, comentó acertadamente: “Sin duda, la Epístola que sigue en importancia a Romanos es esta a los Hebreos”. La carta es tanto doctrinal como práctica, teológica y pastoral. En resumen, construye un caso convincente para la superioridad del cristianismo. Hebreos también refleja la preocupación apasionada del corazón de un pastor. A aquellos que han experimentado la obra suprema de la gracia de Dios en Cristo se les insta a aferrarse a la palabra final de revelación de Dios en su Hijo.</p><p>A diferencia de la mayoría de las otras epístolas del NT, Hebreos no comienza como una carta. No hay un saludo introductorio, el escritor no está identificado y no se menciona a quiénes está dirigido el documento. El autor caracteriza la obra como una “palabra de exhortación” (<a href=\"https://ref.ly/Heb13:22\">13:22</a>, RVR 1909), lo que sugiere un sermón u homilía oral (cp. <a href=\"https://ref.ly/Acts13:15\">Hechos 13:15</a>). No obstante, su conclusión es la de una carta convencional (<a href=\"https://ref.ly/Heb13:22-Heb13:25\">Hb 13:22–25</a>). Algunos han detectado una transición gradual en el documento, de un ensayo a una forma más específicamente epistolar (cp. <a href=\"https://ref.ly/Heb2:1\">2:1</a>; <a href=\"https://ref.ly/Heb4:1\">4:1</a>; <a href=\"https://ref.ly/Heb13:22-Heb13:25\">13:22–25</a>). La evidencia sugiere así que el autor pudo haber transformado la original “palabra de exhortación” homilética en forma de carta cuando la necesidad de comunicarse por escrito con sus amigos cristianos se volvió urgente.</p><p>Resumen</p><p><strong><u>• Autor</u></strong></p><p><strong><u>• Contexto</u></strong></p><p><strong><u>• Fecha:</u></strong></p><p><strong><u>• Origen y destino</u></strong></p><p><strong><u>• Propósito</u></strong></p><p><strong><u>• Contenido</u></strong></p><h2>Autor</h2><p>La carta no indica directamente quién escribió el libro. Desde finales del segundo siglo, varias autoridades han asociado el documento con el apóstol Pablo. Clemente de Alejandría (m. 220) teorizó que Pablo escribió la carta en hebreo para los judíos y que Lucas la tradujo al griego. Sin embargo, esta sugerencia no ha sido ampliamente aceptada por los eruditos modernos. El alumno de Clemente, Orígenes (m. 254), afirmó de manera más general que los pensamientos de la carta son paulinos, pero que el estilo no coincide con el de los escritos conocidos del apóstol. Otras autoridades tempranas, como Jerónimo (m. 419) y Agustín (m. 430), convencidos de que la canonicidad exigía autoría apostólica, también sostuvieron que Pablo fue el autor.</p><p>Sin embargo, varios factores argumentan en contra de que Pablo sea el autor de Hebreos. El anonimato de la carta contrasta con el patrón consistente de Pablo de presentarse en el saludo inicial de sus cartas. Además, <a href=\"https://ref.ly/Heb2:3\">Hebreos 2:3</a> indica que el escritor fue instruido por testigos oculares del Señor. No obstante, Pablo insiste en que su conocimiento de Cristo provino de un encuentro directo con el Cristo resucitado (cp. <a href=\"https://ref.ly/Gal1:12\">Ga 1:12</a>). F. F. Bruce evalúa la autoría de Hebreos de la siguiente manera: “Podemos afirmar con certeza que el pensamiento de la epístola no es de Pablo, el lenguaje no es de Pablo, y la técnica de las citas del AT no es de Pablo”.</p><p>La tradición cristiana temprana sugiere que Bernabé pudo haber escrito Hebreos. Según Tertuliano (m. 220), muchas autoridades de la época creían que Bernabé era el autor de la carta. <a href=\"https://ref.ly/Acts4:36\">Hechos 4:36</a> (RV1909) lo describe como un “Hijo de consolación” (cp. <a href=\"https://ref.ly/Heb13:22\">Hb 13:22</a>). Además, como levita, Bernabé habría estado familiarizado con el ritual sacrificial judío, que es tan prominente en la carta.</p><p>Lutero fue el primero en sugerir que Hebreos pudo haber sido escrito por Apolos, “un hombre de gran aprendizaje, que había sido discípulo de los apóstoles, había aprendido mucho de ellos y estaba muy bien versado en las Escrituras”. Como nativo de Alejandría (<a href=\"https://ref.ly/Acts18:24\">Hechos 18:24</a>), Apolos habría estado familiarizado con la interpretación tipológica evidente en Hebreos. Claramente, Apolos era el tipo de hombre calificado para escribir Hebreos.</p><p>Se han propuesto otros nombres como posibles autores. Calvino sugirió que Lucas o Clemente de Roma podrían haber sido responsables de la carta. Se observa que el griego de Hebreos se asemeja al lenguaje y estilo del tercer Evangelio y de Hechos. Otros teorizan que Hebreos pudo haber sido escrito por Silas, un cristiano judío de Jerusalén que estaría completamente familiarizado con el ritual levítico. Silas es descrito como uno de los &quot;varones principales entre los hermanos“ (líderes de la iglesia), (<a href=\"https://ref.ly/Acts15:22\">Hechos 15:22</a>). Fue colaborador de Pablo en la misión a los gentiles y aparentemente era conocido tanto en Roma como en Jerusalén (<a href=\"https://ref.ly/1Pet5:12-1Pet5:13\">1 Pe 5:12–13</a>).</p><p>En conclusión, es probable que el autor de Hebreos fuera un cristiano judío de segunda generación, un experto en griego clásico cuya Biblia era la Septuaginta, conocedor de la filosofía alejandrina del primer siglo y un apologista creativo de la fe cristiana. En cuanto a la identidad de ese autor, no podemos afirmar más de lo que dijo Orígenes en el siglo III: “Pero en cuanto a quién escribió realmente la Carta, solo Dios lo sabe”.</p><h2>Contexto</h2><p>El título temprano de la carta, &quot;A los Hebreos&quot;, sugiere que el libro se refiere a los cristianos judíos que viven en la Dispersión. La carta en sí proporciona algunas pistas sobre las circunstancias históricas que rodean su composición. Poco después de convertirse en cristianos, los lectores de la carta enfrentaron una severa persecución (<a href=\"https://ref.ly/Heb10:32-Heb10:36\">Hb 10:32–36</a>). Durante su prueba, los nuevos creyentes soportaron encarcelamiento, confiscación de bienes personales y ridículo público. Sin embargo, la persecución no había sido mortal; aún no se les había pedido entregar sus vidas en martirio (<a href=\"https://ref.ly/Heb12:4\">12:4</a>). En medio de la emoción de su nueva fe en Cristo, habían demostrado preocupación práctica y amor al ministrar a otros creyentes necesitados (<a href=\"https://ref.ly/Heb6:10\">6:10</a>) y al consolar a otros que habían sido acosados por su fe (<a href=\"https://ref.ly/Heb10:34\">10:34</a>).</p><p>Sin embargo, desde la época de esos primeros ensayos, los lectores habían avanzado poco en la madurez cristiana (<a href=\"https://ref.ly/Heb5:11-Heb5:13\">5:11–13</a>). Además, frente a una nueva ola de persecución y desalentados por un aparente retraso en la venida del Señor, los creyentes habían comenzado a vacilar y a perder la esperanza. De hecho, amenazaban con renunciar a Jesucristo y regresar a la seguridad de la religión judía, que gozaba de la protección de la ley romana.</p><p>Leemos que, debido a las extrañas y nuevas enseñanzas de ciertos judaizantes que buscaban atraerlos de nuevo a su antigua religión (<a href=\"https://ref.ly/Heb13:9\">13:9</a>), los creyentes vacilantes habían descuidado reunirse (<a href=\"https://ref.ly/Heb10:25\">10:25</a>) y habían perdido confianza en sus líderes espirituales (<a href=\"https://ref.ly/Heb13:17\">13:17</a>). Ante la posibilidad de que estos cristianos judíos abandonaran su fe por completo, el escritor les advierte severamente sobre las trágicas consecuencias de renunciar al Hijo (<a href=\"https://ref.ly/Heb6:4-Heb6:6\">6:4–6</a>; <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a>; <a href=\"https://ref.ly/Heb13:12-Heb13:19\">13:12–19</a>) y les insta a renovar su compromiso con Cristo, la revelación principal y final de Dios.</p><h2>Fecha</h2><p>Debido a la falta de información concreta sobre el autor y los destinatarios de la carta, no hay certeza sobre la fecha de su escritura. Hemos observado que el autor de Hebreos, y probablemente sus lectores también, fueron discipulados por aquellos que conocieron personalmente a Jesús (<a href=\"https://ref.ly/Heb2:3\">2:3</a>). Más evidencia en la carta sugiere que Pablo probablemente ya no estaba vivo. Timoteo, el joven asociado de Pablo, aún vivía (<a href=\"https://ref.ly/Heb13:23\">13:23</a>).</p><p>La ausencia de cualquier mención en Hebreos sobre la destrucción del templo de Jerusalén es significativa para datar la carta. En términos de su argumento de que el antiguo pacto había pasado y el sacerdocio legal había sido reemplazado, el autor difícilmente habría omitido mencionar la destrucción del templo si hubiera escrito la carta después del año 70 d.C. <a href=\"https://ref.ly/Heb9:6-Heb9:10\">Hebreos 9:6–10</a> y <a href=\"https://ref.ly/Heb10:1-Heb10:4,Heb10:11-Heb10:14\">10:1–4, 11–14</a> sugieren claramente que los sacrificios judíos todavía se ofrecían. Por lo tanto, se puede suponer con cierto grado de certeza que la carta fue escrita antes del año 70 d.C. Si fue escrita después de la muerte de Pablo, eso la situaría después del año 67 d.C., la fecha tradicional de su ejecución. Así, Hebreos puede haber sido escrita en el período 67–70 d.C.</p><h2>Origen y destino</h2><p>El lugar desde el cual se escribió Hebreos también es incierto. Algunos manuscritos de la carta llevan la suscripción &quot;escrito desde Roma&quot; o &quot;escrito desde Italia&quot;. Tales anotaciones son deducciones basadas en la declaración &quot;Los de Italia os saludan&quot; (<a href=\"https://ref.ly/Heb13:24\">13:24</a>). Lo más probable es que esto indique que el autor está extendiendo saludos a una iglesia en Italia en nombre de cristianos italianos asociados con él en otra región, posiblemente Asia. Sin embargo, no podemos determinar el punto de origen con certeza.</p><p>Se ha sugerido que la carta fue escrita a un grupo de judíos convertidos al cristianismo. Sin embargo, la comunidad exacta a la que fue enviada es un tema de debate. Las opiniones varían desde Judea hasta España. La tradición sostiene que Hebreos fue dirigida a cristianos judíos que vivían en Palestina. Sin embargo, en contra de un destino palestino se puede argumentar: (1) los lectores no habían tenido contacto personal con Jesús (<a href=\"https://ref.ly/Heb2:3\">2:3</a>), un evento poco probable para los residentes de Palestina a mediados del siglo I; (2) la declaración en <a href=\"https://ref.ly/Heb12:4\">12:4</a> de que sus lectores aún no habían dado sus vidas difícilmente podría aplicarse a los cristianos palestinos del período; (3) la generosidad de los creyentes (<a href=\"https://ref.ly/Heb10:34\">10:34</a>; <a href=\"https://ref.ly/Heb13:16\">13:16</a>) era inconsistente con la pobreza de la iglesia de Jerusalén; y (4) el tono general de la carta es más helenístico que rabínico.</p><p>Otras propuestas para el destino de Hebreos incluyen: (1) Cesárea, bajo la suposición de que Lucas es el autor; (2) Antioquía de Siria o Chipre, asumiendo que Bernabé escribió la carta; (3) Éfeso, considerando la conversión de muchos judíos durante el ministerio de Pablo en esa ciudad; (4) Colosas, destacando ciertas similitudes entre la herejía colosense y las falsas creencias de los “Hebreos”; y (5) Alejandría, debido a la aparente influencia del filósofo Filón de Alejandría en la carta.</p><p>La tesis de que Hebreos fue dirigido a un grupo de cristianos judíos en Roma ha sido favorecida por varios eruditos. Los argumentos que apoyan un destino romano incluyen los siguientes hechos: (1) La carta fue conocida por primera vez en Roma no más tarde del año 96 d.C. (2) <a href=\"https://ref.ly/Rom11:13,Rom11:18\">Romanos 11:13,18</a> sugiere que la iglesia en Roma estaba compuesta por una minoría judeocristiana. (3) Las referencias a la persecución y el sufrimiento soportado por los lectores (<a href=\"https://ref.ly/Heb10:32-Heb10:33\">Hb 10:32–33</a>; <a href=\"https://ref.ly/Heb12:4\">12:4</a>) son consistentes con las medidas represivas conocidas impuestas por las autoridades romanas. (4) Es muy probable que los santos que “vienen de Italia” enviaran saludos a sus hermanos en Roma. (5) La comunidad judía en Roma preservó ciertas características del judaísmo inconformista o sectario que explicarían varias similitudes notables entre la teología y la praxis de la comunidad de <em>Qumrán</em> y la expresada en Hebreos.</p><p>Es probable que la carta estuviera dirigida a un pequeño subgrupo dentro de una iglesia local. La exhortación en <a href=\"https://ref.ly/Heb5:12\">5:12</a> (RV 1909), “Porque debiendo ser ya maestros”, difícilmente habría sido relevante para toda una congregación. <a href=\"https://ref.ly/Heb13:7,Heb13:24\">Hebreos 13:7, 24</a> ofrece más apoyo a la teoría de que la carta fue enviada a un grupo pequeño, quizás a una “iglesia en casa” dentro de una asamblea más grande.</p><p>Se podría concluir tentativamente que los destinatarios eran conversos del judaísmo que vivían en la Diáspora. Por lo tanto, estaban familiarizados con el judaísmo del Antiguo Testamento y conocían la filosofía religiosa del mundo griego. Posiblemente, los lectores formaban parte de una comunidad doméstica que tendía a desvincularse del grupo principal (<a href=\"https://ref.ly/Heb10:25\">10:25</a>). La existencia de tales iglesias domésticas en Roma está confirmada por <a href=\"https://ref.ly/Rom16:5,Rom16:14-Rom16:15\">Romanos 16:5, 14–15</a>.</p><h2>Propósito</h2><p>En respuesta a la amenaza de que sus amigos judeocristianos pudieran renunciar al cristianismo y volver al judaísmo, el escritor, mediante una “palabra de exhortación” (<a href=\"https://ref.ly/Heb13:22\">13:22</a>), les comunicó el propósito de la revelación cristiana. También buscó informar a sus lectores desalentados y vacilantes que Cristo, el objeto de la revelación final de Dios, es inmensamente superior a los más grandes héroes del judaísmo. El autor, además, afirmó el carácter celestial y eterno de la salvación asegurada por Cristo. Mientras que el sistema sacrificial legal era impotente para lograr la remisión del pecado, Cristo, el eterno Sumo Sacerdote, “Por lo cual puede también salvar eternamente á los que por él se allegan á Dios” (<a href=\"https://ref.ly/Heb7:25\">7:25</a>, RV 1909).</p><p>En resumen, el escritor recomendó a sus lectores la necesidad de tener paciencia y resistencia en medio de la persecución y los sufrimientos a los que los herederos de la salvación eterna están inevitablemente expuestos. Así como Jesús, el precursor de nuestra fe, sufrió y soportó pacientemente en anticipación de la recompensa eterna, los creyentes acosados y oprimidos también deben “Por lo cual alzad las manos caídas y las rodillas paralizadas” (<a href=\"https://ref.ly/Heb12:12\">12:12</a>, RV 1909) en anticipación de su recepción en ese eterno “reino inmóvil” (<a href=\"https://ref.ly/Heb12:28\">12:28</a>, RV 1909).</p><p>El propósito final del autor al escribir fue proclamar el temible juicio que espera a aquellos que rechazan a Jesucristo. Dado que “Porque nuestro Dios es fuego consumidor” (<a href=\"https://ref.ly/Heb12:29\">12:29</a>, RVR 1909), “¿Cómo escaparemos nosotros, si tuviéremos en poco una salud tan grande?” (<a href=\"https://ref.ly/Heb2:3\">2:3</a>, RVR 1909).</p><h2>Índice</h2><p>Junto con Romanos, Hebreos es el libro más doctrinal del Nuevo Testamento. El autor presenta una serie de argumentos sólidos para demostrar la superioridad del evangelio de Cristo sobre la religión del judaísmo. Dado que Jesús es definitivo tanto en su persona como en su obra, el cristianismo es la fe última y normativa. El enfoque particular del libro contrasta con el espíritu del mundo moderno.</p><h3>La superioridad del Hijo sobre la revelación anterior (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>)</h3><p>El escritor reconoce que Dios se reveló a los profetas de antaño de muchas maneras: a través de sueños, visiones, discursos audibles y actos poderosos. Pero “en estos últimos días” (la llegada de los tiempos finales, cp. <a href=\"https://ref.ly/Heb9:26\">9:26</a>), Dios habló finalmente y de manera definitiva a través de su propio Hijo (<a href=\"https://ref.ly/Heb1:2\">1:2</a>). El argumento se centra en el hecho de que, de una manera u otra, los profetas recibieron una palabra eterna de Dios. Sin embargo, dada la relación íntima del Hijo con el Padre, la última revelación de Dios ha surgido desde las mismas profundidades de su propio ser.</p><p>La identificación del Hijo como el pináculo de la revelación divina lleva a una declaración concisa pero profunda sobre la persona de Cristo y su obra cósmica. El Hijo refleja la gloria de Dios, ya que la suma de los atributos divinos brilla intensamente a través de su persona. Además, lleva la imagen y el sello mismo de la naturaleza de Dios (<a href=\"https://ref.ly/Heb1:3\">1:3</a>), como la cera lleva la impresión del sello. Jesús, como la palabra final de la revelación de Dios, es verdaderamente el divino y eterno Hijo de Dios. La excelencia de Cristo se muestra aún más en el hecho de que él es el poderoso agente a través del cual el universo fue creado (v. <a href=\"https://ref.ly/Heb1:2\">2</a>) y por quien el orden cósmico se sostiene (v. <a href=\"https://ref.ly/Heb1:3\">3</a>). En el ámbito moral, ha realizado la purificación de los pecados y ahora está entronizado a la derecha de Dios (cp. <a href=\"https://ref.ly/Heb8:1\">8:1</a>). El placer de Dios hacia el Hijo se manifiesta en que ha nombrado a Cristo heredero y cabeza de todo (<a href=\"https://ref.ly/Heb1:2\">1:2</a>). Su nombre no es superado por ninguno, salvo Dios el Padre (v. <a href=\"https://ref.ly/Heb1:4\">4</a>).</p><h3>La superioridad del Hijo sobre los ángeles (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>)</h3><p>En el judaísmo bíblico y posbíblico, los ángeles gozaban de un estatus exaltado. Tradicionalmente, los judíos creían que los ángeles alababan a Dios en su trono, mediaban la revelación de Dios a los hombres, cumplían la voluntad de Dios y brindaban ayuda al pueblo de Dios. Los ángeles eran muy superiores a los hombres en poder y conocimiento. Según la literatura apócrifa judía, los ángeles gobernaban las estrellas y eran responsables del ascenso y caída de las civilizaciones. En el pensamiento de <em>Qumrán</em>, los seres angélicos participarían en una lucha cósmica final contra Belial y las fuerzas del mal al final de la era.</p><p>En este contexto, el autor de Hebreos sostiene que el Hijo es inmensamente superior a los ángeles. Para demostrar su punto, el autor reúne una serie de textos bien conocidos del Antiguo Testamento y los aplica directamente al Hijo. Dios nunca dijo de ningún ángel: “Jehová me ha dicho: Mi Hijo eres tú; yo te engendré hoy” (<a href=\"https://ref.ly/Ps2:7\">Sal 2:7</a>, RVR 1909). Sin embargo, tal afirmación se hizo en referencia al Hijo (<a href=\"https://ref.ly/Heb1:5\">Hb 1:5</a>). Cuando el Hijo se encarnó en el mundo, recibió la adoración obediente de los ángeles (v. <a href=\"https://ref.ly/Heb1:6\">6</a>). Suya es la soberanía, la eternidad y la majestad a la derecha de Dios (vv. <a href=\"https://ref.ly/Heb1:8,Heb1:11-Heb1:12\">8, 11–12</a>). En contraste, los ángeles son “enviados para servicio” (v. <a href=\"https://ref.ly/Heb1:14\">14</a>) que están por debajo del Hijo en dignidad y poder.</p><p>En <a href=\"https://ref.ly/Heb2:1-Heb2:4\">Hebreos 2:1–4</a>, el escritor advierte de manera enfática a su vacilante congregación sobre el peligro de alejarse de la verdad de Dios. Si la desobediencia a la ley mediada por ángeles resultó en un castigo severo, ¿cuánto más severo sería el juicio de Dios sobre aquellos que desprecian la revelación entregada por el Hijo? Si se descuida la gracia salvadora de Dios en Cristo, seguramente seguirá la retribución (<a href=\"https://ref.ly/Heb2:3\">2:3</a>).</p><p>La mención de los ángeles lleva la mente del escritor a la humillación y exaltación de Jesús (<a href=\"https://ref.ly/Heb2:5-Heb2:18\">2:5–18</a>). <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Salmo 8</a>, una canción sobre la pequeñez y, sin embargo, la importancia del Hombre, se aplica a la experiencia de Jesús. Al asumir carne y sangre humanas, Jesús fue hecho “Tú le hiciste un poco menor que los ángeles” (<a href=\"https://ref.ly/Heb2:7\">Hb 2:7</a>, RV 1909). Pero después de completar su obra terrenal, fue elevado por encima de los ángeles y coronado con la gloria y el honor del cielo (v. <a href=\"https://ref.ly/Heb2:9\">9</a>). Las implicaciones teológicas del descenso y ascenso de Cristo se explican cuidadosamente: Cristo descendió a la tierra (1) para llevar a muchos hijos a la gloria (v. <a href=\"https://ref.ly/Heb2:10\">10</a>), (2) para destruir al diablo (v. <a href=\"https://ref.ly/Heb2:14\">14</a>), (3) para liberar a su pueblo de la esclavitud de la muerte (v. <a href=\"https://ref.ly/Heb2:15\">15</a>), y (4) para hacer una ofrenda en la cruz por los pecados del pueblo (v. <a href=\"https://ref.ly/Heb2:17\">17</a>). Ascendió al cielo (1) para interceder en nuestro favor como un fiel Sumo Sacerdote (v.<a href=\"https://ref.ly/Heb2:18\">18</a>). El resumen perfecto de la persona y obra de Cristo se da en<a href=\"https://ref.ly/Heb2:17\"> </a><a href=\"https://ref.ly/Heb2:9\">Hebreos 2:9</a><a href=\"https://ref.ly/Heb2:17\">: &quot;</a>Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos&quot; (RVR 1909).</p><h3>La superioridad del Hijo sobre Moisés y Josué (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>)</h3><p>Los cristianos judíos que consideraban volver al judaísmo seguramente creían que Moisés era una de las figuras más importantes en la historia de Israel. Tan estimado era aquel que sacó a Israel de Egipto, los guió por el desierto y les dio la Ley, que no había nadie en la historia de Israel tan honrado como Moisés. Sin embargo, el autor de Hebreos argumenta que Moisés, aunque fiel a su llamado, era solo un siervo en la casa de Dios. Jesús, por el contrario, no era un siervo sino un Hijo; no era un mero habitante de la casa, sino el mismo constructor de la estructura. Jesús, por lo tanto, supera con creces la figura venerada de Moisés.</p><p>Se extraen implicaciones prácticas de la superioridad de Jesús sobre Moisés. A partir del <a href=\"https://ref.ly/Ps95:7-Ps95:11\">Salmo 95:7–11</a>, el autor repasa la trágica experiencia de Israel bajo Moisés durante su travesía por el desierto (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">Hb 3:7–19</a>). Durante los cuarenta años en el desierto, el pueblo endureció su corazón y se rebeló contra Dios. En respuesta, Dios se sintió provocado por su terquedad y juró que aquellos que pecaron nunca entrarían en el descanso que iba a proporcionar (vv. <a href=\"https://ref.ly/Heb3:10-Heb3:11,Heb3:18\">10–11, 18</a>). El autor argumenta que si la desobediencia a Dios bajo Moisés tuvo serias consecuencias, abandonar a Cristo será aún más peligroso. Por lo tanto, se insta a los cristianos vacilantes a estar atentos para que, debido a un corazón malvado e incrédulo, no se aparten del Dios viviente (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Solo una persistencia firme conducirá a la consecución del objetivo celestial (v. <a href=\"https://ref.ly/Heb10:14\">14</a>).</p><p>Josué también fue considerado un gran líder de Israel. Sin embargo, debido a la desobediencia, el pueblo bajo su liderazgo no logró entrar en el descanso que Dios había planeado. Ese descanso se refiere al descanso sabático de Dios (<a href=\"https://ref.ly/Heb4:3-Heb4:4\">4:3–4</a>), un concepto estrechamente relacionado con la salvación. Es una realidad espiritual que se alcanza al apartarse de nuestras propias obras vacías y confiar en la obra terminada de Cristo (v. <a href=\"https://ref.ly/Heb4:10\">10</a>). El autor recuerda a los lectores que “Por tanto, queda un reposo (un descanso sabático) para el pueblo de Dios” (v. <a href=\"https://ref.ly/Heb4:9\">9</a>, RVR 1909), uno que solo Cristo puede proporcionar. Los cristianos no solo se benefician de este descanso sabático en la era presente, sino que también anticipan su plena realización en la era venidera. Uno de los principales medios para asegurar la entrada en el descanso sabático de la salvación es la Palabra de Dios (v. <a href=\"https://ref.ly/Heb4:12\">12</a>). La Palabra viva y poderosa penetra en las profundidades más íntimas del alma, revela nuestra condición empobrecida y fortalece el corazón confiado.</p><h3>La superioridad del sacerdocio del Hijo (<a href=\"https://ref.ly/Heb4:14-Heb7:28\">4:14–7:28</a>)</h3><p>Casi la mitad de Hebreos está dedicada al sacerdocio de Jesucristo. El escritor se esfuerza mucho por demostrar que el venerado sistema sacerdotal Aarónico ha sido superado por el Sumo Sacerdote “en la línea de Melquisedec” (<a href=\"https://ref.ly/Heb5:6\">5:6</a>; <a href=\"https://ref.ly/Heb6:20\">6:20</a>; <a href=\"https://ref.ly/Heb7:11\">7:11</a>). Este tema central había sido anticipado anteriormente cuando Cristo fue referido como “misericordioso y fiel Pontífice en lo que es para con Dios” que ha hecho expiación por los pecados (<a href=\"https://ref.ly/Heb2:17\">2:17</a>, RVR 1909).</p><p>Hebreos afirma que el sacerdocio de Jesús es la base definitiva de la confianza de los creyentes (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a>). En tres aspectos, Jesús supera el antiguo orden sacerdotal legal. Primero, él es un sumo sacerdote exaltado (v. <a href=\"https://ref.ly/Heb4:14\">14</a>). El sumo sacerdote judío subía al monte para entrar en el santuario del templo. Pero Jesús, nuestro Gran Sumo Sacerdote, ha ascendido al cielo mismo y ha entrado en el santuario celestial. Él ministra no en un tabernáculo terrenal, sino en la misma presencia de Dios. Segundo, Jesús es un sumo sacerdote empático (v. <a href=\"https://ref.ly/Heb4:15\">15</a>a). Completamente Dios y completamente Hombre, Jesús sufre junto con su pueblo en sus pruebas y aflicciones. Desde la perspectiva celestial, él comprende plenamente lo que su pueblo está llamado a soportar. Él &quot;siente&quot; nuestros dolores, y lo hace perfectamente. Finalmente, Jesús es un sumo sacerdote sin pecado (v. <a href=\"https://ref.ly/Heb4:15\">15</a>b). Día tras día (<a href=\"https://ref.ly/Heb7:27\">7:27</a>), año tras año, los sacerdotes levíticos estaban obligados a ofrecer sacrificios por sus propios pecados. Sin embargo, Jesús no tenía pecado que necesitara ser limpiado, porque &quot;santo, inocente, limpio, apartado de los pecadores&quot; (v. <a href=\"https://ref.ly/Heb7:26\">26</a>, RV 1909). En vista de las perfecciones sacerdotales de Jesús, se insta a los cristianos fuertemente tentados a acercarse al trono de la gracia para recibir misericordia y encontrar gracia para ayudar en el momento de necesidad (<a href=\"https://ref.ly/Heb4:16\">4:16</a>).</p><p>Para aquellos que dudan de que Jesús fuera realmente un sacerdote legítimo, se presentan dos requisitos previos para el sacerdocio. Primero, si el sumo sacerdote ha de representar a la humanidad ante Dios, debe ser elegido de entre los hombres (<a href=\"https://ref.ly/Heb5:1-Heb5:2\">5:1–2</a>). Y segundo, debe ser llamado por Dios al cargo de sumo sacerdote, como lo fue Aarón (v. <a href=\"https://ref.ly/Heb5:4\">4</a>). Cristo ha cumplido completamente estas calificaciones. De <a href=\"https://ref.ly/Ps2:7\">Salmos 2:7</a> y <a href=\"https://ref.ly/Ps110:4\">110:4</a> se demuestra que Jesús no asumió este cargo por iniciativa propia, sino que fue designado por Dios (<a href=\"https://ref.ly/Heb5:5-Heb5:6\">Hb 5:5–6</a>). Además, por la obediencia que tuvo que aprender (v. <a href=\"https://ref.ly/Heb5:8\">8</a>) y por la agonía de la experiencia en Getsemaní (v. <a href=\"https://ref.ly/Heb5:7\">7</a>), queda claro que Jesús fue en todo sentido un Hombre. Sin embargo, Hebreos deja perfectamente claro que Jesús no fue un sacerdote según el orden de Aarón, sino un sumo sacerdote en la línea de Melquisedec (v. <a href=\"https://ref.ly/Heb5:10\">10</a>).</p><p>Después de introducir el tema de Cristo como un sumo sacerdote según el orden de Melquisedec, el escritor señala que sus lectores no estaban preparados para una enseñanza tan avanzada. Aunque no eran nuevos conversos (<a href=\"https://ref.ly/Heb5:12\">5:12</a>), sus amigos habían permanecido espiritualmente inmaduros y perezosos. Por lo tanto, el escritor lanza el desafío de avanzar hacia la madurez cristiana, de estar preparados para el alimento sólido de la enseñanza avanzada.</p><p>En su digresión, el escritor advierte no solo contra la inmadurez espiritual sino también contra la “apostasía”. Ahora surge la pregunta de si la enseñanza sobre la apostasía del autor en <a href=\"https://ref.ly/Heb6:4-Heb6:8\">Hebreos 6:4–8</a> y <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a> contradice la doctrina del Nuevo Testamento sobre la perseverancia de los santos. Sin duda, no lo hace. Algunas autoridades sostienen que aquellos a quienes se dirigía no eran verdaderos cristianos, por lo tanto, el problema no es uno de apostasía. Es posible, como Judas Iscariote o Simón el Mago (<a href=\"https://ref.ly/Acts8:9-Acts8:24\">Hechos 8:9–24</a>), poseer un conocimiento considerable del evangelio y quedarse corto en el compromiso personal. Pero el escritor deja bastante claro que en el caso de sus destinatarios está convencido de lo contrario (<a href=\"https://ref.ly/Heb6:9\">Hb 6:9</a>). La visión más razonable es que en estos dos pasajes exhortativos el escritor presenta un argumento hipotético advirtiendo a sus amigos sobre la absoluta seriedad de volver al judaísmo. Es decir, si ocurriera una caída, la renovación sería imposible a menos que Cristo muriera una segunda vez. El escritor resume el punto de estos pasajes difíciles con las palabras “Horrenda cosa es caer en las manos del Dios vivo” (<a href=\"https://ref.ly/Heb10:31\">10:31</a>, RVR 1909). Sin embargo, los seguidores de Cristo pueden aferrarse con confianza a las promesas de Dios, confirmadas por juramento solemne, para atravesar sus pruebas (<a href=\"https://ref.ly/Heb6:13-Heb6:18\">6:13–18</a>). Se puede confiar en que Dios mantendrá firme al creyente.</p><p><a href=\"https://ref.ly/Heb7:1-Heb7:28\">Hebreos 7</a> presenta un argumento complejo sobre la superioridad del sacerdocio de Cristo en comparación con el antiguo orden legal. Melquisedec, el antiguo sacerdote-rey de Salem (<a href=\"https://ref.ly/Gen14:18-Gen14:20\">Gn 14:18–20</a>), es considerado un tipo primordial de Cristo. Él es el &quot;Rey de justicia&quot; y el &quot;Rey de paz&quot; (<a href=\"https://ref.ly/Heb7:2\">Hb 7:2</a>). El solemne sacerdote de Salem posee figurativamente lo que Cristo tiene realmente: ni madre ni padre, ni principio ni fin de vida (v. <a href=\"https://ref.ly/Heb7:3\">3</a>). Se demuestra que Melquisedec es superior a Abraham en tres aspectos: (1) Melquisedec bendijo al patriarca (vv. <a href=\"https://ref.ly/Heb7:1,Heb7:7\">1, 7</a>); (2) recibió diezmos de Abraham (vv. <a href=\"https://ref.ly/Heb7:2-Heb7:6\">2–6</a>); y (3) Melquisedec sigue viviendo, ya que el AT no menciona su muerte (v. <a href=\"https://ref.ly/Heb7:8\">8</a>). Se deduce que, dado que Leví estaba en los lomos de Abraham como descendencia (v. <a href=\"https://ref.ly/Heb7:10\">10</a>), Melquisedec es superior a los sacerdotes levíticos. Y dado que Cristo es un sacerdote a semejanza de Melquisedec (v. <a href=\"https://ref.ly/Heb7:15\">15</a>), se concluye que el Hijo de Dios es más excelente que el antiguo sacerdocio legal.</p><p>El resultado es que el antiguo sacerdocio levítico ha sido reemplazado por el sacerdocio de Cristo. La desaparición del antiguo orden era inevitable, ya que sus repetitivos sacrificios de animales nunca podrían lograr la perfección espiritual (<a href=\"https://ref.ly/Heb7:11\">7:11</a>). Era un sistema caracterizado por debilidad e inutilidad (v. <a href=\"https://ref.ly/Heb7:18\">18</a>). En contraste, el sacerdocio de Cristo es indestructible, eterno, ininterrumpido, eficaz, definitivo y perfecto (vv. <a href=\"https://ref.ly/Heb7:16,Heb7:21,Heb7:24-Heb7:27\">16, 21, 24–27</a>). El perdón y la reconciliación son posibles solo a través de Cristo, nuestro Gran Sumo Sacerdote.</p><h3>La excelencia de la obra sacerdotal del Hijo (<a href=\"https://ref.ly/Heb8:1-Heb10:39\">8:1–10:39</a>)</h3><p>Dado que el oficio sacerdotal de Cristo supera con creces el antiguo orden, se deduce que su ministerio sacerdotal es superior a todo lo anterior. Se introduce el tema de Cristo como sumo sacerdote en un santuario mejor (<a href=\"https://ref.ly/Heb8:1-Heb8:5\">8:1–5</a>). El autor utiliza la distinción de Platón entre la forma ideal en el cielo y la copia imperfecta en la tierra para argumentar que el santuario y los sacrificios levíticos son meras sombras de las realidades celestiales: (1) Cristo ministra en la verdadera tienda que es el santuario celestial (vv. <a href=\"https://ref.ly/Heb8:2,Heb8:5\">2, 5</a>); (2) realiza su servicio de sumo sacerdote en la misma presencia del Padre, lo que resulta en un ministerio mucho más efectivo (vv. <a href=\"https://ref.ly/Heb8:1,Heb8:6\">1, 6</a>); y (3) su oblación en la cruz fue el sacrificio supremo (v. <a href=\"https://ref.ly/Heb8:3\">3</a>). ¡Qué irracional es que sus lectores cristianos regresen al antiguo sistema sacerdotal judío!.</p><p>Cristo es el ministro de un nuevo y mejor pacto (<a href=\"https://ref.ly/Heb8:6-Heb8:13\">8:6–13</a>). El antiguo pacto establecido por Dios con los antepasados de la nación no debía ser despreciado; sin embargo, se había vuelto ineficaz y obsoleto (v. <a href=\"https://ref.ly/Heb8:13\">13</a>). De hecho, el profeta Jeremías (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31:31–34</a>) previó el nuevo pacto que Dios establecería con su pueblo. Este nuevo pacto sellado por Cristo implica (1) la obra inmediata del Espíritu en la mente y el corazón (<a href=\"https://ref.ly/Heb8:10\">Hb 8:10</a>); (2) un conocimiento personal e íntimo de Dios (v. <a href=\"https://ref.ly/Heb8:11\">11</a>); y (3) la absolución completa de los pecados (v. <a href=\"https://ref.ly/Heb8:12\">12</a>). Este nuevo y mejor pacto ha sido establecido sobre la obra de Cristo, el Gran Sumo Sacerdote.</p><p>El Capítulo <a href=\"https://ref.ly/Heb9:1-Heb9:28\">9</a> ofrece una comparación detallada de la eficacia del servicio sacerdotal bajo los antiguos y nuevos pactos. Los sacerdotes levíticos ministraban en un santuario material en la tierra (vv. <a href=\"https://ref.ly/Heb9:1-Heb9:5\">1–5</a>). Se describen las características del tabernáculo y sus muebles para resaltar su obsolescencia. Más importante aún es el carácter del ritual sacrificial llevado a cabo en el santuario terrenal. A los sacerdotes judíos en su servicio diario no se les permitía entrar en el Santo de los Santos, que contenía el arca del pacto y el propiciatorio, el lugar de propiciación de los pecados (v. <a href=\"https://ref.ly/Heb9:6\">6</a>). Solo el sumo sacerdote podía entrar en el Santo de los Santos, y solo una vez al año en el Día de la Expiación, después de sacrificar por sus propios pecados (v. <a href=\"https://ref.ly/Heb9:7\">7</a>). La inaccesibilidad del Santo de los Santos significaba que el acceso a la presencia de Dios no estaba abierto. La presencia del velo simbolizaba que el pueblo no tenía camino al trono de Dios, los sacerdotes no tenían camino, y el sumo sacerdote tenía un acceso limitado y solo una vez al año. Además, los sacrificios traídos por los sacerdotes judíos no podían purificar la conciencia, sino que solo trataban con la limpieza ritual externa (vv. <a href=\"https://ref.ly/Heb9:9-Heb9:10\">9–10</a>). Un sacrificio verdaderamente eficaz debía esperar “el tiempo de la corrección” (v. <a href=\"https://ref.ly/Heb9:10\">10</a>).</p><p>La ministración sacerdotal de Cristo se muestra como mucho más eficaz. En primer lugar, el Sumo Sacerdote cristiano ha ofrecido un mejor sacrificio (<a href=\"https://ref.ly/Heb9:11-Heb9:14\">9:11–14</a>), y aquí llegamos al núcleo del mensaje de Hebreos. Utilizando la imagen del tabernáculo, el autor demuestra que Cristo, nuestro Sumo Sacerdote, ha logrado lo que los sacerdotes judíos no pudieron hacer. Él entró en el Santo de los Santos celestial, no repetidamente, sino una vez para siempre, logrando así una redención completa (v. <a href=\"https://ref.ly/Heb9:12\">12</a>). Cristo llevó al altar, no la sangre de toros y cabras, sino la sangre de su propia vida. El Señor no solo entregó un cuerpo material, sino que se presentó a Dios a través del Espíritu eterno (v. <a href=\"https://ref.ly/Heb9:14\">14</a>). El mejor sacrificio de Cristo, por lo tanto, va más allá de la limpieza de la carne hasta la purificación de la conciencia contaminada.</p><p>En segundo lugar, Cristo, a través de su muerte, ha instituido un mejor pacto (<a href=\"https://ref.ly/Heb9:15-Heb9:23\">9:15–23</a>). La enseñanza de <a href=\"https://ref.ly/Heb8:6-Heb8:13\">Hebreos 8:6–13</a> se desarrolla más. El antiguo pacto fue sellado con la sangre de becerros y cabras (<a href=\"https://ref.ly/Heb9:19\">9:19</a>), pero el nuevo pacto fue ratificado con la sangre de Cristo, el propio Hijo de Dios. De este modo, el nuevo pacto puede lograr lo que el antiguo pacto solo prefiguraba: el perdón y la limpieza de los pecados (v. <a href=\"https://ref.ly/Heb9:22\">22</a>).</p><p>Tercero, Cristo ministra en un mejor tabernáculo (<a href=\"https://ref.ly/Heb9:24-Heb9:28\">9:24–28</a>). Nuestro Señor no entró en un santuario meramente terrenal, sino en el santuario celestial, donde nos representa (v. <a href=\"https://ref.ly/Heb9:24\">24</a>). El acceso al trono no está limitado a un solo día al año, ya que él está continuamente en la presencia del Padre. Tampoco es necesario realizar sacrificios repetidos. El único sacrificio de Cristo en la cruz ha vencido el pecado de una vez por todas (v. <a href=\"https://ref.ly/Heb9:26\">26</a>). En resumen, en lo que respecta al santuario, el pacto y los sacrificios, el Sumo Sacerdote cristiano es inmensamente superior al antiguo orden judío.</p><p>Para enfatizar estos puntos cruciales, el escritor en el capítulo <a href=\"https://ref.ly/Heb10:1-Heb10:39\">10</a> amplía el tema de la finalidad absoluta de la obra sumo sacerdotal de Cristo. El argumento anterior sobre la inutilidad de los sacrificios levíticos (<a href=\"https://ref.ly/Heb9:6-Heb9:14\">9:6–14</a>) se repite para subrayar (<a href=\"https://ref.ly/Heb10:1-Heb10:4\">10:1–4</a>). La legislación ceremonial mosaica requería sacrificios repetitivos que nunca podían perfeccionar al adorador (v. <a href=\"https://ref.ly/Heb10:1\">1</a>). En lugar de purificar la vida de las personas, solo servían como un recordatorio anual del pecado (v. <a href=\"https://ref.ly/Heb10:3\">3</a>) hasta que Cristo viniera.</p><p>El escritor descubre en <a href=\"https://ref.ly/Ps40:6-Ps40:8\">Salmo 40:6–8</a> una predicción de que el eterno Cristo se haría Hombre con el propósito de ofrecerse a sí mismo como el sacrificio supremo por el pecado (<a href=\"https://ref.ly/Heb10:5-Heb10:10\">Hb 10:5–10</a>). Una vez más, se enfatiza el poder santificador de la única ofrenda de Cristo (v. <a href=\"https://ref.ly/Heb10:10\">10</a>). Se dibuja nuevamente el vívido contraste entre el ineficaz ministerio de los sacerdotes judíos que permanecen de pie durante el ritual diario (v. <a href=\"https://ref.ly/Heb10:11\">11</a>) y el único y efectivo sacrificio de Cristo, quien ahora está sentado a la diestra de Dios (v. <a href=\"https://ref.ly/Heb10:12\">12</a>). Ya que Jesús “Porque con una sola ofrenda hizo perfectos para siempre á los santificados” (v <a href=\"https://ref.ly/Heb10:14\">14</a>, RVR 1909), nada se puede añadir a lo que el Soberano sentado ha logrado (v. <a href=\"https://ref.ly/Heb10:18\">18</a>).</p><p>Dada la evidente superioridad del oficio y la obra sacerdotal de Cristo, se exhorta a los cristianos que luchan a aprovechar los medios de gracia a su disposición (<a href=\"https://ref.ly/Heb10:19-Heb10:39\">10:19–39</a>). En medio de pruebas y persecuciones, deben recordar que Cristo ha abierto efectivamente el camino hacia Dios (vv. <a href=\"https://ref.ly/Heb10:19-Heb10:20\">19–20</a>). Se les insta a acercarse a Dios con fe, teniendo corazones purificados por el sacrificio de Cristo (v. <a href=\"https://ref.ly/Heb10:22\">22</a>). Aquellos tentados a regresar a la religión legal deben mantenerse firmes y apoyarse mutuamente en amor (vv. <a href=\"https://ref.ly/Heb10:23-Heb10:24\">23–24</a>). No deben descuidar los medios de gracia que ofrece el culto comunitario (v. <a href=\"https://ref.ly/Heb10:25\">25</a>). En resumen, se convoca a los cristianos judíos vacilantes a una renovada resistencia y fidelidad a su Señor (vv. <a href=\"https://ref.ly/Heb10:26-Heb10:31\">26–31</a>). Lo que Dios ha prometido a su pueblo, seguramente lo cumplirá.</p><h3>La supremacía de la vida de Fe (<a href=\"https://ref.ly/Heb11:1-Heb12:29\">11:1–12:29</a>)</h3><p>La discusión sobre la fe y la perseverancia como solución a la desesperación (<a href=\"https://ref.ly/Heb10:36-Heb10:38\">10:36–38</a>) lleva a una consideración más completa del tema de la fe. La fe es un concepto destacado en el libro de Hebreos, como lo demuestra el hecho de que la palabra aparece unas treinta y cinco veces en la carta. La idea paulina de la fe como medio de justificación legal se adapta a las circunstancias particulares de los cristianos judíos amenazados. El concepto de fe es más amplio en este libro que la fe estrictamente salvadora discutida por Pablo, ya que conduce a la salvación espiritual (<a href=\"https://ref.ly/Heb11:39-Heb11:40\">11:39–40</a>). La fe es el poder por el cual se aprehenden las realidades invisibles del cielo para satisfacer el alma. La fe permite al discípulo cristiano ver el mundo e interpretar el curso de la historia desde la perspectiva divina. La fe es el medio de victoria sobre el mundo del pecado y el sufrimiento. A través de la fe, el creyente se acerca al trono de la gracia (<a href=\"https://ref.ly/Heb4:16\">4:16</a>) con la confianza y seguridad de que Dios le permitirá vencer.</p><p>La victoria que la fe proporciona se ilustra ampliamente en la historia del pueblo de Dios en el Antiguo Testamento. Abel, Enoc y Noé en la historia primitiva; Abraham, el Padre de la fe; Moisés, el líder de la joven nación; y muchos valientes profetas y mártires sirven como memoriales vivientes del poder de superación de la fe. Sin embargo, Dios tiene algo mejor reservado para su pueblo santificado, la iglesia (<a href=\"https://ref.ly/Heb11:40\">11:40</a>): la realidad del Cristo viviente.</p><p>Sin embargo, el mayor modelo de resistencia firme en el sufrimiento es Jesús, “Puestos los ojos en al autor y consumador de la fe” (<a href=\"https://ref.ly/Heb12:2\">12:2</a>, RVR 1909). Cuando está rodeado de pruebas, el cristiano necesita recordar a Cristo, quien, en anticipación de la corona celestial, soportó la cruz y su vergüenza. Las pruebas del cristiano son triviales en comparación con lo que se le pidió a Jesucristo que sufriera (v. <a href=\"https://ref.ly/Heb12:3\">3</a>). Además, para el pueblo de Dios, el sufrimiento y la persecución resultan ser bendiciones disfrazadas. La vara de la disciplina confirma nuestro estatus como hijos del Dios viviente (vv. <a href=\"https://ref.ly/Heb12:5-Heb12:10\">5–10</a>). Pero más allá de esto, el soberano Dios es capaz de transformar el sufrimiento del cristiano en una bendición inestimable (v. <a href=\"https://ref.ly/Heb12:11\">11</a>). Por lo tanto, los santos vacilantes deben esforzarse por alcanzar la plenitud espiritual y la madurez, teniendo cuidado de no ser superados por la amargura y el resentimiento (v. <a href=\"https://ref.ly/Heb12:15\">15</a>).</p><h3>Exhortaciones finales y bendición (<a href=\"https://ref.ly/Heb13:1-Heb13:25\">13:1–25</a>)</h3><p>El escritor, en sus palabras finales, desafía a sus amigos cristianos a ser fieles a las tareas que tienen por delante. Deben mostrar amor continuo a los hermanos, extender hospitalidad a los extraños, mantener la santidad del matrimonio, estar contentos con lo que poseen actualmente y ser obedientes a sus líderes espirituales (<a href=\"https://ref.ly/Heb13:1-Heb13:7\">13:1–7</a>).</p><p>Se advierte a los lectores sobre el engaño de los judaizantes, quienes podrían desviarlos de Jesucristo, quien es “el mismo ayer, y hoy, y por los siglos” (<a href=\"https://ref.ly/Heb13:8\">13:8</a>). La determinación espiritual se fortalece al recordar el ejemplo de Cristo, quien “padeció fuera de la puerta” para su salvación (v. <a href=\"https://ref.ly/Heb13:12\">12</a>). Como pueblo de Dios, se les desafía a seguir a Cristo &quot;Salgamos pues á él fuera del real&quot; (fuera del campamento), soportando el abuso por él (v. <a href=\"https://ref.ly/Heb13:13\">13</a>). La paciencia es posible cuando el cristiano comprende que no tiene una ciudad duradera aquí (v. <a href=\"https://ref.ly/Heb13:14\">14</a>). Su objetivo es la Jerusalén celestial, la ciudad eterna de Dios.</p><p>La carta anónima a los desconocidos “Hebreos” concluye con una gloriosa bendición. El Dios del cristiano es descrito como el Gran “Dios de Paz” (<a href=\"https://ref.ly/Heb13:20\">13:20</a>), y Jesús es “el gran Pastor de las ovejas”, quien estableció un nuevo y eterno pacto y luego resucitó triunfante de entre los muertos. Se promete al alma confiada que el Dios trino “Os haga aptos en toda obra buena para que hagáis su voluntad” (v. <a href=\"https://ref.ly/Heb13:21\">21</a>, RV 1909).</p><p>La carta a los Hebreos es rica en enseñanza doctrinal. Revela más sobre el Jesús histórico que cualquier otra carta del NT. Explica de manera única la obra expiatoria de Cristo en el contexto del sacerdocio de Melquisedec. La discusión de la carta sobre el arrepentimiento, la justificación, la santificación y la perseverancia la convierte en una fuente valiosa de enseñanza sobre la salvación. Su explicación de los antiguos y nuevos pactos, el juicio inminente y el mundo venidero hace una contribución significativa a la teología cristiana. Además, la enseñanza de la carta sobre la fe, la perseverancia y la vida práctica del cristiano se combinan para hacer de Hebreos uno de los documentos más importantes que Dios ha dado a la iglesia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "19110004",
          "start_ref_usfm": "PSA 110:4",
          "end_ref": "19110004",
          "end_ref_usfm": "PSA 110:4"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44013015",
          "start_ref_usfm": "ACT 13:15",
          "end_ref": "44013015",
          "end_ref_usfm": "ACT 13:15"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015022",
          "end_ref_usfm": "ACT 15:22"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "45011013",
          "start_ref_usfm": "ROM 11:13",
          "end_ref": "45011013",
          "end_ref_usfm": "ROM 11:13"
        },
        {
          "start_ref": "45011018",
          "start_ref_usfm": "ROM 11:18",
          "end_ref": "45011018",
          "end_ref_usfm": "ROM 11:18"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "58001002",
          "start_ref_usfm": "HEB 1:2",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001004",
          "end_ref_usfm": "HEB 1:4"
        },
        {
          "start_ref": "58001005",
          "start_ref_usfm": "HEB 1:5",
          "end_ref": "58001005",
          "end_ref_usfm": "HEB 1:5"
        },
        {
          "start_ref": "58001006",
          "start_ref_usfm": "HEB 1:6",
          "end_ref": "58001006",
          "end_ref_usfm": "HEB 1:6"
        },
        {
          "start_ref": "58001008",
          "start_ref_usfm": "HEB 1:8",
          "end_ref": "58001008",
          "end_ref_usfm": "HEB 1:8"
        },
        {
          "start_ref": "58001014",
          "start_ref_usfm": "HEB 1:14",
          "end_ref": "58001014",
          "end_ref_usfm": "HEB 1:14"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002001",
          "end_ref_usfm": "HEB 2:1"
        },
        {
          "start_ref": "58002003",
          "start_ref_usfm": "HEB 2:3",
          "end_ref": "58002003",
          "end_ref_usfm": "HEB 2:3"
        },
        {
          "start_ref": "58002007",
          "start_ref_usfm": "HEB 2:7",
          "end_ref": "58002007",
          "end_ref_usfm": "HEB 2:7"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002015",
          "start_ref_usfm": "HEB 2:15",
          "end_ref": "58002015",
          "end_ref_usfm": "HEB 2:15"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58003018",
          "start_ref_usfm": "HEB 3:18",
          "end_ref": "58003018",
          "end_ref_usfm": "HEB 3:18"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "58004010",
          "start_ref_usfm": "HEB 4:10",
          "end_ref": "58004010",
          "end_ref_usfm": "HEB 4:10"
        },
        {
          "start_ref": "58004012",
          "start_ref_usfm": "HEB 4:12",
          "end_ref": "58004012",
          "end_ref_usfm": "HEB 4:12"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004014",
          "end_ref_usfm": "HEB 4:14"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58005004",
          "start_ref_usfm": "HEB 5:4",
          "end_ref": "58005004",
          "end_ref_usfm": "HEB 5:4"
        },
        {
          "start_ref": "58005006",
          "start_ref_usfm": "HEB 5:6",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "58005008",
          "start_ref_usfm": "HEB 5:8",
          "end_ref": "58005008",
          "end_ref_usfm": "HEB 5:8"
        },
        {
          "start_ref": "58005010",
          "start_ref_usfm": "HEB 5:10",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "58006009",
          "start_ref_usfm": "HEB 6:9",
          "end_ref": "58006009",
          "end_ref_usfm": "HEB 6:9"
        },
        {
          "start_ref": "58006010",
          "start_ref_usfm": "HEB 6:10",
          "end_ref": "58006010",
          "end_ref_usfm": "HEB 6:10"
        },
        {
          "start_ref": "58006020",
          "start_ref_usfm": "HEB 6:20",
          "end_ref": "58006020",
          "end_ref_usfm": "HEB 6:20"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007001",
          "end_ref_usfm": "HEB 7:1"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007002",
          "end_ref_usfm": "HEB 7:2"
        },
        {
          "start_ref": "58007003",
          "start_ref_usfm": "HEB 7:3",
          "end_ref": "58007003",
          "end_ref_usfm": "HEB 7:3"
        },
        {
          "start_ref": "58007007",
          "start_ref_usfm": "HEB 7:7",
          "end_ref": "58007007",
          "end_ref_usfm": "HEB 7:7"
        },
        {
          "start_ref": "58007008",
          "start_ref_usfm": "HEB 7:8",
          "end_ref": "58007008",
          "end_ref_usfm": "HEB 7:8"
        },
        {
          "start_ref": "58007010",
          "start_ref_usfm": "HEB 7:10",
          "end_ref": "58007010",
          "end_ref_usfm": "HEB 7:10"
        },
        {
          "start_ref": "58007011",
          "start_ref_usfm": "HEB 7:11",
          "end_ref": "58007011",
          "end_ref_usfm": "HEB 7:11"
        },
        {
          "start_ref": "58007015",
          "start_ref_usfm": "HEB 7:15",
          "end_ref": "58007015",
          "end_ref_usfm": "HEB 7:15"
        },
        {
          "start_ref": "58007016",
          "start_ref_usfm": "HEB 7:16",
          "end_ref": "58007016",
          "end_ref_usfm": "HEB 7:16"
        },
        {
          "start_ref": "58007018",
          "start_ref_usfm": "HEB 7:18",
          "end_ref": "58007018",
          "end_ref_usfm": "HEB 7:18"
        },
        {
          "start_ref": "58007021",
          "start_ref_usfm": "HEB 7:21",
          "end_ref": "58007021",
          "end_ref_usfm": "HEB 7:21"
        },
        {
          "start_ref": "58007025",
          "start_ref_usfm": "HEB 7:25",
          "end_ref": "58007025",
          "end_ref_usfm": "HEB 7:25"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008001",
          "end_ref_usfm": "HEB 8:1"
        },
        {
          "start_ref": "58008002",
          "start_ref_usfm": "HEB 8:2",
          "end_ref": "58008002",
          "end_ref_usfm": "HEB 8:2"
        },
        {
          "start_ref": "58008003",
          "start_ref_usfm": "HEB 8:3",
          "end_ref": "58008003",
          "end_ref_usfm": "HEB 8:3"
        },
        {
          "start_ref": "58008005",
          "start_ref_usfm": "HEB 8:5",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008006",
          "end_ref_usfm": "HEB 8:6"
        },
        {
          "start_ref": "58008010",
          "start_ref_usfm": "HEB 8:10",
          "end_ref": "58008010",
          "end_ref_usfm": "HEB 8:10"
        },
        {
          "start_ref": "58008011",
          "start_ref_usfm": "HEB 8:11",
          "end_ref": "58008011",
          "end_ref_usfm": "HEB 8:11"
        },
        {
          "start_ref": "58008012",
          "start_ref_usfm": "HEB 8:12",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "58008013",
          "start_ref_usfm": "HEB 8:13",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009006",
          "end_ref_usfm": "HEB 9:6"
        },
        {
          "start_ref": "58009007",
          "start_ref_usfm": "HEB 9:7",
          "end_ref": "58009007",
          "end_ref_usfm": "HEB 9:7"
        },
        {
          "start_ref": "58009010",
          "start_ref_usfm": "HEB 9:10",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "58009022",
          "start_ref_usfm": "HEB 9:22",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "58010003",
          "start_ref_usfm": "HEB 10:3",
          "end_ref": "58010003",
          "end_ref_usfm": "HEB 10:3"
        },
        {
          "start_ref": "58010010",
          "start_ref_usfm": "HEB 10:10",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010011",
          "end_ref_usfm": "HEB 10:11"
        },
        {
          "start_ref": "58010012",
          "start_ref_usfm": "HEB 10:12",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "58010014",
          "start_ref_usfm": "HEB 10:14",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010018",
          "start_ref_usfm": "HEB 10:18",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58010022",
          "start_ref_usfm": "HEB 10:22",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010025",
          "start_ref_usfm": "HEB 10:25",
          "end_ref": "58010025",
          "end_ref_usfm": "HEB 10:25"
        },
        {
          "start_ref": "58010031",
          "start_ref_usfm": "HEB 10:31",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58010034",
          "start_ref_usfm": "HEB 10:34",
          "end_ref": "58010034",
          "end_ref_usfm": "HEB 10:34"
        },
        {
          "start_ref": "58011040",
          "start_ref_usfm": "HEB 11:40",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012003",
          "end_ref_usfm": "HEB 12:3"
        },
        {
          "start_ref": "58012004",
          "start_ref_usfm": "HEB 12:4",
          "end_ref": "58012004",
          "end_ref_usfm": "HEB 12:4"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012012",
          "start_ref_usfm": "HEB 12:12",
          "end_ref": "58012012",
          "end_ref_usfm": "HEB 12:12"
        },
        {
          "start_ref": "58012015",
          "start_ref_usfm": "HEB 12:15",
          "end_ref": "58012015",
          "end_ref_usfm": "HEB 12:15"
        },
        {
          "start_ref": "58012028",
          "start_ref_usfm": "HEB 12:28",
          "end_ref": "58012028",
          "end_ref_usfm": "HEB 12:28"
        },
        {
          "start_ref": "58012029",
          "start_ref_usfm": "HEB 12:29",
          "end_ref": "58012029",
          "end_ref_usfm": "HEB 12:29"
        },
        {
          "start_ref": "58013007",
          "start_ref_usfm": "HEB 13:7",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        },
        {
          "start_ref": "58013008",
          "start_ref_usfm": "HEB 13:8",
          "end_ref": "58013008",
          "end_ref_usfm": "HEB 13:8"
        },
        {
          "start_ref": "58013009",
          "start_ref_usfm": "HEB 13:9",
          "end_ref": "58013009",
          "end_ref_usfm": "HEB 13:9"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        },
        {
          "start_ref": "58013013",
          "start_ref_usfm": "HEB 13:13",
          "end_ref": "58013013",
          "end_ref_usfm": "HEB 13:13"
        },
        {
          "start_ref": "58013014",
          "start_ref_usfm": "HEB 13:14",
          "end_ref": "58013014",
          "end_ref_usfm": "HEB 13:14"
        },
        {
          "start_ref": "58013016",
          "start_ref_usfm": "HEB 13:16",
          "end_ref": "58013016",
          "end_ref_usfm": "HEB 13:16"
        },
        {
          "start_ref": "58013017",
          "start_ref_usfm": "HEB 13:17",
          "end_ref": "58013017",
          "end_ref_usfm": "HEB 13:17"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "58013021",
          "start_ref_usfm": "HEB 13:21",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013022",
          "end_ref_usfm": "HEB 13:22"
        },
        {
          "start_ref": "58013023",
          "start_ref_usfm": "HEB 13:23",
          "end_ref": "58013023",
          "end_ref_usfm": "HEB 13:23"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "60005012",
          "start_ref_usfm": "1PE 5:12",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010036",
          "end_ref_usfm": "HEB 10:36"
        },
        {
          "start_ref": "58005011",
          "start_ref_usfm": "HEB 5:11",
          "end_ref": "58005013",
          "end_ref_usfm": "HEB 5:13"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006006",
          "end_ref_usfm": "HEB 6:6"
        },
        {
          "start_ref": "58010026",
          "start_ref_usfm": "HEB 10:26",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013019",
          "end_ref_usfm": "HEB 13:19"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010004",
          "end_ref_usfm": "HEB 10:4"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010033",
          "end_ref_usfm": "HEB 10:33"
        },
        {
          "start_ref": "58001011",
          "start_ref_usfm": "HEB 1:11",
          "end_ref": "58001012",
          "end_ref_usfm": "HEB 1:12"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "58002005",
          "start_ref_usfm": "HEB 2:5",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "19095007",
          "start_ref_usfm": "PSA 95:7",
          "end_ref": "19095011",
          "end_ref_usfm": "PSA 95:11"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003019",
          "end_ref_usfm": "HEB 3:19"
        },
        {
          "start_ref": "58003010",
          "start_ref_usfm": "HEB 3:10",
          "end_ref": "58003011",
          "end_ref_usfm": "HEB 3:11"
        },
        {
          "start_ref": "58004003",
          "start_ref_usfm": "HEB 4:3",
          "end_ref": "58004004",
          "end_ref_usfm": "HEB 4:4"
        },
        {
          "start_ref": "58005001",
          "start_ref_usfm": "HEB 5:1",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "58005005",
          "start_ref_usfm": "HEB 5:5",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "58006013",
          "start_ref_usfm": "HEB 6:13",
          "end_ref": "58006018",
          "end_ref_usfm": "HEB 6:18"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007006",
          "end_ref_usfm": "HEB 7:6"
        },
        {
          "start_ref": "58007024",
          "start_ref_usfm": "HEB 7:24",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009005",
          "end_ref_usfm": "HEB 9:5"
        },
        {
          "start_ref": "58009009",
          "start_ref_usfm": "HEB 9:9",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009023",
          "end_ref_usfm": "HEB 9:23"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19040006",
          "start_ref_usfm": "PSA 40:6",
          "end_ref": "19040008",
          "end_ref_usfm": "PSA 40:8"
        },
        {
          "start_ref": "58010005",
          "start_ref_usfm": "HEB 10:5",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "58010023",
          "start_ref_usfm": "HEB 10:23",
          "end_ref": "58010024",
          "end_ref_usfm": "HEB 10:24"
        },
        {
          "start_ref": "58010036",
          "start_ref_usfm": "HEB 10:36",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011039",
          "start_ref_usfm": "HEB 11:39",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "58013001",
          "start_ref_usfm": "HEB 13:1",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        }
      ],
      "resource": []
    }
  }
]