[
  {
    "content_id": 689520,
    "reference_id": 4991,
    "title": "Herodías",
    "media_type": "Text",
    "index_reference": "herodías",
    "language": "spa",
    "content": "<h1>HERODÍAS</h1><p>Herodías, hija de Aristóbulo, nació entre el 9 y el 7 a.C. Aristóbulo era hijo de Herodes el Grande y Bernice. Su hermano mayor fue Herodes Agripa I. En el 6 a.C., cuando aún era un bebé, su abuelo, Herodes el Grande, planeó que se casara con su hijo de Mariamna II, Herodes Felipe. Más tarde, Herodías fue madre de una hija llamada Salomé, nacida entre el 15 y el 19 d.C.</p><p>Herodías y Herodes Felipe residían en la costa de Judea, posiblemente en Azoto o Cesárea. En el año 29 d.C., Herodes Antipas visitó a su sobrina, Herodías, en su casa mientras se dirigía a Roma. Se sintieron atraídos mutuamente, y Herodías aceptó casarse con él si se divorciaba de su esposa actual.</p><p>En ese momento, Antipas estaba casado con la hija de Aretas IV, el rey nabateo de Petra. Herodías pertenecía a la familia real asmonea y no deseaba vivir con una esposa árabe. Los asmoneos y los árabes habían sido enemigos durante mucho tiempo. Cuando la hija de Aretas se enteró del plan de Herodías y Antipas, huyó secretamente a donde su padre. Herodías y Antipas se casaron, lo que enfureció mucho a Aretas. Esto generó serios problemas entre ellos. En el año 36 d.C., Aretas fue a la guerra contra Antipas y lo derrotó.</p><p>Juan el Bautista habló enérgicamente en contra de este matrimonio. Criticó públicamente a Herodías y Antipas por casarse, afirmando que su relación era inapropiada (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mateo 14:3–12,</a> <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marcos 6:17–29 y</a> <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lucas 3:19–20</a>). La ley judía establecía que las personas no podían casarse con la esposa de su hermano (<a href=\"https://ref.ly/Lev18:16\">Levítico 18:16 y</a> <a href=\"https://ref.ly/Lev20:21\">20:21</a>). La única excepción era un tipo especial de matrimonio en el que un hombre debía tener hijos para su hermano si este había muerto sin descendencia. Esto se conocía como matrimonio levirato (<a href=\"https://ref.ly/Deut25:5\">Deuteronomio 25:5 y</a> <a href=\"https://ref.ly/Mark12:19\">Marcos 12:19</a>).</p><p>En este caso, Herodes Felipe (hermano de Antipas) todavía estaba vivo y tenía una hija, Salomé. Antipas encarceló a Juan el Bautista alrededor del año 30 o 31 d.C., porque Juan había hablado enérgicamente contra el matrimonio. Herodías quería que Juan fuera castigado aún más. Herodías organizó, posiblemente en el cumpleaños de Herodes Antipas, que su hija bailara ante él y sus oficiales. Herodes Antipas estaba tan complacido que prometió a Salomé hasta la mitad de su reino. Herodías le pidió a Salomé que solicitara la cabeza de Juan el Bautista en un plato.</p><p>Herodías aparece por última vez en la historia involucrada en un plan con su hermano, Agripa I, quien había sido nombrado &quot;Rey&quot; por el Emperador Calígula, y su marido, Antipas. Antipas había deseado el título de &quot;Rey&quot; para sí mismo durante mucho tiempo. La esposa de Antipas le sugirió que viajara a Roma para solicitar este título. Calígula se negó y obligó a Antipas a mudarse a otro país. Sin embargo, Herodías se mantuvo leal a Antipas y lo acompañó. Calígula no la habría castigado porque ella era hermana de Agripa.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, Familia Herodiana</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 689519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Familia Herodiana",
          "language": "spa"
        }
      ]
    }
  }
]