[
  {
    "content_id": 817565,
    "reference_id": 5150,
    "version": "1.0.0",
    "title": "Iconio",
    "media_type": "Text",
    "index_reference": "iconio",
    "language": "spa",
    "content": "<h1>ICONIO</h1><p>Es una ciudad situada en el suroeste del centro de Asia Menor. Se encontraba a unos 153 kilómetros (95 millas) de la costa mediterránea. Actualmente, Iconio es la ciudad turca de Konya, que también es la capital de la provincia de Konya.</p><h2>Economía</h2><p>Iconio era un centro agrícola famoso por sus campos de trigo y huertos de albaricoques y ciruelas. Su ubicación y clima ideales contribuyeron a establecer a Iconio como un importante enlace en las rutas comerciales entre Siria, Éfeso y Roma.</p><h2>Historia</h2><p>El origen de la ciudad es incierto. Un grupo de tribus inmigrantes del norte de Grecia, conocidas como los frigios, la fundaron. El historiador griego Jenofonte, que vivió aproximadamente entre 428 y 354 a.C., menciona Iconio. Afirma que era una ciudad frigia visitada por el rey Ciro. Los habitantes de Iconio hablaban el idioma frigio, por lo que debieron considerar que su origen estaba allí. El nombre de Iconio fue inicialmente frigio.</p><p>Sin embargo, un mito posterior añadió un significado griego al nombre. Según esta leyenda, un gran diluvio destruye a la humanidad. La vida se restaura cuando Prometeo y Atenea insuflan vida a figuras humanas. Estas figuras están hechas de barro dejado por las aguas que retroceden. La palabra griega para “figura” es <em>eikon.</em> Según la leyenda, de aquí proviene el nombre de Iconio.</p><p>En el siglo III a.C., los reyes seléucidas de Siria gobernaron Iconio y promovieron la cultura griega. Los seléucidas transformaron Iconio en una ciudad helenística donde se hablaba griego. Cada año, dos magistrados designados gobernaban al pueblo. Más tarde, los galos y los reyes pónticos dominaron Iconio desde aproximadamente 165 hasta 63 a.C. Sin embargo, la ciudad mantuvo su carácter helenístico hasta los tiempos del Nuevo Testamento. En 36 a.C., Marco Antonio entregó la ciudad al rey Antimas. Cuando este murió en 25 a.C., Iconio se unió a las ciudades vecinas de Listra, Derbe y Antioquía de Pisidia, convirtiéndose en parte de la provincia de Galacia. Posteriormente, se incorporaron al Imperio Romano.</p><h2>Iconio en la Biblia</h2><p>El apóstol Pablo visitó Iconio durante su primer viaje misionero. Después de salir de Antioquía de Pisidia (<a href=\"https://ref.ly/Acts13:51\">Hechos 13:51</a>), Pablo llegó a la sinagoga en Iconio. Al principio, su predicación fue bien recibida tanto por los judíos como por los griegos. Sin embargo, pronto los &quot;judíos incrédulos&quot; incitaron un motín en su contra (<a href=\"https://ref.ly/Acts14:1-Acts14:7\">14:1–7</a>). Pablo huyó a Listra, pero los judíos de Iconio lo persiguieron. Lo apedrearon y lo dejaron por muerto (versículo <a href=\"https://ref.ly/Acts14:19\">19</a>; comparar <a href=\"https://ref.ly/2Tim3:11\">2 Timoteo 3:11</a>). Cuidado por amigos, Pablo se unió a Bernabé en Derbe, donde hicieron muchos discípulos. Luego regresaron a Iconio para fortalecer a los cristianos allí (<a href=\"https://ref.ly/Acts14:20-Acts14:23\">Hechos 14:20–23</a>). Más tarde, Pablo continuó en un segundo viaje misionero. Los cristianos en Iconio recomendaron a Timoteo a Pablo y Silas (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">16:1–2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44013051",
          "start_ref_usfm": "ACT 13:51",
          "end_ref": "44013051",
          "end_ref_usfm": "ACT 13:51"
        },
        {
          "start_ref": "44014019",
          "start_ref_usfm": "ACT 14:19",
          "end_ref": "44014019",
          "end_ref_usfm": "ACT 14:19"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014001",
          "start_ref_usfm": "ACT 14:1",
          "end_ref": "44014007",
          "end_ref_usfm": "ACT 14:7"
        },
        {
          "start_ref": "44014020",
          "start_ref_usfm": "ACT 14:20",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        }
      ],
      "resource": []
    }
  }
]