[
  {
    "content_id": 689541,
    "reference_id": 6864,
    "version": "1.0.0",
    "title": "Fariseos",
    "media_type": "Text",
    "index_reference": "fariseos",
    "language": "spa",
    "content": "<h1>FARISEOS</h1><p>Secta religiosa activa en Palestina durante el período del nuevo testamento. Los fariseos son representados constantemente en los evangelios como antagonistas de Jesús. Se sostiene comúnmente que los fariseos representaban la corriente principal del judaísmo a principios del primer siglo y que se caracterizaban por una variedad de rasgos moralmente objetables. En consecuencia, la mayoría de los diccionarios bíblicos y obras de referencia similares describen a los fariseos como codiciosos, hipócritas, carentes de sentido de justicia, demasiado preocupados por cumplir los detalles literales de la ley e insensibles al significado espiritual del antiguo testamento. Además, se considera que estas y otras características dan forma al judaísmo en general.</p><p>Hay varios problemas con esta percepción común del judaísmo farisaico. En primer lugar, los propios evangelios ofrecen información importante que parece inconsistente con esta visión. En segundo lugar, los documentos primarios del judaísmo rabínico (como la Mishná, el Talmud y los Midrashim) son positivos y dignos de elogio. En tercer lugar, se ha vuelto cada vez más evidente, especialmente desde el descubrimiento de los rollos del mar muerto, que antes del año 70 d. C., los fariseos constituían solo un pequeño movimiento en una sociedad altamente diversificada; independientemente de su popularidad e influencia, difícilmente pueden considerarse representativos del judaísmo en general.</p><h2>Origen</h2><p>Los orígenes de los fariseos son oscuros. Según la tradición judía, el judaísmo farisaico (o rabínico) se remonta a Esdras y a los inicios del movimiento de los escribas en el siglo V a. C. En el extremo opuesto, algunos estudiosos argumentan que, dado que no hay referencias explícitas a los fariseos en documentos históricos antes del siglo II a. C., el fariseísmo surgió repentinamente después de la revuelta macabea (167 a. C.). Muchos especialistas sostienen que quizás ya en el siglo III a. C. se puede encontrar evidencia de una forma incipiente de fariseísmo (como en la sabiduría de Josué [Jesús] Ben Sirach, también conocido como Eclesiástico). Además, es posible que las actividades intelectuales asociadas con el trabajo de los escribas estuvieran relacionadas con el desarrollo de los fariseos. También es probable que antes de la revuelta macabea surgieran algunas preocupaciones farisaicas distintivas en relación con el desarrollo de los Jasidim (&quot;los fieles&quot; tradicionalistas que se oponían a la influencia griega en la sociedad judía).</p><p>Según una interpretación popular y razonable, los jasidim se desilusionaron con los gobernantes macabeos, cuyo comportamiento violaba las sensibilidades judías en varios aspectos. Algunos de los jasidim se separaron de la nación y formaron sectas inconformistas, como la de los esenios. Aquellos que permanecieron intentaron ejercer su influencia en la vida judía y se convirtieron en la secta de los fariseos.</p><p>Sin duda, los fariseos desempeñaron un papel significativo en los asuntos judíos durante el siglo siguiente, aunque a veces tenían poca influencia política. Para los tiempos del nuevo testamento, eran ampliamente reconocidos como líderes religiosos. Josefo, quien nos dice que pertenecía a esta secta, escribió hacia finales del primer siglo d. C. que los fariseos eran “extremadamente influyentes entre la gente del pueblo; y todas las oraciones y ritos sagrados del culto divino se realizan según su interpretación. Este es el gran tributo que los habitantes de las ciudades, al practicar el ideal más elevado tanto en su forma de vida como en su discurso, han pagado a la excelencia de los fariseos” (Antigüedades 18.15). No podemos determinar si esta descripción se aplica al período anterior al año setenta d. C., pero la evidencia de los propios evangelios lo confirma en cierta medida. Por ejemplo, la parábola del publicano y el fariseo (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18:9–14</a>), aunque condena al fariseo, solo tiene sentido si apreciamos el cambio de roles que anuncia: el publicano malvado, no el que generalmente se considera justo, regresa a casa justificado.</p><h2>Características básicas</h2><p>No es posible ofrecer una caracterización precisa de los fariseos, ya que los estudiosos discrepan notablemente sobre su distintivo fundamental. Algunos destacan la noción de &quot;separación&quot;, basándose en parte en la supuesta etimología del nombre (del hebreo parush<em>,</em> &quot;separado&quot;, aunque se han propuesto otras sugerencias). Una perspectiva más matizada presta atención a la preocupación de los fariseos por la pureza ritual (cf. <a href=\"https://ref.ly/Mark7:1-Mark7:4\">Mc 7:1–4</a>). Algunas evidencias indican que los fariseos deseaban aplicar los rituales sacerdotales al pueblo en general (este factor puede ayudar a explicar la relativa facilidad con la que los fariseos se adaptaron a la ausencia del templo y sus sacrificios después del año 70 d. C.). Otra posición ve a los fariseos como la clase de eruditos. La estrecha conexión entre ellos y los escribas (expertos en la ley) da credibilidad a esta visión, al igual que el hecho de que gran parte de la literatura rabínica posterior refleja una búsqueda intelectual, particularmente en sus detalladas argumentaciones lógicas sobre el significado y la aplicación de la Torá.</p><p>Estos diversos enfoques no se excluyen mutuamente. Además, parece haber un amplio consenso sobre una convicción teológica fundamental para el fariseísmo: su compromiso con la noción de una ley doble, la Torá escrita (el antiguo testamento, principalmente el pentateuco) y la Torá oral (las tradiciones transmitidas a través de muchas generaciones de rabinos). Esta característica ciertamente los distinguía de los saduceos (cf. Antigüedades de Josefo 13.297–98). Estos últimos aceptaban solo la autoridad de los libros de Moisés y argumentaban firmemente que la importancia que los fariseos atribuían a las tradiciones orales, representaba una innovación injustificable. Estas tradiciones, que buscaban regular la vida del pueblo ante Dios, se volvieron cada vez más detalladas con el tiempo y finalmente se reunieron y escribieron como un único documento, la Mishná (datado aproximadamente en el año 210 d. C.). En algún momento de su desarrollo, surgió la opinión de que la ley oral misma había sido dada por Dios a Moisés y, por lo tanto, compartía autoridad divina con las escrituras.</p><p>Una mirada cuidadosa al nuevo testamento ayuda a comprender que esta característica, más que cualquier otra cosa, explica la naturaleza del conflicto entre el punto de vista farisaico y el mensaje del evangelio. El apóstol Pablo, por ejemplo, enfatiza la singularidad de su predicación apostólica al contrastarla con “las tradiciones de los padres”, que él siguió celosamente en su juventud (<a href=\"https://ref.ly/Gal1:14\">Ga 1:14</a>). Especialmente instructivo es el pasaje clave en <a href=\"https://ref.ly/Mark7:1-Mark7:37\">Marcos 7</a>, donde se menciona que los fariseos se quejaron a Jesús: “<span>¿Por qué tus discípulos no andan conforme á la tradición de los ancianos, sino que comen pan con manos comunes?</span>” (v <a href=\"https://ref.ly/Mark7:5\">5</a>, niv). La respuesta de Cristo contrarresta su crítica con una acusación seria: “<span>¿Por qué también vosotros traspasáis el mandamiento de Dios por vuestra tradición?</span>” (vv. 8, 13, cf. <a href=\"https://ref.ly/Matt15:1-Matt15:6\">Mt 15:1–6</a>).</p><p>La importancia que los fariseos atribuían a sus interpretaciones de la ley comprometía la autoridad de la propia revelación de Dios. Para empeorar las cosas, el ingenio de esas interpretaciones distorsionaba la doctrina de la gracia al relajar los estándares divinos. El ejemplo mismo utilizado por Jesús en <a href=\"https://ref.ly/Mark7:10-Mark7:12\">Marcos 7:10–12</a> indica que una regulación rabínica el Corbán permitía que las personas ignoraran el quinto mandamiento y se sintieran justificadas al hacerlo.</p><p>Las regulaciones farisaicas eran numerosas e irritantes, pero al menos podían cumplirse. Aquellos que seguían escrupulosamente las tradiciones rabínicas corrían el riesgo de concluir que su conducta satisfacía las demandas de Dios (cf. la descripción de Pablo sobre su propia actitud antes de la conversión, <a href=\"https://ref.ly/Phil3:6\">Fil 3:6</a>). Y una percepción disminuida del propio pecado va de la mano con un falso sentido de seguridad espiritual; la necesidad de depender de la misericordia de Dios ya no parece crucial. Este es, por supuesto, el punto de la parábola del publicano y el fariseo (<a href=\"https://ref.ly/Luke18:9-Luke18:14\">Lc 18:9–14</a>). En contraste, Jesús llama a una justicia mucho más elevada que la de los fariseos: “<span>sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto</span>” (<a href=\"https://ref.ly/Matt5:48\">Mt 5:48</a>; cf. v <a href=\"https://ref.ly/Matt5:20\">20</a>).</p><p>Ver también: <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Esenios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judío</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7259\" data-resourceType=\"TyndaleBibleDictionary\">Saduceos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradición</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Tradición Oral</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40005020",
          "start_ref_usfm": "MAT 5:20",
          "end_ref": "40005020",
          "end_ref_usfm": "MAT 5:20"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "41007005",
          "start_ref_usfm": "MRK 7:5",
          "end_ref": "41007005",
          "end_ref_usfm": "MRK 7:5"
        },
        {
          "start_ref": "48001014",
          "start_ref_usfm": "GAL 1:14",
          "end_ref": "48001014",
          "end_ref_usfm": "GAL 1:14"
        },
        {
          "start_ref": "50003006",
          "start_ref_usfm": "PHP 3:6",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007037",
          "end_ref_usfm": "MRK 7:37"
        },
        {
          "start_ref": "42018009",
          "start_ref_usfm": "LUK 18:9",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "40015001",
          "start_ref_usfm": "MAT 15:1",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007012",
          "end_ref_usfm": "MRK 7:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 806608,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Esenios",
          "language": "spa"
        },
        {
          "reference_id": 5535,
          "content_id": 689526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judío",
          "language": "spa"
        },
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        },
        {
          "reference_id": 7892,
          "content_id": 689551,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "spa"
        },
        {
          "reference_id": 8065,
          "content_id": 689553,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torá",
          "language": "spa"
        },
        {
          "reference_id": 7259,
          "content_id": 724638,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saduceos",
          "language": "spa"
        },
        {
          "reference_id": 8078,
          "content_id": 689554,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradición",
          "language": "spa"
        }
      ]
    }
  }
]