[
  {
    "content_id": 761428,
    "reference_id": 7685,
    "title": "Impecabilidad de Cristo",
    "media_type": "Text",
    "index_reference": "impecabilidad de cristo",
    "language": "spa",
    "content": "<h1>IMPECABILIDAD de Cristo</h1><p>La Biblia enseña que Jesucristo nunca pecó. Él es perfecto en todos los sentidos como el Hijo de Dios. Su naturaleza humana era completamente santa, sin ningún pecado.</p><h2>¿Qué enseña la Biblia sobre la Impecabilidad de Cristo?</h2><p>La Biblia afirma claramente que Jesús no tenia pecado. Pablo declara que Cristo “no conoció pecado” (<a href=\"https://ref.ly/2Cor5:21\">2 Corintios 5:21</a>). Pedro dice: “<span>no hizo pecado; ni fué hallado engaño en su boca</span>” (<a href=\"https://ref.ly/1Pet2:22\">1 Pedro 2:22</a>). Lo llama “justo” (<a href=\"https://ref.ly/1Pet3:18\">3:18</a>).</p><p>El autor de la carta a los Hebreos afirma que Cristo es “<span>santo, inocente, limpio, apartado de los pecadores</span>” (<a href=\"https://ref.ly/Heb7:26\">Hebreos 7:26</a>). Santiago se refiere a él como el “justo” (<a href=\"https://ref.ly/Jas5:6\">Santiago 5:6</a>). Juan declara que “<span>no hay pecado en él</span>” (<a href=\"https://ref.ly/1John3:5\">1 Juan 3:5</a>). En los Evangelios y en la predicación de los apóstoles, Jesús es repetidamente testificado como el Santo Hijo de Dios, el Santo de Dios, el Santo y Justo (<a href=\"https://ref.ly/Luke1:35\">Lucas 1:35,</a> <a href=\"https://ref.ly/John6:69\">Juan 6:69,</a> <a href=\"https://ref.ly/Acts3:14\">Hechos 3:14</a>).</p><p>Jesús mismo preguntó a sus oponentes: “<span>¿Quién de vosotros me redarguye de pecado?</span>” (<a href=\"https://ref.ly/John8:46\">Juan 8:46</a>). A lo largo de su vida, Jesús vivió con el pleno conocimiento de que era santo y sin pecado. Se hacen muchas referencias e inferencias que afirman que él era sin pecado. Cumplió toda la ley en cada detalle y en cada aspecto (<a href=\"https://ref.ly/Rom10:4\">Romanos 10:4,</a> <a href=\"https://ref.ly/Heb4:15\">Hebreos 4:15</a>). La esposa de Pilato consideró a Jesús como un hombre justo (<a href=\"https://ref.ly/Matt27:19,Matt27:24\">Mateo 27:19)</a>. El mismo Pilato habló de él como un hombre inocente (<a href=\"https://ref.ly/Matt27:19,Matt27:24\">Mateo 27:24</a>). Incluso Judas se dio cuenta de que había pecado al entregar &quot;sangre inocente” (<a href=\"https://ref.ly/Matt27:4\">Mateo 27:4</a>).</p><h2>¿Qué Implica que Cristo Sea sin Pecado?</h2><p>La impecabilidad de Cristo implica más que el simple hecho de que nunca pecó. También surge una pregunta crucial sobre si Jesús tenía la capacidad de pecar. ¿Era posible que Jesús pecara? Esta cuestión se refiere a la impecabilidad de Cristo, lo que significa que Cristo era incapaz de pecar. La perspectiva opuesta es la pecabilidad, que sostiene que Jesús podría haber pecado, aunque decidió no hacerlo. Ambas perspectivas plantean preguntas importantes:</p><ul><li><p>Si Jesús no podía pecar, ¿cómo podía ser realmente tentado? La Biblia nos relata muchas ocasiones en las que Jesús enfrentó la tentación.</p></li><li><p>Si Jesús hubiera podido pecar (aunque no lo hizo), ¿significaría esto que Dios podría pecar? Este es un problema porque Jesús es completamente el Hijo de Dios.</p></li></ul><p>Algunas personas afirman que Jesús podría haber pecado como humano, pero no como Dios. Esto es incorrecto porque las naturalezas humana y divina de Jesús son inseparables. Jesús no puede actuar únicamente como humano o únicamente como Dios. Él es siempre ambos al mismo tiempo. Este fue parte del error de los antiguos herejes nestorianos. Todo lo que Jesús hace, lo hace siendo completamente Dios y completamente humano.</p><p>Ser tentado y ser incapaz de pecar pueden ser verdaderos al mismo tiempo. Esto es difícil de entender para nosotros porque somos pecadores y sabemos lo que es hacer el mal. La experiencia de Jesús fue única. Sus tentaciones en el desierto y a lo largo de su vida fueron reales, aunque era imposible que realmente pecara (<a href=\"https://ref.ly/Luke22:28,Luke22:39-Luke22:46\">Lucas 22:28,39–46</a>).</p><p>Aquí tienes un ejemplo para ayudar a explicar esto: Imagina una fortaleza que no puede ser capturada mientras sus defensas se mantengan firmes. Aunque la fortaleza no pueda ser derrotada, los enemigos aún pueden atacarla con ferocidad. De manera similar, Jesús enfrentó tentaciones reales, pero no pudo ser vencido por ellas porque él es el Santo Hijo de Dios.</p><p>Sus tentaciones fueron reales. Por lo tanto, “no tenemos un Pontífice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo según nuestra semejanza, pero sin pecado. Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro” (<a href=\"https://ref.ly/Heb4:15-Heb4:16\">Hebreos 4:15–16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027004",
          "start_ref_usfm": "MAT 27:4",
          "end_ref": "40027004",
          "end_ref_usfm": "MAT 27:4"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42022028",
          "start_ref_usfm": "LUK 22:28",
          "end_ref": "42022028",
          "end_ref_usfm": "LUK 22:28"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43008046",
          "start_ref_usfm": "JHN 8:46",
          "end_ref": "43008046",
          "end_ref_usfm": "JHN 8:46"
        },
        {
          "start_ref": "44003014",
          "start_ref_usfm": "ACT 3:14",
          "end_ref": "44003014",
          "end_ref_usfm": "ACT 3:14"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "59005006",
          "start_ref_usfm": "JAS 5:6",
          "end_ref": "59005006",
          "end_ref_usfm": "JAS 5:6"
        },
        {
          "start_ref": "60002022",
          "start_ref_usfm": "1PE 2:22",
          "end_ref": "60002022",
          "end_ref_usfm": "1PE 2:22"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003005",
          "start_ref_usfm": "1JN 3:5",
          "end_ref": "62003005",
          "end_ref_usfm": "1JN 3:5"
        },
        {
          "start_ref": "42022039",
          "start_ref_usfm": "LUK 22:39",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        }
      ],
      "resource": []
    }
  }
]