[
  {
    "content_id": 658276,
    "reference_id": 4990,
    "version": "1.0.0",
    "title": "Herodianos",
    "media_type": "Text",
    "index_reference": "herodianos",
    "language": "spa",
    "content": "<h1>HERODIANOS</h1><p> Los herodianos eran un grupo judío que respaldaba a la familia del Rey Herodes como gobernantes. Vivían en Israel durante la época de Jesús y colaboraban estrechamente con otros líderes judíos llamados fariseos, especialmente cuando se oponían a las enseñanzas y acciones de Jesús.</p><h2>Los Herodianos en los Evangelios</h2><p>Los Evangelios mencionan a un grupo judío llamado los Herodianos en tres ocasiones. Aparecen en dos eventos: uno en Galilea y otro en Jerusalén. En ambos eventos, colaboraron con los fariseos en contra de Jesús. En <a href=\"https://ref.ly/Mark3:6\">Marcos 3:6</a>, Jesús sanó al hombre con la mano seca. Después de esta curación, los fariseos y los Herodianos planearon destruir a Jesús. Más tarde, en <a href=\"https://ref.ly/Matt22:16\">Mateo 22:16</a> y <a href=\"https://ref.ly/Mark12:13\">Marcos 12:13</a>, los Fariseos y los Herodianos se unieron para intentar engañar a Jesús. Le preguntaron si la ley permitía a los judíos pagar impuestos a César. Lucas y Juan no mencionan a los Herodianos en sus Evangelios.</p><h2>¿Eran los Herodianos y los Saduceos el mismo grupo?</h2><p>En <a href=\"https://ref.ly/Mark8:15\">Marcos 8:15</a>, Jesús advierte sobre la &quot;levadura de Herodes.&quot; (La levadura es el fermento que hace que el pan suba, pero Jesús la utilizó como símbolo de influencia dañina.) Algunas versiones de este texto dicen &quot;levadura de los Herodianos&quot; en su lugar. Sin embargo, cuando Mateo relata la misma historia (<a href=\"https://ref.ly/Matt16:6\">Mateo 16:6</a>), escribe sobre la &quot;levadura de los Saduceos&quot;. Esta diferencia nos lleva a preguntarnos: ¿Eran los Herodianos y los Saduceos el mismo grupo?</p><p>Mateo y Marcos describen a los oponentes de Jesús de manera diferente en sus Evangelios. Mateo se centra en cómo los líderes religiosos se opusieron a Jesús, mientras que Marcos muestra que tanto los líderes religiosos como los gubernamentales estaban en contra de él. Esto ayuda a explicar por qué utilizan diferentes términos sobre la &quot;levadura&quot; (influencia dañina). Mateo menciona &quot;la levadura de los Saduceos&quot;, mientras que Marcos se refiere a &quot;la levadura de Herodes&quot; o &quot;la levadura de los Herodianos&quot;.</p><p>Los académicos tienen distintas teorías sobre por qué sucede esto:</p><ul><li><p>Algunos creen que los Herodianos eran un grupo que respaldaba al gobierno, y la mayoría de sus miembros eran Saduceos.</p></li><li><p>Algunos creen que los Herodianos y los Saduceos eran, de hecho, el mismo grupo.</p></li><li><p>Otros afirman que los Herodianos también eran conocidos como Boetusianos, un grupo nombrado en honor a Boeto, un sumo sacerdote.</p></li><li><p>Los Boetusianos compartían las mismas creencias sobre Dios y la religión que los Saduceos.</p></li></ul><p>Los Saduceos respaldaron a una poderosa familia judía llamada los Asmoneos, quienes lideraron una exitosa revuelta contra los gobernantes griegos en el año 167 a. C. Los Boetusianos, por otro lado, apoyaron a la familia del rey Herodes, por lo que la gente los llamaba &quot;Herodianos&quot;.</p><p>Aunque estos dos grupos apoyaban a diferentes gobernantes, estaban conectados de otras maneras. Los Herodianos compartían muchas creencias religiosas con los Saduceos. Ambos grupos tenían mucho poder en la región de Palestina, la patria judía.</p><p>En la época de Jesús, los Herodianos y los Saduceos se habían vuelto más similares. Una razón para esto fue que Herodes Antipas, un gobernante de la familia de Herodes, se casó con Herodías, una princesa de la familia Asmonea. Este matrimonio acercó a ambos grupos.</p><h2>Resistencia a Jesús</h2><p>Los Herodianos y Saduceos apoyaban a los gobernantes romanos de su tiempo, lo cual no era del agrado de los Fariseos. En <a href=\"https://ref.ly/Matt16:12\">Mateo 16:12</a> y <a href=\"https://ref.ly/Mark8:15\">Marcos 8:15</a>, se observa que los Fariseos se oponían tanto a los Saduceos como a los Herodianos. Sin embargo, estos grupos dejaron de lado sus diferencias al considerar a Jesús una amenaza. Los Fariseos, Saduceos y Herodianos colaboraron para oponerse a Jesús.</p><p>En resumen, los Herodianos (también llamados Boetusianos) fueron un grupo destacado en la época de Jesús. Compartían creencias religiosas con los Saduceos, pero eran especialmente conocidos por apoyar a la familia del rey Herodes como gobernantes. Mientras que los Fariseos esperaban un líder elegido por Dios (el Mesías) para establecer un nuevo reino, los Herodianos se esforzaban por mantener a la familia de Herodes en el poder.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, Familia Herodiana</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 689519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Familia Herodiana",
          "language": "spa"
        }
      ]
    }
  }
]