[
  {
    "content_id": 689522,
    "reference_id": 5136,
    "title": "Hipocresía",
    "media_type": "Text",
    "index_reference": "hipocresía",
    "language": "spa",
    "content": "<h1>HIPOCRESÍA</h1><p>La hipocresía consiste en aparentar ser algo que no eres, especialmente en lo que respecta a pretender ser religioso o virtuoso. Nuestro entendimiento moderno de la palabra &quot;hipocresía&quot; proviene de su uso en el Nuevo Testamento, particularmente por Jesús. Tanto en el Nuevo Testamento como en significados posteriores, la palabra generalmente se refería a mentir, no decir la verdad, o afirmar tener cualidades positivas que no se poseen.</p><h2>Significado original</h2><p>La hipocresía tiene un significado consistentemente negativo en la Biblia. Sin embargo, cuando fue utilizada por primera vez por los griegos, no tenía una connotación negativa. Significaba &quot;explicar&quot; o &quot;interpretar&quot;. Una persona llamada &quot;hipócrita&quot; era generalmente un actor en obras de teatro que ayudaba a explicar historias al público.</p><p>Originalmente, un hipócrita podía ser un orador o actor que interpretaba las palabras de un poeta o la música de un compositor. El actor, o hipócrita, intentaba hacer que la obra del poeta o compositor resultara clara para el público.</p><p>A mayor escala, el hipócrita podría ser un actor entre otros en una obra representada en un escenario. Un buen hipócrita desempeñaba su papel asignado, mientras que un mal hipócrita lo hacía de manera deficiente. Dado que la palabra en sí no tenía un significado positivo o negativo, se necesitaban otras palabras para mostrar cómo se estaba utilizando.</p><p>En la época helenística (aproximadamente 325–125 a.C.), el mundo a menudo se percibía como un escenario y todo comportamiento humano como una actuación. El papel y el guion de una persona eran escritos por la familia, la cultura y el trasfondo religioso, y podían ser interpretados de manera correcta o incorrecta. Cuando se utiliza de esta manera, la hipocresía no significa pretender o fingir.</p><p>Sin embargo, hay momentos en que &quot;hipócrita&quot; se utilizaba para describir a una persona que desempeñaba su papel en la vida de manera falsa. La imagen mostrada al público era como una máscara que ocultaba su verdadero yo.</p><h2>La enseñanza de Jesús sobre la hipocresía</h2><p>Los Evangelios a menudo utilizan los términos &quot;hipocresía&quot; e &quot;hipócrita&quot; para describir el conflicto entre Jesús y aquellos que se oponían a él (para &quot;hipocresía&quot; ver <a href=\"https://ref.ly/Matt23:28\">Mateo 23:28,</a> <a href=\"https://ref.ly/Mark12:15\">Marcos 12:15b y</a> <a href=\"https://ref.ly/Luke12:1\">Lucas 12:1,</a> para &quot;hipócrita&quot; ver <a href=\"https://ref.ly/Matt7:5\">Mateo 7:5,</a> <a href=\"https://ref.ly/Matt24:51\">24:51;</a> <a href=\"https://ref.ly/Luke6:42\">Lucas 6:42 y</a> <a href=\"https://ref.ly/Luke13:15\">13:15</a>). Él observó que estos líderes (los fariseos y saduceos) actuaban de una manera en público, pero no cumplían con los mandamientos más importantes de Dios. Presumían de seguir reglas religiosas, pero no practicaban lo que realmente importa a Dios:</p><ul><li><p>Sé amable con los demás</p></li><li><p>Tratar a las personas de forma justa</p></li><li><p>Ser humilde</p></li><li><p>Perdonar a los demás</p></li><li><p>Demostrar amor a las personas que son difíciles de amar (<a href=\"https://ref.ly/Luke11:38,Luke11:42\">Lucas 11:38,42</a>).</p></li></ul><p>Pero Jesús sabía que estaban ocultando su verdadera naturaleza detrás de actos religiosos (<a href=\"https://ref.ly/Mark7:1-Mark7:13\">Marcos 7:1–13</a>). En su interior, estaban llenos de avaricia y maldad (<a href=\"https://ref.ly/Luke11:39\">Lucas 11:39</a>). Jesús enseñó que un hipócrita es alguien que aparenta ser bueno por fuera, pero es malo por dentro (<a href=\"https://ref.ly/Matt23:28\">Mateo 23:28</a>).</p><p>Jesús habló enérgicamente contra la hipocresía porque distorsionaba los buenos mandamientos de Dios. En lugar de esforzarse por ser verdaderamente buenos en su interior, los hipócritas convertían la bondad en reglas estrictas que podían exhibir ante los demás (<a href=\"https://ref.ly/Matt23:2-Matt23:7\">Mateo 23:2–7</a>). Su forma de ser &quot;buenos&quot; demostraba que no comprendían cómo Dios hace las paces con los pecadores (<a href=\"https://ref.ly/Luke16:15\">Lucas 16:15</a>). Los hipócritas, que afirmaban explicar a Dios a la gente, en realidad lo malinterpretaron. Su falsa enseñanza alejaba a las personas de Dios en lugar de ayudarlas a reconciliarse con él (<a href=\"https://ref.ly/Luke11:52\">Lucas 11:52</a>). Los hipócritas no solo impiden que otros entren en el reino de Dios, sino que tampoco entran ellos mismos (<a href=\"https://ref.ly/Matt23:13\">Mateo 23:13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40007005",
          "start_ref_usfm": "MAT 7:5",
          "end_ref": "40007005",
          "end_ref_usfm": "MAT 7:5"
        },
        {
          "start_ref": "40023013",
          "start_ref_usfm": "MAT 23:13",
          "end_ref": "40023013",
          "end_ref_usfm": "MAT 23:13"
        },
        {
          "start_ref": "40023028",
          "start_ref_usfm": "MAT 23:28",
          "end_ref": "40023028",
          "end_ref_usfm": "MAT 23:28"
        },
        {
          "start_ref": "40024051",
          "start_ref_usfm": "MAT 24:51",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "41012015",
          "start_ref_usfm": "MRK 12:15",
          "end_ref": "41012015",
          "end_ref_usfm": "MRK 12:15"
        },
        {
          "start_ref": "42006042",
          "start_ref_usfm": "LUK 6:42",
          "end_ref": "42006042",
          "end_ref_usfm": "LUK 6:42"
        },
        {
          "start_ref": "42011038",
          "start_ref_usfm": "LUK 11:38",
          "end_ref": "42011038",
          "end_ref_usfm": "LUK 11:38"
        },
        {
          "start_ref": "42011039",
          "start_ref_usfm": "LUK 11:39",
          "end_ref": "42011039",
          "end_ref_usfm": "LUK 11:39"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42011052",
          "start_ref_usfm": "LUK 11:52",
          "end_ref": "42011052",
          "end_ref_usfm": "LUK 11:52"
        },
        {
          "start_ref": "42012001",
          "start_ref_usfm": "LUK 12:1",
          "end_ref": "42012001",
          "end_ref_usfm": "LUK 12:1"
        },
        {
          "start_ref": "42013015",
          "start_ref_usfm": "LUK 13:15",
          "end_ref": "42013015",
          "end_ref_usfm": "LUK 13:15"
        },
        {
          "start_ref": "42016015",
          "start_ref_usfm": "LUK 16:15",
          "end_ref": "42016015",
          "end_ref_usfm": "LUK 16:15"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "40023002",
          "start_ref_usfm": "MAT 23:2",
          "end_ref": "40023007",
          "end_ref_usfm": "MAT 23:7"
        }
      ],
      "resource": []
    }
  }
]