[
  {
    "content_id": 806620,
    "reference_id": 4981,
    "title": "Herejía",
    "media_type": "Text",
    "index_reference": "herejía",
    "language": "spa",
    "content": "<h1>HEREJÍA</h1><p>Un grupo sectario o enseñanza que se desvía de la norma. La palabra griega <em>hairesis</em>, que literalmente significa “elección”, se refiere a una secta o facción. Por ejemplo, los saduceos eran una secta dentro del Judaísmo (<a href=\"https://ref.ly/Acts5:17\">Hechos 5:17</a>), al igual que los fariseos (<a href=\"https://ref.ly/Acts15:5\">15:5</a>). Cuando muchos judíos inicialmente creyeron que Jesús de Nazaret era el Mesías, se les conocía como “la secta de los nazarenos” (<a href=\"https://ref.ly/Acts24:5\">24:5</a>). En cada uno de estos versículos, la palabra hairesis no significa más que una secta. Después de que la iglesia creció y se desarrolló, cualquier grupo faccioso dentro de una iglesia local era llamado <em>hairesis</em>, es decir, era una secta que sostenía ciertas opiniones contrarias a las verdades establecidas por los apóstoles. En vista de esto, Pablo dijo a la iglesia de Corinto que se desarrollarían sectas facciosas entre ellos como una forma de separar lo falso de lo verdadero (<a href=\"https://ref.ly/1Cor11:19\">1 Cor 11:19</a>). Eventualmente, la palabra “herejía” llegó a connotar la enseñanza particular que causaba que algunos se apartaran de la ortodoxia. Así, Pedro advirtió a los cristianos sobre varios falsos maestros que intentarían engañar a los creyentes con sus enseñanzas heréticas (<a href=\"https://ref.ly/2Pet2:1\">2 Pt 2:1</a>). En la era moderna, así es como generalmente se entiende la palabra “herejía”; es una enseñanza no ortodoxa y/o falsa que daña la fe de algunos creyentes y también causa facciones divisivas dentro de la iglesia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        }
      ],
      "resource": []
    }
  }
]