[
  {
    "content_id": 806621,
    "reference_id": 5196,
    "title": "Inscripciones",
    "media_type": "Text",
    "index_reference": "inscripciones",
    "language": "spa",
    "content": "<h1>INSCRIPCIONES</h1><p>Este término se utiliza para referirse a la escritura en el mundo antiguo que se realizaba en materiales de naturaleza permanente, como piedra o arcilla, en lugar de en sustancias ordinarias y perecederas, como papiros o pergaminos.</p><p>Sumario</p><p>• Introducción</p><p>• Inscripciones en Monumentos</p><p>• Registros Históricos</p><p>• Comunicados Oficiales</p><p>• Dedicatorias</p><p>• Correspondencia</p><p>• Decoraciones de Suelo con Mosaicos</p><h2>Introducción</h2><p>Hay referencias ocasionales a inscripciones en la Biblia; por ejemplo, los Diez Mandamientos fueron grabados en piedra (<a href=\"https://ref.ly/Exod31:18\">Ex 31:18</a>) y entregados a Moisés, y más tarde escritos por Josué en piedra y colocados en el Monte Ebal cerca de Siquem (<a href=\"https://ref.ly/Josh8:32\">Jos 8:32</a>). En las excavaciones en Siquem, G. E. Wright encontró una gran piedra preparada para recibir una inscripción que él dató en la época de Josué por razones estratigráficas. Todavía se puede ver la piedra en ese sitio. Un mensaje de la mano de Dios al rey babilónico Belsasar fue inscrito en las paredes de su palacio (<a href=\"https://ref.ly/Dan5:5,Dan5:24\">Dn 5:5, 24</a>). Pablo observó un altar con la inscripción &quot;A un Dios desconocido&quot; en el mercado de Atenas (<a href=\"https://ref.ly/Acts17:23\">Hc 17:23</a>). El libro del Apocalipsis menciona los nombres de las 12 tribus de los hijos de Israel inscritos en las puertas de la ciudad celestial (<a href=\"https://ref.ly/Rev21:12\">Ap 21:12</a>).</p><p>Las inscripciones en el mundo antiguo se pueden encontrar en casi cualquier idioma y de cualquier período de la historia: egipcio, babilonio, persa, griego, latín, hebreo, arameo, nabateo, moabita, entre otros. En un tiempo, fue común argumentar que Moisés no podría haber escrito el Pentateuco porque la escritura no había sido inventada tan temprano. Sin embargo, las inscripciones encontradas en las minas de turquesa de Serabit el-Khadim, que datan del siglo XV a.C., han refutado esta afirmación. Además, es importante señalar que las tablillas de arcilla encontradas en Ras Shamra por Claude Schaeffer, datadas alrededor del 1400 a.C., demuestran un considerable período de actividad literaria, al igual que las tablillas de Ebla de aproximadamente 1000 años antes.</p><p>Las inscripciones se pueden encontrar en casi cualquier posición o lugar, pero los lugares más comunes son los pisos de sinagogas, edificios de iglesias y mezquitas; los pavimentos de los foros; las paredes de edificios públicos; dedicatorias de piedras y estatuas; estelas y placas monumentales; tumbas y sarcófagos; e hitos romanos. Una lista exhaustiva es imposible, pero algunas muestras representativas ilustrarán los diversos tipos de material epigráfico existentes.</p><h2>Inscripciones en Monumentos</h2><p>El faraón egipcio Merneptah conmemoró su victoria sobre los Pueblos del Mar en el siglo XIII a.C. al inscribir una estela de granito negro con el registro de su triunfo. Esta estela contiene la referencia más antigua conocida a Israel fuera de la tierra de Palestina: “Israel yace desolado”.</p><p>El rey israelita Omri (<a href=\"https://ref.ly/1Kgs16:16-1Kgs16:30\">1 Reyes 16:16–30</a>) es mencionado en un texto tallado en el idioma moabita en una piedra que data de cerca del final del reinado del rey moabita Mesa, alrededor del año 830 a.C. Fue encontrada en Dibeon (AT Dibón) en 1868 y contiene un registro de la exitosa rebelión del rey contra la opresión israelita.</p><p>Otra inscripción monumental fue encontrada en Persia, tallada en la empinada ladera del Monte Behistun. Es un registro trilingüe (persa antiguo, elamita, acadio) de las hazañas de Darío I, que proporciona la clave para desentrañar el misterio de la escritura cuneiforme en la que se escribieron varios de estos antiguos idiomas.</p><p>El rey asirio Salmanasar III dejó un registro de sus primeras seis campañas de conquista inscrito en un monolito encontrado en 1861 en Kurkh, en el Tigris. La piedra está tallada por delante y por detrás en cuneiforme, escrito sobre un bajorrelieve del rey. Este mismo rey dejó un obelisco de piedra negra, de dos metros de altura, que representa sus triunfos sobre varios otros reyes, entre los cuales está Jehú, rey de Israel, representado en el segundo panel de arriba hacia abajo, postrándose ante el monarca asirio. Esta es la imagen más antigua disponible de un israelita y la única representación conocida de un rey israelita por un contemporáneo. La inscripción sobre la imagen dice: “El tributo de Jehú, hijo [descendiente] de Omri...”. Data de mediados del siglo IX a.C.</p><h2>Registros Históricos</h2><p>Frecuentemente, en la región de Mesopotamia, los antiguos reyes registraban eventos importantes o proclamaciones en piedra o arcilla. Un ejemplo notable es el prisma de arcilla que contiene la edición final de los Anales de Senaquerib, fechado en el año 691 a.C. Este prisma es hexagonal, mide 15 pulgadas (38,1 centímetros) de alto y 6 pulgadas (15,2 centímetros) de ancho, y está escrito en todos sus lados en escritura cuneiforme. La inscripción menciona a “Ezequías el judío (rey de Judá), que no se sometió a mi yugo ... Como un pájaro enjaulado, lo encerré en Jerusalén, su ciudad real” (cf. <a href=\"https://ref.ly/2Kgs18:1-2Kgs18:37\">2 Re 18</a>; <a href=\"https://ref.ly/Isa36:1-Isa39:8\">Is 36–39</a>).</p><p>Aunque no han sobrevivido anales comparables a los producidos por los reyes asirios entre los babilonios, sí contamos con algunas crónicas escritas en tablillas de arcilla que abarcan los años desde 626 a.C. hasta la caída de Babilonia ante Ciro en 539. Una de ellas, la Crónica Babilónica, proporciona una fecha exacta del 16 de marzo de 597 a.C. para la caída de Jerusalén ante el rey babilonio Nabucodonosor (cf. <a href=\"https://ref.ly/2Kgs24:10-2Kgs24:17\">2 Reyes 24:10–17</a>).</p><p>Babilonia cayó ante Ciro el Medo, rey de Persia, en 539. Este evento no solo se menciona en la Biblia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:3\">Esd 1:1–3</a>), sino que también se describe en un cilindro de arcilla en forma de barril de nueve pulgadas (22,9 centímetros) de longitud, escrito en escritura cuneiforme durante el reinado de Ciro. Se refiere a su política que permitía a las naciones cautivas reconstruir sus ciudades y templos. Esto explica su apoyo y ayuda financiera a los judíos para regresar a Jerusalén y reconstruir el templo de Salomón que Nabucodonosor había destruido (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Esd 1:2–4</a>).</p><p>Los faraones egipcios solían publicar registros de sus hazañas en escritura jeroglífica en las paredes de templos y tumbas. Estos registros generalmente se grababan en piedra y luego se pintaban. Uno de los más interesantes es la descripción de Sisac sobre su invasión de la tierra de Israel, grabada en la pared sur de un patio del templo de Amón en Karnak. La inclusión de Meguido, así como de otras ciudades en Israel, entre las más de 75 ciudades cuyos nombres aún se pueden leer, añade interés histórico al relato bíblico de la invasión y conquista de Jerusalén y las “ciudades fortificadas de Judá” (<a href=\"https://ref.ly/1Kgs14:25-1Kgs14:26\">1 Reyes 14:25–26</a>; <a href=\"https://ref.ly/2Chr12:2-2Chr12:10\">2 Crónicas 12:2–10</a>). Los hallazgos arqueológicos confirman la destrucción e incendio de la ciudad en ese momento.</p><h2>Comunicados Oficiales</h2><p>Cuando un antiguo monarca o funcionario público deseaba publicar un anuncio con cierto grado de permanencia, se tallaba en piedra o se colocaba en mosaico. En 1878 se encontró una inscripción en una losa de mármol que data del reinado de Claudio (41–54 d.C.), originaria de la ciudad de Nazaret. Contiene una advertencia contra el saqueo de tumbas o cualquier otra profanación de cementerios. La pena por tal violación se estableció como la muerte. La inscripción puede reflejar algunos de los problemas que Claudio tuvo en Roma con respecto a la figura de Cristo (Suetonio, <em>Claudio</em> 25), que llevaron a la expulsión de los judíos de la ciudad capital (<a href=\"https://ref.ly/Acts18:1-Acts18:28\">Hechos 18</a>). El tema debió haber sido la resurrección de Cristo proclamada en Roma.</p><p>Los anuncios se colocaron incluso en los templos. Josefo mencionó un pequeño muro que rodeaba el templo judío en Jerusalén, el cual contenía losas de piedra a intervalos regulares que advertían en griego y latín a los gentiles que entraban al templo (<em>Guerra</em> 5193–34; 6125–26; <em>Antigüedades</em> 15417). Se han encontrado dos ejemplos parciales. Uno, descubierto por Clermont-Ganneau en 1871, dice: “Ningún extranjero debe entrar dentro de la balaustrada y el terraplén alrededor del santuario. Quien sea sorprendido en ello será responsable de su propia muerte&quot;. Los romanos permitieron a los judíos ejecutar a cualquiera, incluso a un romano, que cruzara esta barrera (<em>Guerra</em> 6126).</p><p>Una inscripción significativa encargada por el Emperador Claudio fue hallada a principios del siglo XX en Delfos, Grecia. Estaba escrita en griego y menciona a Galión como procónsul, con una fecha que puede establecerse entre 51 y 52 d.C. para su mandato. Este Galión es el procónsul ante quien Pablo fue llevado por los judíos de Corinto (<a href=\"https://ref.ly/Acts18:12-Acts18:17\">Hechos 18:12–17</a>). Por lo tanto, es de suma importancia para establecer la fecha de la estancia de 18 meses de Pablo en Corinto, siendo una fecha crucial para la cronología paulina en general. La inscripción es un anuncio imperial a los ciudadanos de Delfos sobre la necesidad de aumentar la población de la ciudad con personas eminentes.</p><p>El nombre de Poncio Pilato ha aparecido en una inscripción en latín tallada en una piedra encontrada en el teatro romano de Cesárea Marítima, en la costa de Israel. Se le menciona, en palabras parcialmente mutiladas, como prefecto y contiene el nombre Tiberium, que designa una estructura construida en honor al Emperador Tiberio.</p><h2>Dedicatorias</h2><p>Las inscripciones se colocaban comúnmente en las paredes o pisos de los edificios o se adjuntaban a alguna otra estructura para dedicar el edificio terminado. Una inscripción fue tallada en la pared de un largo túnel construido por el rey judío Ezequías en Jerusalén cuando el túnel fue terminado (<a href=\"https://ref.ly/2Kgs20:20\">2 Reyes 20:20</a>). Está en hebreo y ahora se encuentra en el museo de Estambul. Una de las inscripciones más antiguas que tenemos en ese idioma describe la construcción del túnel de Siloé.</p><p>En la ciudad de Corinto, en Grecia, hay una inscripción de dedicatoria tallada en el pavimento de una plaza en el lado norte del gran teatro. La inscripción latina abreviada dice: <em>Erasto pro aedilitate sua pecunia stravit</em> (“Erasto, a cambio de su cargo de edil, construyó el pavimento a sus expensas”). El bronce hace mucho tiempo que fue retirado de las letras profundamente talladas en la piedra caliza gris de Acrocorinto. Probablemente se trate del mismo “Erasto, tesorero de la ciudad” mencionado por Pablo en <a href=\"https://ref.ly/Rom16:23\">Romanos 16:23</a>. Una inscripción similar del ágora corintia de la época de Pablo dice: “Gnaeus Babbius Philinus, edil y pontífice, hizo erigir este monumento a su propio costo, y lo aprobó en su calidad oficial de duovir”.</p><p>Una inscripción dedicatoria monumental en griego fue encontrada en Jerusalén durante excavaciones en 1913–14, que una vez estuvo en la pared de una sinagoga del siglo I d.C. en el Monte Ofel. Se refiere a un Teódoto, hijo de un dirigente de la sinagoga llamado Vettenos, quien construyó la sinagoga. Dado que el nombre Vettenos es romano, es posible que Teódoto fuera un esclavo judío que había sido liberado y recibió el nombre romano de su amo. Si es así, esta inscripción pudo haber estado colgada en la “sinagoga de los Libertinos” en Jerusalén (<a href=\"https://ref.ly/Acts6:9\">Hechos 6:9</a>).</p><p>El Museo Británico alberga una parte de un arco roto que se erigía sobre una entrada a la ciudad griega de Tesalónica desde el primer siglo d.C. hasta 1867, cuando fue demolido para obtener piedra para la reparación de la extensa muralla de la ciudad. La inscripción comienza: “En la época de los politarcas...”. Esta es una palabra poco común que se refiere a funcionarios romanos y se mencionan en el libro de los Hechos (<a href=\"https://ref.ly/Acts17:6\">Hechos 17:6</a>) en referencia a las autoridades de la ciudad de Tesalónica. Esta palabra no se encuentra en ninguna otra parte de la literatura griega.</p><h2>Correspondencia</h2><p>En el segundo milenio antes de Cristo, era común escribir correspondencia en pequeñas tablillas de arcilla. Se han encontrado más de medio millón de estas tablillas en Mari, Nuzi, Nínive, Ebla y otros lugares. Ejemplos interesantes de dicha correspondencia se pueden encontrar en un gran número de tablillas de arcilla halladas en Tell el-Amarna, en el Alto Egipto. Fueron escritas en el idioma babilónico utilizando la escritura cuneiforme durante el periodo en que Akhenatón estaba inmerso en su reforma del arte y la religión egipcia en su nueva capital, Tell el-Amarna (Akhetatón). Durante este tiempo, Palestina y Siria quedaron a merced de saqueadores llamados Habiru en los documentos. Muchos de estos documentos fueron escritos desde ciudades en Canaán que estaban bajo ataque y solicitaban ayuda al Faraón, de quien eran vasallos en ese momento (finales del siglo XIV a.C.). Algunos piensan que estos Habiru eran los antiguos hebreos que invadieron la tierra bajo la dirección de Josué.</p><p>A veces, la correspondencia se escribía con tinta en piezas rotas de cerámica llamadas ostraca. En 1935, se encontraron 18 de estas en las excavaciones de Laquís, en el sur de Israel. Están escritas en hebreo y proporcionan ejemplos del tipo de escritura utilizada por los judíos en la época de Jeremías. El idioma es esencialmente idéntico al hebreo del Antiguo Testamento. Las cartas fueron enviadas por Hosha’yahu, un oficial a cargo de un pueblo cercano, a Ya’osh, el gobernador militar de Laquís, durante la invasión de Judea por los babilonios, que culminó con la destrucción del templo en Jerusalén en 586 a.C.</p><p>Once piezas de cerámica fueron encontradas en Masada, en la orilla occidental del Mar Muerto, durante las excavaciones realizadas por Yigael Yadin entre 1963 y 1965. Masada fue destruida por el ejército romano bajo el mando de Flavio Silva en el año 73 d.C. Novecientos sesenta hombres, mujeres y niños se suicidaron en lugar de rendirse a los romanos. Se eligió a diez hombres para cortar las gargantas de los que quedaban. Echaron suertes para esta desgarradora tarea, según Josefo (<em>Guerra</em> 7395), y el profesor Yadin cree que los ostraca que encontró fueron los utilizados en el sorteo. Uno de ellos contenía el nombre de Ben Yair, quien probablemente era Eleazar Ben Yair, el comandante de la fortaleza.</p><h2>Decoraciones de Suelo con Mosaico</h2><p>Durante los períodos romano y bizantino, era común decorar los pisos de basílicas, baños, sinagogas, iglesias y otros edificios públicos con elaboradas teselaciones que incluían inscripciones y obras de arte. La excavación de 1972 reveló un edificio en Cesárea Marítima con inscripciones en mosaico en seis pisos a lo largo de la estructura. Dos de ellas contienen el texto griego de <a href=\"https://ref.ly/Rom13:3\">Romanos 13:3</a> dispuesto en un borde circular. Otra es una bendición para quienes entran y salen de la habitación: &quot;Que el Señor bendiga tu entrada y tu salida&quot;. Dos de ellas invocan la ayuda de Cristo para las personas asociadas con la función y construcción del edificio. Estas formaban parte de un edificio que fue destruido en el siglo VII d.C.</p><p>Los suelos de las sinagogas en Tiberias-Hamat, Bet Shean, Bet Alfa, Estemoa, Susiya, Hamat-gader, Ein Gaddiel y otros lugares en Israel presentan inscripciones en griego y arameo que generalmente mencionan a los benefactores de la sinagoga. Se ha descubierto un suelo de sinagoga en Naro, Túnez, que contiene una inscripción en latín. En la sinagoga de Tiberias, el hebreo se utilizó únicamente para definir los símbolos astrológicos que aparecen en el zodiaco. El arameo se empleó principalmente para la Halajá (regla o ley religiosa), mientras que el griego se usó principalmente para honrar a los donantes.</p><p>Una de las inscripciones de piso de mosaico más conocidas en iglesias se encontraba en Madaba, Jordania, donde el mapa más antiguo conocido de Israel y Jordania fue incrustado en el piso en el siglo VI d.C. Los nombres de lugares, ciudades, características geográficas y pasajes de las Escrituras se presentan en griego. Los pisos de las iglesias suelen contener dedicatorias, datadas o no, bendiciones y citas de las Escrituras que aparecen en arameo, copto, siríaco, latín y griego. El simbolismo a menudo acompaña a las inscripciones, pero en el año 427 d.C. se emitió un edicto que prohibía el uso de cruces y otros símbolos religiosos en los pavimentos para evitar que fueran pisoteados. No está claro cuán extendida fue esta prohibición.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arqueología y la Biblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6963\" data-resourceType=\"TyndaleBibleDictionary\">Cerámica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "06008032",
          "start_ref_usfm": "JOS 8:32",
          "end_ref": "06008032",
          "end_ref_usfm": "JOS 8:32"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "27005005",
          "start_ref_usfm": "DAN 5:5",
          "end_ref": "27005005",
          "end_ref_usfm": "DAN 5:5"
        },
        {
          "start_ref": "27005024",
          "start_ref_usfm": "DAN 5:24",
          "end_ref": "27005024",
          "end_ref_usfm": "DAN 5:24"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44017006",
          "start_ref_usfm": "ACT 17:6",
          "end_ref": "44017006",
          "end_ref_usfm": "ACT 17:6"
        },
        {
          "start_ref": "44017023",
          "start_ref_usfm": "ACT 17:23",
          "end_ref": "44017023",
          "end_ref_usfm": "ACT 17:23"
        },
        {
          "start_ref": "45013003",
          "start_ref_usfm": "ROM 13:3",
          "end_ref": "45013003",
          "end_ref_usfm": "ROM 13:3"
        },
        {
          "start_ref": "45016023",
          "start_ref_usfm": "ROM 16:23",
          "end_ref": "45016023",
          "end_ref_usfm": "ROM 16:23"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021012",
          "end_ref_usfm": "REV 21:12"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001003",
          "end_ref_usfm": "EZR 1:3"
        },
        {
          "start_ref": "11014025",
          "start_ref_usfm": "1KI 14:25",
          "end_ref": "11014026",
          "end_ref_usfm": "1KI 14:26"
        },
        {
          "start_ref": "15001002",
          "start_ref_usfm": "EZR 1:2",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "12024010",
          "start_ref_usfm": "2KI 24:10",
          "end_ref": "12024017",
          "end_ref_usfm": "2KI 24:17"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "11016016",
          "start_ref_usfm": "1KI 16:16",
          "end_ref": "11016030",
          "end_ref_usfm": "1KI 16:30"
        },
        {
          "start_ref": "12018001",
          "start_ref_usfm": "2KI 18:1",
          "end_ref": "12018037",
          "end_ref_usfm": "2KI 18:37"
        },
        {
          "start_ref": "14012002",
          "start_ref_usfm": "2CH 12:2",
          "end_ref": "14012010",
          "end_ref_usfm": "2CH 12:10"
        }
      ],
      "resource": []
    }
  }
]