[
  {
    "content_id": 658295,
    "reference_id": 6880,
    "version": "1.0.0",
    "title": "Felipe",
    "media_type": "Text",
    "index_reference": "felipe",
    "language": "spa",
    "content": "<h1>FELIPE</h1><ol><li><p>Un apóstol de Jesús. El nombre de Felipe aparece en quinto lugar en cada una de las listas de los doce, después de los dos pares de hermanos: Simón Pedro y Andrés, y Jacobo y Juan (<a href=\"https://ref.ly/Matt10:3\">Mateo 10:3,</a> <a href=\"https://ref.ly/Mark3:18\">Marcos 3:18,</a> <a href=\"https://ref.ly/Luke6:14\">Lucas 6:14</a>). El apóstol Juan escribe que cuando Juan el Bautista habló sobre Jesús, diciendo: &quot;¡He aquí el Cordero de Dios!&quot;, dos de sus discípulos comenzaron a seguir a Jesús. Uno de estos dos era Andrés, quien luego le dijo a su hermano Simón Pedro: &quot;Hemos hallado al Mesías&quot;, y lo llevó a Jesús (el otro discípulo no mencionado probablemente era Juan mismo, el autor de este relato).</p><p>Al día siguiente, Jesús fue a Galilea, donde encontró a Felipe y lo llamó: &quot;Sígueme&quot;. Juan añade que Felipe era de Betsaida. Felipe, a su vez, encontró a Natanael y le dijo: &quot;<span>Hemos hallado a aquel de quien escribió Moisés en la ley, y los profetas</span>&quot;. Felipe invitó a Natanel, quien dudaba de que algo bueno pudiera salir de Nazaret, a venir y ver por sí mismo (<a href=\"https://ref.ly/John1:35-John1:51\">Juan 1:35–51</a>). Esta historia muestra que Felipe fue uno de los primeros en seguir a Jesús y que rápidamente comenzó a invitar a otros a hacer lo mismo.</p><p>Al igual que los otros apóstoles, Felipe todavía tenía mucho que aprender sobre la persona y el poder de Cristo. Cuando Jesús alimentó a los cinco mil, le hizo a Felipe una pregunta para ponerlo a prueba: &quot;<span>¿De dónde compraremos pan para que coman estos?</span>&quot;. Confundido, Felipe respondió que incluso doscientos denarios (una gran suma, aproximadamente medio año de salario) no comprarían ni una pequeña porción de pan para cada persona (<a href=\"https://ref.ly/John6:5-John6:7\">Juan 6:5–7</a>). El milagro que siguió le enseñó que el Señor de toda la creación era capaz de alimentar a una gran multitud de personas.</p><p>La siguiente aparición de Felipe es en Jerusalén, después de la entrada triunfal de Cristo en la ciudad. &quot;<span>Ciertos Griegos</span>&quot; (no judíos de habla griega) se acercaron a él con la petición: &quot;Señor, querríamos ver a Jesús&quot;. Felipe se lo comunicó a Andrés, y juntos los llevaron a Jesús (<a href=\"https://ref.ly/John12:20-John12:22\">12:20–22</a>). Esto indica que Felipe era una persona a la que otros encontraban fácil acercarse y que también hablaba griego.</p><p>La noche antes de ser arrestado, Jesús se reunió con sus seguidores en una habitación en el piso de arriba (el aposento alto). Durante esta reunión, Felipe le dijo a Jesús: &quot;Señor, muéstranos el Padre, y nos basta.&quot; Jesús aprovechó este momento para enseñar más a Felipe. Felipe era muy devoto a Dios y quizás esperaba que Jesús le mostrara algo asombroso sobre Dios. Esto fue similar a cuando Moisés pidió ver la gloria de Dios en <a href=\"https://ref.ly/Exod33:18\">Éxodo 33:18</a>. Pero Jesús le enseñó que él mismo, el Hijo encarnado, es la revelación plenamente suficiente del Padre a la humanidad (<a href=\"https://ref.ly/John14:8-John14:10\">Juan 14:8–10</a>).</p><p>Es común confundir a Felipe el apóstol con Felipe el evangelista (#2 a continuación). Es probable que Felipe haya predicado en varias regiones antes de establecerse en Hierápolis, una ciudad de la provincia romana de Asia, donde permaneció hasta su muerte. No se sabe si murió por causas naturales o si fue martirizado (asesinado por su fe).</p><p>Véase también <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apóstol, Apostolado</span>.</p></li><li><p>Un judío helenístico (que hablaba griego y seguía las costumbres griegas) se convirtió en seguidor de Cristo. Felipe fue uno de los siete hombres seleccionados para supervisar el ministerio de ayuda a las viudas pobres de la comunidad cristiana en Jerusalén.</p><p>Incluyendo a Felipe, todos los hombres tenían nombres griegos. Uno de ellos, Nicolás, era un prosélito (no un judío de nacimiento). No está completamente claro a partir del relato si se les consideraba diáconos en el sentido técnico. Este evento ha sido generalmente aceptado como la creación de un grupo especial de ayudantes en la iglesia, llamados diáconos (<a href=\"https://ref.ly/Acts6:1-Acts6:7\">Hechos 6:1–7</a>). De los siete, Esteban y Felipe son los únicos de los cuales tenemos algún registro adicional en el Nuevo Testamento. Se les describe como hombres de buena reputación, llenos del Espíritu y de sabiduría (versículo <a href=\"https://ref.ly/Acts6:3\">3</a>).</p><p>Que Felipe se hiciera conocido como &quot;el evangelista&quot; queda claro en <a href=\"https://ref.ly/Acts21:8\">Hechos 21:8</a>. Este título fue bien merecido. Los cristianos de Jerusalén se dispersaron cuando Saúl de Tarso los persiguió. Al mismo tiempo, Felipe fue a Samaria y proclamó el evangelio con tal poder que un gran número de personas se convirtieron gozosamente a Cristo (<a href=\"https://ref.ly/Acts8:1-Acts8:8\">Hechos 8:1–8</a>).</p><p>Dios llamó a Felipe para que dejara Samaria y se dirigiera al desierto en la parte sur del país. El ministerio de Felipe era poderoso y exitoso. Por esta razón, podría parecer extraño y poco sensato irse y trasladarse a otro lugar. Sin embargo, Felipe escuchó y obedeció a Dios.</p><p>En el desierto no había multitud, sino un importante funcionario de la corte etíope que había visitado Jerusalén y ahora regresaba a África. Felipe comprendió que Dios tenía una buena razón para enviarlo allí. El etíope estaba leyendo <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a>, el gran capítulo del evangelio del Antiguo Testamento.</p><p>Felipe le dio la buena noticia de que esta profecía se refería a Jesucristo. El etíope creyó y fue bautizado. Continuó su camino regocijándose (versículos <a href=\"https://ref.ly/Acts8:25-Acts8:40\">25–40</a>). La conversión de esta persona significó que Felipe fue el primero en proclamar el evangelio a un gentil y que el evangelio fue llevado por el etíope al continente africano.</p><p>En ese momento, los judíos se sentían muy orgullosos de su pueblo y trataban a los samaritanos como menos importantes. Los samaritanos eran un grupo mixto de judíos y no judíos. Además, los judíos consideraban que las personas no judías (llamadas gentiles) no eran ritualmente limpias. Sin embargo, Felipe era diferente. Con alegría, les habló tanto a los samaritanos como al etíope sobre Jesús. Las acciones de Felipe demostraron que las buenas nuevas sobre Jesús eran para todos, sin importar su origen o grupo de pertenencia. Su trabajo muestra que el amor de Dios a través de Jesús se ofrece libremente a todas las personas.</p><p>Felipe vivió posteriormente en Cesárea, en la costa. Mostró hospitalidad a Pablo y Lucas cuando estaban de camino a Jerusalén al final del tercer viaje misionero del apóstol. Lucas nos cuenta que Felipe tenía cuatro hijas solteras que eran profetisas (<a href=\"https://ref.ly/Acts21:8-Acts21:9\">Hechos 21:8–9</a>). Poco después de esto, cuando Pablo estuvo detenido en Cesárea durante dos años, la amabilidad y amistad de Felipe debieron significar mucho para él (<a href=\"https://ref.ly/Acts23:31-Acts23:35\">23:31–35,</a> <a href=\"https://ref.ly/Acts24:23,Acts24:27\">24:23, 27</a>).</p></li><li><p>Hijo de Herodes el Grande y Cleopatra, y medio hermano de Antipas, cuya madre era Malthace. Se le menciona como Herodes en <a href=\"https://ref.ly/Luke3:1\">Lucas 3:1</a>. Antipas fue tetrarca (gobernador) de Perea y Galilea desde el 4 a.C. hasta el 39 d.C. Felipe fue tetrarca de Iturea y Traconite (y de ciertos otros territorios) al noreste de Galilea durante 37 años, desde el 4 a.C. hasta el 33 d.C. Su esposa era su sobrina Salomé, quien bailó para Herodes a cambio de la cabeza de Juan el Bautista (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mateo 14:3–12,</a> <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marcos 6:17–29</a>).</p><p>Véase también <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herodes, la Familia Herodiana</span>.</p></li><li><p>Hijo de Herodes el Grande y Mariamne, y esposo de Herodías, la madre de Salomé. Herodías lo abandonó para convertirse en la amante de su medio hermano Herodes Antipas. Fue debido a esta relación inmoral que Juan el Bautista reprendió a Herodes, lo que llevó a su encarcelamiento y posterior decapitación (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mateo 14:3–12,</a> <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marcos 6:17–29,</a> <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Lucas 3:19–20</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "02033018",
          "start_ref_usfm": "EXO 33:18",
          "end_ref": "02033018",
          "end_ref_usfm": "EXO 33:18"
        },
        {
          "start_ref": "40010003",
          "start_ref_usfm": "MAT 10:3",
          "end_ref": "40010003",
          "end_ref_usfm": "MAT 10:3"
        },
        {
          "start_ref": "41003018",
          "start_ref_usfm": "MRK 3:18",
          "end_ref": "41003018",
          "end_ref_usfm": "MRK 3:18"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006014",
          "end_ref_usfm": "LUK 6:14"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "44024023",
          "start_ref_usfm": "ACT 24:23",
          "end_ref": "44024023",
          "end_ref_usfm": "ACT 24:23"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "43012020",
          "start_ref_usfm": "JHN 12:20",
          "end_ref": "43012022",
          "end_ref_usfm": "JHN 12:22"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008008",
          "end_ref_usfm": "ACT 8:8"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43006005",
          "start_ref_usfm": "JHN 6:5",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "44008025",
          "start_ref_usfm": "ACT 8:25",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021009",
          "end_ref_usfm": "ACT 21:9"
        },
        {
          "start_ref": "44023031",
          "start_ref_usfm": "ACT 23:31",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 658256,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apóstol, Apostolado",
          "language": "spa"
        },
        {
          "reference_id": 4989,
          "content_id": 689519,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herodes, Familia Herodiana",
          "language": "spa"
        }
      ]
    }
  }
]