[
  {
    "content_id": 761408,
    "reference_id": 5260,
    "version": "1.0.0",
    "title": "Historia de Israel",
    "media_type": "Text",
    "index_reference": "historia de israel",
    "language": "spa",
    "content": "<h1>Historia de Israel</h1><p>La historia de Israel es la historia de:</p><ul><li><p>El plan especial de Dios para un grupo de personas. Dios llamó a estas personas de religiones paganas y las convirtió en testigos de la verdadera fe entre otras naciones.</p></li></ul><ul><li><p>El poder de Dios para proteger a los israelitas de la destrucción.</p></li><li><p>La justicia de Dios al abordar la desobediencia de los israelitas.</p></li><li><p>La inmensa bondad de Dios al perdonar los pecados de los israelitas y restaurarlos a la comunión con él, al proporcionar un Salvador a través de ellos para todo el mundo.</p></li></ul><h2>Vista previa</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#PatriarchalAge\">La edad patriarcal:</a> el período en que vivieron los patriarcas, desde el nacimiento de Abraham hasta la llegada de la familia de Jacob a Egipto.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#SojourninEgypt\">La estancia en Egipto:</a> el periodo en que la familia de Jacob se trasladó a Egipto, creció hasta convertirse en una gran nación y luego fue forzada a la esclavitud.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheExodus\">El </a><span><strong><u>éxodo</u></strong></span><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheExodus\">:</a> el momento en que Moisés liberó a los israelitas de la esclavitud en Egipto.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#WildernessWanderings\">Las peregrinaciones en el desierto:</a> el periodo en que los israelitas vagaron por el desierto durante cuarenta años antes de entrar en la tierra prometida.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheConquest\">La conquista:</a> el momento en que Israel comenzó a tomar y asentarse en la tierra de Canaán.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheJudges\">Los jueces</a><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheConquest\">:</a> el período en el que Israel fue gobernado por jueces antes del establecimiento del reino de Israel.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheUnitedMonarchy\">El reino unido:</a> el período en que las tribus de Israel estuvieron unidas bajo un solo rey durante los reinados de Saúl, David y Salomón.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDividedKingdom\">El reino dividido:</a> fue el período en el que las tribus de Israel se separaron en el reino del norte, Israel, y el reino del sur, Judá. Este período concluyó cuando Israel fue conquistado por Asiria y Judá fue posteriormente exiliado a Babilonia.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRestoration\">La restauración:</a> el periodo en el que el pueblo judío regresó del exilio en Babilonia, reconstruyó el templo en Jerusalem y restauró su modo de vida.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheIntertestamentalPeriod\">El período intertestamentario:</a> el tiempo entre el Antiguo y el Nuevo Testamento, caracterizado por el dominio extranjero, cambios culturales y el surgimiento de varios grupos judíos.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRomanPeriod\">El período romano:</a> la época en que el Imperio Romano gobernó la tierra de Israel, incluyendo el tiempo de la vida de Jesús y la iglesia primitiva.</p></li></ul><h2>La época patriarcal</h2><p>La historia de Israel comienza con Abraham. Dios llamó a Abraham primero en Ur, y posiblemente más tarde en <span>Chârán</span> (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">Hechos 7:2–4</a>). Dios le pidió a Abraham que dejara Mesopotamia y fuera a una tierra que él le mostraría. Cuando Dios llamó a Abraham, estableció un pacto (acuerdo) con él (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Génesis 12:1–3</a>). Este pacto le promete a Abraham tres cosas:</p><ul><li><p>una tierra,</p></li><li><p>un favor divino especial, y</p></li><li><p>el privilegio de ser una bendición para todos.</p></li></ul><p>Dios le dijo a Abraham, &quot;<span>bendeciré á los que te bendijeren, y á los que te maldijeren maldeciré</span>&quot;. Dios también le promete a Abraham, &quot;<span>serán benditas en ti todas las familias de la tierra</span>&quot;. En <a href=\"https://ref.ly/Gen12:4-Gen12:8\">Génesis 12:4–8</a>, Dios confirmó este pacto incondicional (una promesa sin condiciones adjuntas). Él le promete a Abraham esta nueva tierra para siempre y descendientes incontables.</p><p>Más tarde, en <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Génesis 15:1–21</a>, Dios confirmó el pacto nuevamente. En esta ocasión, añadió una predicción importante. La garantía de que los descendientes de Abraham siempre poseerían Canaán no implicaba que habitarían en la tierra en cada generación. Dios también describió los límites de la tierra prometida, que se extendería desde el río de Egipto hasta el río <span>Eufrates</span>, abarcando aproximadamente entre 804 y 965 kilómetros (500 a 600 millas).</p><p>Finalmente, en <a href=\"https://ref.ly/Gen17:6-Gen17:8\">Génesis 17:6–8</a>, Dios reafirmó el pacto. Esta reafirmación garantizó la tierra de Canaán a los descendientes de Abraham. También añadió que de la línea familiar de Abraham surgirían reyes, lo cual fue una predicción de la futura familia real del rey David. El pacto fue posteriormente confirmado a Isaac, el hijo de Abraham, y a su nieto Jacob (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">Génesis 26:3–5,</a> <a href=\"https://ref.ly/Gen28:1-Gen28:22\">28</a>).</p><p>Este período en la historia hebrea se conoce como la Era Patriarcal. Los patriarcas fueron Abraham, Isaac y Jacob. Se les llama patriarcas porque eran padres, no solo de sus familias inmediatas, sino también de la familia extendida de los hebreos. Ejercieron un control paternal sobre esta familia extendida.</p><p>Los patriarcas actuaban como líderes políticos, legales y espirituales de su comunidad nómada. Se encargaban de sus intereses y los guiaban en la adoración. Ocasionalmente, construían altares donde ofrecían sacrificios.</p><p>La comunidad patriarcal era muy grande. En <a href=\"https://ref.ly/Gen14:14\">Génesis 14:14</a>, leemos que Abraham tenía 318 hombres entrenados para la batalla en su campamento. Dado que muchos de estos hombres probablemente estaban casados y tenían hijos, todo el grupo podría haber superado las 1,000 personas.</p><p>Los acontecimientos posteriores en las vidas de Abraham y Jacob fueron especialmente significativos para la historia mundial. Abraham se sentía frustrado por no tener un heredero. Aceptó la sugerencia de Sara de tener un hijo con la esclava Agar, lo cual también era una práctica común en su cultura en ese tiempo. El hijo nacido de Agar fue llamado Ismael, quien se convirtió en el ancestro de los pueblos árabes.</p><p>Por esta razón, Abraham es respetado por árabes y musulmanes, así como por judíos y cristianos. Es el padre del pueblo judío a través de su hijo Isaac, quien fue el niño de las promesas de Dios a Abraham y Sara. Abraham también es importante para la fe cristiana. Los cristianos consideran a Abraham como un ejemplo de Jesucristo, a través de quien todos los cristianos obtienen su salvación.</p><p>Jacob era conocido por ser un embaucador y causar problemas en su juventud. Pasó 20 años en el exilio en el norte de Mesopotamia, viviendo con su tío Labán. Allí se casó con Lea y <span>Rachêl</span>, y se convirtió en el padre de los hijos que serían los ancestros de las 12 tribus de Israel.</p><p>Cuando Jacob regresó a Canaán, se encontró con Dios junto al río Jaboc (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">Génesis 32</a>). Durante este encuentro, Dios cambió el nombre de Jacob a Israel, que significa &quot;príncipe de Dios&quot;.</p><p>El período patriarcal en Canaán duró 215 años. Algunos estudiosos piensan que Abraham llegó a Canaán alrededor del 2085 a.C., cuando tenía 75 años. Más tarde, Jacob y sus hijos se trasladaron a Egipto para escapar de una grave hambruna en Canaán alrededor del 1870 a.C.</p><p>Durante gran parte del período patriarcal, Palestina tuvo una población reducida. Las personas que se desplazaban de un lugar a otro con sus animales (tribus nómadas o seminómadas) eran los principales grupos que habitaban allí. Esto facilitó la entrada de los hebreos en la región. Después del 1900 a.C., Palestina comenzó a estabilizarse. Poco después, los hebreos emprendieron el viaje a Egipto.</p><h2>La estadía en Egipto</h2><p>Si Jacob y sus hijos llegaron a Egipto alrededor del 1,870 a.C., fue durante el período conocido como el Reino Medio. En este tiempo, muchas otras personas de Asia también se estaban trasladando a Egipto. Los hebreos se establecieron en una zona llamada Gosén, en la región oriental del delta. Fueron protegidos por José, quien ocupaba un alto cargo en el gobierno egipcio, similar al de un primer ministro.</p><p>A medida que más personas de Asia, conocidas como hicsos, llegaron a Egipto, comenzaron a tomar el control del país, al menos en el norte. Durante este mismo periodo, el pueblo hebreo aumentó en número. Algunos estudiosos que proponen una cronología diferente creen que los hebreos fueron bien recibidos en Egipto durante el gobierno de los hicsos (después de 1750 a.C.). Alrededor de 1580 a.C., los gobernantes egipcios nativos recuperaron el control de su país y obligaron a muchas de las personas de Asia a marcharse.</p><p>Después de algún tiempo, un nuevo rey egipcio comenzó a gobernar, uno que &quot;no conocía a José&quot; (<a href=\"https://ref.ly/Exod1:8\">Éxodo 1:8</a>). Esto probablemente significaba que una familia nativa egipcia había tomado el poder. Estos nuevos gobernantes temían que el creciente número y riqueza del pueblo hebreo pudiera amenazar su control. Sin embargo, los esfuerzos de los egipcios por controlar a los hebreos y reducir su tasa de natalidad tuvieron el efecto contrario (<a href=\"https://ref.ly/Exod1:12\">Éxodo 1:12</a>).</p><p>Finalmente, los egipcios ordenaron que todos los bebés hebreos varones fueran asesinados al nacer. Entre quienes desobedecieron esta orden estaban los padres de Moisés. Lo colocaron en una canasta impermeable hecha de juncos y lo dejaron a la deriva en el Nilo. Una hija del faraón encontró a Moisés y lo crió en la corte real egipcia. Allí, Moisés recibió una excelente educación y se convirtió en un funcionario importante del gobierno egipcio.</p><p>Cuando Moisés tenía 40 años, decidió identificarse con su propio pueblo, los hebreos. Al ver a un egipcio maltratando a un hebreo, Moisés mató al egipcio. Luego tuvo que huir a la tierra de Madián, en el noreste de la península del Sinaí. En Madián, Moisés se casó y vivió allí durante 40 años. Durante este tiempo, aprendió sobre la geografía de la región y las formas de vida en el desierto. Este conocimiento le sería útil más tarde cuando liderara al pueblo hebreo a través de esta área.</p><p>Mientras tanto, los egipcios continuaron tratando al pueblo hebreo con mucha dureza. Los hebreos clamaron a Dios por ayuda. Dios respondió apareciendo a Moisés en una zarza ardiente que no se consumía por el fuego. Dios llamó a Moisés para que regresara a Egipto y guiara a su pueblo de regreso a la tierra de Canaán (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">Éxodo 3–4</a>). Dios también eligió al hermano de Moisés, Aarón, para ayudarlo con esta importante tarea.</p><h2>El <span>éxodo</span></h2><p>Es comprensible que el Faraón de Egipto no quisiera permitir que el pueblo hebreo se fuera de manera permanente. El valor de esta gran fuerza laboral era incalculable. Sin embargo, después de experimentar una serie de diez plagas que duraron aproximadamente un año, los egipcios finalmente accedieron a dejar ir al pueblo hebreo (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">Éxodo 7–12</a>).</p><p>Estas plagas tenían tanto un propósito práctico como teológico. Mostraron la debilidad de los dioses de Egipto y demostraron el poder del Dios de los hebreos (<a href=\"https://ref.ly/Exod12:12\">Éxodo 12:12</a>). Cada plaga desafió directamente a ciertos dioses egipcios:</p><ul><li><p>La primera plaga (agua convertida en sangre) desafió a Hapi, el dios del río Nilo.</p></li><li><p>La segunda plaga (ranas) desafió a Heqt, una diosa que era representada como una rana.</p></li><li><p>La quinta plaga (muerte del ganado) desafió a Ptah, un dios que era venerado en forma de toro.</p></li><li><p>La novena plaga (oscuridad) desafió a Amón-Re/Atón, los dioses asociados con el sol.</p></li></ul><p>Consideradas en conjunto, las diez plagas demostraron que los dioses de Egipto no tenían poder real en comparación con el único Dios verdadero de los hebreos.</p><p>Antes de la última plaga, en la cual los primogénitos de Egipto fueron asesinados, se instruyó a los israelitas a observar la primera Pascua. Cada familia mató un cordero (a menos que la familia fuera demasiado pequeña, en cuyo caso las familias podían compartir uno). La sangre de estos corderos se colocó en los postes de las puertas de sus hogares. Cualquiera que no aplicara la sangre a su poste de la puerta o que rechazara esta protección de Dios experimentó el mismo juicio que los egipcios. Después de la muerte de todos los primogénitos en todo Egipto, los egipcios rogaron al pueblo hebreo que se fuera.</p><p>El grupo de hebreos que salió de Egipto incluía a 600,000 hombres mayores de 20 años, además de mujeres y niños. El número total que partió fue de más de 2,500,000 personas. También llevaron consigo sus rebaños, manadas y pertenencias personales.</p><p>La fecha en que los hebreos salieron de Egipto sigue siendo objeto de debate entre los eruditos. La fecha tradicional es alrededor de 1446 a.C. para el éxodo de Egipto (basado en <a href=\"https://ref.ly/1Kgs6:1\">1 Reyes 6:1</a>, que sitúa el éxodo 480 años antes de que el rey Salomón comenzara a construir el templo en 966 a.C.). Esto ubicaría la conquista de Canaán bajo Josué alrededor de 1406 a.C. Muchos eruditos todavía aceptan esta cronología y no hay razones contundentes para rechazarla. Sin embargo, algunos eruditos prefieren una fecha posterior, alrededor de 1275 a.C., por varias razones.</p><p>La fecha temprana del éxodo (alrededor de 1446 a.C.) situaría los últimos años de las andanzas del pueblo hebreo por el desierto y su conquista de Canaán durante el tiempo en que Amenhotep III y IV gobernaron Egipto, desde 1412 hasta 1366 a.C. Durante este período, los gobernantes egipcios permitieron que su control sobre Canaán se debilitara. Cuando los egipcios finalmente reafirmaron su poder en la región alrededor de 1300 a.C., se centraron principalmente en controlar las áreas costeras. Esto significaba que no tenían mucho contacto con el pueblo hebreo, que vivía en las regiones montañosas de Judea, Samaria y Galilea.</p><h2>Las aventuras por el desierto</h2><p>Las travesías por el desierto fueron un período crucial entre Egipto y la tierra prometida para los israelitas. Durante estos años, Dios estableció muchas instituciones y prácticas fundamentales. En el monte Sinaí, Moisés entregó a Israel la ley de Dios, el diseño del tabernáculo (que más tarde se convirtió en el modelo para el templo) y proporcionó instrucciones detalladas para los sacerdotes y el sistema de sacrificios del culto.</p><p>Este período de deambulación fue realmente notable. Dios mostró su presencia a través de una columna de nube durante el día y una columna de fuego por la noche. Proporcionó alimento llamado maná, hizo brotar agua mediante milagros cuando era necesario y se aseguró de que la ropa de la gente no se desgastara. A pesar de todos estos cuidados, la gente se quejaba constantemente.</p><p>En el Sinaí, Dios entregó la ley (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">Éxodo 19:2–24:18</a>). El pueblo rápidamente prometió obedecerla (<a href=\"https://ref.ly/Exod24:3\">Éxodo 24:3</a>). Luego, Dios proporcionó instrucciones detalladas para construir el tabernáculo y su mobiliario (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Éxodo 25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>). Dios también estableció el sacerdocio (capítulos <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>). Sin embargo, mientras Moisés estaba en la montaña recibiendo las instrucciones de Dios, el pueblo se impacientó y exigió dioses visibles. Incluso Aarón participó en esta adoración de ídolos y ayudó a crear un becerro de oro con un altar frente a él. Su rápido retorno a la adoración del ganado egipcio muestra que las prácticas paganas los habían influenciado profundamente durante su tiempo en Egipto (<a href=\"https://ref.ly/Exod32:1-Exod34:35\">Éxodo 32–34</a>). Cuando Dios anunció que destruiría a Israel por esta adoración de ídolos, Moisés intercedió por el pueblo. Dios entonces decidió castigar solo a los peores infractores (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">Éxodo 32:9–14</a>).</p><p>Más tarde, Dios reveló el sistema legal y sacerdotal (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">Levítico 1:1–27:34</a>). El libro de Levítico describe varios días especiales y festivales designados por Dios, incluyendo:</p><ul><li><p>El sábado</p></li><li><p>La Pascua </p></li><li><p>La Fiesta de los panes <span>ázimos</span></p></li><li><p>Los frutos iniciales</p></li><li><p>El Pentecostés (también conocida como la fiesta de las semanas)</p></li><li><p>La Fiesta de las trompetas</p></li><li><p>El Día del perdón</p></li><li><p>La Fiesta de las <span>cabañas</span></p></li><li><p>El año del sábado</p></li><li><p>El año del jubileo</p></li></ul><p>Después de permanecer en Sinaí durante aproximadamente un año, se les indicó a los israelitas que avanzaran (<a href=\"https://ref.ly/Num10:11-Num10:12\">Números 10:11–12</a>). En un momento, María (la hermana de Moisés) y Aarón hablaron en contra del liderazgo de Moisés, y Dios los castigó por ello (<a href=\"https://ref.ly/Num12:1-Num12:16\">Números 12</a>). Cuando el pueblo llegó a <span>Cades-barnea</span>, la entrada sur de Canaán, se asustaron por el informe de la mayoría de los espías que habían explorado la tierra. Decidieron no entrar en Canaán e incluso pidieron un nuevo líder para llevarlos de regreso a Egipto.</p><p>Dios declaró que toda esta generación vagaría en el desierto hasta que todos los adultos hubieran muerto. Solo Josué y Caleb (los dos espías que apoyaron entrar en la tierra de inmediato) tendrían permiso para entrar en la tierra prometida (<a href=\"https://ref.ly/Num14:26-Num14:30\">Números 14:26–30</a>). Cerca del final del período de vagar, Moisés también perdió el privilegio de entrar en la tierra debido a un acto de desobediencia.</p><h2>La conquista</h2><p>Los capítulos posteriores de Números describen cómo Moisés llevó a los israelitas a la victoria sobre los pueblos que vivían al este del río Jordán. Las tribus de Rubén, Gad y la mitad de la tribu de Manasés pidieron asentarse allí. Moisés permitió esto solo si prometían ayudar a los otros israelitas a conquistar Canaán antes de establecerse. Antes de estas victorias al este del Jordán, se realizó un nuevo conteo de varones adultos. Este conteo ayudó a determinar la fuerza de combate de Israel y proporcionó una base para dividir equitativamente la tierra a la que entrarían. El número de varones mayores de 20 años era de 601,730 (<a href=\"https://ref.ly/Num26:51\">Números 26:51</a>). El libro de Deuteronomio es principalmente una serie de discursos dados por Moisés en una ceremonia de renovación del pacto en los campos de Moab justo antes de su muerte y el nombramiento de Josué como líder.</p><p>Josué avanzó rápidamente. Envió espías al otro lado del río Jordán, hacia Jericó, para explorar. Informaron de una situación muy diferente a la que los hebreos habían experimentado en <span>Cades-barnea</span> una generación antes. Ahora la gente de Canaán tenía miedo porque había oído hablar de la gran cantidad y las victorias de los hebreos. Aparentemente, el día después de que los espías regresaron, Josué trasladó al pueblo al borde del río Jordán y se preparó para cruzar. Las aguas se abrieron para ellos aquí tal como el mar Bermejo se había abierto antes.</p><p>La historia de la conquista en el libro de Josué no es un relato detallado de batallas, sino que describe tres campañas principales:</p><ol><li><p>Un avance hacia el centro de Canaán alrededor de Jericó y Hai;</p></li><li><p>Una campaña del sur contra la alianza de los reyes amorrheos; y</p></li><li><p>Una campaña hacia el norte contra Hasor y otras ciudades.</p></li></ol><p>La historia en el libro de Josué está muy condensada. Las principales acciones militares de Josué probablemente tomaron alrededor de seis años. El amigo de Josué, Caleb, tenía 79 años cuando comenzó la conquista y 85 después de la última gran batalla con Jabín, rey de Hasor (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">Josué 14:7–10</a>).</p><p>Incluso después de la guerra, fortalezas significativas como Jerusalem todavía estaban bajo control enemigo. Sin embargo, la tierra al oeste del Jordán fue dividida entre las nueve tribus y media de Israel. La tarea de capturar las ciudades enemigas restantes se dejó a las tribus individuales en cuyos territorios se encontraban. El relato de Josué no es tanto una historia sobre la habilidad militar de Israel como sobre la fidelidad y ayuda de Dios a su pueblo. Por ejemplo, en Jericó no atacaron, sino que simplemente siguieron las instrucciones de Dios y vieron caer los muros. En Gabaón, las piedras de granizo mataron a más amorreos que los soldados israelitas (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">Josué 10:7–11</a>).</p><h2>Los jueces</h2><p>Los jueces eran líderes designados por Dios para guiar al pueblo de Israel tras la muerte de Josué. Josué había conducido al pueblo hebreo a Canaán y falleció unos 30 años después. Tras su muerte, estos jueces gobernaron Israel como un grupo disperso de tribus. A veces, un juez lideraba a todo Israel, y en otras ocasiones, lideraban solo una o más tribus. Estos líderes servían simultáneamente como jueces (personas que resolvían disputas), funcionarios del gobierno y comandantes militares.</p><p>El libro de los Jueces presenta un patrón que se repite constantemente:</p><ol><li><p>Las personas se alejaron de Dios (esto se llama apostasía).</p></li><li><p>Dios los castigó permitiendo que las tribus vecinas los oprimieran.</p></li><li><p>La gente pidió ayuda a Dios.</p></li><li><p>Dios levantó a un juez para guiarlos hacia la libertad.</p></li><li><p>Las personas disfrutaron de un período de paz hasta que el ciclo comenzó de nuevo.</p></li></ol><p>Determinar la cronología exacta de los jueces es una tarea complicada. Si sumas todos los años de opresión y paz mencionados en el libro de los Jueces, el total es de 410 años. El libro de los Hechos menciona que hubo 450 años entre los días de Josué y Samuel (<a href=\"https://ref.ly/Acts13:19\">Hechos 13:19</a>). Esta diferencia podría explicarse por la inclusión de los 40 años del liderazgo de Eli (<a href=\"https://ref.ly/1Sam4:18\">1 Samuel 4:18</a>).</p><p>Si consideramos 410 años para el período de los jueces, más unos 30 años para la conquista antes de los jueces, y 40 años para las andanzas en el desierto, obtenemos un total de 480 años. Contando hacia atrás desde aproximadamente 1050 a.C. (cuando Saúl se convirtió en rey), esto situaría el éxodo alrededor de 1530 a.C. Esto es aproximadamente 100 años antes de la fecha más temprana sugerida para el éxodo.</p><p>La explicación más probable es que algunos períodos de opresión y liderazgo de jueces se solaparon. Por ejemplo, <span>Jephté</span> estuvo activo en la frontera oriental, <span>Samsón</span> luchó contra los filisteos en el suroeste, y Débora y Barac combatieron en la región norte. Estos jueces podrían haber estado liderando en diferentes áreas simultáneamente.</p><h2>El reino unido</h2><p>El pueblo de Israel deseaba un rey porque sus líderes se habían vuelto débiles y corruptos. Tanto los hijos de Eli como los de Samuel no eran buenos líderes. Esta solicitud fue, en realidad, un rechazo al plan de Dios para ellos: el gobierno directo de Dios (lo que se llama teocracia). Dios les permitió tener un rey, pero les advirtió sobre los problemas que surgirían al tener un rey (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1 Samuel 8:9–21</a>). La idea de tener un rey no era nueva para Israel. Se había insinuado en <a href=\"https://ref.ly/Gen49:10\">Génesis 49:10</a> y <a href=\"https://ref.ly/Num24:17\">Números 24:17</a>, y Moisés había hecho algunas declaraciones muy claras al respecto en <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Deuteronomio 17:14–20</a>.</p><p>El primer período de la monarquía hebrea se denomina el reino unido (o monarquía) porque todo Israel estaba bajo el gobierno de un solo rey. Este período duró 120 años, incluyendo los reinados de 40 años de:</p><ol><li><p>Saúl (<a href=\"https://ref.ly/Acts13:21\">Hechos 13:21</a>).</p></li><li><p>David (<a href=\"https://ref.ly/2Sam5:5\">2 Samuel 5:5</a>).</p></li><li><p>Salomón (<a href=\"https://ref.ly/1Kgs11:42\">1 Reyes 11:42</a>).</p></li></ol><p>El pueblo solicitó un rey, y Dios les concedió uno. Sin embargo, su rey no sería como los de las naciones vecinas. Se esperaba que el rey de Israel:</p><ul><li><p>Siguiera los mandamientos de Dios tanto en tu vida pública como en la privada.</p></li><li><p>No interferir con los deberes de los sacerdotes.</p></li><li><p>No adorara a dioses falsos (idolatría).</p></li><li><p>Usara su influencia para mantener  al pueblo fiel a Dios.</p></li></ul><p>Si un rey fallaba en estas áreas, podría enfrentar serias consecuencias. Dios podría quitarle el poder, acabar con su línea familiar como gobernantes, o incluso permitir que el pueblo fuera capturado por enemigos. Es importante recordar estos estándares al estudiar los reinados de Saúl, David, Salomón y los reyes que vinieron después de ellos durante el reino dividido de Israel.</p><h3>El rey Saúl</h3><p>Saúl comenzó bien como rey. Ganó una gran victoria sobre los ammonitas en <span>Jabes de Galaad</span> y también demostró sabiduría al administrar el reino. Sin embargo, después de unos dos años, realizó un sacrificio que solo los sacerdotes podían hacer. Debido a esto, Dios dijo que el reino de Saúl le sería quitado (<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1 Samuel 13:8–14</a>). Saúl continuó teniendo éxito militar y gobernó bien hasta aproximadamente la mitad de su reinado.</p><p>Después de que Saúl desobedeciera a Dios al no destruir completamente a los amalecitas, Dios lo rechazó como rey. Dios instruyó a Samuel para ungir a David como el futuro rey de Israel. David se hizo famoso tras derrotar al gigante Goliath y ayudar a vencer a los filisteos. Más tarde, Saúl nombró a David comandante del ejército, y el joven pronto se volvió más popular que el propio rey.</p><p>Saúl se volvió mentalmente inestable después de que su relación con Dios se rompiera. Comenzó a intentar matar a David. Durante los últimos años del reinado de Saúl, David fue un fugitivo (una persona que huye para evitar ser capturada). Mientras tanto, los filisteos tomaron el control. Mataron a Saúl y a la mayoría de sus hijos en la gran batalla del monte de Gilboa. Esta batalla dio a los filisteos el control sobre gran parte de la tierra al oeste del Jordán (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1 Samuel 31:1–7</a>).</p><h3>El rey David</h3><p>Tras la muerte de Saúl, David se convirtió en rey de Judá, estableciendo su capital en Hebrón. El hijo de Saúl, <span>Is-boseth</span>, se asentó en Mahanaim, al este del río Jordán. Durante siete años, los dos pequeños reinos coexistieron (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2 Samuel 2:2–11</a>). Sin embargo, después de que asesinos mataran al rey israelita y a su comandante del ejército, David se convirtió en el gobernante de un reino hebreo unificado.</p><p>Poco después de comenzar su reinado (del 1010 al 970 a.C.), David derrotó por completo a los filisteos. Posteriormente, capturó Jerusalem y la convirtió en la capital del reino unido. En los años siguientes, David construyó un imperio (<a href=\"https://ref.ly/2Sam8:10\">2 Samuel 8:10,</a> <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1 Crónicas 18–19</a>). Conquistó:</p><ul><li><p>Moab.</p></li><li><p>Edom.</p></li><li><p>Damasco.</p></li><li><p>Soba.</p></li><li><p>Ammón.</p></li></ul><p>Su territorio se extendía desde el Golfo de Áqaba (un brazo del mar Bermejo) y el Sinaí en el sur, casi hasta el río Eufrates en el norte. También estableció buenas relaciones, si no una alianza, con Tiro. El imperio de David fue posible debido a la ausencia de un liderazgo fuerte en el Oriente Medio. Los egipcios, micénicos, hititas y asirios eran débiles o ya no tenían poder. Los fenicios, un pueblo comerciante pacífico, también eran libres para expandir su negocio. Estaban contentos de vender cedro a David para su palacio y el templo.</p><p>Sin duda, David fue el más grande rey de Israel. Jerusalem se conoció como la ciudad de David. Cuando David quiso construir el templo como la casa de Dios, Dios dijo que su hijo debería hacerlo en su lugar. Pero Dios prometió &quot;construir la casa de David de una manera diferente&quot;. Hizo un pacto con David y prometió que la línea familiar real de David duraría para siempre (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2 Samuel 7</a>). Jesucristo, que vino de la línea familiar de David, fue el único que pudo cumplir esta promesa divina (ver <a href=\"https://ref.ly/Luke1:31-Luke1:33\">Lucas 1:31–33,</a> <a href=\"https://ref.ly/Acts2:29-Acts2:36\">Hechos 2:29–36,</a> <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13:32–39,</a> <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15:14–17</a>).</p><p>Al igual que otros reyes de esa región, David tenía muchas esposas. La Biblia menciona ocho esposas y veintiún hijos, además de otras esposas y concubinas (mujeres que eran como esposas secundarias). Esta situación generó rivalidades familiares y dudas sobre quién sería el próximo rey. Dos de sus hijos, Absalóm y Adonías, intentaron convertirse en reyes, pero ambos fracasaron. Salomón, hijo de la esposa favorita de David, <span>Bath-sheba</span>, se convirtió en el siguiente rey.</p><h3>Rey Salomón</h3><p>Salomón gobernó desde 970 hasta 930 a.C. Fue un hombre de paz y un constructor de palacios, ciudades, defensas y del templo. Fortaleció ciudades en todo su reino y las equipó para sus unidades de carros y caballería. Con la ayuda de los fenicios, construyó un puerto marítimo y mantuvo una flota en Ezión-geber, cerca de la moderna Elath en el Golfo de Áqaba.</p><p>Salomón amplió Jerusalem al amurallar el área del templo al norte de la ciudad de David y la colina suroeste, ahora conocida como Sión. Su proyecto más famoso fue el templo, que tardó siete años en construirse. Era el doble del tamaño del tabernáculo (el lugar de culto portátil utilizado anteriormente), pero seguía el mismo diseño básico. Medía 27.4 metros (90 pies) de largo y 9.1 metros (30 pies) de ancho. Tenía magníficas decoraciones.</p><p>Salomón también construyó un complejo palaciego que tardó 13 años en completarse. Este incluía un arsenal, una sala del trono, la residencia privada del rey y una casa para la hija del faraón egipcio.</p><p>Influenciado por el ejemplo espiritual de David y deseando la bendición de Dios en su gobierno, Salomón realizó un gran sacrificio a Dios en Gabaón al inicio de su reinado. Dios se le apareció allí y le ofreció concederle lo que pidiera. Salomón solicitó entendimiento y sabiduría para gobernar al pueblo de Dios (<a href=\"https://ref.ly/1Kgs3:9\">1 Reyes 3:9</a>). La sabiduría que Dios le otorgó se manifestó en muchas decisiones administrativas, políticas oficiales y planes de construcción.</p><p>Desafortunadamente, Salomón no siempre demostró tal sabiduría al mantener un harén de 700 esposas y 300 concubinas. Además, no fue prudente al gastar excesivamente, lo que dejó al reino en serios problemas financieros. Incluso construyó templos para sus esposas extranjeras, lo que fomentó su adoración a ídolos y enfureció a Dios.</p><p>De hecho, las esposas extranjeras de Salomón y su adoración a ídolos llevaron a su fracaso espiritual y político. Antes de que Salomón muriera, Dios le dijo que, por esta razón, dividiría el reino después de su muerte y entregaría la mayor parte a alguien que no fuera su hijo. Sin embargo, por consideración a David, Dios mantendría a Judá y Jerusalem bajo el control de la línea familiar de David (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1 Reyes 11:9–13</a>).</p><h2>El reino fragmentado</h2><p>Tras la muerte de Salomón, el Oriente Medio experimentó un cambio radical. Israel dejó de estar en una posición segura y comenzó a enfrentar amenazas de otros poderes políticos. Un nuevo imperio, Asiria, ascendió al poder en Mesopotamia, seguido por los imperios Neobabilónico y Medo-Persa. Egipto tuvo un breve periodo de poder en el sur, pero más tarde cayó bajo el control de Asiria y los medo-persas. Estos imperios ejercieron una gran presión sobre Israel y eventualmente tomaron el control de uno o ambos de los reinos hebreos.</p><p>Tras la muerte de Salomón, su hijo Roboam ascendió al trono. Tuvo que enfrentar el creciente descontento debido a los altos impuestos y la mala economía de los últimos años del reinado de Salomón. Al negarse Roboam a reducir los impuestos, todas las tribus del norte se separaron y formaron el reino del norte de Israel, que fue gobernado por Jeroboam. El reino del sur, Judá, quedó únicamente con los territorios de Judá y Benjamín.</p><p>Un total de 20 reyes gobernaron en cada uno de los reinos separados. El reino del norte experimentó varias dinastías y reinados breves. En el sur, la dinastía de David continuó gobernando y los reinados fueron más prolongados.</p><h3>El reino del norte</h3><p>El reino del norte de Israel existió desde la división de Israel en 930 a.C. hasta su conquista por Asiria en 722 a.C. Jeroboam, el primer rey, temía que la gente siguiera siendo leal a Jerusalem si continuaban adorando allí. Por lo tanto, creó su propia religión con la adoración de becerros y construyó lugares de culto en Dan, en el norte, y Beth-el, en el sur. Esta idolatría provocó la condena de Dios y se cumplió la predicción de que la línea familiar de Jeroboam terminaría. Todos los reyes que lo sucedieron continuaron con esta adoración de ídolos. El reino del norte estaba a menudo en guerra con Judá, Siria o Asiria. Jeroboam primero estableció su capital en <span>Sichêm</span> y luego la trasladó a <span>Thirsa</span>.</p><p>Cuatro otros reyes del norte fueron especialmente importantes: Omri, <span>Achâb</span>, Jehú y Jeroboam II.</p><ul><li><p>Omri gobernó desde 885 hasta 874 a.C. Fue un gobernante poderoso. Incluso generaciones después, los asirios seguían llamando a Israel &quot;la tierra de Omri&quot;. Tras convertirse en rey, estableció una capital permanente en Samaria y comenzó a construir un complejo palaciego allí. Al inicio de su reinado, conquistó Moab. Más tarde, restableció buenas relaciones con la ciudad de Tiro, que habían existido durante los tiempos de David y Salomón. Formó una sólida alianza con Tiro y arregló el matrimonio de su hijo <span>Achâb</span> con Jezabel, una princesa de Tiro.</p></li><li><p><span>Achâb</span> gobernó desde 874 hasta 853 a.C. y fue uno de los reyes más importantes de Israel. Él y su esposa, Jezabel, promovieron el malvado culto a Baal, que incluía la prostitución religiosa. Esto provocó una fuerte oposición del profeta Elías. <span>Achâb</span> fue un líder militar poderoso que derrotó a los sirios en importantes batallas y se unió a un grupo que luchó contra los asirios hasta lograr un empate. Las excavaciones arqueológicas muestran que también construyó extensamente en Samaria, Asor, Megiddo y otras ciudades.</p></li><li><p>Jehú gobernó desde 841 hasta 814 a.C. Fue el agente elegido por Dios para castigar a la casa de Omri y poner fin al culto a Baal en Israel. Destruyó el culto a Baal y mató a muchos parientes y funcionarios de la corte de <span>Achâb</span>. Sin embargo, fue tan brutal que eliminó a las personas que sabían cómo dirigir el gobierno, lo que causó problemas más adelante. Jehú también se vio obligado a someterse a la autoridad de Asiria, probablemente pagándoles impuestos o tributo, proporcionando apoyo militar cuando se lo exigían y siguiendo sus políticas.</p></li><li><p>Jeroboam<strong> </strong>II gobernó desde 793 hasta 753 a.C. y llevó al reino a su mayor tamaño y riqueza. Junto con su homólogo del sur, el rey Uzzía, gobernó la mayor parte de la tierra que David había controlado en su momento. Esto fue posible porque Asiria fue débil durante la mayor parte del siglo VIII.</p></li></ul><p>Durante la historia del reino del norte, varios profetas estuvieron activos: Elías y Eliseo (cuyos mensajes no fueron escritos), así como los profetas escritores Jonás, Amós y Oseas.</p><h3>El reino del sur</h3><p>El reino del sur de Judá tuvo una historia distinta al reino del norte de Israel. Judá contaba con el templo y muchos levitas (líderes religiosos) que se trasladaron al sur después de la división del reino, ya que se oponían a la adoración de ídolos en el norte. Además, Judá disfrutaba de mayor estabilidad política y unidad. Solo dos tribus (Judá y Benjamín) compartían el poder, y todos los reyes provenían de la línea familiar de David. Ocho de estos reyes fueron buenos gobernantes. Judá también vivió períodos de avivamiento religioso. Dios permitió que el reino del sur existiera aproximadamente 100 años más que el reino del norte. Sin embargo, Judá eventualmente comenzó a adorar ídolos y fue llevado al cautiverio por sus pecados.</p><ol><li><p>Roboam fue el primer rey de Judá. Se le recuerda por negarse a escuchar consejos sabios sobre los impuestos, lo que causó la división del reino. Aunque comenzó bien, permitió que el abandono de la fe se descontrolara. En 926 a.C., Dios lo juzgó permitiendo la invasión de su reino. Sisac I de Egipto lo saqueó y exigió tributo. A partir de entonces, Roboam lanzó un extenso programa para fortificar el reino. La invasión de Sisac provocó una breve reforma espiritual, pero el reinado de Roboam declinó en su mayoría.</p></li><li><p>Abiam, el hijo de Roboam, fue el segundo rey de Judá. Se le recuerda por haber gobernado en condiciones aún peores que las de su padre.</p></li><li><p>Asa gobernó desde 910 hasta 869 a.C. Inició reformas religiosas que fueron efectivas durante la mayor parte de su reinado. Sin embargo, cuando fue amenazado por el reino del norte en sus últimos años, Asa solicitó ayuda a Siria en lugar de confiar en Dios. Parece que se opuso a los profetas de Dios hasta su muerte.</p></li><li><p>Josaphat, el hijo de Asa, gobernó desde 872 hasta 848 a.C. Fue influenciado por la temprana devoción de su padre a Dios. Su reinado se caracterizó por su fidelidad, lo cual agradó a Dios. Sin embargo, estableció una alianza total con el rey <span>Achâb</span> de Israel, lo que llevó al matrimonio de su hijo Joram con la hija de <span>Achâb</span>, Athalía. Esto involucró a Josaphat en peligrosas empresas conjuntas con <span>Achâb</span> y más tarde con los hijos de <span>Achâb</span> cuando se convirtieron en reyes de Israel. También permitió que el culto <span>á</span> Baal entrara en Judá cuando Joram se convirtió en rey en el reino del sur.</p></li><li><p>Joram gobernó desde 853 hasta 841 a.C. Sufrió una rebelión interna, una invasión y murió a causa de una enfermedad horrible como resultado de su pecado.</p></li><li><p><span>Ochôzías</span>, hijo de Joram, gobernó por menos de un año. Siguió los caminos malvados de su padre y murió en batalla.</p></li><li><p>Athalía, la madre de <span>Ochôzías</span>, intentó tomar el control y gobernar como reina. Trató de asegurar su poder eliminando a todos los que estaban en la línea de sucesión al trono. Sin embargo, pasó por alto al hijo pequeño de Ochôzías, Joas, quien fue mantenido oculto en el templo durante seis años.</p></li><li><p>Joas se convirtió en rey a los siete años. Joiada, el sumo sacerdote, organizó su coronación y la ejecución de <span>Athalía</span>, quien era asesina e idólatra. Durante sus primeros años, cuando Joas seguía buenos consejos, gobernó adecuadamente. Sin embargo, después de la mitad de su reinado (835–796 a.C.), comenzó a escuchar a príncipes que deseaban restaurar el culto a los ídolos, y las condiciones empeoraron. Las derrotas militares provocaron un declive económico y finalmente llevaron al asesinato del rey.</p></li><li><p>Amasías, hijo de Joas, gobernó desde 796 hasta 767 a.C. Comenzó bien, logrando una victoria sobre Edom y mostrando fidelidad a Dios. Sin embargo, también empezó a adorar ídolos. El reino del norte lo derrotó y lo mantuvo prisionero.</p></li><li><p>Uzzía (o <span>Azarías)</span> fue rey después de Amasías, gobernando desde 792 hasta 740 a.C. Rápidamente restauró el poder de Judá tras la derrota de su padre a manos de Israel. Luego, conquistó a los filisteos en el suroeste y a los ammonitas al otro lado del río Jordán, además de fortalecer su control sobre los edomitas. Durante su reinado, las condiciones económicas mejoraron. Sin embargo, en el apogeo de su poder, Uzzía imprudentemente violó los derechos del sumo sacerdote al ofrecer sacrificios en el templo, por lo cual fue castigado con lepra. Su hijo Jotham fue co-gobernante entre los años 750 y 740 a.C., y continuó gobernando solo por unos cinco años más. Mientras tanto, el poder asirio se fortaleció nuevamente.</p></li><li><p>Jotham principalmente continuó con las políticas de Uzzía.</p></li><li><p><span>Achâz</span>, hijo de Jotham, gobernó desde 735 hasta 715 a.C. y fue muy afectado por la amenaza de Asiria. Israel y Siria querían que se uniera a ellos en la guerra contra Asiria, pero él se negó porque apoyaba a Asiria. Cuando Israel y Siria invadieron Judá, el rey Achâz envió tributo a Asiria y se convirtió en su vasallo a cambio de protección. El profeta Isaías se opuso firmemente a esta acción imprudente. Al mismo tiempo, el profeta Miqueas habló al pueblo común de Judá. La política pro-asiria de Achâz trajo consigo un renovado interés en la adoración de ídolos, lo que resultó en el juicio de Dios a través de invasiones de edomitas y filisteos, así como problemas con Asiria. Durante este período, Asiria conquistó el reino del norte en 722 a.C. y llevó a muchos de sus habitantes al cautiverio.</p></li><li><p><span>Ezechîas</span> gobernó desde 715 hasta 686 a.C. Estaba profundamente preocupado por la caída de Israel debido a sus pecados. Decidió iniciar reformas en su reino. También se oponía a Asiria, pero no se atrevió a dejar de pagar tributo y declarar la independencia hasta después de que <span>Sennachêrib</span> se convirtiera en rey en Nínive en 705 a.C. Al principio, <span>Sennachêrib</span> estaba demasiado ocupado para ocuparse de Judá, pero finalmente, en el 701 a.C., invadió. A pesar del gran éxito inicial, fue detenido por una plaga enviada divinamente (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">Isaías 36–39</a>). Isaías permaneció con el rey para alentarlo y apoyarlo durante esta emergencia.</p></li><li><p>Manasés, el hijo de <span>Ezechîas</span>, gobernó desde 697 hasta 642 a.C. Fue rey por más tiempo que cualquier otro rey de Israel o Judá. Desafortunadamente, ignoró el ejemplo de su padre y llevó al pueblo a una grave adoración de ídolos (<a href=\"https://ref.ly/2Kgs21:9\">2 Reyes 21:9</a>). Capturado por los asirios al final de su reinado, se arrepintió de su maldad, y Dios lo restauró a su trono. Después, dirigió algunas reformas, pero el país estaba demasiado inmerso en el pecado para salvarse.</p></li><li><p>Amón, el hijo de Manasés, gobernó desde el 642 hasta el 640 a.C. Retomó la adoración de ídolos que había conocido en su juventud.</p></li><li><p>Josías gobernó desde 640 hasta 609 a.C. La situación en Judá era diferente durante su reinado. A lo largo de su gobierno, se dedicó a las reformas. Intentó eliminar la adoración de ídolos y restaurar el templo y su culto. En 622 a.C., los trabajadores encontraron el libro de la ley mientras reparaban el templo. Sus requisitos, que habían sido olvidados, impactaron tanto al rey como al pueblo. Los profetas Jeremías y Sofonías ministraron durante el reinado de Josías. Nahúm y Habacuc probablemente también lo hicieron.</p><p>Las condiciones internacionales estaban cambiando rápidamente. Asiria estaba en declive, y Nínive cayó ante Babilonia y los Medos en el 612 a.C. Tres años después, el faraón <span>Nechâo</span> de Egipto marchó hacia el norte para ayudar a su aliado asirio. Cuando Josías intentó detenerlo, fue asesinado en batalla.</p><p>A partir de este punto, todo fue cuesta abajo para Judá. Ninguno de los reyes restantes fue tan devoto a Dios. El poder político y la economía del reino declinaron rápidamente.</p></li><li><p><span>Joachâz</span>, el hijo de Josías, fue elegido por el pueblo como el próximo rey. Solo reinó durante tres meses antes de que el faraón Nechâo lo reemplazara.</p></li><li><p>Joacim, otro hijo de Josías, gobernó desde 609 hasta 598 a.C. Fue elegido por el faraón Nechâo para ser rey en lugar de Joachâz. En 605 a.C., Nabucodonosor de Babilonia derrotó a Nechâo. Luego invadió Judá y exigió tributo y tomó rehenes de Joacim, incluyendo a Daniel y sus amigos (<a href=\"https://ref.ly/Dan1:1\">Daniel 1:1</a>). Joacim se rebeló en 600 a.C., pero Nabucodonosor no vino a enfrentarlo personalmente hasta 597 a.C. Joacim murió antes de que llegaran los babilonios.</p></li><li><p><span>Joachîn</span>, el hijo de Joacim, se convirtió en rey en el 598 a.C. Gobernó solo durante tres meses antes de que los babilonios lo llevaran al exilio. Ezequiel estaba entre los numerosos cautivos llevados en ese momento.</p></li><li><p><span>Sedecías</span>, el hijo menor de Josías, fue nombrado rey por los babilonios en 597 a.C. Cuando se rebeló, Nabucodonosor sitió Jerusalem y capturó la ciudad en 587 a.C. Destruyó la ciudad y el templo, llevando a muchas personas al exilio. El juicio de Dios finalmente cayó sobre los judíos debido a su idolatría.</p></li></ol><h2>La restauración</h2><p>La restauración fue un período en el que Dios mostró misericordia al pueblo judío tras su juicio. Esto se refleja en las vidas de personas fieles como Daniel, Ester y Nehemías. Llegaron a ser líderes importantes en gobiernos extranjeros. También se evidencia en cómo Dios protegió a las comunidades judías que residían en tierras extranjeras y ayudó a restaurar su sociedad en Palestina.</p><p>Durante el exilio, el judaísmo empezó a desarrollarse como una forma de vida independiente, sin necesidad de tener su propio gobierno o templo. El pueblo judío finalmente dejó de adorar ídolos. Sin un templo, sacerdotes, un rey o una patria, centraron su comunidad en las Escrituras. Durante este periodo, crearon la sinagoga como un lugar para reunirse, orar y estudiar las Escrituras.</p><p>El plan de Dios para restaurar una comunidad judía en Palestina involucró a Ciro, a quien Dios llamó su &quot;ungido&quot; (<a href=\"https://ref.ly/Isa44:28\">Isaías 44:28,</a> <a href=\"https://ref.ly/Isa45:1\">45:1</a>). Ciro era un príncipe persa que se rebeló contra la dinastía gobernante del Imperio Medo en 559 a.C. Después de tomar el control del imperio, conquistó Asia Menor y el Imperio Neobabilónico. Debido a su amabilidad y sabiduría, Ciro permitió que los pueblos capturados regresaran a sus hogares y reconstruyeran sus comunidades. Su decreto permitiendo a los judíos regresar aparece en <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Esdras 1</a>. Probablemente fue emitido en 538 a.C. Casi 50,000 personas regresaron a Judá gracias a este decreto (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">Esdras 2:64–65</a>).</p><p>Mientras intentaban restablecer su comunidad, las personas construyeron sus casas, pero solo lograron poner los cimientos de un nuevo templo. Eventualmente, los profetas <span>Haggeo</span> y Zacarías motivaron al pueblo a terminar de construir la casa de Dios (<a href=\"https://ref.ly/Ezra5:1\">Esdras 5:1</a>). Comenzaron la construcción en el segundo año del reinado del rey Darío I en 520 a.C. (<a href=\"https://ref.ly/Hag1:1\">Hageo 1:1,</a> <a href=\"https://ref.ly/Zech1:1\">Zacarías 1:1</a>). El templo se completó en su sexto año, en 515 a.C. (<a href=\"https://ref.ly/Ezra6:15\">Esdras 6:15</a>).</p><p>El hijo de Darío, Jerjes, gobernó desde 486 hasta 465 a.C. Durante este tiempo, alguien planeó exterminar a todos los judíos en el Imperio Persa, que en ese momento controlaba todas las tierras donde vivían los judíos. Afortunadamente, Jerjes (conocido como Assuero en el libro de Ester), estaba buscando una nueva reina. Esto ocurrió durante su tercer año de reinado en 483 a.C. (<a href=\"https://ref.ly/Esth1:3\">Ester 1:3</a>). Eligió a Ester como reina, quien pudo salvar a su pueblo.</p><p>El hijo de Jerjes, Artajerjes I, gobernó desde 465 hasta 424 a.C. También desempeñó un papel importante en la historia judía. En su séptimo año, 458 a.C., Esdras lideró un segundo grupo de judíos de regreso a Jerusalem (<a href=\"https://ref.ly/Ezra7:7\">Esdras 7:7</a>). En el vigésimo año de Artajerjes, 445 a.C., Nehemías fue a Jerusalem para supervisar la reconstrucción de las murallas de la ciudad (<a href=\"https://ref.ly/Neh2:1\">Nehemías 2:1</a>). El profeta Malaquías probablemente escribió su libro para los judíos en Jerusalem durante la última parte del reinado de Artajerjes.</p><p>Después de que Samaria cayó y Judá fue llevado cautivo, algunos de los hebreos que quedaron se casaron con varios grupos no judíos de la zona. Sus hijos se convirtieron en los samaritanos, un grupo religioso y étnico mixto. Estas personas se habían trasladado a las áreas vacías dejadas por la destrucción de Judá, y naturalmente no les agradaba que los judíos babilónicos regresaran a un área que ahora consideraban suya. Hicieron todo lo posible para detener a Nehemías en la reconstrucción de las murallas. Esdras y Nehemías tuvieron que emplear todo su valor, diplomacia, energía y persuasión para evitar que los judíos que regresaban se casaran con el pueblo mixto de la tierra. Tales matrimonios eventualmente habrían llevado a la absorción y destrucción del pueblo judío.</p><p>Un templo samaritano fue construido más tarde en el monte Gerizim (probablemente durante el siglo V a.C.) y se convirtió en el centro de adoración samaritana. La hostilidad entre samaritanos y judíos continuó en el período del Nuevo Testamento y aún persiste hoy en día (<a href=\"https://ref.ly/John4:1-John4:54\">Juan 4</a>).</p><h2>El período intertestamentario</h2><p>El período intertestamentario es el lapso entre el Antiguo Testamento y el Nuevo Testamento, que abarca desde aproximadamente el 400 a.C. hasta la época de Jesús.</p><h3>Dominio griego y egipcio</h3><p>Alejandro Magno conquistó el Imperio Persa con gran rapidez. Cuando los habitantes de Jerusalem abrieron sus puertas en el 332 a.C. y se rindieron sin luchar, Alejandro los trató con benevolencia. Tras la muerte de Alejandro en el 323 a.C., Palestina pasó de mano en mano entre sus generales hasta que Ptolomeo I de Egipto asumió el control en el 301 a.C. La región permaneció bajo dominio egipcio hasta el 198 a.C.</p><p>Los gobernantes egipcios, conocidos como los Ptolomeos, permitieron a los judíos practicar su religión y desarrollar su cultura, siempre que pagaran impuestos y se mantuvieran pacíficos. Muchos judíos se trasladaron a Alejandría, en Egipto, y gradualmente dejaron de hablar hebreo en el entorno griego. Debido a esto, crearon una traducción griega del Antiguo Testamento llamada la Septuaginta. Aunque los gobernantes egipcios no impusieron la cultura griega a los judíos, muchos de ellos fueron influenciados por las ideas griegas.</p><h2>Control y persecución en Siria</h2><p>Ptolomeo V se convirtió en rey en el 203 a.C. cuando aún era un niño pequeño. En ese momento, Antíoco III de Siria aprovechó la debilidad de Egipto y conquistó Palestina en el 198 a.C. Los judíos recibieron a los sirios con la esperanza de un mejor trato, pero quedaron decepcionados. Antíoco III fue gravemente derrotado por Roma en Magnesia en el 190 a.C. Siria perdió mucho territorio y tuvo que pagar una gran multa. Después de esto, los judíos, junto con otras personas en el imperio, sufrieron altos impuestos.</p><p>Antíoco IV Epífanes, el siguiente gobernante sirio, intentó unificar su imperio obligando a todos a aceptar la cultura griega y a adorar al emperador. Esto resultó especialmente difícil para los judíos, ya que ellos creían y adoraban a un solo Dios. Esta situación provocó una revolución.</p><h3>La rebelión macabea</h3><p>En 168 a.C., surgieron enfrentamientos entre diferentes grupos judíos en Jerusalem. Antíoco IV interpretó esto como una rebelión y envió un ejército contra la ciudad. Sus fuerzas destruyeron parte del muro de la ciudad y muchas casas. Posteriormente, Antíoco decidió suprimir completamente el judaísmo. Dedicó el templo al dios griego Zeus y sacrificó cerdos (considerados ceremonialmente impuros por los judíos) en el altar. Prohibió la circuncisión, la observancia del sábado y otras prácticas religiosas judías, y obligó a la gente a adorar a dioses paganos.</p><p>Algunos judíos obedecieron las órdenes de Antíoco o resistieron en silencio, pero unos pocos decidieron luchar abiertamente. Los principales líderes fueron Matatías y sus cinco hijos. Tras la muerte de Matatías, su hijo Judá Macabeo llevó a sus fuerzas a la victoria sobre los sirios, recuperando el derecho a restaurar el culto judío. La rededicación del templo el 25 de diciembre de 164 a.C. marcó el inicio de la celebración de la Janucá (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1 Macabeos 4:36–59</a>). Más tarde, Jonatán y Simón, otros hijos de Matatías, continuaron la lucha hasta que se logró la independencia en 142 a.C. Esto fue posible en gran medida porque aprovecharon la creciente debilidad de los gobernantes sirios y sus conflictos internos.</p><h3>Independencia Judía</h3><p>Simón gobernó el estado judío hasta que fue asesinado en 134 a.C. Su hijo, Juan Hircano, gobernó después. Juan Hircano luchó con éxito en el este, el norte y el sur. Ganó tierras al otro lado del río Jordán. Capturó <span>Sichêm</span> y el templo samaritano en el monte Gerizim. También conquistó a los idumeos en el sur y los obligó a adoptar el judaísmo.</p><p>Su hijo Aristóbulo gobernó solo un año, del 104 al 103 a.C., pero añadió parte de Galilea al reino. Tras la muerte de Aristóbulo, su viuda se casó con su hermano, Alejandro Janneo. Janneo gobernó hasta el 76 a.C. y luchó en guerras casi constantes durante su reinado. Al momento de su muerte, casi había recuperado el mismo territorio que había gobernado el rey Salomón.</p><p>Tras la muerte de Janneo, su viuda Alexandra gobernó desde el 76 hasta el 67 a.C. Su hijo mayor, Hircano II, asumió el cargo de sumo sacerdote. Su reinado fue pacífico y próspero, pero cuando ella falleció, sus hijos comenzaron a pelear entre sí. Solicitaron ayuda a Pompeyo, un general romano en la región. Esto provocó la intervención romana y la conquista de Palestina en el 63 a.C.</p><h2>El periodo romano</h2><p>Después de que los romanos tomaron el control de Palestina, nombraron a Hircano II como sumo sacerdote y etnarca (gobernador regional). Hircano ocupó esta posición desde el 63 hasta el 40 a.C., pero su autoridad era principalmente simbólica. Antípatro, el padre de Herodes el Grande, era quien realmente tenía el poder. Durante muchos de estos años, Hircano no pudo hacer mucho debido a la confusión causada por las guerras civiles romanas. Antípatro era leal a Roma y se aseguró de que se siguieran las políticas romanas. Ganó el favor de Julio César para los judíos que vivían tanto en Palestina como en la Diáspora (comunidades judías que residían fuera de su tierra natal).</p><h3>Herodes el Grande</h3><p>Con el apoyo de Marco Antonio, Herodes fue nombrado rey de Judea por el senado romano en el año 40 a.C. Sin embargo, una invasión de Partia y el rechazo judío hacia los romanos permitieron que Antígono II, el último rey de la familia macabea, gobernara durante tres años, desde el 40 hasta el 37 a.C. Finalmente, Herodes se convirtió en rey en el 37 a.C. y gobernó hasta el 4 a.C. Desde la perspectiva de Roma, Herodes fue un gobernante impresionante y se ganó el título de &quot;el Grande&quot;. Trajo orden a las regiones al este del Jordán y ayudó a organizar la provincia romana de Arabia. Además, apoyó los esfuerzos de Augusto para difundir la cultura grecorromana por todo el imperio.</p><p>Herodes admiraba la cultura griega y financió proyectos de construcción en muchos lugares fuera de Palestina, incluyendo Rodas, Antioquía, Damasco y Atenas. En Palestina, reconstruyó Samaria y la renombró Sebaste en honor a Augusto (Sebastos es griego para &quot;Augusto&quot;). También construyó el gran puerto de Cesarea, que probablemente era tan grande como la isla de Manhattan y se convirtió en la capital de la Palestina romana. Entre sus muchos otros proyectos de construcción, el más famoso fue la remodelación del templo en Jerusalem. Este proyecto comenzó en el año 20 a.C. pero no se completó hasta unos pocos años antes de que el templo fuera destruido en el año 70 d.C.</p><p>A pesar de todos los impresionantes edificios construidos durante el reinado de Herodes, los judíos no lo querían ni lo apoyaban. Tampoco logró crear paz y armonía en su propia familia, donde había frecuentes episodios de traición, infidelidad y asesinato. Herodes se preocupaba por cualquier amenaza a su gobierno y utilizaba métodos severos para destruir tales amenazas. Esto se evidencia en la matanza de los bebés en <span>Bethlehem</span> tras el nacimiento de Jesús.</p><p>Finalmente, Herodes controló Idumea, Judea, Samaria, Galilea, Perea y la región al noreste del mar de Galilea. En su último testamento, repartió su reino entre tres de sus hijos:</p><ul><li><p><span>Arquelao</span> debía gobernar Idumea, Judea y Samaria.</p></li><li><p>Antipas iba a gobernar Galilea y Perea; y</p></li><li><p><span>Filipo</span> tenía que gobernar la región al noreste del mar de Galilea.</p></li></ul><h3>Tras la muerte de Herodes</h3><p>Arquelao fue un gobernante impopular e ineficaz. Roma lo destituyó del poder en el año 6 d.C. Sus territorios se convirtieron en una provincia romana que estuvo bajo control directo de Roma desde el año 6 hasta el 41 d.C. El más famoso de estos gobernadores romanos fue Poncio Pilato, quien sirvió desde el año 26 hasta el 36 d.C. Es más conocido por ordenar la crucifixión de Jesús.</p><p>Los otros hijos de Herodes tuvieron distintos niveles de éxito. Antipas fue más exitoso que Arquelao, pero enfrentó desafíos. En el año 39 d.C., enfureció al emperador romano y fue destituido del poder. Filipo fue el más efectivo de los hijos de Herodes, gobernando su territorio hasta su muerte en el año 34 d.C. Tras la muerte de Filipo, sus tierras fueron entregadas a Herodes Agripa I en el año 37 d.C. Para el año 39 d.C., Agripa también obtuvo el control de los territorios que habían sido gobernados por Antipas. En el año 41 d.C., se le otorgaron las regiones de Samaria, Judea e Idumea.</p><p>Herodes Agripa I gobernó desde el año 37 hasta el 44 d.C. Era descendiente de los Macabeos a través de su abuela, Mariamne, quien fue la primera esposa de Herodes el Grande. Esta conexión le ganó el favor de los judíos patriotas y los fariseos, quienes apreciaban su devoción a las costumbres judías y a la ley de Dios. Sin embargo, cuando construyó una nueva muralla al norte de Jerusalem y se involucró en asuntos exteriores, los romanos empezaron a sospechar. Al morir en el año 44 d.C., convirtieron el reino en una provincia romana.</p><p>Como podemos ver en los Evangelios, varios grupos religiosos se habían formado en Palestina en tiempos romanos y estaban activos durante el primer siglo:</p><ol><li><p>Los Zelotes se opusieron al dominio romano y respaldaron la rebelión armada.</p></li><li><p>Los Herodianos respaldaban a la familia de Herodes y al poder romano.</p></li><li><p>Los Fariseos se dedicaban a seguir la ley religiosa y creían en lo sobrenatural, como los ángeles y la resurrección. Estaban algo dispuestos a apoyar a Roma si se les garantizaba libertad religiosa, y controlaban las sinagogas.</p></li><li><p>Los Saduceos no creían en lo sobrenatural, solían colaborar con los poderes gobernantes y controlaban el templo.</p></li></ol><p>En términos generales, los escritos del período entre el Antiguo y el Nuevo Testamento, así como el pensamiento popular de esa época, veían al Mesías como un líder político que liberaría a su pueblo del control extranjero y establecería un nuevo reino independiente.</p><h3>Dominio romano y rebeliones judías</h3><p>Los gobernadores romanos, conocidos como prefectos, administraron Palestina desde el año 44 d.C. hasta el 66 d.C. Sin embargo, muchos de estos gobernadores no lograron mantener la paz. A menudo ofendían las prácticas religiosas de los judíos y los irritaban de otras maneras. Bajo el gobierno de Félix, quien estuvo al mando desde el año 52 d.C. hasta el 60 d.C., surgió una tensión constante entre judíos y romanos. Esto condujo a la primera revuelta judía, que tuvo lugar desde el año 66 d.C. hasta el 70 d.C. Durante este periodo, Pablo fue encarcelado en Cesarea alrededor del año 58 d.C. al 60 d.C. (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">Hechos 23:23–24:27</a>). En la ciudad estallaron violentos disturbios entre judíos y gentiles (personas no judías).</p><p>Festo, quien gobernó del 60 al 62 d.C., fue un líder competente. Sin embargo, la situación en Palestina se volvía cada vez más inestable. Su muerte provocó un período de caos hasta que Albinus asumió como gobernador del 62 al 64 d.C. Albinus fue un líder corrupto e ineficaz. Su sucesor, Floro, fue aún peor. Las severas políticas de Floro, que incluían el robo y el soborno descarados, incrementaron el creciente descontento. Para el año 66 d.C., los judíos ya no podían soportar el dominio romano.</p><p>El evento que desencadenó la rebelión fue un acto antijudío por parte de la población griega de Cesarea en el año 66 d.C. Pronto, los disturbios se extendieron a muchas ciudades, y soldados romanos fueron asesinados en varios lugares. Sin embargo, los judíos no estaban unidos, y en Jerusalem, grupos armados de judíos lucharon entre sí por el control. Vespasiano fue elegido para liderar el ejército romano, compuesto por unos 60,000 soldados, para enfrentar la rebelión.</p><p>Vespasiano había conquistado la mayor parte de Palestina cuando se convirtió en Emperador en el año 69 d.C. (después de la muerte de Nerón). Dejó a su hijo Tito para completar la tarea. En agosto del año 70 d.C., Tito rompió las murallas de Jerusalem. Las fuerzas romanas mataron a muchas personas que vivían en Jerusalem, arrasaron la ciudad y destruyeron el templo. Masada, el último bastión judío, continuó resistiendo a los romanos hasta el año 73 d.C. Palestina había sido aplastada por el poder romano. La pérdida de vidas y propiedades fue enorme y terrible.</p><h3>Rebeliones judías posteriores</h3><p>Los judíos se rebelarían contra Roma dos veces más. La primera fue bajo el Emperador Trajano en el año 115 d.C. Esta rebelión comenzó en Cirenaica y rápidamente se extendió a Chipre, Egipto, Palestina y Mesopotamia. La revuelta inició como una respuesta a las tensiones continuas entre los judíos y sus vecinos de habla griega, pero pronto se convirtió en un desafío a la autoridad romana.</p><p>La rebelión ganó impulso después de que los partos vencieran a Roma en la frontera oriental. Esto dio a los judíos la esperanza de poner fin al dominio romano. Cuando los judíos tomaron ventaja, a menudo masacraron a la población. En respuesta, la población no judía se vengó. Trajano aplastó el levantamiento con una eficiencia despiadada. Restableció el orden en todo el imperio, excepto en Egipto. Su sucesor, Adriano, trajo paz y orden a Egipto.</p><p>Adriano enfrentó una nueva revuelta judía, provocada por su prohibición de la circuncisión, que consideraba inhumana. Su plan de reconstruir Jerusalem como Aelia Capitolina, con un templo a Júpiter en el sitio del antiguo templo judío, también los enfureció. Estas acciones fueron profundamente ofensivas para el pueblo judío. Simeón Bar-Kochba, aclamado como el &quot;Hijo de la Estrella&quot; y el príncipe de Israel, lideró la revuelta contra Roma. La lucha fue brutal en ambos bandos, durando más de tres años, desde el 132 al 135 d.C. La rebelión casi aniquiló a la población judía de Judea.</p><p>Posteriormente, los romanos reconstruyeron Jerusalem como una colonia. A los judíos se les prohibió entrar en la ciudad bajo pena de muerte. Incluso siglos después, solo se les permitía entrar una vez al año en el aniversario de la destrucción del templo por Nabucodonosor. Tras la revuelta de Bar-Kochba, el judaísmo se volvió introspectivo, centrándose en preservar sus tradiciones y distanciarse de los gentiles.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abraham</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\">Cronología de la Biblia (Antiguo Testamento)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquista y Reparto de la Tierra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">David</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diáspora de los Judíos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">El Éxodo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Primera Revuelta Judía</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judío</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Moisés</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Período de los Patriarcas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">Saúl #2</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Salomón</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Período Postexílico</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinaciones en el Desierto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2488,
          "content_id": 806582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Abraham",
          "language": "spa"
        },
        {
          "reference_id": 3937,
          "content_id": 724595,
          "resource_code": "TyndaleBibleDictionary",
          "label": "David",
          "language": "spa"
        },
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        },
        {
          "reference_id": 3999,
          "content_id": 796458,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Diáspora de los judíos",
          "language": "spa"
        },
        {
          "reference_id": 4375,
          "content_id": 806611,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Éxodo",
          "language": "spa"
        },
        {
          "reference_id": 3803,
          "content_id": 817513,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquista y Asignación de la Tierra",
          "language": "spa"
        },
        {
          "reference_id": 5535,
          "content_id": 689526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judío",
          "language": "spa"
        },
        {
          "reference_id": 6383,
          "content_id": 689536,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Moisés",
          "language": "spa"
        },
        {
          "reference_id": 4435,
          "content_id": 724605,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Primera Revuelta Judía",
          "language": "spa"
        },
        {
          "reference_id": 7327,
          "content_id": 817646,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saúl",
          "language": "spa"
        }
      ]
    }
  }
]