[
  {
    "content_id": 806622,
    "reference_id": 5226,
    "title": "Isaac",
    "media_type": "Text",
    "index_reference": "isaac",
    "language": "spa",
    "content": "<h1>ISAAC</h1><p>Isaac, hijo de Abraham y Sara, fue el padre de Jacob y Esaú. Fue uno de los patriarcas de Israel, considerados los primeros padres o líderes fundadores del pueblo israelita en la Biblia.</p><h2>Nacimiento y primeros años de Isaac</h2><p>El nombre Isaac tiene un origen lingüístico interesante. Es la versión en español del hebreo <em>Yitshaq</em>, en griego &quot;Isaak<em>&quot;.</em> En su forma imperfecta, significa &quot;él ríe&quot;, mientras que en su forma perfecta, significa &quot;él rió&quot;. Los estudiosos han debatido sobre quién es el que ríe en el significado del nombre.</p><p>Si Dios es el &quot;él&quot; que ríe, el nombre podría reflejar la diversión divina. Abraham y Sara se rieron ante la perspectiva de tener un hijo (<a href=\"https://ref.ly/Gen17:17\">Génesis 17:17</a>; <a href=\"https://ref.ly/Gen18:12\">18:12</a>). La promesa de Dios se cumplió cuando, de repente, se convirtieron en padres.</p><p>El trasfondo familiar de Isaac también es interesante. Sara no solo era la esposa de Abraham, sino también su media hermana (<a href=\"https://ref.ly/Gen20:12\">Génesis 20:12</a>). Este hecho por sí solo pudo haber interferido con la concepción en sus primeros años. Debido a esta relación, Isaac pertenecía a ambos lados de la familia de Taré. Según la práctica común de la época, el hijo de la esposa legal tenía precedencia sobre los descendientes masculinos de las concubinas. Esto significaba que Isaac tenía prioridad de herencia sobre Ismael. Los regalos que Abraham posteriormente dio a los hijos de sus concubinas (<a href=\"https://ref.ly/Gen25:6\">25:6</a>) no afectaron la herencia de Isaac.</p><p>Siguiendo las instrucciones de Dios (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Génesis 17:10–14</a>), Abraham circuncidó a Isaac al octavo día como miembro de la comunidad del pacto. La siguiente ceremonia probablemente ocurrió cuando tenía alrededor de tres años. En los países orientales, se celebra la transición de un niño de la leche a los alimentos sólidos con un banquete. Este evento todavía se observa en ocasiones. Durante la celebración, la madre mastica un bocado de comida sólida y lo introduce en la boca del bebé con su lengua. El infante a menudo se sorprende tanto por este tratamiento que expulsa la comida de inmediato, y la madre repite el proceso. Para un observador, el procedimiento puede resultar hilarante, e Ismael pudo haberse estado riendo de esto cuando Sara se enojó (<a href=\"https://ref.ly/Gen21:8-Gen21:10\">21:8–10</a>).</p><p>Durante los años de juventud de Isaac, Abraham vivía en territorio filisteo (<a href=\"https://ref.ly/Gen21:34\">Génesis 21:34</a>). La prueba de la fe y obediencia del padre llegó en este período. Abraham había visto a este hijo de la promesa de Dios crecer hasta convertirse en un joven saludable. Entonces, Dios le pidió que ofreciera a Isaac como sacrificio.</p><p>Isaac conocía los rituales de sacrificio y colaboró en los preparativos. También estaba al tanto de las tradiciones que otorgaban al cabeza de familia el poder de decidir sobre la vida o muerte de todos los miembros de la familia. Si expresó alguna protesta mientras yacía atado en el altar del sacrificio, no se menciona en la historia.</p><p>Cuando la fe de Abraham no flaqueó, Dios intervino en el momento crucial y proporcionó otra ofrenda, un carnero. Debido a la obediencia de Abraham, Dios le prometió una gran bendición. Isaac también fue partícipe de esta bendición (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Génesis 22</a>; <a href=\"https://ref.ly/Gen25:11\">25:11</a>). Fue este acto de fe y obediencia lo que Pablo honró siglos después al llamar a Abraham el antepasado de la iglesia cristiana (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">Romanos 4</a>).</p><h2>Matrimonio y familia de Isaac</h2><p>Tras la muerte de Sara (<a href=\"https://ref.ly/Gen23:1-Gen23:20\">Génesis 23</a>), Abraham deseaba asegurar una esposa para Isaac. Era habitual que los padres arreglaran los matrimonios de sus hijos. No quería que Isaac se casara con una mujer local que no fuera judía. Por lo tanto, Abraham envió a su mayordomo a Nacor, en Mesopotamia, para encontrar una esposa para su hijo entre sus parientes.</p><p><a href=\"https://ref.ly/Gen24:1-Gen24:67\">Génesis 24</a> describe cómo el siervo conoció a Rebeca. La historia enfatiza la fe, la perseverancia y la bendición divina. Nacor comprometió oficialmente a Rebeca con Isaac incluso antes de que él conociera al resto de su familia. El padre de Rebeca, Betuel, y su hermano, Labán, estuvieron de acuerdo con este arreglo. Rebeca dejó su hogar con la bendición de su familia para asumir sus nuevas responsabilidades en Palestina como esposa de Isaac.</p><p>Cuando Abraham murió a una edad avanzada, Isaac e Ismael lo enterraron en la cueva de Macpela (<a href=\"https://ref.ly/Gen25:8-Gen25:9\">Génesis 25:8–9</a>). Isaac se convirtió en el patriarca de la familia, responsable de liderar y tomar decisiones importantes para todo el grupo familiar. Rogó a Dios para que Rebeca pudiera tener hijos. Ella dio a luz a dos hijos gemelos, Esaú (&quot;el velludo&quot;) y Jacob (&quot;suplantador,&quot; que significa alguien que toma el lugar de otro).</p><p>Esaú se convirtió en cazador, e Isaac lo favoreció. Jacob era más bien un colono y agricultor, y fue favorecido por su madre. Jacob también era astuto. Aprovechó un día el hambre extrema de Esaú, negociando con su hermano mayor para intercambiar su primogenitura por un guiso de lentejas. Poseer la primogenitura significaba que Jacob obtendría una doble herencia (<a href=\"https://ref.ly/Deut21:17\">Deuteronomio 21:17</a>).</p><h2>Los últimos años y el legado de Isaac</h2><p>Cuando llegó la hambruna a la tierra, Dios le dijo a Isaac que no fuera a Egipto (<a href=\"https://ref.ly/Gen26:2\">Génesis 26:2</a>). Isaac permaneció en Palestina, donde Dios le prometió que disfrutaría de una buena vida. Cuando los hombres del área preguntaron por Rebeca, Isaac se asustó y dijo que ella era su hermana. Cuando se descubrió la mentira, Abimelec, el rey, reprendió a Isaac. El rey advirtió a todos en el área que no interfirieran con Isaac. Isaac prosperó tanto que Abimelec finalmente le pidió que se mudara. Isaac llevó a su familia a Beerseba, donde había mucha agua para sus rebaños, y su fortuna aumentó.</p><p>Aunque Esaú era el hijo favorito de Isaac, su padre no aprobaba los dos matrimonios de Esaú con mujeres hititas. Cuando Isaac sintió que el final de su vida se acercaba, quiso bendecir a su primogénito de la manera tradicional (<a href=\"https://ref.ly/Gen27:1-Gen27:46\">Génesis 27</a>). Rebeca escuchó las instrucciones que Isaac le dio a Esaú. Ella animó a Jacob a engañar al anciano ciego disfrazándose de Esaú y tomando la bendición destinada a su hermano.</p><p>El engaño tuvo éxito, e Isaac le otorgó a Jacob la bendición del primogénito. Cuando Esaú llegó para recibir su bendición, ya era demasiado tarde. Esaú se sintió muy amargado hacia Jacob por lo ocurrido.</p><p>Rebeca envió a Jacob a casa de su hermano Labán en Mesopotamia para escapar de la ira de Esaú y también para encontrar una esposa. Esaú recibió una bendición de Isaac, aunque menor. Dos décadas después, Jacob regresó rico con su familia. Hizo las paces con Esaú antes de que Isaac muriera, y juntos enterraron a Isaac en Hebrón (<a href=\"https://ref.ly/Gen35:27-Gen35:29\">Génesis 35:27–29</a>).</p><p>Isaac no es tan conocido en las narrativas del Antiguo Testamento como Abraham o Jacob. Pasajes del Nuevo Testamento como <a href=\"https://ref.ly/Acts7:8\">Hechos 7:8</a>, <a href=\"https://ref.ly/Rom9:7\">Romanos 9:7</a>, <a href=\"https://ref.ly/Gal4:21-Gal4:31\">Gálatas 4:21–31</a> y <a href=\"https://ref.ly/Heb11:9-Heb11:20\">Hebreos 11:9–20</a> reconocen su importancia para la fe del pacto (una fe basada en confiar en las promesas de Dios y seguir sus instrucciones). Isaac representa el nuevo pacto que Dios hizo con Abraham como el hijo de la promesa divina.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, Historia de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Patriarcas, Período de los</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018012",
          "end_ref_usfm": "GEN 18:12"
        },
        {
          "start_ref": "01020012",
          "start_ref_usfm": "GEN 20:12",
          "end_ref": "01020012",
          "end_ref_usfm": "GEN 20:12"
        },
        {
          "start_ref": "01021034",
          "start_ref_usfm": "GEN 21:34",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01025006",
          "start_ref_usfm": "GEN 25:6",
          "end_ref": "01025006",
          "end_ref_usfm": "GEN 25:6"
        },
        {
          "start_ref": "01025011",
          "start_ref_usfm": "GEN 25:11",
          "end_ref": "01025011",
          "end_ref_usfm": "GEN 25:11"
        },
        {
          "start_ref": "01026002",
          "start_ref_usfm": "GEN 26:2",
          "end_ref": "01026002",
          "end_ref_usfm": "GEN 26:2"
        },
        {
          "start_ref": "05021017",
          "start_ref_usfm": "DEU 21:17",
          "end_ref": "05021017",
          "end_ref_usfm": "DEU 21:17"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "45009007",
          "start_ref_usfm": "ROM 9:7",
          "end_ref": "45009007",
          "end_ref_usfm": "ROM 9:7"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "01027001",
          "start_ref_usfm": "GEN 27:1",
          "end_ref": "01027046",
          "end_ref_usfm": "GEN 27:46"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "01024001",
          "start_ref_usfm": "GEN 24:1",
          "end_ref": "01024067",
          "end_ref_usfm": "GEN 24:67"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01021008",
          "start_ref_usfm": "GEN 21:8",
          "end_ref": "01021010",
          "end_ref_usfm": "GEN 21:10"
        },
        {
          "start_ref": "45004001",
          "start_ref_usfm": "ROM 4:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025009",
          "end_ref_usfm": "GEN 25:9"
        },
        {
          "start_ref": "01035027",
          "start_ref_usfm": "GEN 35:27",
          "end_ref": "01035029",
          "end_ref_usfm": "GEN 35:29"
        },
        {
          "start_ref": "58011009",
          "start_ref_usfm": "HEB 11:9",
          "end_ref": "58011020",
          "end_ref_usfm": "HEB 11:20"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 761408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia de Israel",
          "language": "spa"
        }
      ]
    }
  }
]