[
  {
    "content_id": 806619,
    "reference_id": 4956,
    "title": "Helenistas",
    "media_type": "Text",
    "index_reference": "helenistas",
    "language": "spa",
    "content": "<h1>HELENISTAS*</h1><p>Nombre dado a los griegos de <a href=\"https://ref.ly/Acts6:1,Acts6:9\">Hechos 6:1, 9:29</a>, y posiblemente <a href=\"https://ref.ly/Acts11:20\">11:20</a>, para una rama distintiva de la iglesia primitiva caracterizada por modos de pensamiento griegos. Su verdadera identificación es debatida, y se han propuesto las siguientes posibilidades: (1) Judíos de habla griega en lugar de judíos de habla aramea (aunque “hebreos”, como en <a href=\"https://ref.ly/Acts6:1\">6:1</a>, rara vez se usaba en un sentido lingüístico); (2) prosélitos de “griegos” en oposición a los verdaderos judíos (la lista de diáconos en <a href=\"https://ref.ly/Acts6:5\">6:5</a> hace esto dudoso, ya que es poco probable que todos fueran prosélitos); (3) judíos de la diáspora viviendo en Palestina (esto encaja con <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a> pero no con los otros pasajes); (4) una secta pro-helenista dentro del judaísmo (esto no encaja con el tenor completo de los pasajes); (5) gentiles que se unieron a la iglesia en una fecha temprana (esto realmente no encaja con el contexto de los tres pasajes); (6) un término general, no específico, que simplemente se refiere a alguien que habla griego o sigue costumbres griegas (o ambas). Esta es la mejor respuesta, como ilustra un estudio del contexto.</p><p>En <a href=\"https://ref.ly/Acts6:1\">6:1</a>, el grupo probablemente estaba compuesto por judíos helenísticos que vivían en Palestina en ese momento. Esto se observa en los diáconos elegidos en <a href=\"https://ref.ly/Acts6:5\">6:5</a>. Lucas utilizó nombres griegos para todos ellos, probablemente no porque fueran griegos, sino para simbolizar el deseo de los apóstoles de unificar los grupos separados. La mayoría de los judíos en el mundo antiguo tenía tres nombres: uno judío, uno griego y uno romano, y usaban uno u otro según la ocasión. La diversidad es aún más evidente en <a href=\"https://ref.ly/Acts6:9\">6:9</a>. Los judíos helenísticos diferían lo suficiente en su trasfondo y hábitos de culto, especialmente en el uso del griego en el servicio, como para que hubiera sinagogas separadas para ellos (había siete de estas solo en Jerusalén). Esto creó una situación potencialmente divisiva para la iglesia primitiva, y el resultado fue el cisma. Los “hebreos” naturalmente tenderían a asignar el fondo común a aquellos que conocían, y así la separación entre los grupos aumentaría el problema.</p><p>En <a href=\"https://ref.ly/Acts9:29\">9:29</a>, los “helenistas” son miembros del mismo grupo. Pablo, un judío de la diáspora, naturalmente se dirigiría a sus antiguos compatriotas en su primera visita a Jerusalén después de su conversión. En <a href=\"https://ref.ly/Acts11:20\">11:20</a>, la evidencia del manuscrito está igualmente dividida entre “helenistas” y “griegos”. Como “helenista” se usa en <a href=\"https://ref.ly/Acts11:20\">11:20</a>, designa a la población de habla griega de Antioquía y, por lo tanto, a los gentiles en general. Esto es diferente de los usos en <a href=\"https://ref.ly/Acts6:1\">6:1</a> y <a href=\"https://ref.ly/Acts9:29\">9:29</a>.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Hechos de los Apóstoles, Libro de los</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Helenismo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006001",
          "end_ref_usfm": "ACT 6:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44009029",
          "start_ref_usfm": "ACT 9:29",
          "end_ref": "44009029",
          "end_ref_usfm": "ACT 9:29"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 761376,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Libro de los Hechos de los Apóstoles",
          "language": "spa"
        },
        {
          "reference_id": 4955,
          "content_id": 806618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Helenismo",
          "language": "spa"
        },
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        }
      ]
    }
  }
]