[
  {
    "content_id": 761401,
    "reference_id": 4501,
    "title": "Gabriel",
    "media_type": "Text",
    "index_reference": "gabriel",
    "language": "spa",
    "content": "<h1>GABRIEL</h1><p>Uno de los dos ángeles mencionados por nombre en la Biblia (el otro es Miguel). Gabriel se le apareció a un hombre llamado Daniel para explicarle el significado de una visión especial que había recibido. Gabriel también le informó a Daniel sobre lo que ocurriría en el Día del Juicio (el momento en que Dios juzgará a todas las personas) y le otorgó sabiduría y entendimiento (<a href=\"https://ref.ly/Dan8:16\">Daniel 8:16</a>; <a href=\"https://ref.ly/Dan9:21-Dan9:22\">9:21–22</a>).</p><p>En el Nuevo Testamento, Gabriel se le apareció a un sacerdote llamado Zacarías mientras este servía en el templo. Gabriel anunció el nacimiento del hijo de Zacarías, Juan el Bautista (<a href=\"https://ref.ly/Luke1:11-Luke1:20\">Lucas 1:11–20</a>). Seis meses después, Gabriel se le apareció a María y le anunció que ella sería la madre de Jesús, el Mesías (el elegido de Dios) que la gente había estado esperando (<a href=\"https://ref.ly/Luke1:26-Luke1:33\">Lucas 1:26–33</a>).</p><p>Muchas personas llaman a Gabriel un arcángel (un jefe o ángel principal), pero la Biblia nunca utiliza este título para él.</p><p>Los textos religiosos judíos que no forman parte de la Biblia también mencionan a Gabriel. En los libros de Enoc, se le describe como uno de los cuatro ángeles principales, junto con Miguel, Rafael y Uriel (1 Enoc 40:3, 6). Es uno de los ángeles santos (1 Enoc 20:7) que observa desde el cielo y actúa como un mediador principal (1 Enoc 9:1; 40:6; 2 Enoc 21:3). Debe destruir a los malvados (1 Enoc 9:9–10) y arrojarlos al horno (54:6), y está al mando de todos los poderes (40:9). Miguel se sienta a la derecha de Dios, mientras que Gabriel se sienta a la izquierda (2 Enoc 24:1). Miguel, como el ángel guardián de Israel (comparar <a href=\"https://ref.ly/Dan12:1\">Daniel 12:1</a>) y sumo sacerdote del cielo, se preocupa más por los asuntos celestiales. Sin embargo, Gabriel es el mensajero de Dios, y desciende del cielo para ejecutar la voluntad divina en la tierra.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2779\" data-resourceType=\"TyndaleBibleDictionary\">Ángel</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008016",
          "start_ref_usfm": "DAN 8:16",
          "end_ref": "27008016",
          "end_ref_usfm": "DAN 8:16"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012001",
          "end_ref_usfm": "DAN 12:1"
        },
        {
          "start_ref": "27009021",
          "start_ref_usfm": "DAN 9:21",
          "end_ref": "27009022",
          "end_ref_usfm": "DAN 9:22"
        },
        {
          "start_ref": "42001011",
          "start_ref_usfm": "LUK 1:11",
          "end_ref": "42001020",
          "end_ref_usfm": "LUK 1:20"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        }
      ],
      "resource": [
        {
          "reference_id": 2779,
          "content_id": 761378,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ángel",
          "language": "spa"
        }
      ]
    }
  }
]