[
  {
    "content_id": 658267,
    "reference_id": 4397,
    "title": "Fe",
    "media_type": "Text",
    "index_reference": "fe",
    "language": "spa",
    "content": "<h1>FE</h1><p>Es la creencia en algo que no tiene prueba tangible; es la confianza en Dios.</p><h2>Definición de la fe</h2><p>En el Antiguo Testamento y el Nuevo Testamento, la &quot;fe&quot; tiene varios significados. Puede referirse a la simple confianza en Dios o en la Palabra de Dios, y en otras ocasiones, la fe casi se convierte en equivalente a la obediencia activa. También puede expresarse en la afirmación de una declaración de credo. Así, llega a significar todo el cuerpo de enseñanza o verdad cristiana recibida —“la verdad”. En <a href=\"https://ref.ly/Col2:7\">Colosenses 2:7</a>, el término sugiere algo que debe ser aceptado como un todo e incorporado en la vida personal. En <a href=\"https://ref.ly/2Tim4:7\">2&nbsp;Timoteo 4:7</a>, Pablo da testimonio de haber “mantener la fe”.</p><h2>La fe en el Antiguo Testamento</h2><p>El Antiguo Testamento también enfatiza fuertemente la fe como confianza en el pacto de Dios o en el pacto que Dios hizo con Abraham y sus descendientes. El llamado de Abraham y la promesa de que sus descendientes serían utilizados en la historia de la redención se convirtieron en la base de las narrativas del Antiguo Testamento, siendo vistas como el desarrollo de ese pacto. Una vez que la nación de Israel fue creada, Dios la sostuvo y protegió. El éxodo de Egipto es una indicación prominente de que Dios estaba trabajando para restaurar a su pueblo en la Tierra de las promesas. La obediencia del pueblo de Dios como la expresión adecuada de la fe se ve claramente en el Antiguo Testamento. Sin ver a Dios, su pueblo creyó y le obedeció. Abraham dejó su tierra natal para ir a un territorio desconocido. El pueblo de Israel dejó Egipto siguiendo el liderazgo de Dios hacia una tierra que no podían ver. La promesa de Dios les dio valor para poseer la tierra prometida a ellos. Después del éxodo, el pacto de Abraham fue confirmado con el pueblo de Israel mediante la aspersión de sangre (<a href=\"https://ref.ly/Exod24:6-Exod24:7\">Ex 24:6–7</a>). Debía haber una estricta obediencia a los mandamientos de Dios como expresión de fe. Esta respuesta de fe humana a la fidelidad del Señor fue nacional y colectiva. También hubo mandamientos para, e instancias de, fe personal.</p><p>No solo las partes narrativas y legales del Antiguo Testamento, sino también los escritos poéticos y proféticos destacan la importancia de la fe. Los Salmos están llenos de expresiones de confianza personal en el Señor, incluso en tiempos difíciles. Habacuc afirma que “<span>mas el justo en su fe vivirá</span>” (<a href=\"https://ref.ly/Hab2:4\">Hb 2:4</a>). En estos casos, es evidente que, a medida que el Señor educaba a Israel, la cuestión de la fe en la fidelidad de Dios se convirtió cada vez más en una respuesta individual y personal. Es en los Profetas donde varios elementos, como la confianza, la obediencia, el temor y la certeza, se combinan para formar la comprensión de esa fe personal.</p><h2>La fe en el Nuevo Testamento</h2><p>En contraste con el Antiguo Testamento, donde se destaca la fidelidad de Dios, en el Nuevo Testamento se enfatiza la fe activa y receptiva del oyente hacia las promesas y la revelación final en el Mesías, Jesús. Tanto el verbo como el sustantivo describen regularmente la respuesta adecuada de las personas a la palabra de Jesús y al evangelio.</p><h3>Los Evangelios Sinópticos</h3><p>La característica más destacada de los Evangelios sinópticos (citados a continuación de la RVR) es el uso de la fe sin identificar su objeto: “Si tuviereis fe como un grano de mostaza” (<a href=\"https://ref.ly/Matt17:20\">Mt 17:20</a>); “<span>Y viendo Jesús la fe de ellos</span>” (<a href=\"https://ref.ly/Mark2:5\">Mc 2:5</a>); “<span>Tu fe te ha salvado, ve en paz</span>” (<a href=\"https://ref.ly/Luke7:50\">Lc 7:50</a>). Jesús es presentado como aquel que, a través de su obra y palabra, abre la puerta a la fe y la hace posible. La cuestión no es si la fe está en Jesús o en el Padre; la implicación es, sin duda, ambas, pero como ocurre con todo verdadero portador de la Palabra de Dios, la mirada de la fe se dirige a Aquel que envía.</p><p>En más de una ocasión, Jesús rechaza la solicitud de un milagro para respaldar sus palabras (<a href=\"https://ref.ly/Matt12:38-Matt12:39\">Mt 12:38–39,</a> <a href=\"https://ref.ly/Matt16:1-Matt16:4\">16:1–4</a>). La fe es una respuesta a la Palabra por sí sola, sin ningún apoyo adicional. No se dará ninguna señal, excepto la señal de Jonás. En la historia del hombre rico y Lázaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lc 16:19–31</a>), Jesús rechaza la solicitud de lo espectacular e insiste en que el oyente debe responder a la palabra que se le ha dado (cf. <a href=\"https://ref.ly/John20:29\">Jn 20:29</a>). La Palabra exige entrega y compromiso. Por lo tanto, la propia naturaleza de la Palabra y de la fe se convierte en un obstáculo para los orgullosos y los poderosos.</p><p>La fe es el medio por el cual el poder de Dios se hace visible. Mueve montañas, sana a los enfermos y es la puerta de entrada al reino. Puede estar mezclada con duda, como en el caso del padre que buscó sanación para su hijo (“¡<span>Creo, ayuda mi incredulidad</span>!” [<a href=\"https://ref.ly/Mark9:24\">Mc 9:24</a>]), o como con Juan el Bautista en prisión, quien, a pesar de sus dudas, fue confirmado por Jesús como el más grande de los nacidos de mujer (<a href=\"https://ref.ly/Matt11:2-Matt11:15\">Mt 11:2–15</a>). La percepción de Pedro (y de los otros discípulos) era imperfecta, pero Jesús afirma la confesión de Pedro como la piedra fundamental de la iglesia. Los evangelios sinópticos retratan la fe temprana de los discípulos con todas sus limitaciones y debilidades; sin embargo, sigue siendo fe, ya que es su respuesta positiva a la palabra y obra de Jesús.</p><h3>El Cuarto Evangelio</h3><p>La fe es un concepto especialmente significativo en el Evangelio de Juan (citado abajo de la RVR), aunque la palabra en griego solo aparece como un verbo. Muy a menudo, la referencia se relaciona con la aceptación de que algo es verdadero, es decir, simple credibilidad o creencia: “<span>Creedme que yo soy en el Padre, y el Padre en mí</span>” (<a href=\"https://ref.ly/John14:11\">Jn 14:11</a>); “<span>Porque si vosotros creyeseis á Moisés, creeríais á mí</span>” (<a href=\"https://ref.ly/John5:46\">Jn 5:46</a>).</p><p>Aún más significativa es la expresión especial &quot;creer en&quot; en el sentido de depositar la confianza en otro. La forma particular de esta expresión no tiene paralelo antes del cuarto Evangelio y bien puede expresar el fuerte sentido de confianza personal en el Verbo eterno hecho carne. En <a href=\"https://ref.ly/John3:16\">Juan 3:16</a>, quien deposita su confianza en él tiene vida eterna. A aquellos que confían en él se les otorga el poder para convertirse en hijos de Dios — para nacer de Dios (<a href=\"https://ref.ly/John1:12\">Jn 1:12</a>). Nunca tendrán sed (<a href=\"https://ref.ly/John6:35\">6:35</a>); vivirán, aunque mueran (<a href=\"https://ref.ly/John11:25\">11:25</a>).</p><p>En otros lugares, Juan habla de confianza o fe en un sentido absoluto, es decir, sin referirse a aquel en quien se deposita la confianza. En <a href=\"https://ref.ly/John11:15\">Juan 11:15</a>, Jesús llega después de la muerte de Lázaro y se alegra “para que creáis”. El resultado será la fe. De manera similar, en el prólogo (<a href=\"https://ref.ly/John1:7\">1:7</a>), Juan el Bautista da testimonio para que a través de él todos puedan creer. Al satisfacer Jesús la duda de Tomás respecto a la resurrección, dice: “<span>Porque me has visto, Tomás, creiste: bienaventurados los que no vieron y creyeron</span>” (<a href=\"https://ref.ly/John20:29\">20:29</a>). En estos y otros pasajes, el resultado fundamental del testimonio de Jesús sobre sí mismo es la confianza.</p><p>La fe y el conocimiento están estrechamente relacionados. En <a href=\"https://ref.ly/John6:69\">Juan 6:69</a>, Pedro dice: “<span>Y nosotros creemos y conocemos que tú eres el Cristo, el Hijo de Dios viviente</span>”. En su oración sacerdotal, Jesús afirma que la vida eterna es “<span>que te conozcan el solo Dios verdadero, y a Jesucristo, al cual has enviado</span>” (<a href=\"https://ref.ly/John17:3\">Jn 17:3</a>). Además, Dios se percibe a través de los ojos de la fe. Nadie ha visto jamás a Dios, pero el Unigénito lo ha revelado (<a href=\"https://ref.ly/John1:18\">1:18</a>). Quien ha visto a Jesús ha visto al Padre (<a href=\"https://ref.ly/John14:9\">14:9</a>).</p><p>Creer también se expresa en el verbo &quot;recibir&quot;. A quienes reciben a Cristo se les otorga el poder de convertirse en hijos de Dios (<a href=\"https://ref.ly/John1:12\">Jn 1:12</a>). La confianza es esa manera de conocer o ver mediante la cual la gloria de Dios (<a href=\"https://ref.ly/John1:14\">1:14</a>; <a href=\"https://ref.ly/John17:4\">17:4</a>) se manifiesta.</p><h3>Escritos de Pablo</h3><p>En las cartas de Pablo (citadas a continuación de la rsv), escribe sobre la fe desde varios ángulos. Él contrapone la fe a las “obras de la ley” como la única y verdadera base para la justicia (<a href=\"https://ref.ly/Rom1:1-Rom4:25\">Rm 1–4,</a> <a href=\"https://ref.ly/Gal1:1-Gal4:31\">Gal 1–4</a>) y apela a Abraham para demostrar su punto: “Abraham creyó a Dios y le fue contado por justicia” (<a href=\"https://ref.ly/Gen15:6\">Gn 15:6</a>; cf. <a href=\"https://ref.ly/Rom4:5\">Rm 4:5,</a> <a href=\"https://ref.ly/Gal3:6\">Ga 3:6</a>). Esto es completamente independiente de la ley (<a href=\"https://ref.ly/Rom3:21\">Rm 3:21</a>); la justicia es el don de Dios a través de la fe en Cristo, específicamente en su obra expiatoria. Detrás de la convicción de Pablo yace su conciencia de la pecaminosidad radical y generalizada de los humanos que deja a cada uno indefenso. La humanidad está muerta en pecado pero es vivificada por la fe en la palabra y obra de Jesús, mediada a través del evangelio.</p><p>La fe, entonces, es fe en Jesucristo. La cantidad de metáforas que Pablo emplea para describir las consecuencias de la fe es asombrosa. Es por la fe que los creyentes son justificados (<a href=\"https://ref.ly/Rom5:1\">Rm 5:1</a>), reconciliados (<a href=\"https://ref.ly/2Cor5:18\">2&nbsp;Cor 5:18</a>), redimidos (<a href=\"https://ref.ly/Eph1:7\">Ef 1:7</a>), vivificados (<a href=\"https://ref.ly/Eph2:5\">2:5</a>), adoptados en la familia de Dios (<a href=\"https://ref.ly/Rom8:15-Rom8:16\">Rm 8:15–16</a>), recreados (<a href=\"https://ref.ly/2Cor5:17\">2&nbsp;Cor 5:17</a>), transportados a un nuevo reino (<a href=\"https://ref.ly/Col1:13\">Col 1:13</a>), y liberados (<a href=\"https://ref.ly/Gal5:1\">Ga 5:1</a>). Para Pablo, la fe es el <em>sine qua non</em> de cada aspecto de la salvación, desde la gracia que convence hasta la recepción de la plena herencia en la venida del Señor.</p><p>En las cartas de Pablo, la fe está tan unida al amor que el gran defensor de la justificación por la fe también se convierte en el defensor articulado del amor cristiano distintivo. Afirmar que la fe es indispensable para la salvación es solo parte de la verdad, ya que la fe se manifiesta a través del amor: “Porque en Cristo Jesús ni la circuncisión ni la incircuncisión tienen valor alguno, sino la fe que obra por el amor” (<a href=\"https://ref.ly/Gal5:6\">Ga 5:6</a>); “Si tengo toda la fe, de tal manera que traslade montañas, pero no tengo amor, nada soy” (<a href=\"https://ref.ly/1Cor13:2\">1&nbsp;Cor 13:2</a>). El amor es tanto el origen como la expresión última de la fe. Por lo tanto, incluso para Pablo no puede haber una <em>total</em> separación entre la fe y las obras. Este amor del que Pablo habla es el fruto esencial del Espíritu, a través del cual se vive la vida de fe. Solo en virtud del Espíritu que habita en nosotros, la fe encuentra expresión en el amor.</p><h3>Epístolas generales</h3><p>Jacobo habla de la fe como algo que se completa con obras (<a href=\"https://ref.ly/Jas2:22\">Jn 2:22</a>). Se opone a ese concepto de fe que se centra principalmente en el asentimiento al credo, en creer que algo es verdadero sin actuar en consecuencia. Jacobo, al igual que Pablo, asume la primacía de la fe, pero advierte contra aquellos que podrían sacar conclusiones erróneas. La fe sin obras no es verdadera fe; es estéril (v <a href=\"https://ref.ly/Jas2:20\">20</a>). La dimensión práctica de la fe es el enfoque principal de gran parte de esta epístola.</p><p>El autor de Hebreos reconoce que la fe siempre ha sido una característica del pueblo de Dios y de sus líderes especialmente llamados. La fe da sustancia a lo que de otro modo sería nebuloso e incierto; hace evidente lo que no es visible. Por la fe, el pueblo de Dios tiene una base más segura para sus vidas y acciones de lo que el mundo es capaz de discernir (<a href=\"https://ref.ly/Heb11:1\">Hb 11:1</a>). La gran nube de testigos (<a href=\"https://ref.ly/Heb12:1\">12:1</a>) da testimonio, a través de su fe, de la fidelidad de Dios.</p><p>La fe se abre por la Palabra de Dios, encuentra expresión a través del Espíritu que se nos da y da testimonio del señorío de Jesucristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "41002005",
          "start_ref_usfm": "MRK 2:5",
          "end_ref": "41002005",
          "end_ref_usfm": "MRK 2:5"
        },
        {
          "start_ref": "41009024",
          "start_ref_usfm": "MRK 9:24",
          "end_ref": "41009024",
          "end_ref_usfm": "MRK 9:24"
        },
        {
          "start_ref": "42007050",
          "start_ref_usfm": "LUK 7:50",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "43001007",
          "start_ref_usfm": "JHN 1:7",
          "end_ref": "43001007",
          "end_ref_usfm": "JHN 1:7"
        },
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43005046",
          "start_ref_usfm": "JHN 5:46",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43011015",
          "start_ref_usfm": "JHN 11:15",
          "end_ref": "43011015",
          "end_ref_usfm": "JHN 11:15"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "43014011",
          "start_ref_usfm": "JHN 14:11",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45004005",
          "start_ref_usfm": "ROM 4:5",
          "end_ref": "45004005",
          "end_ref_usfm": "ROM 4:5"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "47005018",
          "start_ref_usfm": "2CO 5:18",
          "end_ref": "47005018",
          "end_ref_usfm": "2CO 5:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003006",
          "end_ref_usfm": "GAL 3:6"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002005",
          "start_ref_usfm": "EPH 2:5",
          "end_ref": "49002005",
          "end_ref_usfm": "EPH 2:5"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51002007",
          "start_ref_usfm": "COL 2:7",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "55004007",
          "start_ref_usfm": "2TI 4:7",
          "end_ref": "55004007",
          "end_ref_usfm": "2TI 4:7"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011001",
          "end_ref_usfm": "HEB 11:1"
        },
        {
          "start_ref": "58012001",
          "start_ref_usfm": "HEB 12:1",
          "end_ref": "58012001",
          "end_ref_usfm": "HEB 12:1"
        },
        {
          "start_ref": "59002020",
          "start_ref_usfm": "JAS 2:20",
          "end_ref": "59002020",
          "end_ref_usfm": "JAS 2:20"
        },
        {
          "start_ref": "59002022",
          "start_ref_usfm": "JAS 2:22",
          "end_ref": "59002022",
          "end_ref_usfm": "JAS 2:22"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "45008015",
          "start_ref_usfm": "ROM 8:15",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016004",
          "end_ref_usfm": "MAT 16:4"
        },
        {
          "start_ref": "02024006",
          "start_ref_usfm": "EXO 24:6",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012039",
          "end_ref_usfm": "MAT 12:39"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": []
    }
  }
]