[
  {
    "content_id": 817559,
    "reference_id": 4525,
    "version": "1.0.0",
    "title": "Galión",
    "media_type": "Text",
    "index_reference": "galión",
    "language": "spa",
    "content": "<h1>GALIÓN</h1><p>Galión fue un funcionario romano del siglo I d.C. Nació en Córdoba, España, en el año 3 a.C. Su nombre de nacimiento era Marcos Anneo Novato. Falleció en el año 65 d.C. Galión era hijo de Marcos Anneo Seneca y hermano mayor del filósofo Séneca.</p><p>Galión se trasladó a Roma durante el reinado del Emperador Tiberio. Más tarde, fue adoptado por un famoso orador público llamado Lucio Junio Galión. A partir de entonces, Novato adoptó el nombre de Galión. Lucio Junio Galión era un hombre rico que entrenó a Galión para trabajar en el gobierno y el servicio público.</p><p>Galión fue procónsul romano (gobernador) de Acaya entre el 51 y el 53 d.C.</p><p>Durante la primera visita del apóstol Pablo a Corinto, algunos judíos presentaron una queja contra él. Le dijeron a Galión que Pablo estaba enseñando a la gente a adorar a Dios de una manera que iba en contra de la ley (<a href=\"https://ref.ly/Acts18:12-Acts18:17\">Hechos 18:12–17</a>). Galión rápidamente rechazó su queja, afirmando que el asunto se refería a la ley judía, no a la ley romana. Galión se negó a juzgar una disputa religiosa. Esta respuesta era típica de los gobernadores romanos, quienes a menudo evitaban involucrarse en discusiones sobre religión.</p><p>Galión tuvo que dejar Acaya debido a una enfermedad. Más tarde, regresó a Roma y sirvió como <em>consul suffectus</em> (un cónsul temporal) bajo el Emperador Nerón. En algún momento, Galión se vio involucrado en un complot contra Nerón. Al principio, Nerón lo perdonó, pero más tarde, Galión fue obligado a quitarse la vida.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        }
      ],
      "resource": []
    }
  }
]