[
  {
    "content_id": 817552,
    "reference_id": 4417,
    "version": "1.0.0",
    "title": "Félix, Antonio",
    "media_type": "Text",
    "index_reference": "félix, antonio",
    "language": "spa",
    "content": "<h1>FÉLIX, Antonio</h1><p>Félix fue el procurador romano (gobernador) de Judea desde el 52 hasta el 60 d.C., sucediendo a Cumanus. Fue nombrado por Claudio y sucedido por Festo Porcio. Su hermano Pallas, un romano prominente e influyente, intercedió a su favor después de que Nerón lo destituyera de su cargo. Durante su gobierno opresivo, Félix utilizó a ladrones para asesinar a Jonatán, el sumo sacerdote. Su tiranía ha sido citada como una de las causas de la revuelta judía que estalló seis años después de su destitución. Félix tuvo tres esposas: una desconocida, otra que era nieta de Marco Antonio y Cleopatra, y Drusila, la hermana judía de Agripa II. A los dieciseis años, Drusila dejó a su esposo, el rey Azizus de Emesa, para casarse con Félix, y más tarde tuvieron un hijo llamado Agripa.</p><p>Félix estaba sirviendo como gobernador cuando el apóstol Pablo fue llevado ante él en Cesárea para responder a las acusaciones en su contra después del disturbio en Jerusalén (<a href=\"https://ref.ly/Acts23:24-Acts24:27\">Hechos 23:24–24:27</a>). Tras un retraso de cinco días, Tértulo, portavoz de los judíos, y otros llegaron para presentar sus acusaciones. Félix pospuso una decisión hasta que pudiera escuchar a Lisias, el tribuno. Mientras tanto, Pablo fue puesto bajo custodia limitada. Félix esperaba recibir un soborno para liberar a Pablo. Como resultado, Pablo fue detenido durante dos años, tiempo durante el cual él y Félix conversaban a menudo. El mensaje del apóstol sobre “justicia, y de la continencia, y del juicio venidero” alarmó mucho a Félix (<a href=\"https://ref.ly/Acts24:25\">24:25</a>). No hay registro de su vida después de ser llamado por Nerón.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024025",
          "start_ref_usfm": "ACT 24:25",
          "end_ref": "44024025",
          "end_ref_usfm": "ACT 24:25"
        },
        {
          "start_ref": "44023024",
          "start_ref_usfm": "ACT 23:24",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        }
      ],
      "resource": []
    }
  }
]