[
  {
    "content_id": 817553,
    "reference_id": 4422,
    "title": "Festo, Porcio",
    "media_type": "Text",
    "index_reference": "festo, porcio",
    "language": "spa",
    "content": "<h1>FESTO, Porcio</h1><p>Procurador romano (gobernador) de Judea, quien sucedió a Félix Antonio y fue sucedido por Albino. La fecha exacta de la llegada al poder de Porcio Festo es debatida, pero se ha estimado que ocurrió en algún momento entre el 55 y el 60 d.C. Las únicas fuentes que mencionan a Festo son el libro de los Hechos y los escritos de <em>Josefo</em>, un historiador judío que vivió en Roma en el siglo I d.C. (<em>Antigüedades</em> 20.8.9–11; 9.1).</p><p>Josefo escribió que Festo gobernó con sabiduría y justicia, en contraste con Félix y Albino. Los bandidos sicarios (llamados así por las pequeñas espadas que llevaban) que habían aterrorizado el campo palestino fueron eliminados bajo el gobierno de Festo. A pesar de esto, no pudo revertir el daño causado por su predecesor, Félix, quien había agravado el conflicto entre paganos y judíos.</p><p>El NT relata que el nuevo procurador Festo viajó desde Cesarea (donde Pablo estaba bajo custodia) a Jerusalén (<a href=\"https://ref.ly/Acts25:1\">Hechos 25:1</a>). Allí, los líderes judíos lo confrontaron y presentaron cargos contra Pablo. Al regresar a Cesárea, Festo escuchó la defensa de Pablo (v. <a href=\"https://ref.ly/Acts25:6\">6</a>). Concedió la apelación del apóstol para ser escuchado por César (un derecho de cualquier romano acusado de un delito capital) en un esfuerzo por evitar más disputas religiosas en su jurisdicción (vv. <a href=\"https://ref.ly/Acts25:11-Acts25:12\">11–12</a>). Cuando el rey Agripa llegó unos días después, Festo se encontró en un dilema, incapaz de entender los cargos de los judíos contra Pablo (vv. <a href=\"https://ref.ly/Acts25:25-Acts25:27\">25–27</a>). Después del discurso de Pablo ante el rey, Festo declaró en voz alta que estaba loco (<a href=\"https://ref.ly/Acts26:24\">26:24</a>), aunque aún coincidía en que Pablo no había hecho nada para merecer la muerte o el encarcelamiento (v. <a href=\"https://ref.ly/Acts26:31\">31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025001",
          "end_ref_usfm": "ACT 25:1"
        },
        {
          "start_ref": "44025006",
          "start_ref_usfm": "ACT 25:6",
          "end_ref": "44025006",
          "end_ref_usfm": "ACT 25:6"
        },
        {
          "start_ref": "44026024",
          "start_ref_usfm": "ACT 26:24",
          "end_ref": "44026024",
          "end_ref_usfm": "ACT 26:24"
        },
        {
          "start_ref": "44026031",
          "start_ref_usfm": "ACT 26:31",
          "end_ref": "44026031",
          "end_ref_usfm": "ACT 26:31"
        },
        {
          "start_ref": "44025025",
          "start_ref_usfm": "ACT 25:25",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        }
      ],
      "resource": []
    }
  }
]