[
  {
    "content_id": 689511,
    "reference_id": 4593,
    "title": "Gerasa, Gerasenos",
    "media_type": "Text",
    "index_reference": "gerasa, gerasenos",
    "language": "spa",
    "content": "<h1>GERASA, GERASENOS</h1><p>Gerasa, una ciudad y área en la Decápolis, era una conocida ciudad romana situada en las colinas de la Transjordania. La Transjordania es la región al este del río Jordán. Se encuentra a unos 56 kilómetros al sureste del mar de Galilea y a 31 kilómetros al este del río Jordán.</p><p>Fue fundada inicialmente como una ciudad griega por Alejandro Magno alrededor del 333 a. C. En el 85 a. C., el rey judío Alejandro Janneo capturó la ciudad. Los judíos gobernaron Gerasa hasta que Pompeyo la capturó en el 63 a. C. Bajo control romano, fue añadida a la provincia de Siria y más tarde incluida en la Decápolis. Hoy en día, el sitio de Gerasa corresponde a la moderna ciudad de Jerash.</p><p>Aunque la ciudad no se menciona en el Nuevo Testamento, <a href=\"https://ref.ly/Mark5:1\">Marcos 5:1</a> y <a href=\"https://ref.ly/Luke8:26-Luke8:37\">Lucas 8:26–37</a> mencionan la “tierra de los Gadarenos”. Es el lugar donde Jesús sanó al hombre poseído por demonios y donde los cerdos se ahogaron en el mar de Galilea. El relato paralelo en <a href=\"https://ref.ly/Matt8:28\">Mateo 8:28</a> menciona el “país de los Gergesenos”.</p><p>La lectura de &quot;Gadarenos&quot; en Marcos y Lucas se encuentra en los mejores manuscritos del Nuevo Testamento, a diferencia de los cambios que los escribas posteriores añadieron, como &quot;Gerasenos&quot; y &quot;Gergesenos&quot;. Gadara era una ciudad importante de la Decápolis, cuyo dominio político se extendía hasta las costas orientales del mar de Galilea. Es posible que los escribas posteriores lo añadieran para alinear los relatos de Marcos y Lucas con el Evangelio de Mateo.</p><p>Gergesa era una ciudad situada a lo largo de la costa oriental del mar de Galilea. Es probable que el nombre se haya añadido en los textos de Marcos y Lucas para dar un mejor sentido al milagro de Jesús. No obstante, &quot;el distrito de los Gadarenos&quot; cuenta con el mejor respaldo textual y debe interpretarse como el lugar previsto por Marcos y Lucas para el milagro de Jesús.</p><p>Las personas que vivían en el Imperio Romano fuera de Palestina probablemente no conocían el pequeño distrito de Gadara. Sin embargo, sí conocían Gerasa, una ciudad romana próspera. Esto les ayudaba a comprender dónde ocurrió el milagro de Jesús en el mar de Galilea.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decápolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4503\" data-resourceType=\"TyndaleBibleDictionary\">Gadara, Gadarenos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4644\" data-resourceType=\"TyndaleBibleDictionary\">Girgaseos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 689503,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decápolis",
          "language": "spa"
        },
        {
          "reference_id": 4503,
          "content_id": 689507,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gadara, Gadarenos",
          "language": "spa"
        },
        {
          "reference_id": 4644,
          "content_id": 689512,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Girgaseos",
          "language": "spa"
        }
      ]
    }
  }
]