[
  {
    "content_id": 817620,
    "reference_id": 6878,
    "title": "Filipenses, Carta a los",
    "media_type": "Text",
    "index_reference": "filipenses, carta a los",
    "language": "spa",
    "content": "<h1>FILIPENSES, Carta a los</h1><p>Una de las cartas que Pablo escribió mientras estaba en prisión.</p><p>Sumario</p><p>• Autor</p><p>• Fecha y origen</p><p>• Contexto</p><p>• Temas teológicos </p><p>• Contenido</p><h2>Autor</h2><p>Filipenses es similar a 2 Corintios, Colosenses, 1 y 2 Tesalonicenses y Filemón porque Pablo compartió la autoría con Timoteo. El nombre de Timoteo aparece al principio de estas cartas, pero es probable que sólo actuara como secretario de Pablo.</p><h2>Fecha y origen</h2><p>Pablo escribió desde la prisión (<a href=\"https://ref.ly/Phil1:12-Phil1:13\">Filipenses 1:12–13</a>), pero no sabemos con certeza dónde estaba detenido. Roma es la ubicación más probable, datando alrededor del año 62 d.C. Sin embargo, algunos piensan que los viajes mencionados en <a href=\"https://ref.ly/Phil4:14\">Filipenses 4:14</a> y <a href=\"https://ref.ly/Phil2:25-Phil2:26\">2:25–26</a> hacen que Roma sea poco probable. Los filipenses escucharon que Pablo estaba en prisión y enviaron un regalo con Epafrodito. Epafrodito luego escuchó en Roma que los filipenses sabían que estaba enfermo. Debido a esto, algunos sugieren Éfeso alrededor del año 55 d.C., o Cesárea alrededor del año 58 d.C. como alternativas. Pablo fue encarcelado en Cesárea (<a href=\"https://ref.ly/Acts23:33-Acts23:35\">Hechos 23:33–35</a>), pero el saludo “de la casa de César” es difícil de explicar si fue escrito allí. Éfeso está lo suficientemente cerca de Filipos para permitir una comunicación frecuente, pero Hechos no registra un encarcelamiento allí. Tendríamos que asumir que el relato de Lucas en <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Hechos 19</a> está incompleto y que Pablo estaba bajo custodia protectora durante el motín (ver especialmente <a href=\"https://ref.ly/Acts19:30-Acts19:31\">Hechos 19:30–31</a>). Sin embargo, tal encarcelamiento probablemente no haría que Pablo se preguntara si su momento de “estar con Cristo” había llegado (<a href=\"https://ref.ly/Phil1:23\">Filipenses 1:23</a>). En el momento de escribir, claramente enfrentaba un cargo serio.</p><p>La ubicación tradicional, Roma, parece ser la más adecuada. Pablo estuvo encarcelado allí durante al menos dos años (<a href=\"https://ref.ly/Acts28:30\">Hechos 28:30</a>), y el viaje de Roma a Filipos tomaba aproximadamente tres semanas.</p><h2>Contexto</h2><p>Filipos era una colonia romana (<a href=\"https://ref.ly/Acts16:12\">Hechos 16:12</a>), un privilegio raro para ciudades fuera de Italia. Alrededor de noventa años antes de que el evangelio llegara allí, aproximadamente en el año 50 d.C., muchos soldados romanos se establecieron en la ciudad, expandiéndola significativamente. Sus oficiales al mando facilitaron este asentamiento. Como resultado, Filipos obtuvo su estatus como colonia, lo que significaba que sus ciudadanos eran tratados como si vivieran en Italia, con una administración completamente romana. Pablo se refiere a este estatus en <a href=\"https://ref.ly/Phil3:20\">Filipenses 3:20</a>, enseñando que los cristianos son ciudadanos de una ciudad celestial mientras viven en otro lugar. Filipos era un lugar rico y bullicioso, un importante centro de Macedonia. Era el hogar de seguidores de muchas religiones, tanto de oriente como de occidente. Había una fuerte comunidad judía y muchos paganos.</p><h2>Temas teológicos</h2><p>El encarcelamiento de Pablo es central en el mensaje de la carta, no solo en los antecedentes. Durante su encarcelamiento, experimentó la humildad que menciona en <a href=\"https://ref.ly/Phil4:12\">Filipenses 4:12</a>, utilizando la misma palabra que se encuentra en <a href=\"https://ref.ly/Phil2:8\">2:8</a> para describir la autohumillación de Cristo hasta la muerte. El patrón del ministerio de Jesús descrito en el &quot;himno&quot; de <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2:6–11, </a>humillación seguida de glorificación, refleja la vida de Pablo y la visión que comparte con los filipenses. Junto a la humillación y el sufrimiento, la alegría es otro tema importante de la carta. La verdadera alegría surge del sufrimiento y el autosacrificio. De hecho, Filipenses podría llamarse “la epístola de la alegría”. Otros temas importantes incluyen el evangelio, el día del Señor y una comparación del pasado judío de Pablo con su experiencia cristiana actual (<a href=\"https://ref.ly/Phil3:4-Phil3:16\">Filipenses 3:4–16</a>), además del famoso “himno” en <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>.</p><h2>Contenido</h2><h3>Saludo y oración inicial (<a href=\"https://ref.ly/Phil1:1-Phil1:11\">1:1–11</a>)</h3><p>En el primer párrafo de su carta, Pablo introduce los temas principales en los que se centrará. Su calor personal hacia los filipenses es claro: &quot;os tengo en el corazón... os amo a todos&quot; (<a href=\"https://ref.ly/Phil1:7-Phil1:8\">Filipenses 1:7–8</a>). Esta idea de amor y sufrimiento sustenta toda la carta. También es notable que la carta comience y termine con los temas de la &quot;gracia&quot; y &quot;los santos&quot; (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">Filipenses 1:1–2</a>; <a href=\"https://ref.ly/Phil4:21-Phil4:23\">4:21–23</a>). La gracia de Cristo, que alcanza a las personas pecadoras y las cambia, separándolas del mundo, es un punto clave para Pablo. &quot;Los santos&quot; son aquellos que, tocados por esta gracia, son transformados en corazón y mente, permitiendo que su amor crezca en conocimiento y perspicacia. (<a href=\"https://ref.ly/Phil1:9\">Filipenses 1:9</a>).</p><p>Dos temas importantes surgen aquí. La palabra griega <em>phroneo</em>, que significa &quot;pensar&quot;, se utiliza más en Filipenses que en cualquier otra carta de Pablo, apareciendo nueve veces en comparación con siete en Romanos. Desafortunadamente, las traducciones al inglés no la traducen de manera consistente, lo que dificulta que los lectores noten su repetición y el enfoque en usar la mente correctamente. Para Pablo, esto es crucial: cómo pensamos es central en la vida cristiana. En estos versículos iniciales, deja claro que el amor que siente por los filipenses refleja la manera cristiana de pensar sobre ellos (<a href=\"https://ref.ly/Phil1:7\">Filipenses 1:7</a>: &quot;<span>es justo sentir esto de todos vosotros</span>&quot;). Esto naturalmente lleva a otro enfoque: el crecimiento. La &quot;mente cristiana&quot; no se desarrolla de la noche a la mañana. Pablo ora para que esta mente crezca, otorgando a los filipenses discernimiento que transformará su carácter y los preparará para “el día de Cristo” (<a href=\"https://ref.ly/Phil1:10-Phil1:11\">Filipenses 1:10–11</a>; ver también <a href=\"https://ref.ly/Phil1:6\">1:6</a>).</p><p>En esta oración de apertura, se destaca el enfoque en el evangelio y la comunión. Pablo agradece a los filipenses por su colaboración en el evangelio (<a href=\"https://ref.ly/Phil1:5\">Filipenses 1:5</a>; ver también <a href=\"https://ref.ly/Phil1:7\">1:7</a>). También introduce el importante tema de la alegría (<a href=\"https://ref.ly/Phil1:4\">Filipenses 1:4</a>). Estos tres elementos son fundamentales para toda la carta.</p><h3>Pablo y su encarcelamiento: Cristo exaltado (<a href=\"https://ref.ly/Phil1:12-Phil1:26\">1:12–26</a>)</h3><p>Pablo escribe sobre su situación para destacar el núcleo de su mensaje. Cuando dice, “<span>para mí el vivir es Cristo</span>&quot; (<a href=\"https://ref.ly/Phil1:21\">Filipenses 1:21</a>), quiere decir más que simplemente pasar cada momento en comunión con el Señor y servirle. También implica que refleja a Cristo a través de su propia vida y experiencias. Más adelante, dirá, “lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced” (<a href=\"https://ref.ly/Phil4:9\">Filipenses 4:9</a>). Pocos ministros cristianos harían tal afirmación hoy en día. Sin embargo, Pablo creía que, como apóstol de Cristo, tenía el privilegio no solo de hablar por Cristo, sino también de vivir la vida de Cristo en sus propias acciones, incluso si eso significaba sufrimiento y humillación.</p><p>Aquí hay dos retos principales: </p><ol><li><p>Es difícil entender la situación que Pablo menciona en <a href=\"https://ref.ly/Phil1:12-Phil1:18\">Filipenses 1:12–18</a>. La iglesia en Roma, si ese es su lugar, estaba dividida respecto a su encarcelamiento. Algunos creyentes estaban realmente contentos de que él estuviera en la cárcel. Su encarcelamiento parecía motivarlos a predicar su propia versión del evangelio. En lugar de estar molesto, Pablo estaba feliz. “¿Qué pues?” pregunta (<a href=\"https://ref.ly/Phil1:18\">Filipenses 1:8</a>). Ya sea por amigo o enemigo, Cristo estaba siendo proclamado de una nueva manera debido a su encarcelamiento (<a href=\"https://ref.ly/Phil1:14\">Filipenses 1:14</a>). Pablo usualmente defendía la pureza de la palabra, por lo que estos rivales probablemente no eran herejes.</p></li><li><p>El otro reto histórico se refiere a <a href=\"https://ref.ly/Phil1:19-Phil1:26\">Filipenses 1:19–26</a>. Al principio, Pablo parece estar inseguro sobre el resultado de su encarcelamiento (<a href=\"https://ref.ly/Phil1:19-Phil1:21\">Filipenses 1:19–21</a>). Luego, sugiere que podría elegir entre la vida y la muerte (<a href=\"https://ref.ly/Phil1:22\">Filipenses 1:22</a>). Finalmente, les dice a los filipenses que está seguro de que permanecerá con vida (<a href=\"https://ref.ly/Phil1:25\">Filipenses 1:25</a>). La mejor explicación es que Pablo creía que el espíritu le había asegurado personalmente que su encarcelamiento no resultaría en su ejecución.</p></li></ol><p>Su actitud ante su propia muerte es muy conmovedora. Esperaba ser rescatado, ya sea en la vida o en la muerte (<a href=\"https://ref.ly/Phil1:19-Phil1:20\">Filipenses 1:19–20</a>), y tenía una gran confianza en que morir es &quot;mucho mejor&quot; (<a href=\"https://ref.ly/Phil1:23\">Filipenses 1:23</a>) porque significa estar &quot;con Cristo&quot;. Esta sección concluye con alegría.</p><h3>La vida digna del evangelio (<a href=\"https://ref.ly/Phil1:27-Phil2:18\">1:27–2:18</a>)</h3><p>Esta sección concluye con &quot;alegría&quot;, al igual que la anterior, y su mensaje principal se encuentra en el llamado inicial de <a href=\"https://ref.ly/Phil1:27\">Filipenses 1:27</a>. Pablo deseaba que los filipenses no mostraran ninguna discrepancia entre lo que dicen y lo que hacen, de modo que el evangelio que creen sea el mismo que practican. La sección se divide en cuatro partes, tituladas de la siguiente manera:</p><ol><li><p>Vivir dignamente en un mundo difícil (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">Filipenses 1:27–30</a>)</p></li><li><p>Vivir dignamente en comunión cristiana (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">Filipenses 2:1–4)</a></p></li><li><p>El evangelio que nos inspira (<a href=\"https://ref.ly/Phil2:5-Phil2:11\">Filipenses 2:5–11</a>)</p></li><li><p>Prioridades para vidas dignas del evangelio (<a href=\"https://ref.ly/Phil2:12-Phil2:18\">Filipenses 2:12–18</a>)</p></li></ol><p>Pablo no quería que los filipenses pensaran que estaba en peor situación que ellos. Escribió, “teniendo el mismo conflicto que habéis visto en mí, y ahora oís estar en mí” (<a href=\"https://ref.ly/Phil1:30\">Filipenses 1:30</a>). Sufrir en un mundo hostil es parte de ser un discípulo cristiano. Si creemos en un evangelio sobre alguien que, aunque igual a Dios, dejó la gloria del cielo y enfrentó no solo la encarnación sino también una muerte terrible (<a href=\"https://ref.ly/Phil2:6-Phil2:8\">Filipenses 2:6–8</a>), entonces deberíamos ver el sufrimiento no como una carga, sino como un privilegio. “Porque á vosotros es concedido por Cristo, no sólo que creáis en él, sino también que padezcáis por él” (<a href=\"https://ref.ly/Phil1:29\">Filipenses 1:29</a>).</p><p>Los creyentes necesitan unidad para enfrentar la hostilidad del mundo. Deben mantenerse juntos, luchando por las buenas nuevas (<a href=\"https://ref.ly/Phil1:27\">Filipenses 1:27</a>). Creer en un solo evangelio crea un frente unido contra el mundo, no solo uno defensivo. El tema de la unidad continúa en <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>, donde Pablo discute la vida dentro de la comunidad (<a href=\"https://ref.ly/Phil2:1-Phil2:4\">2:1–4</a>). Sugiere que la unidad externa es imposible sin una verdadera unidad en amor, espíritu y propósito (<a href=\"https://ref.ly/Phil2:2\">Filipenses 2:2</a>), independientemente de la situación. Esta unidad requiere ternura y compasión entre ellos (<a href=\"https://ref.ly/Phil2:1\">Filipenses 2:1</a>). La progresión en <a href=\"https://ref.ly/Phil2:1\">Filipenses 2:1</a> culmina con esta idea, conduciendo al famoso “himno” en <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2:6–11</a>. Tal ternura solo prosperará si creen en el evangelio celebrado en el himno.</p><p>Es imposible determinar si <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2:6–11</a> fue realmente un himno cantado en el culto cristiano primitivo. El lenguaje de Pablo tiene una cualidad de himno, pero no es poético. Muchos estudiosos creen que Pablo no escribió estos versículos por sí mismo, sino que citó una pieza de liturgia bien conocida. Lo que es seguro es que su estilo de lenguaje cambia y expresa ideas únicas en este pasaje.</p><p>El himno se adapta perfectamente a su contexto y es el corazón de toda la carta. Muestra cómo el encarcelamiento y la liberación, junto con el sufrimiento y la alegría, reflejan las experiencias de Jesús. Jesús murió y resucitó, fue humillado y luego glorificado.</p><h3>Dos dignos ejemplos y amigos (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2:19–30</a>)</h3><p>Pablo escribe sobre su situación y planes, pero esta sección es más que solo detalles prácticos. Explica por qué envió la carta con Epafrodito en lugar de Timoteo. Los presenta como ejemplos de cómo vivir según el evangelio, que acababa de discutir. Timoteo &quot;se preocupa genuinamente por su bienestar&quot; (<a href=\"https://ref.ly/Phil2:20\">Filipenses 2:20</a>) porque busca los intereses de Jesucristo, no los suyos propios (<a href=\"https://ref.ly/Phil2:21\">2:21</a>). Vive el evangelio y está comprometido con su obra (<a href=\"https://ref.ly/Phil2:22\">Filipenses 2:22</a>). Epafrodito es similar, pero de una manera diferente. Su conexión con Jesús se muestra en su enfermedad y el dolor de estar separado de otros. Al igual que Jesús, arriesgó su vida (<a href=\"https://ref.ly/Phil2:30\">Filipenses 2:30</a>) y fue restaurado a la vida (<a href=\"https://ref.ly/Phil2:27\">2:27</a>). Ahora, regresará a los filipenses, y su alegría compartida demostrará aún más el evangelio.</p><h3>Seguir adelante y mantenerse firme (<a href=\"https://ref.ly/Phil3:1-Phil4:1\">3:1–4:1</a>)</h3><p>Esta sección comienza y termina con alegría (<a href=\"https://ref.ly/Phil3:1\">Filipenses 3:1</a>; <a href=\"https://ref.ly/Phil4:1\">4:1</a>) no por casualidad. El camino de la cruz que Pablo describe es también un camino de alegría (ver <a href=\"https://ref.ly/Heb12:2\">Hebreos 12:2</a>). También empieza y termina con la frase “mis hermanos”, lo cual es intencional. Pablo escribe sobre sí mismo, sugiriendo que su experiencia es representativa. Anima a los lectores a esperar y buscar el mismo patrón en sus vidas. Escribió, “hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo” (<a href=\"https://ref.ly/Phil3:17\">Filipenses 3:17</a>). Después de presentar a Timoteo y Epafrodito como ejemplos en <a href=\"https://ref.ly/Phil2:19-Phil2:30\">Filipenses 2:19–30</a>, Pablo ahora se usa a sí mismo como ejemplo.</p><p>El tono cambia drásticamente en <a href=\"https://ref.ly/Phil3:2\">Filipenses 3:2</a> cuando Pablo advierte a los filipenses sobre &quot;los perros&quot;, probablemente los mismos a quienes llama &quot;los que se oponen&quot; en <a href=\"https://ref.ly/Phil1:28\">Filipenses 1:28</a>. Anteriormente, se centró en la fortaleza interior de los filipenses contra ellos, sin especificar quiénes eran. Ahora, los examina de cerca para mostrar a los filipenses que la vida cristiana requiere una inversión completa de los valores de sus oponentes.</p><p>Probablemente eran judíos, similares a los mencionados en <a href=\"https://ref.ly/Acts17:5\">Hechos 17:5</a>, que se opusieron al trabajo de Pablo en Tesalónica. Creían ser el pueblo elegido de Dios, pero Pablo veía esto como una dependencia del esfuerzo humano (<a href=\"https://ref.ly/Phil3:4\">Filipenses 3:4</a>). Pensaban que la justicia provenía de la estricta obediencia a la ley de Dios en todos los aspectos de la vida. Sin embargo, Pablo argumentó que esto era buscar una justicia personal (<a href=\"https://ref.ly/Phil3:9\">Filipenses 3:9</a>), no relacionada con la justicia que Dios ofrece. Pablo insistió apasionadamente en que la verdadera manera de ser el pueblo de Dios es a través de la abnegación. Consideraba que todo lo que una vez valoró como judío era inútil (<a href=\"https://ref.ly/Phil3:8\">Filipenses 3:8</a>), una pérdida por el bien de Cristo (<a href=\"https://ref.ly/Phil3:7\">3:7</a>). La única manera de alcanzar la justicia es a través de la fe en Cristo (<a href=\"https://ref.ly/Phil3:9\">3:9</a>). Los cristianos deben asemejarse a Cristo en su muerte para experimentar el poder de su resurrección (<a href=\"https://ref.ly/Phil3:10\">3:10</a>). Para Pablo, morir con Cristo significaba no solo soportar el encarcelamiento y otras dificultades por Cristo, sino también renunciar a todos los aspectos valorados de su herencia judía.</p><h3>Pensando, regocijándose, compartiendo (<a href=\"https://ref.ly/Phil4:2-Phil4:23\">4:2–23</a>)</h3><p>El tono cambia repentinamente tanto en <a href=\"https://ref.ly/Phil4:2\">Filipenses 4:2</a> como en <a href=\"https://ref.ly/Phil4:10\">4:10</a>. Algunos eruditos piensan que un editor compiló Filipenses a partir de diferentes cartas. Sin embargo, cuando Pablo se dirige a <span>Euodias</span> y <span>Syntyce</span> en <a href=\"https://ref.ly/Phil4:2\">Filipenses 4:2</a>, no cambia de tema. La conexión con la última sección es similar al vínculo entre <a href=\"https://ref.ly/Phil1:27-Phil1:30\">Filipenses 1:27–30</a> y el primer párrafo en <a href=\"https://ref.ly/Phil2:1-Phil2:30\">Filipenses 2</a>. ¿Cómo pueden los cristianos mantenerse firmes contra los enemigos de la cruz de Cristo (<a href=\"https://ref.ly/Phil3:18\">Filipenses 3:18</a>) si están divididos? Si solo hay un evangelio, la desarmonía entre los cristianos indica que el evangelio no es completamente efectivo. Por lo tanto, se insta &quot;a<span> Euodias ruego, y á Syntychê exhorto, que sientan lo mismo en el Señor</span>&quot; (<a href=\"https://ref.ly/Phil4:2\">Filipenses 4:2</a>). Se les recuerda su unidad pasada cuando trabajaron juntas por el evangelio (<a href=\"https://ref.ly/Phil4:3\">Filipenses 4:3</a>).</p><p>Pablo los anima a estar de acuerdo, pero esto no significa que deban tener las mismas opiniones sobre todo. Significa que deben compartir un amor común por Cristo y el evangelio. En el resto de la carta, Pablo explica lo que esta unidad significa en la práctica, tanto lo que debería significar como lo que ha significado para los filipenses. Usar la mente es importante, y en <a href=\"https://ref.ly/Phil4:4-Phil4:9\">Filipenses 4:4–9</a>, Pablo describe la vida cristiana. Él enfatiza la oración cuidadosa e inteligente (<a href=\"https://ref.ly/Phil4:6-Phil4:7\">Filipenses 4:6–7</a>) y enfocar la mente en “todo lo que es verdadero, todo lo honesto&quot; (<a href=\"https://ref.ly/Phil4:8\">Filipenses 4:8</a>). Este enfoque llevará a una vida llena de paz y alegría, sin importar las circunstancias.</p><p>Pablo agradece a la iglesia de Filipos por su unidad y apoyo, a pesar de cierta desarmonía. Demostraron su unidad con Pablo al enviar un regalo a través de Epafrodito. Pablo escribe, &quot;bien hicisteis que comunicasteis juntamente á mi tribulación&quot; (<a href=\"https://ref.ly/Phil4:14\">Filipenses 4:14</a>). Esto nos recuerda el himno en <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Filipenses 2:6–11</a>. El evangelio habla de aquel que vino del cielo para cargar con nuestras cargas, llevando a un compartir mutuo. Pablo muestra una actitud positiva hacia su situación: &quot;se humilló á sí mismo (la misma palabra que en <a href=\"https://ref.ly/Phil2:8\">Filipenses 2:8)</a> y sé tener abundancia&quot; (<a href=\"https://ref.ly/Phil4:12\">Filipenses 4:12</a>). Al estar unidos con Cristo, no nos preocupamos por nuestras necesidades. En cambio, compartimos en cualquier desafío o éxito que él nos proporcione, confiando en que Dios suplirá todas nuestras necesidades &quot;según sus gloriosas riquezas en Cristo Jesús&quot;. (<a href=\"https://ref.ly/Phil4:19\">Filipenses 4:19</a>).</p><p>Ver también <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el Apóstol</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6879\" data-resourceType=\"TyndaleBibleDictionary\">Filipos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016012",
          "start_ref_usfm": "ACT 16:12",
          "end_ref": "44016012",
          "end_ref_usfm": "ACT 16:12"
        },
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "50001004",
          "start_ref_usfm": "PHP 1:4",
          "end_ref": "50001004",
          "end_ref_usfm": "PHP 1:4"
        },
        {
          "start_ref": "50001005",
          "start_ref_usfm": "PHP 1:5",
          "end_ref": "50001005",
          "end_ref_usfm": "PHP 1:5"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001007",
          "end_ref_usfm": "PHP 1:7"
        },
        {
          "start_ref": "50001009",
          "start_ref_usfm": "PHP 1:9",
          "end_ref": "50001009",
          "end_ref_usfm": "PHP 1:9"
        },
        {
          "start_ref": "50001014",
          "start_ref_usfm": "PHP 1:14",
          "end_ref": "50001014",
          "end_ref_usfm": "PHP 1:14"
        },
        {
          "start_ref": "50001018",
          "start_ref_usfm": "PHP 1:18",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001022",
          "start_ref_usfm": "PHP 1:22",
          "end_ref": "50001022",
          "end_ref_usfm": "PHP 1:22"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "50001025",
          "start_ref_usfm": "PHP 1:25",
          "end_ref": "50001025",
          "end_ref_usfm": "PHP 1:25"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001027",
          "end_ref_usfm": "PHP 1:27"
        },
        {
          "start_ref": "50001028",
          "start_ref_usfm": "PHP 1:28",
          "end_ref": "50001028",
          "end_ref_usfm": "PHP 1:28"
        },
        {
          "start_ref": "50001029",
          "start_ref_usfm": "PHP 1:29",
          "end_ref": "50001029",
          "end_ref_usfm": "PHP 1:29"
        },
        {
          "start_ref": "50001030",
          "start_ref_usfm": "PHP 1:30",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002001",
          "end_ref_usfm": "PHP 2:1"
        },
        {
          "start_ref": "50002002",
          "start_ref_usfm": "PHP 2:2",
          "end_ref": "50002002",
          "end_ref_usfm": "PHP 2:2"
        },
        {
          "start_ref": "50002008",
          "start_ref_usfm": "PHP 2:8",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002020",
          "start_ref_usfm": "PHP 2:20",
          "end_ref": "50002020",
          "end_ref_usfm": "PHP 2:20"
        },
        {
          "start_ref": "50002021",
          "start_ref_usfm": "PHP 2:21",
          "end_ref": "50002021",
          "end_ref_usfm": "PHP 2:21"
        },
        {
          "start_ref": "50002022",
          "start_ref_usfm": "PHP 2:22",
          "end_ref": "50002022",
          "end_ref_usfm": "PHP 2:22"
        },
        {
          "start_ref": "50002027",
          "start_ref_usfm": "PHP 2:27",
          "end_ref": "50002027",
          "end_ref_usfm": "PHP 2:27"
        },
        {
          "start_ref": "50002030",
          "start_ref_usfm": "PHP 2:30",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003001",
          "start_ref_usfm": "PHP 3:1",
          "end_ref": "50003001",
          "end_ref_usfm": "PHP 3:1"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003002",
          "end_ref_usfm": "PHP 3:2"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003004",
          "end_ref_usfm": "PHP 3:4"
        },
        {
          "start_ref": "50003007",
          "start_ref_usfm": "PHP 3:7",
          "end_ref": "50003007",
          "end_ref_usfm": "PHP 3:7"
        },
        {
          "start_ref": "50003008",
          "start_ref_usfm": "PHP 3:8",
          "end_ref": "50003008",
          "end_ref_usfm": "PHP 3:8"
        },
        {
          "start_ref": "50003009",
          "start_ref_usfm": "PHP 3:9",
          "end_ref": "50003009",
          "end_ref_usfm": "PHP 3:9"
        },
        {
          "start_ref": "50003010",
          "start_ref_usfm": "PHP 3:10",
          "end_ref": "50003010",
          "end_ref_usfm": "PHP 3:10"
        },
        {
          "start_ref": "50003017",
          "start_ref_usfm": "PHP 3:17",
          "end_ref": "50003017",
          "end_ref_usfm": "PHP 3:17"
        },
        {
          "start_ref": "50003018",
          "start_ref_usfm": "PHP 3:18",
          "end_ref": "50003018",
          "end_ref_usfm": "PHP 3:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "50004001",
          "start_ref_usfm": "PHP 4:1",
          "end_ref": "50004001",
          "end_ref_usfm": "PHP 4:1"
        },
        {
          "start_ref": "50004002",
          "start_ref_usfm": "PHP 4:2",
          "end_ref": "50004002",
          "end_ref_usfm": "PHP 4:2"
        },
        {
          "start_ref": "50004003",
          "start_ref_usfm": "PHP 4:3",
          "end_ref": "50004003",
          "end_ref_usfm": "PHP 4:3"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "50004008",
          "start_ref_usfm": "PHP 4:8",
          "end_ref": "50004008",
          "end_ref_usfm": "PHP 4:8"
        },
        {
          "start_ref": "50004009",
          "start_ref_usfm": "PHP 4:9",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        },
        {
          "start_ref": "50004010",
          "start_ref_usfm": "PHP 4:10",
          "end_ref": "50004010",
          "end_ref_usfm": "PHP 4:10"
        },
        {
          "start_ref": "50004012",
          "start_ref_usfm": "PHP 4:12",
          "end_ref": "50004012",
          "end_ref_usfm": "PHP 4:12"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004014",
          "end_ref_usfm": "PHP 4:14"
        },
        {
          "start_ref": "50004017",
          "start_ref_usfm": "PHP 4:17",
          "end_ref": "50004017",
          "end_ref_usfm": "PHP 4:17"
        },
        {
          "start_ref": "50004019",
          "start_ref_usfm": "PHP 4:19",
          "end_ref": "50004019",
          "end_ref_usfm": "PHP 4:19"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "44019030",
          "start_ref_usfm": "ACT 19:30",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004007",
          "end_ref_usfm": "PHP 4:7"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "50002005",
          "start_ref_usfm": "PHP 2:5",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001013",
          "end_ref_usfm": "PHP 1:13"
        },
        {
          "start_ref": "50002025",
          "start_ref_usfm": "PHP 2:25",
          "end_ref": "50002026",
          "end_ref_usfm": "PHP 2:26"
        },
        {
          "start_ref": "44023033",
          "start_ref_usfm": "ACT 23:33",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003016",
          "end_ref_usfm": "PHP 3:16"
        },
        {
          "start_ref": "50001007",
          "start_ref_usfm": "PHP 1:7",
          "end_ref": "50001008",
          "end_ref_usfm": "PHP 1:8"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001002",
          "end_ref_usfm": "PHP 1:2"
        },
        {
          "start_ref": "50004021",
          "start_ref_usfm": "PHP 4:21",
          "end_ref": "50004023",
          "end_ref_usfm": "PHP 4:23"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001011",
          "end_ref_usfm": "PHP 1:11"
        },
        {
          "start_ref": "50001012",
          "start_ref_usfm": "PHP 1:12",
          "end_ref": "50001018",
          "end_ref_usfm": "PHP 1:18"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001026",
          "end_ref_usfm": "PHP 1:26"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001021",
          "end_ref_usfm": "PHP 1:21"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001020",
          "end_ref_usfm": "PHP 1:20"
        },
        {
          "start_ref": "50001027",
          "start_ref_usfm": "PHP 1:27",
          "end_ref": "50001030",
          "end_ref_usfm": "PHP 1:30"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "50002019",
          "start_ref_usfm": "PHP 2:19",
          "end_ref": "50002030",
          "end_ref_usfm": "PHP 2:30"
        },
        {
          "start_ref": "50004004",
          "start_ref_usfm": "PHP 4:4",
          "end_ref": "50004009",
          "end_ref_usfm": "PHP 4:9"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        },
        {
          "reference_id": 6879,
          "content_id": 817621,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Filipo",
          "language": "spa"
        }
      ]
    }
  }
]