[
  {
    "content_id": 658275,
    "reference_id": 4957,
    "title": "Infierno",
    "media_type": "Text",
    "index_reference": "infierno",
    "language": "spa",
    "content": "<h1>INFIERNO</h1><p>El infierno es un lugar donde las personas que eligen hacer el mal y se niegan a seguir a Dios serán castigadas tras la muerte.</p><h2>Sumario</h2><ul><li><p>Definición y Descripción</p></li><li><p>Términos bíblicos</p></li><li><p>La justicia del castigo perpetuo</p></li></ul><h2>Definición y descripción</h2><p>La Biblia emplea diversas imágenes para describir el infierno, el lugar al que van las personas después de la muerte si rechazan a Dios. Estas imágenes incluyen:</p><ol><li><p>Un horno ardiente con un fuego que nunca se apaga (<a href=\"https://ref.ly/Matt13:42,Matt13:50\">Mateo 13:42, 50,</a> <a href=\"https://ref.ly/Matt25:41,Matt25:46\">25:41, 46</a>)</p></li><li><p>Un lugar de total oscuridad donde las personas lloran de dolor (<a href=\"https://ref.ly/Matt8:12\">8:12</a>)</p></li><li><p>Un lago de fuego llamado &quot;la muerte segunda&quot; (<a href=\"https://ref.ly/Rev21:8\">Apocalipsis 21:8</a>)</p></li><li><p>Un lugar creado para el diablo y los demonios (&quot;sus ángeles [del demonio]&quot; <a href=\"https://ref.ly/Matt25:41\">Mateo 25:41</a>)</p></li></ol><p>Los que están en el infierno están totalmente separados de Dios para siempre. Jamás experimentarán la presencia de Dios ni verán su poder (<a href=\"https://ref.ly/2Thess1:9\">2&nbsp;Tesalonicenses 1:9</a>). Aquellos que adoraron a la bestia enfrentarán un sufrimiento eterno (<a href=\"https://ref.ly/Rev14:10-Rev14:11\">Apocalipsis 14:10–11</a>).</p><p>La Biblia emplea diversas expresiones para indicar que el infierno es eterno. A continuación, se presentan algunos ejemplos:</p><ol><li><p>“Quemará... en fuego que nunca se apagará” (<a href=\"https://ref.ly/Matt3:12\">Mateo 3:12</a>)</p></li><li><p>“Al fuego inextinguible... donde el gusano de ellos no muere y el fuego nunca se apaga” (<a href=\"https://ref.ly/Mark9:43,Mark9:48\">Marcos 9:43, 48</a>)</p></li><li><p>Hay un pecado que “no le será perdonado, ni en este siglo ni en el venidero” (<a href=\"https://ref.ly/Matt12:32\">Mateo 12:32</a>)</p></li></ol><p>La Biblia describe el infierno como un juicio serio y definitivo para aquellos que rechazan a Dios. Indica que el castigo es permanente e irreversible. Muchas de las palabras más contundentes sobre el infierno provienen de Jesús, quien advierte sobre su realidad e importancia.</p><p>La Biblia enseña que el infierno implica perder todo lo bueno y experimentar la miseria y el sufrimiento de una conciencia culpable. La peor parte es estar completamente separado de Dios y de todo lo puro, santo y hermoso. Aquellos en el infierno también son conscientes de que están bajo la ira de Dios y enfrentan las consecuencias de los pecados que eligieron cometer.</p><p>La Biblia describe el infierno utilizando imágenes físicas como:</p><ul><li><p>Gusanos que se alimentan</p></li><li><p>Látigos que causan dolor</p></li><li><p>Fuego que arde</p></li></ul><p>Sin embargo, el infierno es más que solo estos aspectos físicos. Las peores partes del infierno son:</p><ul><li><p>Estar completamente separado de Dios eternamente</p></li><li><p>No poder mantener buenas relaciones con los demás</p></li><li><p>Luchando internamente contigo mismo debido a la culpa y la vergüenza</p></li></ul><p>Las personas en el infierno sufren de tres maneras:</p><ul><li><p>Están alejados de Dios</p></li><li><p>No logran llevarse bien con los demás</p></li><li><p>Se sienten muy mal consigo mismos</p></li></ul><p>Aunque estas descripciones emplean símbolos (como gusanos, látigos y fuego) para ayudarnos a comprender el infierno, la experiencia real es aún más terrible de lo que estos símbolos representan. Nada podría ser peor que estar separado de Dios para siempre, sintiendo una culpa constante por las malas acciones que cometimos.</p><p>El infierno es un conflicto absoluto. Es un conflicto con Dios, con los vecinos y con uno mismo. Si las descripciones del infierno son simbólicas, el estado que representan es más intenso y real que las figuras retóricas con las que se describen.</p><p>La Biblia enseña de manera consistente que Dios castiga el pecado. Esta enseñanza se presenta a lo largo de toda la Biblia, de principio a fin.</p><p>La Biblia enseña repetidamente sobre el castigo por el pecado. La idea del juicio se encuentra en toda la Biblia. Algunos ejemplos de estas enseñanzas son <a href=\"https://ref.ly/Gen2:17\">Génesis 2:17</a>, <a href=\"https://ref.ly/Gen3:17-Gen3:19\">3:17–19</a>; <a href=\"https://ref.ly/Gen4:13\">4:13</a>; <a href=\"https://ref.ly/Lev26:27-Lev26:33\">Levítico 26:27–33</a>; <a href=\"https://ref.ly/Ps149:7\">Salmo 149:7</a>; <a href=\"https://ref.ly/Isa3:11\">Isaías 3:11</a>; <a href=\"https://ref.ly/Ezek14:10\">Ezequiel 14:10</a>; <a href=\"https://ref.ly/Amos1:2-Amos2:16\">Amós 1:2–2:16</a>; <a href=\"https://ref.ly/Zech14:19\">Zacarías 14:19</a>; <a href=\"https://ref.ly/Matt25:41,Matt25:46\">Mateo 25:41, 46</a>; <a href=\"https://ref.ly/Luke16:23-Luke16:24\">Lucas 16:23–24</a>; <a href=\"https://ref.ly/Rom2:5-Rom2:12\">Romanos 2:5–12</a>; <a href=\"https://ref.ly/Gal6:7-Gal6:8\">Gálatas 6:7–8</a>; <a href=\"https://ref.ly/Heb10:29-Heb10:31\">Hebreos 10:29–31</a>; y <a href=\"https://ref.ly/Rev20:11-Rev20:15\">Apocalipsis 20:11–15</a>.</p><h2>Términos de la Biblia</h2><p>La palabra hebrea &quot;Seol&quot; en el Antiguo Testamento se utiliza principalmente para referirse a &quot;el sepulcro, el hoyo, el lugar de los muertos&quot; (<a href=\"https://ref.ly/Gen37:35\">Génesis 37:35</a>; <a href=\"https://ref.ly/Job7:9\">Job 7:9</a>; <a href=\"https://ref.ly/Job14:13\">14:13</a>; <a href=\"https://ref.ly/Job17:13-Job17:16\">17:13–16</a>; <a href=\"https://ref.ly/Ps6:5\">Salmos 6:5</a>; <a href=\"https://ref.ly/Ps16:10\">16:10</a>; <a href=\"https://ref.ly/Ps55:15\">55:15</a>; <a href=\"https://ref.ly/Prov9:18\">Proverbios 9:18</a>; <a href=\"https://ref.ly/Eccl9:10\">Eclesiastés 9:10</a>; <a href=\"https://ref.ly/Isa14:11\">Isaías 14:11</a>; <a href=\"https://ref.ly/Isa38:10-Isa38:12,Isa38:18\">38:10–12, 18</a>). En el Antiguo Testamento, no siempre está claro si hay una diferencia entre adónde van las personas buenas y malas después de la muerte. Tanto los buenos como los malos van a la tumba, un lugar bajo tierra lleno de oscuridad, descomposición y olvido, lejos de Dios (<a href=\"https://ref.ly/Job10:20-Job10:22\">Job 10:20–22</a>; <a href=\"https://ref.ly/Ps88:3-Ps88:6\">Salmos 88:3–6</a>).</p><p>Sin embargo, también es un lugar donde Dios aún puede ser encontrado (<a href=\"https://ref.ly/Job26:6\">Job 26:6</a>; <a href=\"https://ref.ly/Ps138:8\">Salmos 138:8</a>; <a href=\"https://ref.ly/Amos9:2\">Amós 9:2</a>). Seol a menudo se describe como silencioso (<a href=\"https://ref.ly/Ps94:17\">Salmos 94:17</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>) y tranquilo (<a href=\"https://ref.ly/Job3:17\">Job 3:17</a>). Algunos textos sugieren que puede haber cierta conciencia, esperanza e incluso comunicación en Seol (<a href=\"https://ref.ly/Job14:13-Job14:15\">Job 14:13–15</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19:25–27</a>; <a href=\"https://ref.ly/Ps16:10\">Salmos 16:10</a>; <a href=\"https://ref.ly/Ps49:15\">49:15</a>; <a href=\"https://ref.ly/Isa14:9-Isa14:10\">Isaías 14:9–10</a>; <a href=\"https://ref.ly/Ezek32:21\">Ezequiel 32:21</a>). Algunos versículos parecen insinuar la posibilidad de juicio después de la muerte (<a href=\"https://ref.ly/Ps9:17\">Salmos 9:17</a>; <a href=\"https://ref.ly/Ps55:15\">55:15</a>). En general, Seol era visto como un lugar de miedo e incertidumbre (<a href=\"https://ref.ly/Deut32:22\">Deuteronomio 32:22</a>; <a href=\"https://ref.ly/Isa38:18\">Isaías 38:18</a>).</p><p>Entre el período en que se completó el Antiguo Testamento y el inicio del Nuevo Testamento, los escritores judíos comenzaron a explicar con mayor claridad lo que ocurre después de la muerte. Estos escritores empezaron a enseñar que las personas buenas y malas irían a lugares distintos tras fallecer. Describieron áreas separadas dentro de Seol: un lugar para las personas que seguían a Dios y otro para quienes no lo hacían.</p><p>El Antiguo Testamento indica que el pueblo judío creía en algún tipo de continuidad de la vida después de la muerte. No obstante, no tenían una comprensión completa de cómo sería esta vida posterior.</p><p>La palabra griega &quot;Hades&quot; en el Nuevo Testamento se utiliza de manera muy similar a &quot;Seol&quot; en el Antiguo Testamento. Los traductores de la Septuaginta (la versión griega del Antiguo Testamento) emplearon &quot;Hades&quot; para referirse a &quot;Seol.&quot; La mayoría de las veces, cuando el Nuevo Testamento menciona &quot;Hades,&quot; simplemente se refiere al lugar adonde van las personas fallecidas.</p><p>Sin embargo, en una historia que contó Jesús, &quot;Hades&quot; claramente se refiere a un lugar donde las personas malvadas son castigadas (<a href=\"https://ref.ly/Luke16:23\">Lucas 16:23</a>). En todos los demás casos, Hades es simplemente el lugar de los muertos.</p><p>La palabra griega &quot;Gehenna&quot; se utiliza en varios textos del Nuevo Testamento para referirse al lugar ardiente destinado al castigo de los pecadores y a menudo se traduce como &quot;infierno&quot; o &quot;los fuegos del infierno&quot; (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Mateo 5:22, 29–30</a>; <a href=\"https://ref.ly/Matt10:28\">10:28</a>; <a href=\"https://ref.ly/Matt18:9\">18:9</a>; <a href=\"https://ref.ly/Matt23:15,Matt23:33\">23:15, 33</a>; <a href=\"https://ref.ly/Mark9:43,Mark9:45,Mark9:47\">Marcos 9:43, 45, 47</a>; <a href=\"https://ref.ly/Jas3:6\">Jacobo 3:6</a>). Cuando la Biblia emplea esta palabra, a menudo se refiere al juicio final y al castigo eterno.</p><p>La palabra &quot;Gehenna&quot; proviene de un lugar real, un valle fuera de la ciudad de Jerusalén llamado el Valle de Hinom. Este valle era un centro de adoración de ídolos donde los niños eran quemados en el fuego como ofrenda al dios Moloch (<a href=\"https://ref.ly/2Chr28:3\">2&nbsp;Crónicas 28:3</a>; <a href=\"https://ref.ly/2Chr33:6\">33:6</a>).</p><p>Más tarde, durante el reinado del rey Josías, el valle se convirtió en un lugar terrible lleno de huesos de muertos y basura (<a href=\"https://ref.ly/2Kgs23:10-2Kgs23:14\">2&nbsp;Reyes 23:10–14</a>). La ciudad de Jerusalén lo utilizaba como un vertedero. Allí ardían fuegos constantemente para destruir los desechos. Debido a estos fuegos perpetuos, la gente comenzó a usar este valle como un símbolo del infierno, un lugar donde las personas que rechazan a Dios sufrirían eternamente. Los profetas utilizaron este valle como una advertencia sobre cómo Dios castigaría a las personas que adoraban a dioses falsos y no lo obedecían (<a href=\"https://ref.ly/Jer7:31-Jer7:34\">Jeremías 7:31–34</a>; <a href=\"https://ref.ly/Jer32:35\">32:35</a>).</p><p>Otra palabra griega utilizada para el infierno o &quot;las regiones inferiores&quot; es &quot;Tártaro&quot; (<a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Pedro 2:4</a>). El apóstol Pedro emplea esta palabra al escribir sobre ángeles malvados que fueron arrojados a una prisión oscura. Permanecerán allí hasta que Dios los juzgue.</p><p>Como se mencionó anteriormente, también hay frases claras y contundentes en la Biblia que enseñan de manera explícita sobre el infierno, como se explicó al inicio de este artículo. La enseñanza bíblica sobre el infierno está más determinada por estas frases contundentes que por los términos más inciertos &quot;Seol&quot; y &quot;Hades,&quot; que se utilizan con más frecuencia pero son menos claros.</p><h2>La Justicia del Castigo Perpetuo</h2><p>Es difícil comprender cómo Dios puede odiar el mal pero aún así amar a las personas que cometen actos malos. Dios ama tanto a estas personas que envió a su único Hijo para salvarlas de sus pecados. La ira de Dios es la reacción necesaria de un Dios santo que detesta todo lo que contradice su naturaleza justa.</p><p>Cuando los humanos rechazan la gracia de Dios y se niegan a aceptar cualquier oportunidad de reconciliación con Él, Dios debe permitir que el pecador siga el destino que ha elegido. El castigo por el pecado se convierte entonces en la única respuesta a la santidad. El pecado es lo opuesto a la santidad.</p><p>El infierno debe continuar mientras persista la condición pecaminosa que lo justifica. No hay indicios en las Escrituras de que los pecadores perdidos en el infierno puedan arrepentirse y creer. Si una persona no se apartó del pecado ni aceptó a Cristo como Salvador en esta vida, no es razonable pensar que lo hará en la próxima. El castigo no puede terminar hasta que la culpa y el pecado cesen. Cuando el pecador rechaza la obra del Espíritu, él o ella es convencido de pecado. No hay más posibilidad de arrepentimiento o salvación. Esta persona ha cometido un pecado eterno (<a href=\"https://ref.ly/Mark3:29\">Marcos 3:29</a>; <a href=\"https://ref.ly/Rev22:11\">Apocalipsis 22:11</a>). Un pecado eterno merece un castigo eterno.</p><p>Las personas en el infierno no pueden cambiar de opinión sobre Dios. Durante su vida, eligieron repetidamente ir en contra de Dios. Cada vez que lo hicieron, se volvió más difícil regresar a Él. Con el tiempo, sus elecciones se volvieron permanentes. Debido a que continúan pecando eternamente, Dios debe seguir castigándolos eternamente.</p><p>Si alguien pregunta cómo un Dios amoroso puede enviar a las personas al infierno eterno, se debe responder que Dios no elige este destino para las personas; ellas lo eligen por sí mismas. Dios simplemente respeta su decisión y aplica el castigo completo por su elección malvada. Debemos recordar que Dios es amoroso, santo y justo. El pecado ha traído consecuencias malignas al mundo, y Dios debe impartir justicia.</p><p>El castigo de Dios para aquellos que eligen el infierno es eterno, pero existen grados de castigo que corresponden a los grados de culpa de cada pecador. Solo Dios puede determinar cuáles son esos grados. Él asignará las consecuencias con perfecta justicia para cada pecador. La evidencia de los niveles de castigo se encuentra en las Escrituras (<a href=\"https://ref.ly/Matt11:20-Matt11:24\">Mateo 11:20–24</a>; <a href=\"https://ref.ly/Luke12:47-Luke12:48\">Lucas 12:47–48</a>; <a href=\"https://ref.ly/Rev20:12-Rev20:13\">Apocalipsis 20:12–13</a>; comparar <a href=\"https://ref.ly/Ezek16:48-Ezek16:61\">Ezequiel 16:48–61</a>). Estos versículos comparan los diferentes niveles de castigo involucrados en diversas situaciones.</p><p>De todo lo mencionado, debería quedar claro que algunas ideas, aunque populares o convincentes, no cuentan con un amplio respaldo en las interpretaciones tradicionales de la Biblia. Estas incluyen el universalismo, el aniquilacionismo y la segunda probación.</p><ul><li><p>El universalismo es la creencia de que Dios finalmente salvará a todos.</p></li><li><p>El aniquilacionismo enseña que el infierno no es un lugar de sufrimiento, sino un lugar de destrucción total.</p></li><li><p>La probación secundaria es la idea de que las personas pueden ser salvadas del infierno después de la muerte.</p></li></ul><p>Debemos recordar que la Biblia es nuestra guía para entender la enseñanza cristiana sobre el infierno. Aunque esta enseñanza puede ser difícil de comprender, la Biblia describe claramente el infierno como un lugar de separación y castigo eternos. Rechazar o ignorar esta doctrina puede influir en cómo la iglesia aborda su misión.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Lugar de los Muertos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Muerte</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Gehenna</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Estado Intermedio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Seol</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Ira de Dios</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002017",
          "start_ref_usfm": "GEN 2:17",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "01004013",
          "start_ref_usfm": "GEN 4:13",
          "end_ref": "01004013",
          "end_ref_usfm": "GEN 4:13"
        },
        {
          "start_ref": "01037035",
          "start_ref_usfm": "GEN 37:35",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "05032022",
          "start_ref_usfm": "DEU 32:22",
          "end_ref": "05032022",
          "end_ref_usfm": "DEU 32:22"
        },
        {
          "start_ref": "14028003",
          "start_ref_usfm": "2CH 28:3",
          "end_ref": "14028003",
          "end_ref_usfm": "2CH 28:3"
        },
        {
          "start_ref": "14033006",
          "start_ref_usfm": "2CH 33:6",
          "end_ref": "14033006",
          "end_ref_usfm": "2CH 33:6"
        },
        {
          "start_ref": "18003017",
          "start_ref_usfm": "JOB 3:17",
          "end_ref": "18003017",
          "end_ref_usfm": "JOB 3:17"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007009",
          "end_ref_usfm": "JOB 7:9"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014013",
          "end_ref_usfm": "JOB 14:13"
        },
        {
          "start_ref": "18026006",
          "start_ref_usfm": "JOB 26:6",
          "end_ref": "18026006",
          "end_ref_usfm": "JOB 26:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19009017",
          "start_ref_usfm": "PSA 9:17",
          "end_ref": "19009017",
          "end_ref_usfm": "PSA 9:17"
        },
        {
          "start_ref": "19016010",
          "start_ref_usfm": "PSA 16:10",
          "end_ref": "19016010",
          "end_ref_usfm": "PSA 16:10"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19055015",
          "start_ref_usfm": "PSA 55:15",
          "end_ref": "19055015",
          "end_ref_usfm": "PSA 55:15"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19138008",
          "start_ref_usfm": "PSA 138:8",
          "end_ref": "19138008",
          "end_ref_usfm": "PSA 138:8"
        },
        {
          "start_ref": "19149007",
          "start_ref_usfm": "PSA 149:7",
          "end_ref": "19149007",
          "end_ref_usfm": "PSA 149:7"
        },
        {
          "start_ref": "20009018",
          "start_ref_usfm": "PRO 9:18",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        },
        {
          "start_ref": "21009010",
          "start_ref_usfm": "ECC 9:10",
          "end_ref": "21009010",
          "end_ref_usfm": "ECC 9:10"
        },
        {
          "start_ref": "23003011",
          "start_ref_usfm": "ISA 3:11",
          "end_ref": "23003011",
          "end_ref_usfm": "ISA 3:11"
        },
        {
          "start_ref": "23014011",
          "start_ref_usfm": "ISA 14:11",
          "end_ref": "23014011",
          "end_ref_usfm": "ISA 14:11"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "24032035",
          "start_ref_usfm": "JER 32:35",
          "end_ref": "24032035",
          "end_ref_usfm": "JER 32:35"
        },
        {
          "start_ref": "26014010",
          "start_ref_usfm": "EZK 14:10",
          "end_ref": "26014010",
          "end_ref_usfm": "EZK 14:10"
        },
        {
          "start_ref": "26032021",
          "start_ref_usfm": "EZK 32:21",
          "end_ref": "26032021",
          "end_ref_usfm": "EZK 32:21"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "38014019",
          "start_ref_usfm": "ZEC 14:19",
          "end_ref": "38014019",
          "end_ref_usfm": "ZEC 14:19"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40010028",
          "start_ref_usfm": "MAT 10:28",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40013042",
          "start_ref_usfm": "MAT 13:42",
          "end_ref": "40013042",
          "end_ref_usfm": "MAT 13:42"
        },
        {
          "start_ref": "40013050",
          "start_ref_usfm": "MAT 13:50",
          "end_ref": "40013050",
          "end_ref_usfm": "MAT 13:50"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40023015",
          "start_ref_usfm": "MAT 23:15",
          "end_ref": "40023015",
          "end_ref_usfm": "MAT 23:15"
        },
        {
          "start_ref": "40023033",
          "start_ref_usfm": "MAT 23:33",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41003029",
          "start_ref_usfm": "MRK 3:29",
          "end_ref": "41003029",
          "end_ref_usfm": "MRK 3:29"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009043",
          "end_ref_usfm": "MRK 9:43"
        },
        {
          "start_ref": "41009045",
          "start_ref_usfm": "MRK 9:45",
          "end_ref": "41009045",
          "end_ref_usfm": "MRK 9:45"
        },
        {
          "start_ref": "41009047",
          "start_ref_usfm": "MRK 9:47",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "53001009",
          "start_ref_usfm": "2TH 1:9",
          "end_ref": "53001009",
          "end_ref_usfm": "2TH 1:9"
        },
        {
          "start_ref": "59003006",
          "start_ref_usfm": "JAS 3:6",
          "end_ref": "59003006",
          "end_ref_usfm": "JAS 3:6"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "66022011",
          "start_ref_usfm": "REV 22:11",
          "end_ref": "66022011",
          "end_ref_usfm": "REV 22:11"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "40011020",
          "start_ref_usfm": "MAT 11:20",
          "end_ref": "40011024",
          "end_ref_usfm": "MAT 11:24"
        },
        {
          "start_ref": "66014010",
          "start_ref_usfm": "REV 14:10",
          "end_ref": "66014011",
          "end_ref_usfm": "REV 14:11"
        },
        {
          "start_ref": "03026027",
          "start_ref_usfm": "LEV 26:27",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30002016",
          "end_ref_usfm": "AMO 2:16"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016024",
          "end_ref_usfm": "LUK 16:24"
        },
        {
          "start_ref": "45002005",
          "start_ref_usfm": "ROM 2:5",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "58010029",
          "start_ref_usfm": "HEB 10:29",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "18017013",
          "start_ref_usfm": "JOB 17:13",
          "end_ref": "18017016",
          "end_ref_usfm": "JOB 17:16"
        },
        {
          "start_ref": "23038010",
          "start_ref_usfm": "ISA 38:10",
          "end_ref": "23038012",
          "end_ref_usfm": "ISA 38:12"
        },
        {
          "start_ref": "18010020",
          "start_ref_usfm": "JOB 10:20",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "19088003",
          "start_ref_usfm": "PSA 88:3",
          "end_ref": "19088006",
          "end_ref_usfm": "PSA 88:6"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014015",
          "end_ref_usfm": "JOB 14:15"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014010",
          "end_ref_usfm": "ISA 14:10"
        },
        {
          "start_ref": "12023010",
          "start_ref_usfm": "2KI 23:10",
          "end_ref": "12023014",
          "end_ref_usfm": "2KI 23:14"
        },
        {
          "start_ref": "24007031",
          "start_ref_usfm": "JER 7:31",
          "end_ref": "24007034",
          "end_ref_usfm": "JER 7:34"
        },
        {
          "start_ref": "42012047",
          "start_ref_usfm": "LUK 12:47",
          "end_ref": "42012048",
          "end_ref_usfm": "LUK 12:48"
        },
        {
          "start_ref": "66020012",
          "start_ref_usfm": "REV 20:12",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "26016048",
          "start_ref_usfm": "EZK 16:48",
          "end_ref": "26016061",
          "end_ref_usfm": "EZK 16:61"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 717353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lugar de los muertos",
          "language": "spa"
        },
        {
          "reference_id": 3951,
          "content_id": 745849,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Muerte",
          "language": "spa"
        },
        {
          "reference_id": 4574,
          "content_id": 717355,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gehena",
          "language": "spa"
        },
        {
          "reference_id": 4743,
          "content_id": 796468,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "spa"
        }
      ]
    }
  }
]