[
  {
    "content_id": 745857,
    "reference_id": 4675,
    "version": "1.0.0",
    "title": "Gólgota",
    "media_type": "Text",
    "index_reference": "gólgota",
    "language": "spa",
    "content": "<h1>Gólgota</h1><p>Gólgota o Gólgotha, es el lugar donde Jesús y dos ladrones fueron crucificados. Estaba cerca de Jerusalén. El nombre aparece en el Nuevo Testamento sólo en las narraciones de la muerte de Jesús. Tres de los Evangelios utilizan la palabra hebreo-aramea &quot;<span>Gólgotha&quot;</span> (<a href=\"https://ref.ly/Matt27:33\">Mt 27:33,</a> <a href=\"https://ref.ly/Mark15:22\">Mc 15:22,</a> <a href=\"https://ref.ly/John19:17\">Jn 19:17</a>). En algunas traducciones de Lucas se emplea la palabra &quot;Calvario&quot;, que significa &quot;Calavera&quot; (<a href=\"https://ref.ly/Luke23:33\">Lc 23:33</a>).</p><h2>¿Por qué se llamaba &quot;Calavera&quot;?</h2><p>No sabemos con certeza por qué este lugar fue llamado &quot;Calavera&quot;. Algunas personas han propuesto diferentes explicaciones:</p><ul><li><p><span>Jerónimo</span>, un maestro cristiano que vivió desde el año 346 hasta el 420 d.C., relató una historia de que fue un lugar donde muchas personas fueron asesinadas y sus cráneos quedaron allí. Sin embargo, no tenemos pruebas de esto en la época de Jesús.</p></li><li><p>Algunas personas piensan que se llamaba &quot;Calavera&quot; porque era un lugar asociado con la muerte, utilizando la calavera como el símbolo de la muerte. Orígenes, un escritor cristiano de la antigüedad que vivió entre los años 185 y 253 d. C., menciona una tradición de tiempos anteriores al cristianismo que dice que el cráneo de Adán fue enterrado allí. Probablemente se trate de la explicación más antigua que se conoce del nombre.</p></li><li><p>Algunos han sugerido que el lugar recibió ese nombre porque tenía la forma de una calavera. Sin embargo, no tenemos evidencia de esto, y el Nuevo Testamento no lo describe como una colina.</p></li></ul><h2>¿Dónde se encontraba el Gólgota?</h2><p>Hoy en día, las personas no coinciden en la ubicación exacta del Gólgota. La Biblia nos ofrece varias pistas sobre dónde se encontraba:</p><ul><li><p>Estaba afuera de la ciudad (<a href=\"https://ref.ly/John19:20\">Jn 19:20,</a> <a href=\"https://ref.ly/Heb13:12\">Hb 13:12</a>).</p></li><li><p>Pudo haber estado en un terreno elevado, ya que la gente podía verlo desde lejos (<a href=\"https://ref.ly/Mark15:40\">Mc 15:40</a>).</p></li><li><p>Quizás estaba cerca de un camino porque se mencionan que personas &quot;que pasaban&quot; por allí (<a href=\"https://ref.ly/Matt27:39\">Mt 27:39,</a> <a href=\"https://ref.ly/Mark15:29\">Mc 15:29</a>).</p></li><li><p>La historia de Juan lo ubica cerca de un huerto o un jardín donde se encontraba la tumba donde Jesús fue sepultado (<a href=\"https://ref.ly/John19:41\">Jn 19:41</a>).</p></li><li><p>El uso de &quot;al&quot; antes de &quot;lugar&quot; en “al lugar de la Calavera” sugiere que era un sitio bien conocido.</p></li></ul><h2>Búsquedas posteriores del Gólgota</h2><p>La gente no parecía interesada en encontrar el Gólgota hasta alrededor del año 300 d.C. Eusebio, un historiador cristiano que vivió en Jerusalén durante varios años, escribió que el emperador Constantino solicitó al obispo Macario que encontrara el lugar donde Jesús fue crucificado y sepultado.</p><p>Según relatos posteriores, la Reina Helena tuvo un sueño que llevó al obispo al lugar. El sitio que eligió tenía un templo de Afrodita construido por el Emperador Adriano. Constantino destruyó el templo. La historia cuenta que allí encontró piezas de la cruz de Jesús. En ese lugar, construyó dos iglesias. Es allí donde se encuentra en la actualidad la Iglesia del Santo Sepulcro. Aunque ha sido destruida y reconstruida muchas veces, la gente ha aceptado ese lugar desde la época de Constantino.</p><p>En 1842, un erudito llamado Otto Thenius propuso una ubicación distinta. Creía que el Gólgota era una colina rocosa situada a unos 228.5 metros al noreste de la Puerta de Damasco (una de las puertas de la ciudad de Jerusalén). Él consideraba que ese era el lugar correcto porque:</p><ul><li><p>La gente decía que era el lugar donde se llevaban a cabo las ejecuciones judías,</p></li><li><p>Estaba fuera de las murallas de la ciudad, y</p></li><li><p>La colina se asemejaba a una calavera.</p></li></ul><p>Más tarde, el General Charles Gordon también respaldó ese lugar, que llegó a conocerse como el &quot;Calvario de Gordon&quot;.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixión</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027033",
          "start_ref_usfm": "MAT 27:33",
          "end_ref": "40027033",
          "end_ref_usfm": "MAT 27:33"
        },
        {
          "start_ref": "40027039",
          "start_ref_usfm": "MAT 27:39",
          "end_ref": "40027039",
          "end_ref_usfm": "MAT 27:39"
        },
        {
          "start_ref": "41015022",
          "start_ref_usfm": "MRK 15:22",
          "end_ref": "41015022",
          "end_ref_usfm": "MRK 15:22"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015029",
          "end_ref_usfm": "MRK 15:29"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42023033",
          "start_ref_usfm": "LUK 23:33",
          "end_ref": "42023033",
          "end_ref_usfm": "LUK 23:33"
        },
        {
          "start_ref": "43019017",
          "start_ref_usfm": "JHN 19:17",
          "end_ref": "43019017",
          "end_ref_usfm": "JHN 19:17"
        },
        {
          "start_ref": "43019020",
          "start_ref_usfm": "JHN 19:20",
          "end_ref": "43019020",
          "end_ref_usfm": "JHN 19:20"
        },
        {
          "start_ref": "43019041",
          "start_ref_usfm": "JHN 19:41",
          "end_ref": "43019041",
          "end_ref_usfm": "JHN 19:41"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 717351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucifixión",
          "language": "spa"
        }
      ]
    }
  }
]