[
  {
    "content_id": 817566,
    "reference_id": 5167,
    "title": "Ilírico",
    "media_type": "Text",
    "index_reference": "ilírico",
    "language": "spa",
    "content": "<h1>ILÍRICO</h1><p>Ilírico fue una provincia romana situada al noroeste de Macedonia. Durante el apogeo del Imperio Romano (alrededor del 117 d.C.), cuando incluía Dalmacia, Ilírico estaba delimitado por el mar Adriático al oeste y por las provincias de Panonia al norte, Moesia Superior al este y Macedonia al sur. Actualmente, ese territorio está ocupado por Eslovenia, Croacia, Bosnia y Yugoslavia.</p><p>A lo largo del siglo IV a.C., el pueblo de Ilírico luchó contra los macedonios, hasta que el gobernante macedonio Felipe II los derrotó en 359 a.C. Durante el siglo III a.C., sus actos de piratería contra barcos griegos y romanos provocaron una guerra con Roma que continuó de manera intermitente durante 60 años (229–168 a.C.). Después de una serie de revueltas y dominio romano esporádico, Ilírico fue oficialmente incorporado al imperio en el 11 a.C. y renombrado como Dalmacia. Pasaron otros 20 años para que el pueblo se integrara completamente en la cultura romana.</p><p>En el 229 a.C., el historiador romano Polibio afirmó que “los ilirios no eran enemigos de un pueblo en particular, sino que eran los enemigos comunes de todos”. Más tarde, Estrabón, un geógrafo griego del primer siglo, aún describía a la gente de Ilírico como salvaje y rapaz.</p><p>La única referencia en el Nuevo Testamento a Ilírico se encuentra en la declaración del apóstol Pablo de que había predicado el evangelio desde Jerusalén hasta Ilírico (<a href=\"https://ref.ly/Rom15:19\">Ro 15:19</a>). Aunque el libro de los Hechos no documenta un ministerio en esa región, Pablo pudo haber visitado Ilírico durante su estancia en Macedonia y Acaya, justo antes de regresar a Jerusalén (<a href=\"https://ref.ly/Acts20:1-Acts20:2\">Hechos 20:1–2</a>). Pablo expresó su deseo de continuar su ministerio en España, un entorno completamente latino (<a href=\"https://ref.ly/Rom15:28\">Ro 15:28</a>); en Ilírico habría tenido su primera experiencia en una cultura que era más latina que griega.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3907\" data-resourceType=\"TyndaleBibleDictionary\">Dalmacia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "45015028",
          "start_ref_usfm": "ROM 15:28",
          "end_ref": "45015028",
          "end_ref_usfm": "ROM 15:28"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        }
      ],
      "resource": []
    }
  }
]