[
  {
    "content_id": 817623,
    "reference_id": 6889,
    "title": "Fenicia, Fenicios",
    "media_type": "Text",
    "index_reference": "fenicia, fenicios",
    "language": "spa",
    "content": "<h1>FENICIA, FENICIOS</h1><p>Grupo de ciudades (y sus habitantes) que ocupaban una franja de la llanura costera siria al pie de los montes Líbano. &quot;Fenicia&quot; también se deletreaba &quot;Fenice&quot; o &quot;Fenicia&quot;. En una época, estos estados se extendían desde el Carmelo en el sur hasta Arvad en el norte, una distancia de menos de 321,8 kilómetros. En ningún lugar la llanura Fenicia tiene más de 6,4 kilómetros de ancho. En estas fértiles llanuras surgieron ciudades independientes, por lo que Fenicia no era ni una unidad política ni geográfica.</p><p>Carentes de buenos puertos naturales, los fenicios se vieron obligados a construir los suyos propios. Afortunadamente, disponían de abundantes y magníficos cedros en las laderas occidentales de los montes Líbano, que dominaban. De este modo, disponían de buena madera para sus barcos y de una importante fuente de ingresos en una región del mundo carente de madera. En alta mar crecían algunas de las mejores criaturas productoras de tintes (caracoles marinos) del Mediterráneo, lo que permitía obtener tejidos y tintes de calidad. Estas dos fuentes de ingresos se complementaban con una producción industrial superior en metal y cristalería y con el transporte de las mercancías de otros pueblos en barcos fenicios. Con el paso del tiempo, las colonias Fenicias crecieron a lo largo de sus rutas comerciales. Entre ellas destaca Cartago.</p><p>Sumario</p><p>• <strong><u>Historia</u></strong></p><p>• <strong><u>Importancia cultural e histórica</u></strong></p><p>• <strong><u>Religión</u></strong></p><p>• <strong><u>Fenicia y la biblia</u></strong></p><h2>Historia</h2><p>Aunque los pueblos de origen mediterráneo ocuparon el Líbano alrededor del 4000 a.C., no se produjo un desarrollo político o cultural significativo en la zona hasta después del 3000 a.C., cuando llegaron los cananeos. La cultura y el origen étnico cananeo (hamítico) se diluyeron debido a una invasión amorita (semítica) en Fenicia, Siria y Palestina alrededor del 2000 a.C. Posteriormente, los semitas se volvieron dominantes en la región.</p><p>Mucho antes de la llegada de los semitas, los egipcios establecieron contactos comerciales con Fenicia. Durante el reino antiguo (2700–2200 a.C.), los egipcios parecen haber tenido prácticamente el control de Biblos, a unos 40,2 kilómetros al norte de Beirut. Este era el principal puerto a través del cual la madera fenicia se trasladaba a Egipto, mientras que el papiro y las influencias egipcias ingresaban a Fenicia.</p><p>Aunque la influencia egipcia disminuyó durante el primer período Intermedio de Egipto (2200–2050 a.C.), fue completamente restaurada durante el reino medio. De hecho, a algunos académicos les gusta referirse a gran parte de Fenicia como parte de un imperio medio Egipcio en este tiempo (2050–1800 a.C.), pero otros consideran que el control de Egipto fue solo económico. Posteriormente, los hicsos dominaron todo el extremo oriental del Mediterráneo.</p><p>Durante el período del imperio Egipcio (1580–1100 a.C.), los egipcios inicialmente controlaron eficazmente las ciudades de Fenicia, incluso estableciendo guarniciones en ellas. Sin embargo, durante la última parte de este período, egipcios e hititas compitieron por el dominio de Fenicia. Para el 1100 a.C., tanto el Imperio Egipcio como el Hitita habían llegado a su fin, y Fenicia entró en un período de independencia.</p><p>Durante los dos siglos siguientes, Tiro consolidó su poder y estableció una hegemonía sobre las demás ciudades fenicias. De especial importancia en este ascenso al poder fueron los esfuerzos de Hiram I. Al mismo tiempo, se estaba formando la monarquía unida hebrea, y ambas potencias se acercaron mutuamente en empresas de beneficio compartido.</p><p>Las condiciones cambiaron en el siglo IX. En 868 a.C., Asurnasirpal de Asiria obligó a los estados fenicios a pagar tributo, y su libertad se perdió nuevamente. Sin embargo, bajo el dominio asirio, los fenicios prosperaron y fundaron numerosas colonias en el oeste. A finales del siglo VIII, Isaías podía hablar elocuentemente sobre la prosperidad de Tiro (<a href=\"https://ref.ly/Isa23:3-Isa23:8\">Is 23:3–8</a>).</p><p>Con el tiempo, los fenicios se inquietaron bajo el creciente control asirio sobre sus libertades. Alrededor del 678 a.C., Sidón lideró una revuelta contra Esar-hadón de Asiria, que resultó ser un fracaso total. Los furiosos asirios mataron o capturaron a la mayoría de los habitantes y arrasaron la ciudad de Sidón, intimidando así a todos los fenicios. Sin embargo, el poder asirio disminuyó posteriormente, y Tiro se independizó alrededor del 625 a.C. Su grandeza se mantuvo en gran medida, y Ezequiel escribió una notable descripción de sus logros (<a href=\"https://ref.ly/Ezek27:1-Ezek27:36\">Ez 27</a>).</p><p>Después de que Nabucodonosor de Babilonia destruyera Jerusalén en 586 a.C., centró su atención en Fenicia, conquistando fácilmente la reconstruida Sidón, pero necesitó trece años para someter a Tiro. En ese momento, solo logró tomar la ciudad continental de Tiro. Sin embargo, la ciudad isleña permaneció a salvo porque Nabucodonosor no contaba con una flota. La grandeza de Tiro se había perdido; la ciudad continental nunca fue reconstruida.</p><p>Cuando Ciro el grande conquistó el Imperio Babilónico en 539 a.C., los fenicios fueron absorbidos pacíficamente. Sin embargo, alrededor de dos siglos después, participaron en una rebelión contra los persas. Cuando el ejército persa se presentó ante Sidón en 352 a.C. y los habitantes enfrentaron la destrucción de sus hogares y la posibilidad de ser vendidos como esclavos, incendiaron sus casas y perecieron con ellas. Se dice que cuarenta mil personas murieron en las llamas. Las otras ciudades fenicias no tuvieron el ánimo para continuar la rebelión.</p><p>Cuando Alejandro Magno pasó por Fenicia en 332 a.C., la mayoría de las ciudades le dieron la bienvenida como liberador del dominio persa y le abrieron sus puertas. Sin embargo, Tiro no lo hizo y fue completamente destruida tras un asedio de siete meses. Cuando la ciudad fue reconstruida, fue poblada por inmigrantes de Asia Menor y tuvo poca conexión étnica con el período anterior. La supremacía marítima fenicia fue rota para siempre.</p><p>Posteriormente, Fenicia quedó bajo el control de los Ptolomeos (286 a.C.), los Seléucidas (198 a.C.) y los Romanos (64 a.C.). Durante el período romano, Fenicia formó parte de la provincia de Siria y experimentó una nueva prosperidad durante la paz romana de los dos primeros siglos de la era cristiana. Para entonces, estaba en gran medida helenizada y su antiguo carácter semítico había desaparecido.</p><h2>Importancia cultural e histórica</h2><p>Como los mejores marineros del mundo antiguo, los fenicios dominaron el Mediterráneo durante la primera mitad del primer milenio a.C., así como el mar Egeo durante gran parte de ese período. Como intrépidos marinos, no sólo transportaban productos, sino que también transmitían ideas y procesos y participaban en un gran intercambio cultural.</p><p>Aunque no hay pruebas de que los fenicios inventaran el alfabeto, lo difundieron tanto que llegó a conocerse como el alfabeto fenicio. Especialmente importante fue su transmisión a los griegos (al menos hacia el 750 a.C.), que añadieron vocales y lo transmitieron al mundo occidental.</p><p>Los fenicios también establecieron colonias en numerosos lugares del Mediterráneo occidental, especialmente durante el siglo VIII a.C. La más poderosa de estas colonias fue Cartago, que en su apogeo controlaba la parte occidental del norte de África, gran parte de España y numerosas islas del Mediterráneo, y que casi llevó a Roma a la derrota durante el siglo III a.C.</p><p>Además, los fenicios desarrollaron técnicas avanzadas de trabajo del metal; algunos estudiosos creen que los egipcios y posiblemente incluso los pueblos del Egeo derivaron algunos de sus procesos de los fenicios. Aunque puede que no hayan inventado la fabricación de vidrio, como afirman muchos autores antiguos, ciertamente contribuyeron significativamente a su desarrollo y a la difusión de su conocimiento en el mundo antiguo. Los fenicios exportaban grandes cantidades de tinte púrpura o telas teñidas y sus famosos cedros. Los cedros del Líbano llegaron no solo a Palestina, sino también a Egipto, Mesopotamia y hasta el lejano Irán.</p><p>De todas las exportaciones fenicias, la más severamente censurada en las escrituras fue el culto a Baal, introducido en el reino de Israel mediante el matrimonio de Jezabel con Acab, y en el reino de Judá a través del matrimonio de su hija Atalía con Joram.</p><h2>Religión</h2><p>Se sabe menos de la religión fenicia que de la de la mayoría de los pueblos de la Antigüedad. Esto se debe principalmente a que no se ha conservado la literatura propia de los fenicios. No se puede estar seguro de que la información procedente de la antigua Ugarit, en la cercana Siria, refleje correctamente las prácticas y creencias religiosas de las ciudades fenicias. Tampoco se puede suponer que la religión de las colonias fenicias fuera transportada sin modificaciones desde la madre patria. Por desgracia, lo que dice el antiguo testamento sobre la religión cananea no diferencia las creencias o prácticas de cada una de las ciudades fenicias. La siguiente información se ha obtenido casi exclusivamente de fuentes fenicias.</p><p>Varios nombres generales aparecieron en la religión fenicia. El era tanto la palabra semítica para Dios como el nombre de un dios específico que era el jefe del panteón. Baal simplemente significa “señor”, pero también se aplica al hijo de el. Baalat significa “dama”, pero a menudo designaba a una deidad específica como la Baalat de Gebal o Byblos. La palabra hebrea <em>melek</em> significaba “rey” o “gobernante”, pero podría formar parte del nombre de una deidad como Melqart (“gobernante de la ciudad”), el dios principal de Tiro.</p><p>Al igual que en las ciudades griegas, las ciudades fenicias tenían deidades patronas que no eran necesariamente la cabeza del panteón. En cuanto a las mujeres, en todas las ciudades se adoraba a una única divinidad, la diosa madre y de la fertilidad Astart o Astarté (en hebreo, <em>Ashtoreth</em>), la Istar babilónica. Se la consideraba la genitrix de los dioses y del hombre, así como de las plantas. Su conducta se caracterizaba por la promiscuidad, y en su nombre se practicaba la prostitución religiosa.</p><p>Baalat Gebal, quien simbolizaba la fertilidad y, por lo tanto, correspondía a Astarté, era la deidad preeminente de Biblos, pero Adonis también tenía gran importancia. Como el joven dios que murió y resucitó, estaba asociado con la muerte y el renacimiento anual de la vegetación.</p><p>Astarté también era predominante en el panteón de Sidón, como lo demuestran numerosas inscripciones, templos construidos en su honor y el hecho de que los reyes y reinas se autodenominaban sus sacerdotes. La deidad masculina más involucrada en la vida sidonia era Eshmun, quien se consideraba equivalente a Adonis en su función. Los griegos lo identificaron como Asclepio, el dios de la curación.</p><p>El dios principal de Tiro era Melqart, el Baal o Señor de Tiro. Como se celebraba una fiesta anual de resurrección en su honor, se le equiparaba con Eshmun de Sidón y Adonis de Byblos. Los griegos identificaron a Melqart con Heracles o Hércules. Cuando Tiro llegó a dominar las otras ciudades fenicias, Melqart ascendió a un lugar de prominencia en sus panteones. Melqart habría sido el Baal introducido en Israel en los días de Acab, quien se casó con Jezabel de Tiro. La principal deidad femenina de Tiro era Astarté. Hiram construyó templos tanto para Melqart como para Astarté en Tiro, y Salomón llevó el culto de Astarté (Astarot) a Jerusalén en su tiempo (<a href=\"https://ref.ly/1Kgs11:5\">1 Re 11:5</a>). Su santuario permaneció para atormentar a los judíos hasta la reforma de Josías a finales del siglo VII a.C. (<a href=\"https://ref.ly/2Kgs23:13\">2 Re 23:13</a>).</p><p>Los lugares de culto a Baal eran lugares elevados en las colinas (consistentes en un altar y un pilar de piedra que representaban a Baal, y un árbol o poste que representaba a Astarté) o recintos de piedra con un altar, un pilar de piedra y un árbol. A veces se trataba de templos cubiertos. Los sacrificios consistían en animales y vegetales, y en tiempos de gran desastre, en seres humanos. Se celebraban grandes festivales religiosos para observar la conexión del dios con el ritmo de las estaciones. Cuando él y la naturaleza morían, había duelo, ritos funerarios y quizás autotormento. El festival de primavera, que celebraba su resurrección y nueva vida en la naturaleza y buscaba la fertilidad de la misma, comúnmente iba acompañado de prostitución sacramental. La idolatría, el sacrificio humano y la promiscuidad sexual asociados con la adoración de Baal atrajeron sobre ella la condena especial de Dios.</p><h2>Fenicia y la biblia</h2><p>Fenicia intervino por primera vez en la historia bíblica poco después del año 1000 a.C., cuando David obtuvo de Hiram I de Tiro algunos de los codiciados cedros del Líbano para la construcción de su palacio. Salomón también compró cedro a Hiram para su palacio y el templo. Contrató a artesanos fenicios para la construcción del templo, la edificación de fortificaciones en centros estratégicos y la creación de una importante instalación portuaria en Ezion-geber, en el golfo de Aqaba, un brazo del mar Rojo. El diseño arquitectónico fenicio se utilizó en varios proyectos de construcción hebreos en la época de Salomón, y la experiencia en construcción naval fenicia hizo posible la marina mercante de Salomón. Marineros fenicios tripulaban los barcos después de que fueran lanzados (ver <a href=\"https://ref.ly/1Kgs9:10-1Kgs9:28\">1 Re 9:10–28</a>).</p><p>Durante la primera mitad del siglo IX a.C., el impacto fenicio en Israel fue principalmente religioso. Fue entonces cuando Jezabel, una princesa de Tiro, se casó con Acab e introdujo el culto a Baal en el reino del norte. Más de un siglo después, Fenicia fue objeto de condena profética. Isaías (antes del 700 a.C., ver <a href=\"https://ref.ly/Isa23:1-Isa23:18\">Is 23</a>) y Ezequiel (alrededor del 600 a.C., ver <a href=\"https://ref.ly/Ezek26:2-Ezek26:19\">Ez 26:2–19</a>; <a href=\"https://ref.ly/Ezek28:1-Ezek28:23\">28:1–23</a>) hicieron predicciones de sufrimiento y destrucción tanto para Tiro como para Sidón.</p><p>En tiempos del nuevo testamento, el apóstol Pablo pasó una semana en Tiro con un grupo de cristianos al regresar a Jerusalén al final de su tercer viaje misionero (<a href=\"https://ref.ly/Acts21:2-Acts21:7\">Hechos 21:2–7</a>).</p><p>Ver también <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades y Religión Cananea</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11011005",
          "start_ref_usfm": "1KI 11:5",
          "end_ref": "11011005",
          "end_ref_usfm": "1KI 11:5"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027036",
          "end_ref_usfm": "EZK 27:36"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023018",
          "end_ref_usfm": "ISA 23:18"
        },
        {
          "start_ref": "23023003",
          "start_ref_usfm": "ISA 23:3",
          "end_ref": "23023008",
          "end_ref_usfm": "ISA 23:8"
        },
        {
          "start_ref": "11009010",
          "start_ref_usfm": "1KI 9:10",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "26026002",
          "start_ref_usfm": "EZK 26:2",
          "end_ref": "26026019",
          "end_ref_usfm": "EZK 26:19"
        },
        {
          "start_ref": "26028001",
          "start_ref_usfm": "EZK 28:1",
          "end_ref": "26028023",
          "end_ref_usfm": "EZK 28:23"
        },
        {
          "start_ref": "44021002",
          "start_ref_usfm": "ACT 21:2",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        }
      ],
      "resource": []
    }
  }
]