[
  {
    "content_id": 658255,
    "reference_id": 2780,
    "title": "Ira",
    "media_type": "Text",
    "index_reference": "ira",
    "language": "spa",
    "content": "<h1>IRA</h1><p>La palabra comúnmente utilizada en la Biblia para referirse al enojo, furia e indignación. En la mayoría de los casos, se considera que la ira es incorrecta. El <a href=\"https://ref.ly/Ps37:8\">Salmo 37:8</a>, por ejemplo, ordena: “<span>Déjate de la ira, y depón el enojo</span>”. Jesús comparó la ira con el asesinato cuando dijo: “<span>Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio</span>” (<a href=\"https://ref.ly/Matt5:22\">Mateo 5:22</a>). Es como si la persona realmente hubiera cometido el asesinato que sintió en su corazón enojado. <a href=\"https://ref.ly/Eph4:31\">Efesios 4:31</a> y <a href=\"https://ref.ly/Col3:8\">Colosenses 3:8</a> enumeran la ira, junto con la amargura, el furor, la malicia y la calumnia, como actitudes de las que los cristianos deben deshacerse de una vez por todas. En la lista de atributos de Pablo para un obispo o pastor de una iglesia, el apóstol dijo que un líder cristiano no debe ser propenso a la ira ni fácilmente provocado (<a href=\"https://ref.ly/Titus1:7\">Tito 1:7</a>).</p><p>La Biblia reconoce que los humanos se enojan. No condena experimentar la ira como una emoción, sino lo que a menudo sucede como resultado de ella. Los humanos suelen dejar que su ira controle o influya en sus acciones, llevándolos a pecar. Por eso el apóstol Pablo dijo: “<span>Airaos, y no pequéis</span>” (<a href=\"https://ref.ly/Eph4:26\">Efesios 4:26</a>). Cuanto más tiempo una persona permite que la ira continúe, mayor es el peligro de que desarrolle cualidades pecaminosas, dando a Satanás una oportunidad (ver en <a href=\"https://ref.ly/Eph4:27\">Efesios 4:27</a>).</p><p>La ira justa también se menciona en la Biblia. La &quot;indignación justa&quot; se refiere al profundo desagrado de un corazón santo que no puede tolerar el pecado de ningún tipo. La ira de Dios incluye este elemento: los humanos deberían ser buenos, pero pecan, y Dios se enoja &quot;Y responderán: Por cuanto dejaron el pacto de Jehová el Dios de sus padres, que él concertó con ellos cuando los sacó de la tierra de Egipto, y fueron y sirvieron á dioses ajenos, y se inclinaron a ellos, dioses que no conocían, y que ninguna cosa les habían dado&quot; (<a href=\"https://ref.ly/Deut29:25-Deut29:26\">Deuteronomio 29:25–26</a>). Fue en ese sentido también que la ira de Moisés ardió en el Monte&nbsp;Sinaí y lo llevó a romper las tablas del pacto en el suelo cuando vio el becerro de oro y la idolatría de Israel (<a href=\"https://ref.ly/Exod32:19\">Éxodo 32:19</a>).</p><p>En el Nuevo Testamento, Marcos relata que Jesús miró con ira a los fariseos, quienes esperaban atraparlo quebrantando su ley (<a href=\"https://ref.ly/Mark3:5\">Marcos 3:5</a>). La ira de Jesús también se manifestó en su limpieza del templo (<a href=\"https://ref.ly/John2:13-John2:22\">Juan 2:13–22</a>). El templo debía ser un lugar de oración, pero se estaba utilizando como un mercado. Así que Jesús “<span>y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas</span>” (<a href=\"https://ref.ly/Matt21:12\">Mateo 21:12</a>). Su santa indignación no era ni una debilidad ni un pecado. Tal ira es una respuesta adecuada al pecado y la injusticia, especialmente cuando aparentemente quedan impunes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02032019",
          "start_ref_usfm": "EXO 32:19",
          "end_ref": "02032019",
          "end_ref_usfm": "EXO 32:19"
        },
        {
          "start_ref": "19037008",
          "start_ref_usfm": "PSA 37:8",
          "end_ref": "19037008",
          "end_ref_usfm": "PSA 37:8"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "41003005",
          "start_ref_usfm": "MRK 3:5",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "49004027",
          "start_ref_usfm": "EPH 4:27",
          "end_ref": "49004027",
          "end_ref_usfm": "EPH 4:27"
        },
        {
          "start_ref": "49004031",
          "start_ref_usfm": "EPH 4:31",
          "end_ref": "49004031",
          "end_ref_usfm": "EPH 4:31"
        },
        {
          "start_ref": "51003008",
          "start_ref_usfm": "COL 3:8",
          "end_ref": "51003008",
          "end_ref_usfm": "COL 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "05029025",
          "start_ref_usfm": "DEU 29:25",
          "end_ref": "05029026",
          "end_ref_usfm": "DEU 29:26"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        }
      ],
      "resource": []
    }
  }
]