[
  {
    "content_id": 806614,
    "reference_id": 4528,
    "version": "1.0.0",
    "title": "Gamaliel",
    "media_type": "Text",
    "index_reference": "gamaliel",
    "language": "spa",
    "content": "<h1>GAMALIEL</h1><ol><li><p>Hijo de Pedasur y líder de la tribu de Manasés (<a href=\"https://ref.ly/Num10:23\">Números 10:23</a>). Moisés eligió a Gamaliel para ayudar a contar a la gente en el desierto cerca del Monte Sinaí (<a href=\"https://ref.ly/Num1:10\">1:10</a>). Moisés también lo seleccionó para organizar la tribu en el viaje hacia la tierra prometida (<a href=\"https://ref.ly/Num2:20\">2:20</a>). Gamaliel participó en la ceremonia especial de doce días cuando los líderes presentaron ofrendas en la dedicación del altar después de que el tabernáculo fue completado (<a href=\"https://ref.ly/Num7:54,Num7:59\">7:54,59</a>).</p></li><li><p>Un erudito judío, Gamaliel, vivió en el primer siglo d.C. Falleció dieciocho años antes de que el general romano Tito destruyera Jerusalén en el año 70 d.C.</p><p>Gamaliel era muy respetado por todos. Cuando Pedro y los otros apóstoles fueron llevados ante el consejo enojado en Jerusalén, él ofreció un consejo prudente que probablemente salvó las vidas de los apóstoles (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">Hechos 5:27–40</a>).</p><p><a href=\"https://ref.ly/Acts22:3\">Hechos 22:3 también </a>menciona a Gamaliel como el rabino con quien Pablo estudió cuando era joven en Jerusalén. Un rabino es un maestro y líder religioso judío. Durante ese tiempo en Israel, se desarrollaron varios grupos de rabinos. Dos de los más importantes fueron las escuelas fariseas competidoras de Hillel y Shama<em>i</em>. Ambos maestros tuvieron gran influencia en el pensamiento judío. La escuela de Hillel enfatizaba la tradición incluso por encima de la ley. La escuela de <em>Shamai</em> enseñaba que la ley era más importante que la tradición. La escuela de Hillel fue más influyente, y muchos rabinos posteriores han seguido sus enseñanzas.</p><p>Según la tradición, Gamaliel era el nieto de<em> </em>Hillel. Aprendió todo el alcance de la filosofía y teología que enseñaba su abuelo. Gamaliel fue miembro del Sanedrín, el alto consejo de los judíos en Jerusalén. Sirvió como presidente del Sanedrín durante la época de los emperadores romanos Tiberio, Calígula y Claudio. A diferencia de otros maestros judíos, estaba abierto al aprendizaje griego.</p><p>El aprendizaje de Gamaliel fue tan respetado y su influencia tan grande que es uno de los siete eruditos judíos honrados con el título de Rabban. La gente lo llamaba la &quot;Belleza de la Ley&quot;. El Talmud (una importante colección de enseñanzas judías) incluso dice que &quot;desde que Rabban Gamaliel murió, la gloria de la Ley ha cesado&quot;.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]