[
  {
    "content_id": 689510,
    "reference_id": 4586,
    "version": "1.0.0",
    "title": "Genezaret",
    "media_type": "Text",
    "index_reference": "genezaret",
    "language": "spa",
    "content": "<h1>GENEZARET</h1><p>Es un área en la costa noroeste del Mar de Galilea, entre Capernaum y Magdala, donde ocurrieron muchos de los milagros de sanación de Jesús (<a href=\"https://ref.ly/Matt14:34\">Mateo 14:34,</a> <a href=\"https://ref.ly/Mark6:53\">Marcos 6:53</a>).</p><p>El área se conocía como la llanura de Genezaret. Se extiende por unos 6,5 kilómetros con un ancho promedio desde el mar hasta las montañas de aproximadamente 1,6 kilómetros. La tierra es mayormente plana y se eleva gradualmente a medida que se acerca a las montañas.</p><p>El suelo es excelente para los cultivos porque cuenta con numerosos arroyos y ríos que lo atraviesan. Las temperaturas, que varían de cálidas a templadas, permiten una larga temporada de cultivo y una gran variedad de cultivos. Los frutos de Genezaret eran tan excepcionales que los líderes religiosos no los permitían en Jerusalén durante las fiestas, ya que temían que muchos asistieran solo para degustarlos. Los líderes religiosos se referían a esta área como el Jardín de Dios.</p><p>Durante la vida de Jesús, se consideraba que el área era el mejor jardín de Palestina. Aquí crecen muchos tipos de árboles, incluidos el nogal, la palmera, el olivo y la higuera. Aunque estos árboles generalmente necesitan diferentes condiciones para crecer bien, todos prosperaron exitosamente en esta área. Eran comunes grandes cantidades de uvas, nueces, arroz, trigo, verduras y melones, así como árboles y flores silvestres. Más tarde, muchos años de descuido de la tierra hicieron que la llanura estuviera mayormente cubierta de plantas espinosas. En años recientes, algunas áreas han sido despejadas y se han vuelto a cultivar plantas.</p><p>En <a href=\"https://ref.ly/Luke5:1\">Lucas 5:1</a>, el Mar de Galilea se menciona como el Lago de Genezaret. Este nombre probablemente proviene de la llanura cercana. Genezaret fue también el nombre posterior de la ciudad de Cineret (<a href=\"https://ref.ly/Josh11:2\">Josué 11:2</a>). Esta era una ciudad antigua que ya se había desmoronado en la época de Jesús.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]