[
  {
    "content_id": 796481,
    "reference_id": 6177,
    "title": "Media, medos",
    "media_type": "Text",
    "index_reference": "media, medos",
    "language": "spa",
    "content": "<h1>MEDIA, MEDOS</h1><p>Un pueblo de habla indoeuropea vivía en las tierras altas de un antiguo país llamado Media, que ahora es parte de Irán. Estaban estrechamente relacionados con los persas. Los escritores antiguos a menudo confundían a ambos, llamándolos &quot;medos&quot;.</p><p>Los medos tenían una patria específica en las montañas Zagros, a una altitud de 914 a 1,524 metros (3,000 a 5,000 pies). Su capital era <span>Acmeta </span>(actualmente Hamadan). Esta ciudad se encontraba en una importante ruta comercial desde Mesopotamia. El clima fresco de verano de <span>Acmeta</span> la convertía en un retiro para los reyes persas.</p><h2>¿Qué conocemos sobre los medos?</h2><p>No tenemos registros escritos de los Medos sobre su historia y cultura. En cambio, aprendemos sobre ellos a partir de lo que escribieron otros pueblos antiguos. Los griegos, neobabilonios y asirios escribieron sobre los Medos. Los escritos neobabilonios mencionan especialmente a los Medos porque tanto ellos como los Caldeos ayudaron a destruir el Imperio Asirio. También podemos aprender más sobre ellos gracias a un historiador griego llamado Heródoto. Puede haber más información en tabletas de arcilla antiguas con escritura en forma de cuña (llamada cuneiforme).</p><h2>Incursiones y conquistas asirias</h2><p>Un gobernante asirio llamado Rey Salmanasar III escribió sobre los Medos que vivían cerca de un lugar llamado <span>Acmeta</span> en el siglo IX a.C. Sin embargo, los historiadores no saben con exactitud cuándo se trasladaron los Medos por primera vez a esta área.</p><p>Salmanasar encabezó una incursión en las tierras de los Medos para capturar sus valiosos caballos. Estos caballos eran famosos por ser de los mejores del mundo antiguo. Durante muchos años, los reyes asirios continuaron estas incursiones por dos razones principales: adquirir más de estos excelentes caballos y asegurar las rutas comerciales para los mercaderes.</p><p>Durante el siglo VIII a.C., varios reyes asirios, incluidos Adad-nirari, Tiglat-pileser III y Sargón II, afirmaron haber conquistado las tierras de los medos. El Antiguo Testamento menciona que durante las campañas militares de Sargón, trasladó grupos de personas, incluidos algunos israelitas, a estas regiones (<a href=\"https://ref.ly/2Kgs17:6\">2 Reyes 17:6,</a> <a href=\"https://ref.ly/2Kgs18:11\">18:11</a>).</p><h2>Los Medos y la caída de Asiria</h2><p>Cuando Esar-hadón gobernó Asiria desde 681 hasta 669 a.C., esperaba que los medos le pagaran tributo según lo estipulado en su tratado. Sin embargo, los Medos notaron que Asiria se estaba debilitando. En 631 a.C., decidieron actuar. Se aliaron con los Escitas y Cimerios para desafiar el poder asirio.</p><p>El Imperio Asirio continuó debilitándose debido a ataques repetidos. Fraortes lideró una serie de batallas exitosas que finalmente resultaron en victorias significativas. En 612 a.C., los Medos capturaron la importante ciudad de Nínive. Dos años después, en 610 a.C., también tomaron la ciudad de Harán.</p><h2>Ciáxares fortalece a los medos</h2><p>Ciáxares, el líder de las fuerzas Medas, formó un ejército fuerte y bien organizado. Junto con sus aliados, capturaron ciudades clave y expandieron su influencia por el norte de Asiria. En 585 a.C., incluso hicieron la paz con Lidia, demostrando su creciente poder en la región.</p><h2>Ciro une a Medos y Persas</h2><p>Los Elamitas desempeñaron un papel importante en la cambiante dinámica de poder del antiguo Oriente Medio. En 550 a.C., Ciro de Anshan derrotó a Astiages y tomó el control de la región. Ciro era singular, con antecedentes familiares tanto persa como meda. Capturó <span>Achmetta</span>, la capital de Media, y asumió el título de &quot;rey de los Medos&quot;.</p><p>Ciro unió a los medos y persas (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">Daniel 6:8,15</a>). Integró sus leyes y tradiciones y asignó a los Medos puestos importantes en el gobierno. De hecho, la gente a menudo utilizaba las palabras &quot;Medos&quot; y &quot;Persas&quot; casi de manera intercambiable (<a href=\"https://ref.ly/Esth1:19\">Ester 1:19,</a> <a href=\"https://ref.ly/Dan8:20\">Daniel 8:20</a>). Juntos, desempeñaron un papel crucial en la captura de la ciudad de Babilonia (<a href=\"https://ref.ly/Isa13:17\">Isaías 13:17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">Jeremías 51:11,28</a>; <a href=\"https://ref.ly/Dan5:28\">Daniel 5:28</a>).</p><h2>Medos en la Biblia</h2><p>Darío provenía de una familia meda (<a href=\"https://ref.ly/Dan9:1\">Daniel 9:1</a>). Cuando se convirtió en el gobernante de Babilonia, la gente a menudo lo llamaba &quot;el Medo&quot; debido a su ascendencia meda (<a href=\"https://ref.ly/Dan11:1\">Daniel 11:1</a>) desde el momento en que asumió el poder en Babilonia. Durante su gobierno, y más tarde durante el reinado de Darío II (409 a.C.), hubo muchas rebeliones y períodos de agitación.</p><p><a href=\"https://ref.ly/Esth1:3-Esth1:7\">Ester 1:3–7</a> describe los grandes banquetes y las lujosas salas del palacio que pertenecían a la realeza meda. Después de que los Medos perdieron su poder, fueron gobernados por los Sirios (seléucidas) y luego por los Partos. En una parte del Nuevo Testamento, se mencionan juntos partos, medos y elamitas (<a href=\"https://ref.ly/Acts2:9\">Hechos 2:9</a>). Después de eso, &quot;Media&quot; se convirtió solo en un término geográfico. El pueblo Medo ya no volvió a aparecer en la historia como un grupo separado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]