[
  {
    "content_id": 806630,
    "reference_id": 6021,
    "title": "Magia",
    "media_type": "Text",
    "index_reference": "magia",
    "language": "spa",
    "content": "<h1>MAGIA</h1><p>La magia es un intento de influir o controlar a personas o eventos mediante fuerzas sobrenaturales. Las personas intentan utilizar estas fuerzas realizando ceremonias, pronunciando palabras especiales (conjuros), usando amuletos y llevando a cabo rituales.</p><p>Varios términos en la Biblia podrían considerarse formas de magia. Algunos de estos términos se mencionan en <a href=\"https://ref.ly/Deut18:9-Deut18:14\">Deuteronomio 18:9–14</a>. Dios no permite que el pueblo de Israel practique la magia o actividades ocultas. El pueblo de Dios debe evitar las prácticas mágicas porque Dios se comunica con ellos directamente a través de sus profetas. Las prácticas mágicas humanas pueden crear falsas esperanzas o miedos infundados y alejar a las personas de la verdad de Dios. Aunque las prácticas mágicas no pueden igualar la precisión de los profetas de Dios, la Biblia sugiere que podría haber alguna realidad sobrenatural detrás de ciertas prácticas mágicas.</p><h2>Magia en el Antiguo Testamento</h2><p>Los magos aparecen en el libro del Éxodo del Antiguo Testamento, donde los magos de Egipto compiten contra Moisés. La Biblia no descarta el éxito inicial de los magos como simples trucos, ya que al principio tuvieron cierto éxito (<a href=\"https://ref.ly/Exod7:1-Exod8:32\">Éxodo 7–8</a>). Sin embargo, sus fracasos comienzan a hacerse evidentes en <a href=\"https://ref.ly/Exod8:1-Exod8:32\">Éxodo 8-</a><a href=\"https://ref.ly/Exod9:1-Exod9:35\">9</a>. La Biblia no niega completamente que un poder sobrenatural maligno pueda actuar a través de un mago. Lo que la Biblia deja claro es que este poder no está de acuerdo con la voluntad de Dios y no puede derrotarla.</p><h2>Magia en el Nuevo Testamento</h2><p>En el Nuevo Testamento, la magia se menciona en el libro de los Hechos. Cuando Felipe fue a Samaria, conoció a Simón el mago. Simón había captado mucha atención al asombrar a la gente con su magia (<a href=\"https://ref.ly/Acts8:11\">Hechos 8:11</a>). Después de escuchar el mensaje de Felipe, muchos creyeron en Dios y comenzaron a seguirlo. Simón observó las cosas maravillosas que Felipe podía hacer y pensó que estos poderes se obtenían a través del ritual de la imposición de manos. Felipe explicó que estas maravillas no podían comprarse, sino que eran un regalo generoso de Dios para aquellos que se arrepienten de sus pecados.</p><p>Otro pasaje importante es <a href=\"https://ref.ly/Acts19:11-Acts19:20\">Hechos 19:11–20</a>. En este relato, algunos exorcistas judíos intentaron utilizar el nombre de Jesús en su trabajo. Sin embargo, el hombre poseído por el espíritu maligno los atacó, los dominó y ellos huyeron de la casa desnudos y heridos. Esto demuestra que el poder detrás de los milagros de los apóstoles se basaba en su relación personal con Jesucristo. Tras este incidente, la gente de Éfeso tuvo que elegir entre la palabra del Señor y sus prácticas mágicas. Algunos llevaron sus libros y los quemaron públicamente. Esta demostración del poder de Dios y la necesidad de lealtad hacia él contribuyó a difundir aún más la buena nueva sobre Jesús.</p><p>La postura de la Biblia contra la magia se establece firmemente en el último libro de la Biblia, el libro de Apocalipsis. Los hechiceros son condenados al lago de fuego (<a href=\"https://ref.ly/Rev21:8\">Apocalipsis 21:8</a>). La Biblia se opone consistentemente a la magia y no descarta la posibilidad de que Satanás pueda usarla con fines malignos. Las prácticas mágicas son condenadas porque pueden generar una falsa esperanza o un falso miedo y desviar a las personas de su lealtad a la Palabra de Dios.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2749\" data-resourceType=\"TyndaleBibleDictionary\">Amuleto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3573\" data-resourceType=\"TyndaleBibleDictionary\">Deidades y Religión Cananea</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4480\" data-resourceType=\"TyndaleBibleDictionary\">Diadema</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6655\" data-resourceType=\"TyndaleBibleDictionary\">Augurio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7745\" data-resourceType=\"TyndaleBibleDictionary\">Adivino</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7749\" data-resourceType=\"TyndaleBibleDictionary\">Hechicería</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7012\" data-resourceType=\"TyndaleBibleDictionary\">Psíquicos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44008011",
          "start_ref_usfm": "ACT 8:11",
          "end_ref": "44008011",
          "end_ref_usfm": "ACT 8:11"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "44019011",
          "start_ref_usfm": "ACT 19:11",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "02008001",
          "start_ref_usfm": "EXO 8:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "05018009",
          "start_ref_usfm": "DEU 18:9",
          "end_ref": "05018014",
          "end_ref_usfm": "DEU 18:14"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02008032",
          "end_ref_usfm": "EXO 8:32"
        },
        {
          "start_ref": "02009001",
          "start_ref_usfm": "EXO 9:1",
          "end_ref": "02009035",
          "end_ref_usfm": "EXO 9:35"
        }
      ],
      "resource": [
        {
          "reference_id": 7745,
          "content_id": 817656,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adivino",
          "language": "spa"
        }
      ]
    }
  }
]