[
  {
    "content_id": 635446,
    "reference_id": 5582,
    "title": "Juan, el Apóstol",
    "media_type": "Text",
    "index_reference": "juan, el apóstol",
    "language": "spa",
    "content": "<h1>JUAN, El Apóstol</h1><p>El apóstol conocido como &quot;el discípulo amado por Jesús&quot;, autor del cuarto Evangelio, tres epístolas y probablemente del Apocalipsis.</p><p>El apóstol Juan goza de una gran reputación entre los cristianos, y su influencia se ha sentido a lo largo de los siglos. A pesar de ello, sigue siendo una figura sorprendentemente enigmática. Cuando aparece en las páginas del Nuevo Testamento, casi siempre está en compañía de Pedro o Jacobo, y si hay algo que decir, generalmente es su compañero Pedro quien habla. Por lo tanto, no hay mucho en lo que basar una biografía.</p><p>El padre de Juan se llamaba Zebedeo, y Juan tenía un hermano, Jacobo (<a href=\"https://ref.ly/Matt4:21\">Mt 4:21</a>). Entre las mujeres presentes en la cruz, Mateo menciona a María Magdalena, María la madre de Jacobo y José, y “la madre de los hijos de Zebedeo” (<a href=\"https://ref.ly/Matt27:56\">27:56</a>). Marcos menciona a las dos Marías y añade a Salomé (<a href=\"https://ref.ly/Mark15:40\">Mc 15:40</a>). Esto sugiere que Salomé podría ser el nombre de la madre de Juan. Si Mateo y Marcos están refiriéndose a las mismas mujeres que Juan, entonces Salomé sería la “hermana de la madre” de Jesús (<a href=\"https://ref.ly/John19:25\">Jn 19:25</a>). Esto convertiría a Juan en primo de Jesús. Sin embargo, no podemos estar seguros de ello, ya que había muchas mujeres allí (<a href=\"https://ref.ly/Matt27:55\">Mt 27:55</a>) y no hay forma de confirmar que Mateo, Marcos y Juan mencionen a las mismas tres. Muchos aceptan esta identificación, pero difícilmente podemos afirmar algo más.</p><p>Juan fue uno de aquellos a quienes Jesús llamó junto al mar de Galilea (<a href=\"https://ref.ly/Matt4:21-Matt4:22\">Mt 4:21–22,</a> <a href=\"https://ref.ly/Mark1:19-Mark1:20\">Mc 1:19–20</a>), lo que lo convierte en uno de los primeros discípulos. También es posible que fuera el compañero sin nombre de Andrés cuando ese apóstol siguió por primera vez a Jesús (<a href=\"https://ref.ly/John1:35-John1:37\">Jn 1:35–37</a>). Juan era importante en el pequeño grupo alrededor de Jesús, ya que era uno de los tres que estaban especialmente cerca del Maestro. Estos discípulos fueron seleccionados para estar con Jesús en muchas ocasiones significativas. Juan, junto con su hermano Jacobo y Pedro, estuvo presente en la Transfiguración (<a href=\"https://ref.ly/Matt17:1-Matt17:2\">Mt 17:1–2,</a> <a href=\"https://ref.ly/Mark9:2\">Mc 9:2,</a> <a href=\"https://ref.ly/Luke9:28-Luke9:29\">Lc 9:28–29</a>). Jesús también llevó solo a estos tres a la casa de Jairo cuando devolvió la vida a la hija de ese hombre (<a href=\"https://ref.ly/Mark5:37\">Mc 5:37,</a> <a href=\"https://ref.ly/Luke8:51\">Lc 8:51</a>). Antes del arresto de Jesús, fue este trío al que llevó a orar con él en el Jardín de Getsemaní (<a href=\"https://ref.ly/Matt26:37\">Mt 26:37,</a> <a href=\"https://ref.ly/Mark14:33\">Mc 14:33</a>). Aunque los tres fueron amonestados por dormir en lugar de velar en oración, no debemos pasar por alto el hecho de que en ese momento de gran dificultad, cuando Jesús enfrentaba la perspectiva de la muerte en una cruz, fue a estos tres a quienes buscó para apoyo.</p><p>En otras ocasiones, los Evangelios mencionan a Juan. Lucas nos relata la sorpresa de Juan ante la pesca milagrosa (<a href=\"https://ref.ly/Luke5:9-Luke5:10\">Lc 5:9–10</a>), lo cual es especialmente notable dado que Juan era pescador. Hacia el final del ministerio de Jesús, vemos a Juan acercándose a Jesús junto con Pedro, Jacobo y Andrés para preguntar cuándo llegaría el fin y cuál sería la señal de que todas las cosas se cumplirían (<a href=\"https://ref.ly/Mark13:3-Mark13:4\">Mc 13:3–4</a>). En la última noche, Jesús envió a Pedro y a Juan a preparar la cena de Pascua (<a href=\"https://ref.ly/Luke22:8\">Lc 22:8</a>).</p><p>Pasajes como estos muestran que Juan era muy estimado entre los apóstoles y que estaba especialmente cerca de Jesús. Sin embargo, hay indicios de que al principio Juan no comprendía plenamente lo que Jesús representaba. Cuando Marcos presenta su lista de los Doce, nos dice que Jesús dio a Jacobo y Juan el nombre de “Boanerges”, que significa &quot;Hijos del Trueno” (<a href=\"https://ref.ly/Mark3:17\">Mc 3:17</a>). Algunos en la iglesia primitiva interpretaron este nombre como un cumplido, pensando que significaba que el testimonio de Jacobo y Juan sobre Jesús sería tan poderoso como el trueno. Sin embargo, la mayoría lo ve como una referencia a su carácter impetuoso. Lo vemos, por ejemplo, cuando Juan se encuentra con un hombre que expulsaba demonios en nombre de Jesús. Juan le instruye que no lo haga, “<span>porque no pertenece a nuestro grupo</span>&quot; (<a href=\"https://ref.ly/Mark9:38\">Mc 9:38,</a> <a href=\"https://ref.ly/Luke9:49\">Lc 9:49</a>).</p><p>Marcos también nos relata una ocasión en la que los hijos de Zebedeo pidieron a Jesús los dos lugares de honor en su reino, uno a su derecha y el otro a su izquierda (<a href=\"https://ref.ly/Mark10:35-Mark10:40\">Mc 10:35–40</a>). Mateo añade que las palabras fueron pronunciadas por la madre de los hombres, pero no deja duda de que Jacobo y Juan estaban involucrados (<a href=\"https://ref.ly/Matt20:20-Matt20:22\">Mt 20:20–22</a>). Jesús procedió a preguntarles si podían beber la copa que él bebería y ser bautizados con el bautismo que recibiría. (Claramente, estas son metáforas del sufrimiento que Jesús experimentaría en su debido momento). Jacobo y Juan afirmaron que podían, y Jesús les aseguró que efectivamente lo harían. Sin embargo, no les dio ninguna garantía sobre sus lugares en el reino del Padre. (Pero es evidente que Jacobo y Juan sufrirían por Cristo). En aquel momento tampoco comprendieron el espíritu amoroso que movía a su Maestro y que se les exigía también a ellos.</p><p>Otro incidente que muestra el mismo espíritu tempestuoso involucra a los aldeanos samaritanos que se negaron a recibir al pequeño grupo mientras viajaban. Cuando Jacobo y Juan se enteraron, le preguntaron a Jesús si quería que pidieran que descendiera fuego del cielo para consumir a los aldeanos (<a href=\"https://ref.ly/Luke9:54\">Lc 9:54</a>). Claramente estaban en desacuerdo con Jesús, y de hecho él los reprendió. Sin embargo, no debemos pasar por alto el celo que mostraron por su Señor, ni su convicción de que si pedían que descendiera fuego, este vendría. Estaban seguros de que Dios no dejaría de responder la oración de aquellos que pedían venganza contra los oponentes de Jesús. Aquí hay celo y fe, aunque también un espíritu de falta de amor.</p><p>Los Evangelios sinópticos nos presentan a Juan como un seguidor fervoroso y leal de Jesús. No se le describe como amable y considerado. En ese momento, sabía poco del amor que debería caracterizar a un seguidor de Jesús, pero tenía fe y una convicción apasionada de que Dios prosperaría a Jesús y a quienes le servían.</p><p>Juan no es mencionado por nombre en el cuarto Evangelio, pero hay pasajes que hablan sobre “el discípulo al cual Jesús amaba” (<a href=\"https://ref.ly/John13:23\">Jn 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7,John21:20\">21:7, 20</a>). No se nos dice quién era, pero la evidencia parece indicar que era el apóstol Juan. Por ejemplo, hay un relato de un viaje de pesca en el capítulo <a href=\"https://ref.ly/John21:1-John21:25\">21</a>, con una lista de los que fueron a pescar. Incluye a Pedro, quien debe ser descartado como “el discípulo a quien Jesús amaba” porque a menudo se le menciona junto con el discípulo amado. Tomás y Natanael estaban allí, pero no parece haber razón para ver a ninguno de ellos como un candidato probable. Dos hombres sin nombre y los hijos de Zebedeo completan el resto del grupo. Jacobo está excluido como autor debido a su muerte temprana, alrededor del año 44 d. C. (<a href=\"https://ref.ly/Acts12:2\">Hechos 12:2</a>). Esto nos deja con Juan o uno de los hombres sin nombre. Juan es favorecido por el hecho de que el discípulo amado está vinculado con Pedro en varias ocasiones (<a href=\"https://ref.ly/John13:23-John13:24\">Jn 13:23–24</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>). Sabemos por los otros Evangelios que Pedro y Juan (junto con Jacobo) eran especialmente cercanos (ver también <a href=\"https://ref.ly/Acts3:1-Acts3:26\">Hechos 3</a>; <a href=\"https://ref.ly/Acts8:14\">8:14,</a> <a href=\"https://ref.ly/Gal2:9\">Gál 2:9</a>). Por supuesto, uno de los discípulos sin nombre podría haber sido el discípulo amado, pero no tenemos razón para asumir esto. Además, tal suposición enfrenta el problema de la omisión del nombre de Juan el apóstol a lo largo de todo el cuarto Evangelio. Si Juan escribió este libro, podemos entender que no se mencione a sí mismo. Pero si fue escrito por otra persona, ¿por qué esa persona omitiría toda mención de un hombre tan prominente en el grupo apostólico como los otros Evangelios muestran que Juan fue? Además, si Juan es el autor, explicaría por qué Juan el Bautista es llamado simplemente “Juan”.</p><p>Se argumenta que &quot;el discípulo a quien Jesús amaba&quot; no es un título que un hombre usaría naturalmente para sí mismo, pero también debe señalarse que tampoco es uno que se usaría naturalmente para otra persona. Puede ser que Juan lo utilice de manera modesta, en parte porque no quería llamar la atención sobre sí mismo usando su nombre, y en parte porque quería enfatizar que fue el amor de Jesús lo que lo definió como persona.</p><p>Si esta identificación es aceptada, aprendemos más sobre el apóstol. No deberíamos, por supuesto, interpretar las palabras &quot;el discípulo a quien Jesús amaba&quot; como si significaran que Jesús no amaba a los otros discípulos. Los amaba a todos. Sin embargo, aplicadas a Juan, indican que él era especialmente amado y probablemente también que reconocía que debía todo lo que tenía y era a ese amor. Su cercanía con Jesús se evidencia por el hecho de que se recostó en el pecho de Jesús en la Última Cena (<a href=\"https://ref.ly/John13:23\">Jn 13:23</a>). También nos dice algo sobre su relación con el Maestro el que estuviera presente en la cruz cuando Cristo fue crucificado y que fuera a él a quien Jesús encomendó el cuidado de su madre (<a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>). Uno podría haber esperado que Jesús eligiera a alguien de su familia para esta responsabilidad. Pero sus hermanos no creían en él, mientras que tanto Juan como María sí lo hacían. Este evento ciertamente muestra que existía una relación cercana entre Jesús y el discípulo al que amaba.</p><p>En la mañana de Pascua, Juan corrió con Pedro al sepulcro cuando María Magdalena les informó que estaba vacío. Ganó la carrera, pero se quedó afuera del sepulcro hasta que llegó Pedro. Este, el líder de los hombres, entró directamente, y Juan lo siguió. Leemos que “vio, y creyó” (<a href=\"https://ref.ly/John20:8\">Jn 20:8</a>). Luego, en el capítulo <a href=\"https://ref.ly/John21:1-John21:25\">21</a>, leemos sobre el discípulo amado pescando con los demás. Significativamente, fue él quien reconoció que era Jesús quien estaba en la orilla y les indicó dónde echar la red (<a href=\"https://ref.ly/John21:7\">21:7</a>).</p><p>No hay mucho que añadir a esta imagen cuando nos dirigimos a los Hechos. Al principio, el nombre de Juan aparece en una lista de los Doce (<a href=\"https://ref.ly/Acts1:13\">Hechos 1:13</a>); y más tarde, cuando se menciona la muerte de Jacobo, se indica que era hermano de Juan (<a href=\"https://ref.ly/Acts12:2\">12:2</a>). En todas las demás referencias a Juan, está en compañía de Pedro. Estos dos fueron los instrumentos que Dios utilizó para sanar a un hombre cojo (capítulo <a href=\"https://ref.ly/Acts3:1-Acts3:26\">3</a>). En ese momento, iban al templo a la hora de la oración, lo que refleja sus hábitos de devoción. La oración a la novena hora aparentemente se refiere al servicio de oración judío que se realizaba al mismo tiempo que la ofrenda vespertina (es decir, alrededor de las tres de la tarde). Evidentemente, Pedro y Juan continuaban con los hábitos devocionales de los judíos piadosos, mostrando interés en el templo y todas sus actividades. En otra ocasión, estos dos fueron arrestados y encarcelados por predicar sobre la resurrección de Jesús (<a href=\"https://ref.ly/Acts4:1-Acts4:3\">4:1–3</a>). Fueron llevados ante el consejo, donde Pedro habló en su defensa. El consejo observó que estos dos hombres eran “hombres sin educación, comunes” (v <a href=\"https://ref.ly/Acts4:13\">13</a>). Esto significa que nunca habían recibido la educación rabínica habitual. Según los estándares del consejo, eran incultos. El consejo les prohibió hablar sobre Jesús, pero la respuesta de los apóstoles muestra la típica audacia de Juan: “Juzgad si es justo delante de Dios obedecer antes á vosotros que á Dios. Porque no podemos dejar de decir lo que hemos visto y oído” (vv. <a href=\"https://ref.ly/Acts4:19-Acts4:20\">19–20</a>, RVR1909).</p><p>Juan se asoció nuevamente con Pedro cuando el evangelio se predicó por primera vez en Samaria. Felipe fue el evangelista para los samaritanos, pero los apóstoles en Jerusalén decidieron enviar a Pedro y Juan a Samaria al escuchar que la gente había aceptado el mensaje del evangelio. “<span>Los cuales venidos, oraron por ellos, para que recibiesen el Espíritu Santo</span>” (<a href=\"https://ref.ly/Acts8:15\">Hechos 8:15</a>, RVR1909), una ilustración reveladora de las prioridades apostólicas. En su debido momento, impusieron las manos sobre los nuevos creyentes y ellos recibieron el Espíritu Santo (<a href=\"https://ref.ly/Acts8:17\">8:17</a>). Juan no se menciona específicamente, pero sin duda estaba incluido entre “los apóstoles” que fueron arrestados y encarcelados debido a la envidia de prominentes judíos (<a href=\"https://ref.ly/Acts5:17-Acts5:18\">5:17–18</a>). Sin embargo, ese encarcelamiento no duró mucho, porque un ángel los liberó por la noche, permitiéndoles reanudar su predicación temprano en la mañana (v <a href=\"https://ref.ly/Acts5:21\">21</a>). Juan se menciona por su nombre en <a href=\"https://ref.ly/Gal2:9\">Gálatas 2:9</a>, donde se une con Pedro y Jacobo, y los tres son llamados “los pilares de la iglesia”.</p><p>Este parece ser el alcance del registro del Nuevo Testamento sobre el apóstol Juan. Claramente, fue una figura importante en el pequeño grupo de primeros cristianos. En casi todas las ocasiones en que aparece en el registro, está en compañía de alguien más y, normalmente, quien habla es su compañero, no Juan. Pero podemos concluir con razón que estaba muy cerca de Jesús. Quizás había comprendido la mente de Jesús más que cualquiera de los otros. La mejor evidencia de esto es el Evangelio de Juan. Claramente, la persona que escribió esto tenía gran perspicacia espiritual. Juan puede haber sido más un pensador que un hombre de acción y líder de hombres.</p><p>Hemos visto que hay buenas razones para pensar que el cuarto Evangelio fue escrito por el apóstol Juan. Las epístolas de Juan probablemente también provienen de él (aunque, tal como están, son anónimas). Todos los escritos joánicos probablemente se originaron en la provincia de Asia. Los herejes mencionados en 1&nbsp;Juan se asemejan a los cerintianos (seguidores del hereje Cerinto), que estaban en Asia Menor a finales del primer siglo, y la tradición conecta al autor de 1&nbsp;Juan con Éfeso. Es evidente que las tres cartas fueron escritas por la misma persona y que este autor también escribió el Evangelio de Juan. El Evangelio y las cartas definitivamente representan la misma mente trabajando en diferentes situaciones.</p><p>Un autor llamado Juan escribió el libro de Apocalipsis (<a href=\"https://ref.ly/Rev1:1\">Ap 1:1</a>), aunque no está claro si se trata del apóstol u otro Juan. La tradición ha identificado al Juan del Apocalipsis (ver <a href=\"https://ref.ly/Rev1:1,Rev1:9\">Ap 1:1, 9</a>; <a href=\"https://ref.ly/Rev22:8\">22:8</a>) con Juan el apóstol, el autor del Evangelio de Juan y las tres cartas de Juan. Esta opinión fue sostenida por Justino Mártir ya en el año 140. La principal objeción a esta opinión es que el griego original es diferente al de los otros escritos joánicos, mostrando poco respeto por las reglas del idioma. Algunos han sugerido que un Juan diferente escribió el Apocalipsis, otros que los discípulos de Juan escribieron el Evangelio y las cartas y que Juan mismo escribió el Apocalipsis. Sin embargo, todavía es plausible que el apóstol Juan (o uno de sus discípulos cercanos) haya escrito el Evangelio y las cartas.</p><p>Si asumimos que Juan el apóstol escribió el Apocalipsis, fue exiliado a Patmos (<a href=\"https://ref.ly/Rev1:9\">Ap 1:9</a>). Sin embargo, la fecha de este evento es incierta. Algunas pruebas, probablemente poco fiables del siglo V, sugieren que Juan fue martirizado aproximadamente al mismo tiempo que su hermano Jacobo (c. 44; ver también <a href=\"https://ref.ly/Acts12:2\">Hechos 12:2</a>). La profecía de Jesús en <a href=\"https://ref.ly/Mark10:39\">Mc 10:39</a> no implica necesariamente que ambos tuvieron un final simultáneo y violento. Es mucho más sólida la tradición reflejada por Polícrates, obispo de Éfeso (c. 190), que sostiene que Juan murió de muerte natural en Éfeso, y por Ireneo (c. 175–195), quien afirma que Juan permaneció en Éfeso hasta la época del Emperador Trajano (gobernó c. 97–117).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "40027056",
          "start_ref_usfm": "MAT 27:56",
          "end_ref": "40027056",
          "end_ref_usfm": "MAT 27:56"
        },
        {
          "start_ref": "41003017",
          "start_ref_usfm": "MRK 3:17",
          "end_ref": "41003017",
          "end_ref_usfm": "MRK 3:17"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009038",
          "start_ref_usfm": "MRK 9:38",
          "end_ref": "41009038",
          "end_ref_usfm": "MRK 9:38"
        },
        {
          "start_ref": "41010039",
          "start_ref_usfm": "MRK 10:39",
          "end_ref": "41010039",
          "end_ref_usfm": "MRK 10:39"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42008051",
          "start_ref_usfm": "LUK 8:51",
          "end_ref": "42008051",
          "end_ref_usfm": "LUK 8:51"
        },
        {
          "start_ref": "42009049",
          "start_ref_usfm": "LUK 9:49",
          "end_ref": "42009049",
          "end_ref_usfm": "LUK 9:49"
        },
        {
          "start_ref": "42009054",
          "start_ref_usfm": "LUK 9:54",
          "end_ref": "42009054",
          "end_ref_usfm": "LUK 9:54"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013023",
          "end_ref_usfm": "JHN 13:23"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019025",
          "end_ref_usfm": "JHN 19:25"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019026",
          "end_ref_usfm": "JHN 19:26"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020002",
          "end_ref_usfm": "JHN 20:2"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43021007",
          "start_ref_usfm": "JHN 21:7",
          "end_ref": "43021007",
          "end_ref_usfm": "JHN 21:7"
        },
        {
          "start_ref": "43021020",
          "start_ref_usfm": "JHN 21:20",
          "end_ref": "43021020",
          "end_ref_usfm": "JHN 21:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008015",
          "end_ref_usfm": "ACT 8:15"
        },
        {
          "start_ref": "44008017",
          "start_ref_usfm": "ACT 8:17",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022008",
          "start_ref_usfm": "REV 22:8",
          "end_ref": "66022008",
          "end_ref_usfm": "REV 22:8"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013004",
          "end_ref_usfm": "MRK 13:4"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013024",
          "end_ref_usfm": "JHN 13:24"
        },
        {
          "start_ref": "41001019",
          "start_ref_usfm": "MRK 1:19",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41010035",
          "start_ref_usfm": "MRK 10:35",
          "end_ref": "41010040",
          "end_ref_usfm": "MRK 10:40"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009029",
          "end_ref_usfm": "LUK 9:29"
        },
        {
          "start_ref": "42005009",
          "start_ref_usfm": "LUK 5:9",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "40020020",
          "start_ref_usfm": "MAT 20:20",
          "end_ref": "40020022",
          "end_ref_usfm": "MAT 20:22"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004003",
          "end_ref_usfm": "ACT 4:3"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005018",
          "end_ref_usfm": "ACT 5:18"
        }
      ],
      "resource": []
    }
  }
]