[
  {
    "content_id": 817592,
    "reference_id": 5975,
    "version": "1.0.0",
    "title": "Listra",
    "media_type": "Text",
    "index_reference": "listra",
    "language": "spa",
    "content": "<h1>LISTRA</h1><p>Es una ciudad situada en la región de Licaonia, dentro de la provincia romana de Galacia.</p><h2>Listra en el Nuevo Testamento</h2><p>Las principales historias sobre Listra en la Biblia provienen del libro de los Hechos, con una mención en <a href=\"https://ref.ly/2Tim3:11\">2 Tm 3:11</a>. Durante el primer viaje misionero de Pablo, él y Bernabé llegaron a Listra tras enfrentar oposición en la ciudad cercana de Iconio. Luego visitaron Derbe y las áreas alrededor de estas ciudades (<a href=\"https://ref.ly/Acts14:6\">Hechos 14:6</a>).</p><p>Mientras estaba en Listra, Pablo sanó a un hombre que no podía caminar (versículo <a href=\"https://ref.ly/Acts14:8\">8</a>). Al ver este milagro, la gente local se emocionó mucho. Creyeron que Bernabé era Zeus (el rey de los dioses griegos) y Pablo era Hermes (el mensajero de los dioses griegos). Pensaron que Pablo era Hermes porque él era el orador principal, ya que Hermes era conocido por ser un mensajero que entregaba las palabras de los dioses a la gente (versículos <a href=\"https://ref.ly/Acts14:9-Acts14:21\">9–21</a>). En algunas versiones de la Biblia, Zeus y Hermes son llamados por sus nombres latinos, Júpiter y Mercurio.</p><h2>Cultura y religiones locales</h2><p>La mayoría de las personas en Listra pertenecían a un pequeño grupo de la región de Anatolia. Hablaban su propio idioma local, del cual los investigadores tienen conocimiento gracias a antiguas inscripciones en piedra encontradas en el área. La gente continuó hablando este idioma hasta el siglo VI d. C. El antiguo sistema de aldeas de Anatolia persistió en esta ciudad comercial, incluso después de que los romanos tomaran el control de la ciudad.</p><p>Zeus era considerado el más poderoso de todos los dioses griegos, y Hermes era su hijo, quien servía como mensajero entre los dioses y los humanos. La gente de Listra creía firmemente en estos dioses. Los descubrimientos arqueológicos respaldan lo que Lucas escribió en el libro de los Hechos sobre esto. Los investigadores han encontrado una piedra antigua con inscripciones que hablan sobre la dedicación de una estatua de Hermes a Zeus. Otra piedra contiene inscripciones sobre “<em>Zeus ante la ciudad</em>”, lo cual ayuda a explicar <a href=\"https://ref.ly/Acts14:13\">Hechos 14:13</a>, donde se menciona &quot;el sacerdote de Júpiter, que estaba delante de la ciudad de ellos”.</p><h2>Ubicación y conexiones</h2><p>Derbe y Listra pertenecían a la misma región política, mientras que Iconio estaba en otra región política. La geografía, el comercio y la vida social de Listra eran más similares a las de Iconio que a las de Derbe, a pesar de la frontera política que los separaba. Parece que los dos pueblos se comunicaban con frecuencia. <a href=\"https://ref.ly/Acts16:1-Acts16:2\">Hechos 16:1–2</a> vincula a Listra e Iconio como lugares donde Timoteo era bien conocido y respetado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014008",
          "end_ref_usfm": "ACT 14:8"
        },
        {
          "start_ref": "44014013",
          "start_ref_usfm": "ACT 14:13",
          "end_ref": "44014013",
          "end_ref_usfm": "ACT 14:13"
        },
        {
          "start_ref": "55003011",
          "start_ref_usfm": "2TI 3:11",
          "end_ref": "55003011",
          "end_ref_usfm": "2TI 3:11"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "44014009",
          "start_ref_usfm": "ACT 14:9",
          "end_ref": "44014021",
          "end_ref_usfm": "ACT 14:21"
        }
      ],
      "resource": []
    }
  }
]