[
  {
    "content_id": 761413,
    "reference_id": 5962,
    "title": "Lucas (Persona)",
    "media_type": "Text",
    "index_reference": "lucas (persona)",
    "language": "spa",
    "content": "<h1>Lucas (Persona)</h1><p>Fue un amigo íntimo y colaborador del apóstol Pablo. Escribió el Evangelio de Lucas y el libro de los Hechos.</p><p>Si aceptamos a Lucas, el amigo de Pablo, como el autor de Lucas-Hechos, podemos aprender mucho sobre él a partir de esta obra en dos partes. La introducción al Evangelio indica que Lucas no fue un testigo ocular ni alguien que siguiera directamente a Jesús durante su vida. Explica que llevó a cabo una investigación exhaustiva y escribió un relato organizado de la vida de Jesús.</p><h2>¿Qué hace que el Evangelio de Lucas sea único?</h2><p>Lucas escribió sobre algunos aspectos que los otros escritores de los Evangelios no incluyeron en sus libros. Algo especial sobre los escritos de Lucas es que creó dos libros conectados: el Evangelio de Lucas y el libro de los Hechos. Juntos, estos libros demuestran cómo el mensaje de Dios se extendió desde el pueblo judío a personas de todo el mundo, cumpliendo así lo que el profeta Isaías había predicho hace mucho tiempo.</p><p>Lucas estaba especialmente interesado en demostrar que el mensaje de Dios era para todos, no solo para el pueblo judío (<a href=\"https://ref.ly/Luke2:14\">Lucas 2:14,</a> <a href=\"https://ref.ly/Luke24:47\">24:47</a>). Esto a menudo se refiere como el universalismo de Lucas. En su Evangelio, Lucas frecuentemente escribió sobre:</p><ul><li><p>Individuos y sus historias.</p></li><li><p>Personas que la sociedad rechazó.</p></li><li><p>Mujeres y niños.</p></li><li><p>Relaciones entre personas adineradas y personas de bajos recursos.</p></li><li><p>La importancia de la oración.</p></li><li><p>La obra del Espíritu Santo de Dios.</p></li></ul><p>Estas elecciones en lo que Lucas escribió nos ayudan a entender qué tipo de persona era y cómo comprendía la fe cristiana. Su escritura a menudo está llena de alegría y alabanzas a Dios.</p><h2>¿Qué aprendemos acerca de Lucas en el Libro de los Hechos?</h2><p>En el libro de los Hechos, hay varias secciones donde el autor utiliza la palabra &quot;nosotros&quot; en lugar de &quot;él&quot; o &quot;ellos&quot;. Esto sugiere que el autor estuvo presente durante esos eventos. Si Lucas escribió Hechos, como la mayoría de los primeros cristianos creían, entonces podemos seguir sus viajes con Pablo:</p><ul><li><p>Primero, Lucas conoció a Pablo en la ciudad de Filipos (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Hechos 16:10–17</a>). Algunas personas piensan que Filipos podría haber sido la ciudad natal de Lucas.</p></li><li><p>Más tarde, cuando Pablo regresó a Filipos, Lucas se reunió con él nuevamente (<a href=\"https://ref.ly/Acts20:5-Acts20:15\">Hechos 20:5–15</a>).</p></li><li><p>Después, Lucas viajó con Pablo en su camino a Jerusalem y se hospedó con Felipe en Cesarea (<a href=\"https://ref.ly/Acts21:1-Acts21:18\">Hechos 21:1–18</a>).</p></li><li><p>Después del encarcelamiento de Pablo durante dos años en Cesarea, Lucas navegó con él hacia Roma (<a href=\"https://ref.ly/Acts27:1-Acts28:16\">Hechos 27:1–28:16</a>).</p></li></ul><h2>¿Qué aprendemos sobre Lucas a través de las cartas de Pablo?</h2><p>Podemos aprender más sobre Lucas a partir de las cartas de Pablo (<a href=\"https://ref.ly/Col4:14\">Colosenses 4:14,</a> <a href=\"https://ref.ly/2Tim4:11\">2 Timoteo 4:11,</a> <a href=\"https://ref.ly/Phlm1:24\">Filemón 1:24</a>). <a href=\"https://ref.ly/Col4:11\">Colosenses 4:11</a> y <a href=\"https://ref.ly/Col4:14\">14</a> parecen indicar que Lucas era un gentil (no judío) y un médico. El interés de Lucas en la curación y los detalles médicos respalda la idea de que era un médico. Por ejemplo, describe cuidadosamente varias ocasiones en las que Jesús sanó a personas:</p><ul><li><p>Una mujer con fiebre alta (<a href=\"https://ref.ly/Luke4:38\">Lucas 4:38</a>).</p></li><li><p>Un hombre con una enfermedad en la piel (<a href=\"https://ref.ly/Luke5:12\">Lucas 5:12</a>).</p></li><li><p>Una mujer que había estado sangrando durante muchos años (<a href=\"https://ref.ly/Luke8:43\">Lucas 8:43</a>).</p></li></ul><h2>¿Qué comentaron los primeros escritores cristianos sobre Lucas?</h2><p>Los primeros escritores cristianos de los primeros siglos también nos proporcionan más información sobre Lucas. Afirman que era un médico que residía en la ciudad de Antioquía. Según estos escritores, Lucas escribió su Evangelio mientras estaba en Acaya (una región en Grecia) y vivió hasta los 84 años.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42004038",
          "start_ref_usfm": "LUK 4:38",
          "end_ref": "42004038",
          "end_ref_usfm": "LUK 4:38"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005012",
          "end_ref_usfm": "LUK 5:12"
        },
        {
          "start_ref": "42008043",
          "start_ref_usfm": "LUK 8:43",
          "end_ref": "42008043",
          "end_ref_usfm": "LUK 8:43"
        },
        {
          "start_ref": "42024047",
          "start_ref_usfm": "LUK 24:47",
          "end_ref": "42024047",
          "end_ref_usfm": "LUK 24:47"
        },
        {
          "start_ref": "51004011",
          "start_ref_usfm": "COL 4:11",
          "end_ref": "51004011",
          "end_ref_usfm": "COL 4:11"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        },
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        }
      ],
      "resource": []
    }
  }
]