[
  {
    "content_id": 817588,
    "reference_id": 5966,
    "title": "Licia",
    "media_type": "Text",
    "index_reference": "licia",
    "language": "spa",
    "content": "<h1>LICIA</h1><p>Este país se encuentra en la parte suroeste de la provincia romana de Asia (conocida comúnmente como Asia Menor), limitado al noroeste por Caria, al norte por Frigia y Pisidia, al noreste por Panfilia, al oeste, sur y al este por el Mar Mediterráneo. La geografía de la región combina un terreno montañoso y accidentado con valles fértiles formados por el descenso de varios ríos pequeños hacia el mar. Las regiones montañosas producen aceitunas, uvas y madera, mientras que los valles son responsables de la producción de granos cultivados en esa área. En las desembocaduras de los ríos se encuentran los principales puertos marítimos del país. Dos de estos, Pátara y Mira, son de interés para los estudiantes del Nuevo Testamento.</p><p>Pátara, situada en el suroeste de Licia en el valle del río Janto, era la sede del oráculo de Apolo. <a href=\"https://ref.ly/Acts21:1\">Hechos 21:1</a> la menciona como el puerto donde Pablo, al concluir su tercer viaje misionero, abordó un barco que navegaba hacia Fenicia (algunos manuscritos incluyen aquí una parada adicional en Mira). Mira, ubicada en el sureste de Licia, se menciona en <a href=\"https://ref.ly/Acts27:5-Acts27:7\">Hechos 27:5–7</a> como el puerto donde Pablo y Julio, un centurión romano, abordaron un barco alejandrino con destino a Roma. Cuando los vientos soplaban desde el oeste, era común que los barcos de grano alejandrinos dirigidos a Italia navegaran hacia el norte a lo largo de la costa de Palestina y Siria y luego hacia el oeste a lo largo de la costa sur de Asia Menor. Esto convertía a los puertos de Licia en lugares naturales para que los barcos se refugiaran en preparación para el tramo final del viaje a Italia.</p><p>La historia de la región está estrechamente ligada a la de Asia Menor. Entre todos los pueblos del oeste de Asia Menor, Licia fue la única que logró resistir el embate de los reyes de Lidia. Sin embargo, en 546 a. C., se vio obligada a someterse a la dominación Persa. Con la invasión de Alejandro Magno en 333 a. C., Licia pasó a estar bajo el control de los Tolomeos (308–197 a. C.) y los Seléucidas (197–189 a. C.). Cuando los romanos derrotaron a Antíoco III en Magnesia (189 a. C.), Licia fue entregada a Rodas, una isla frente a su costa occidental. Veinte años después, Roma otorgó a Licia el estatus de estado independiente. Este estatus se mantuvo hasta el año 43 d. C., cuando el Emperador Claudio declaró a Licia una provincia romana. Bajo la reorganización provincial de Vespasiano en el año 74 d. C., se unió con Panfilia.</p><p><a href=\"https://ref.ly/1Macc15:23\">Primero de los Macabeos 15:23</a> evidencia una considerable comunidad judía en Licia alrededor del 139 a. C. El NT no ofrece evidencia de cristianos en esta área. Sin embargo, una carta de Licia escrita en el año 312 d. C. al Emperador Maxim, en oposición al cristianismo, indica la presencia de cristianos en esta región en los primeros siglos de la iglesia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021001",
          "start_ref_usfm": "ACT 21:1",
          "end_ref": "44021001",
          "end_ref_usfm": "ACT 21:1"
        },
        {
          "start_ref": "78015023",
          "start_ref_usfm": "1MA 15:23",
          "end_ref": "78015023",
          "end_ref_usfm": "1MA 15:23"
        },
        {
          "start_ref": "44027005",
          "start_ref_usfm": "ACT 27:5",
          "end_ref": "44027007",
          "end_ref_usfm": "ACT 27:7"
        }
      ],
      "resource": []
    }
  }
]