[
  {
    "content_id": 689532,
    "reference_id": 5999,
    "version": "1.0.0",
    "title": "Maqueronte",
    "media_type": "Text",
    "index_reference": "maqueronte",
    "language": "spa",
    "content": "<h1>MAQUERONTE</h1><p>Una sólida fortaleza donde Juan el Bautista fue encarcelado. Según el historiador judío Josefo, aquí es donde Herodes Antipas ordenó la ejecución de Juan (Antigüedades 18.5.2, de Josefo).</p><p>Aunque Maqueronte no se menciona en la Biblia ni en los textos religiosos escritos entre el Antiguo y el Nuevo Testamento, fue una de las fortalezas más poderosas de la antigua Palestina. Alejandro Janneo la construyó por primera vez (Guerra 7.6.1–4, de Josefo). Más tarde, durante las guerras de Pompeyo, un general llamado Gabinio la destruyó (Guerra 1.8.5). Después de eso, Herodes el Grande la reconstruyó y amplió, añadiendo un gran palacio dentro de sus muros.</p><p>La fortaleza se erigía sobre un alto peñasco con vista al Mar Muerto. Estaba situada al este del referido mar, en la parte sur de una región llamada Perea. Hoy en día, este lugar se conoce como M&apos;Khaur.</p><p><a href=\"https://ref.ly/Matt14:1-Matt14:12\">Mateo 14:1–12</a> y <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marcos 6:17–29</a> nos narran la reacción de Herodes al escuchar sobre Jesús. Cuando Herodes oyó acerca de los milagros de Jesús, pensó que Jesús debía ser Juan el Bautista resucitado.</p><p>Mientras Juan estaba en prisión en Maqueronte, aún se le permitía recibir visitas. Sus amigos podían ir a verlo <a href=\"https://ref.ly/Luke7:18-Luke7:20\">(Mateo 11:2–3, Lucas 7:18–20</a>).</p><p>Esta fortaleza también fue el escenario de un importante evento político. Herodes se había divorciado de su primera esposa, que era de Arabia, para casarse con una mujer llamada Herodías. Su primera esposa huyó de Maqueronte hacia su padre, el rey Aretas de Arabia. Según Josefo, esto provocó una guerra entre Herodes y el rey Aretas (Antigüedades 18.5.1, de Josefo). Herodes perdió esta guerra.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007020",
          "end_ref_usfm": "LUK 7:20"
        }
      ],
      "resource": []
    }
  }
]