[
  {
    "content_id": 635450,
    "reference_id": 5889,
    "version": "1.0.0",
    "title": "Leproso, Lepra",
    "media_type": "Text",
    "index_reference": "leproso, lepra",
    "language": "spa",
    "content": "<h1>LEPROSO, LEPRA</h1><p>Un leproso es una persona que padece lepra. La lepra es una enfermedad infecciosa de larga duración causada por una bacteria llamada <em>Mycobacterium leprae</em>. Esto es similar a la bacteria que causa la tuberculosis. La enfermedad afecta la piel, las partes blandas dentro de la boca y la nariz, y los nervios en los brazos y las piernas. La piel a menudo presenta áreas de color más claro, pero rara vez se vuelve completamente blanca. Las personas a menudo no pueden sentir el tacto o la temperatura en estas áreas más claras. La piel se engrosa y forma protuberancias, haciendo que la cara parezca la de un león.</p><p>El daño nervioso puede causar parálisis o pérdida de sensibilidad en las manos, piernas o cara, lo que puede llevar a lesiones que la persona no percibe. Los ojos, oídos y nariz también suelen verse afectados. Existe un tratamiento efectivo, pero es prolongado. En ocasiones, la enfermedad se detiene por sí sola. Se transmite mediante el contacto con alguien que la padece. Los niños la contraen con mayor facilidad que los adultos, aunque generalmente no se propaga fácilmente a otras personas.</p><p>No sabemos mucho sobre la lepra en tiempos antiguos. Algunos escritos antiguos de Egipto, Babilonia e India podrían mencionarla, pero los expertos no están seguros. Esto dificulta entender qué significa &quot;lepra&quot; en el Antiguo Testamento.</p><h2>La Lepra en el Antiguo Testamento</h2><p><a href=\"https://ref.ly/Lev13:1-Lev13:59\">Levítico 13</a> y <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> se refieren a lo que llaman &quot;lepra&quot;. Sin embargo, la enfermedad descrita allí no parece ser la misma que hoy conocemos como lepra. Si un sacerdote actual aplicara esas reglas, consideraría impuras a muchas personas con lepra, pero también a muchas con otros problemas de piel. La enfermedad que llamamos lepra (o enfermedad de Hansen) no coincide con la descripción dada en Levítico. Los cabellos blancos mencionados frecuentemente en estos versículos no son característicos de la lepra y pueden aparecer en muchas enfermedades de la piel. La lepra no suele hacer que la piel se vuelva completamente blanca ni afecta el cuero cabelludo. Los cambios en la lepra tardan más de 7 a 14 días en manifestarse.</p><p>Si estos versículos se refieren a la lepra moderna, resulta extraño que no mencionen sus signos más evidentes. Las bacterias de la lepra no pueden crecer en la ropa o en la casa. La &quot;lepra&quot; bíblica no es la misma que la lepra moderna. Las nuevas versiones de la Biblia no utilizan la palabra &quot;lepra&quot; en <a href=\"https://ref.ly/Lev13:1-Lev13:59\">Levítico 13</a> y <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a>. En su lugar, emplean frases como “enfermedad contagiosa de la piel ” y “enfermedad infecciosa de la piel”.</p><h2>La Lepra en el Nuevo Testamento</h2><p>El Nuevo Testamento no especifica la enfermedad que llama lepra, por lo que no podemos estar seguros de si es la misma que la lepra moderna. La gente de aquella época conocía la lepra moderna, pero probablemente no siempre podía diferenciarla de otros problemas de la piel. La palabra griega para &quot;lepra&quot; en el Nuevo Testamento significa básicamente &quot;escamoso&quot;. Los griegos la usaban para describir condiciones de la piel que se asemejan a la psoriasis. Llamaban a la lepra con la palabra que traducimos como &quot;elefantiasis&quot;, un término que no se encuentra en el Nuevo Testamento.</p><p>Esta confusión sobre la palabra &quot;lepra&quot; persistió incluso en la Edad Media, lo que complica a los historiadores el seguimiento de la propagación de la enfermedad. Cuando leemos que Jesús sanó a leprosos en el Nuevo Testamento, solo podemos deducir que curó afecciones cutáneas crónicas que se consideraban impuras.</p><p>Jesús trató a las personas con lepra de manera muy diferente a los maestros religiosos de su tiempo. Un maestro no comía un huevo comprado en una calle donde vivía alguien con lepra. Otro arrojaba piedras a los leprosos para mantenerlos alejados. En contraste, Jesús tocó a un hombre con lepra, demostrando que podía superar la impureza que la lepra representaba (<a href=\"https://ref.ly/Matt8:3\">Mateo 8:3</a>, <a href=\"https://ref.ly/Mark1:41-Mark1:42\">Marcos 1:41–42</a>, <a href=\"https://ref.ly/Luke5:12-Luke5:13\">Lucas 5:12–13</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">Medicina y Práctica Médica,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Peste</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008003",
          "start_ref_usfm": "MAT 8:3",
          "end_ref": "40008003",
          "end_ref_usfm": "MAT 8:3"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005013",
          "end_ref_usfm": "LUK 5:13"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013059",
          "end_ref_usfm": "LEV 13:59"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "41001041",
          "start_ref_usfm": "MRK 1:41",
          "end_ref": "41001042",
          "end_ref_usfm": "MRK 1:42"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 689535,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Medicina y Práctica Médica",
          "language": "spa"
        }
      ]
    }
  }
]