[
  {
    "content_id": 635447,
    "reference_id": 5583,
    "title": "Juan el Bautista",
    "media_type": "Text",
    "index_reference": "juan el bautista",
    "language": "spa",
    "content": "<h1>JUAN EL BAUTISTA</h1><p>Juan el Bautista fue el elegido para anunciar la venida del Mesías, el elegido de Dios. Preparó a la gente para la llegada de Jesús, predicando sobre la necesidad del perdón de los pecados por parte de Dios. Ofreció el bautismo como señal de arrepentimiento. Juan bautizó a Jesús en el río Jordán y lo declaró como El Esperado enviado por Dios. Herodes Antipas arrestó y decapitó a Juan alrededor del año 29 d. C., durante el ministerio de Jesús.</p><h2>Sumario</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#BirthInfancyandBoyhood\">Nacimiento y primeros años de vida de Juan</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#AppearanceandIdentity\">Apariencia e identidad de Juan</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsProclamation\">Mensaje de Juan</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsBaptism\">El Bautismo de Juan</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsViewofJesus\">¿Qué pensaba Juan sobre Jesús?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JesusViewofJohn\">¿</a><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsViewofJesus\">Qué pensaba</a><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JesusViewofJohn\"> Jesús sobre Juan?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ArrestImprisonmentandMartyrdom\">Arresto, Encarcelamiento y Martirio de Juan</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDisciplesofJohn\">Los Discípulos de Juan</a></p></li></ul><p></p><h2>Nacimiento y primeros años de vida de Juan</h2><p>El Evangelio de Lucas es nuestra única fuente sobre el nacimiento y la infancia de Juan. Indica que Juan nació en la región montañosa de Judá (<a href=\"https://ref.ly/Luke1:39\">Lucas 1:39</a>). Juan provenía de una familia de sacerdotes. Su padre, Zacarías, era un sacerdote del orden de Abías, y su madre, Elisabet, era descendiente de Aarón (versículo <a href=\"https://ref.ly/Luke1:5\">5</a>). Ambos padres eran justos y se esforzaban por obedecer todos los mandamientos de Dios (versículo <a href=\"https://ref.ly/Luke1:6\">6</a>). Al igual que el nacimiento de Jesús, la Biblia describe el nacimiento de Juan como milagroso. Sin embargo, el nacimiento de Jesús no tiene paralelo.</p><p>El ángel Gabriel anunció el nacimiento de Juan a Zacarías en el templo. Esto fue una respuesta a las oraciones de Elisabet, quien era anciana e incapaz de tener hijos (versículos <a href=\"https://ref.ly/Luke1:8-Luke1:13\">8–13</a>). El ángel le dijo a Zacarías que debía darle al niño el nombre de &quot;Juan&quot;. Gabriel también explicó que su papel sería anunciar la venida del Mesías (versículos <a href=\"https://ref.ly/Luke1:13-Luke1:17\">13–17</a>). Esta consagración especial a Dios desde el nacimiento es similar al llamado del profeta Jeremías en el Antiguo Testamento (ver <a href=\"https://ref.ly/Jer1:5\">Jeremías 1:5</a>).</p><p>Juan y Jesús eran familiares, ya que Elisabet es pariente de María (<a href=\"https://ref.ly/Luke1:36\">Lucas 1:36</a>). Esto podría significar que era prima, tía o de la misma tribu.</p><p>Los relatos del evangelio no proporcionan detalles sobre la infancia de Juan, al igual que Jesús. El evangelista Lucas solo afirma que Juan &quot;crecía y se fortalecía en espíritu; y estuvo en los desiertos hasta el día que se mostró a Israel&quot; (<a href=\"https://ref.ly/Luke1:80\">Lucas 1:80</a>).</p><p>Algunos eruditos sugieren que los esenios podrían haber adoptado a Juan. Vivían en una comunidad cerca del mar Muerto y el río Jordán. Los esenios practicaban la crianza de niños en su comunidad en el desierto. Existen algunas similitudes entre la secta de Qumrán, conocida por los Manuscritos del Mar Muerto, y el posterior ministerio de Juan el Bautista. Ambos practicaban una estricta autodisciplina (ascetismo) y se mantenían alejados de la vida en Jerusalén. Utilizaban el bautismo para iniciar a los miembros de su comunidad y demostrar arrepentimiento. Tanto Juan como el grupo de Qumrán también se enfocaban en los “últimos días”, esperando las acciones finales de Dios en la historia. Sin embargo, existen muchas diferencias importantes entre Juan y el grupo de Qumrán.</p><h2><strong>Apariencia e identidad de Juan</strong></h2><p>El Evangelio de Marcos comienza con la aparición de Juan el Bautista. “Juan el Bautista apareció en el desierto, predicando un bautismo de arrepentimiento para el perdón de los pecados” (<a href=\"https://ref.ly/Mark1:4\">Marcos 1:4</a>). El Antiguo Testamento conecta a Juan específicamente con el desierto de Judea. En el desierto, Dios se reveló a Moisés (<a href=\"https://ref.ly/Exod3:1-Exod3:22\">Éxodo 3</a>). Dio la ley e hizo un pacto especial con Israel (capítulo <a href=\"https://ref.ly/Exod19:1-Exod19:25\">19</a>). El desierto también fue un lugar de refugio para el rey David (<a href=\"https://ref.ly/1Sam23:1-1Sam26:25\">1&nbsp;Samuel 23–26,</a> <a href=\"https://ref.ly/Ps63:1-Ps63:11\">Salmo 63</a>) y el profeta Elías (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1&nbsp;Reyes 19</a>). El pueblo de Dios esperaba que fuera el lugar donde Dios los rescataría en el futuro (<a href=\"https://ref.ly/Isa40:3-Isa40:5\">Isaías 40:3–5,</a> <a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ezequiel 47:1–12,</a> <a href=\"https://ref.ly/Hos2:14-Hos2:15\">Oseas 2:14–15</a>).</p><p>Juan el Bautista vestía ropa inusual hecha de pelo de camello con un cinturón de cuero (<a href=\"https://ref.ly/Mark1:6\">Marcos 1:6</a>). Este atuendo podría haber recordado a la gente al profeta Elías (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Reyes 1:8</a>) o a los profetas en general (<a href=\"https://ref.ly/Zech13:4\">Zacarías 13:4</a>). Su dieta incluía langostas y miel silvestre (<a href=\"https://ref.ly/Mark1:6\">Marcos 1:6</a>). Estos eran alimentos permitidos para comer (“limpios”) según las leyes dietéticas de Levítico. Al igual que los de Qumrán, Juan consumía la comida que el desierto proporcionaba. Esto formaba parte del estilo de vida ascético o monástico practicado por Juan y sus seguidores (<a href=\"https://ref.ly/Matt9:14\">Mateo 9:14,</a> <a href=\"https://ref.ly/Matt11:18\">11:18</a>).</p><p>¿Quién creía Juan que era? La gente se preguntaba si él era el Mesías, Elías o el profeta esperado (<a href=\"https://ref.ly/John1:20-John1:23\">Juan 1:20–23</a>). Juan simplemente respondió que era, “Voz que clama en el desierto: ‘Barred camino a Jehová&apos;” (<a href=\"https://ref.ly/Isa40:3\">Isaías 40:3</a>). Esta pregunta surge al final del período del Antiguo Testamento. La gente asumía que las profecías de Dios habían cesado (<a href=\"https://ref.ly/Zech13:2-Zech13:6\">Zacarías 13:2–6</a>). Sin embargo, se esperaba que regresaran antes de la llegada del reino mesiánico (ver <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Joel 2:28–29,</a> <a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malaquías 3:1–4</a>). Algunos creían que el profeta final sería como Moisés (<a href=\"https://ref.ly/Deut18:15\">Deuteronomio 18:15</a>). Otros esperaban el regreso de un “Elías”, como se profetizó en <a href=\"https://ref.ly/Mal4:5-Mal4:6\">Malaquías 4:5–6</a>. Juan no reclamó para sí estos roles (<a href=\"https://ref.ly/John1:20-John1:23\">Juan 1:20–23</a>). Pero su apariencia, estilo de vida y mensaje hicieron que la gente pensara que él era este profeta del fin de los tiempos (<a href=\"https://ref.ly/Matt14:5\">Mateo 14:5,</a> <a href=\"https://ref.ly/Mark11:32\">Marcos 11:32</a>). Jesús también consideró a Juan como este &quot;Elías que había de venir&quot;, el profeta prometido (<a href=\"https://ref.ly/Matt11:7-Matt11:15\">Mateo 11:7–15</a>). Malaquías profetizó que él anunciaría la venida del Señor (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malaquías 3:1–4</a>; <a href=\"https://ref.ly/Mal4:5-Mal4:6\">4:5–6</a>).</p><h2>Mensaje de Juan</h2><p>El mensaje de Juan tenía tres partes:</p><ol><li><p>Una advertencia sobre un juicio próximo por &quot;el que había de venir&quot;.</p></li><li><p>Un llamado al arrepentimiento porque el reino de los cielos estaba cerca.</p></li><li><p>Una exigencia de mostrar arrepentimiento viviendo de una manera que satisfaga a Dios.</p></li></ol><p>Muchos judíos esperaban que el juicio mesiánico les trajera bendiciones y destruyera a aquellos que los oprimían. Sin embargo, Juan advirtió que ser judío no era suficiente para evitar el juicio (<a href=\"https://ref.ly/Luke3:8\">Lucas 3:8</a>). Solo el verdadero arrepentimiento podría prevenir la destrucción (<a href=\"https://ref.ly/Matt3:2\">Mateo 3:2</a>). Juan esperaba que &quot;el que había de venir&quot; juzgara bautizando a la nación &quot;en Espíritu Santo y fuego&quot; (<a href=\"https://ref.ly/Luke3:16\">Lucas 3:16</a>).</p><p>En el Antiguo Testamento, el fuego simbolizaba tanto la destrucción como la purificación (<a href=\"https://ref.ly/Mal4:1\">Malaquías 4:1</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">3:1–4</a>). El “derramamiento” del Espíritu significaba bendición (<a href=\"https://ref.ly/Isa32:15\">Isaías 32:15,</a> <a href=\"https://ref.ly/Ezek39:29\">Ezequiel 39:29,</a> <a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>) y purificación (<a href=\"https://ref.ly/Isa4:2-Isa4:4\">Isaías 4:2–4</a>). El juicio anticipado por Juan tenía dos resultados: Dios destruiría a aquellos que no se arrepintieran o bendeciría a aquellos que se arrepintieran y llevaran una vida justa (<a href=\"https://ref.ly/Matt3:12\">Mateo 3:12</a>).</p><p>Para prepararse para este próximo evento, Juan instó a sus oyentes a arrepentirse (<a href=\"https://ref.ly/Matt3:2\">Mateo 3:2</a>). Esto significaba volver a obedecer a Dios para poder recibir el perdón de los pecados. Este cambio en la relación de la persona con Dios debe reflejarse en cómo vive cada día. Por ejemplo, los recaudadores de impuestos deben ser justos (<a href=\"https://ref.ly/Luke3:12-Luke3:13\">Lucas 3:12–13</a>). Los soldados deben actuar con integridad (versículo <a href=\"https://ref.ly/Luke3:14\">14</a>). Todos deben mostrar compasión hacia las personas pobres (versículos <a href=\"https://ref.ly/Luke3:10-Luke3:11\">10–11</a>).</p><h2>El Bautismo de Juan</h2><p>En varios pasajes, los Evangelios mencionan que Juan bautizaba a personas que se arrepentían de sus pecados. Esto ocurría en el río Jordán (<a href=\"https://ref.ly/Mark1:5\">Marcos 1:5</a>), en Betania al otro lado del Jordán (<a href=\"https://ref.ly/John1:28\">Juan 1:28</a>), y en Enón cerca de Salim (<a href=\"https://ref.ly/John3:23\">Juan 3:23</a>). Esta práctica era una parte fundamental del mensaje de Juan sobre el arrepentimiento. Advertía sobre el juicio venidero y la llegada del Mesías. Cuando la gente acudía para ser bautizada, demostraba su deseo de obtener perdón y de renunciar a sus acciones pecaminosas pasadas. También anhelaban formar parte del futuro reino mesiánico.</p><p>¿Cuál era el trasfondo de cómo Juan practicaba el bautismo? En el Antiguo Testamento, existían ceremonias de lavado para asegurar que el pueblo estuviera puro ante Dios (<a href=\"https://ref.ly/Lev14:1-Lev15:33\">Levítico 14–15,</a> <a href=\"https://ref.ly/Num19:1-Num19:22\">Números 19</a>). Repetían estos lavados con frecuencia y se enfocaban más en la ceremonia exacta que en la limpieza moral. Sin embargo, los profetas llamaban a la pureza moral vinculada al lavado con agua (<a href=\"https://ref.ly/Isa1:16-Isa1:18\">Isaías 1:16–18,</a> <a href=\"https://ref.ly/Jer4:14\">Jeremías 4:14</a>), lo cual era aún más importante. Los profetas predijeron una limpieza espiritual por parte de Dios en los tiempos finales, antes del Día del Juicio (<a href=\"https://ref.ly/Ezek36:25\">Ezequiel 36:25,</a> <a href=\"https://ref.ly/Zech13:1\">Zacarías 13:1</a>; ver también <a href=\"https://ref.ly/Isa44:3\">Isaías 44:3</a>). Juan podría haber creído que esta limpieza de los últimos tiempos estaba ocurriendo a través de su bautismo en agua.</p><p>El bautismo de prosélitos podría haber influido en el bautismo de Juan. Esta era una ceremonia para convertir a los no judíos al judaísmo. Ambas ceremonias enfatizaban el rechazo del modo de vida anterior; ocurrían una sola vez e involucraban la inmersión en agua. Sin embargo, el bautismo de Juan era para judíos, no para conversos no judíos. Preparaba a las personas para la llegada de una nueva era. No es probable que el bautismo de prosélitos fuera la principal influencia en la práctica de Juan, a menos que considerara que todos los judíos necesitaban arrepentirse debido a la inminente era mesiánica (ver <a href=\"https://ref.ly/Matt3:7-Matt3:10\">Mateo 3:7–10</a>).</p><p>El bautismo de Juan estaba relacionado con el perdón de los pecados. Entonces, ¿por qué Jesús, el Hijo sin pecado de Dios, lo solicitó? Juan le planteó esta pregunta a Jesús (<a href=\"https://ref.ly/Matt3:14\">Mateo 3:14</a>). Jesús respondió: “Deja ahora; porque así nos conviene cumplir toda justicia&quot; (versículo <a href=\"https://ref.ly/Matt3:15\">15</a>).</p><p>Esto era cierto de cinco formas:</p><ol><li><p>En primer lugar, el bautismo de Jesús demostró su obediencia a la voluntad de Dios.</p></li><li><p>En segundo lugar, al aceptar el bautismo de Juan, Jesús respaldó su ministerio y mensaje. Jesús confirmó la llegada del reino del Mesías que estaba por venir y la necesidad de arrepentimiento.</p></li><li><p>Tercero, a través del bautismo, Jesús criticó a las personas hipócritas por no arrepentirse. Se puso de lado de los recaudadores de impuestos y pecadores arrepentidos que esperaban el reino de Dios (<a href=\"https://ref.ly/Luke7:29-Luke7:30\">Lucas 7:29–30</a>).</p></li><li><p>En cuarto lugar, Jesús no permitió que Juan lo bautizara para obtener perdón personal, sino para representar al pueblo de Dios. Su bautismo demostró la unidad con ellos en su necesidad de salvación. Más adelante, mostraría esta unidad al ser juzgado en su lugar en la cruz.</p></li></ol><p>La voz de los cielos (<a href=\"https://ref.ly/Mark1:11\">Marcos 1:11</a>) y el descenso del Espíritu (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">Lucas 3:21–22</a>) señalaron el comienzo del ministerio de Jesús mediante el bautismo de Juan.</p><h2><strong>¿Qué pensaba Juan sobre Jesús?</strong></h2><p>A lo largo de su ministerio, Juan señaló a alguien mucho más grande que él. Dijo que ni siquiera era digno de ser el siervo de Jesús (<a href=\"https://ref.ly/Mark1:7\">Marcos 1:7</a>). Juan creía que él era quien preparaba el camino para la obra de Dios a través del Mesías. <a href=\"https://ref.ly/Isa40:3\">Isaías 40:3</a> describe este papel (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">Lucas 3:4–6</a>). Cuando la gente preguntó, Juan fue claro al negar que él era el Mesías. Se colocó por debajo de este “que viene tras de mí” (<a href=\"https://ref.ly/Mark1:7-Mark1:8\">Marcos 1:7–8,</a> <a href=\"https://ref.ly/John1:26-John1:28\">Juan 1:26–28,</a> <a href=\"https://ref.ly/John3:28-John3:31\">3:28–31</a>). La llegada de Jesús para el bautismo marcó la primera vez que Juan conectó sus expectativas con Jesús (<a href=\"https://ref.ly/John1:35-John1:36\">Juan 1:35–36</a>).</p><p>Juan reconoció a Jesús como el Mesías antes del bautismo (<a href=\"https://ref.ly/Matt3:14\">Mateo 3:14</a>). Dios confirmó que Jesús era su Mesías al enviar al Espíritu en forma de paloma y con una voz desde el cielo. Esta voz citó una frase de un salmo del Antiguo Testamento sobre el Mesías (<a href=\"https://ref.ly/Mark1:11\">Marcos 1:11a</a>, de <a href=\"https://ref.ly/Ps2:7\">Salmo 2:7</a>). También citó una frase de una canción del Siervo que sufre en Isaías (<a href=\"https://ref.ly/Mark1:11\">Marcos 1:11b</a>, de <a href=\"https://ref.ly/Isa42:1\">Isaías 42:1</a>). En el Evangelio de Juan, Juan el Bautista también reconoció a Jesús como el “Cordero de Dios” (<a href=\"https://ref.ly/John1:29\">Juan 1:29</a>), profetizando el sacrificio de Jesús en la cruz. Juan también lo reconoció como el “Escogido” (versículo <a href=\"https://ref.ly/John1:34\">34, </a>RVR1909), otra forma de referirse al Mesías (<a href=\"https://ref.ly/Ps2:7\">Salmo 2:7</a>, ver <a href=\"https://ref.ly/Mark1:11\">Marcos 1:11</a>).</p><p>Juan tenía una fuerte creencia en Jesús, por lo que resulta desconcertante que lo cuestionara mientras estaba en prisión. “¿Eres tú el que había de venir, o debemos esperar a otro?” (<a href=\"https://ref.ly/Matt11:3\">Mateo 11:3</a>). Algunos piensan que Juan hizo esta pregunta por el bien de sus seguidores. Algunos estudiosos modernos creen que podría ser porque estar en prisión lo hizo sentir perturbado.</p><p>Es más probable que Juan tuviera cierta confusión sobre la misión del Mesías. Juan había anunciado a un más poderoso que él, que traería fuego y juicio a los malvados (<a href=\"https://ref.ly/Luke3:16\">Lucas 3:16</a>). Podría haber tenido dificultades para comprender el enfoque de Jesús en perdonar y aceptar a los pecadores (<a href=\"https://ref.ly/Matt9:9-Matt9:13\">Mateo 9:9–13</a>) y sanar a los enfermos (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">Mateo 8–9</a>). Los seguidores de Juan le preguntaron a Jesús si él era el Mesías. Jesús respondió citando <a href=\"https://ref.ly/Isa35:5-Isa35:6\">Isaías 35:5–6</a> (ver también <a href=\"https://ref.ly/Isa61:1\">Isaías 61:1</a>). Este pasaje describe el papel del Mesías en sanar y traer salvación a los pobres. Esto podría haber sido diferente de lo que Juan y muchos otros esperaban.</p><h2>¿Qué pensaba Jesús sobre de Juan?</h2><p>Jesús tenía un gran respeto por Juan el Bautista. Y demostró esto al permitir que Juan lo bautizara. En varias ocasiones, Jesús expresó su respeto por Juan. Lo llamó el hombre más grande que jamás haya vivido (<a href=\"https://ref.ly/Luke7:28\">Lucas 7:28</a>). Esto, por supuesto, no lo incluía a sí mismo. Jesús también describió el ministerio de Juan como “una antorcha que ardía y alumbraba” (<a href=\"https://ref.ly/John5:33-John5:35\">Juan 5:33–35</a>). Afirmó que Dios había ordenado el bautismo de Juan (<a href=\"https://ref.ly/Luke20:1-Luke20:8\">Lucas 20:1–8</a>).</p><p>Juan era único porque vivió en una época de cambio. Fue el último del período del Antiguo Testamento, el tiempo de la ley y los profetas (<a href=\"https://ref.ly/Luke16:16\">Lucas 16:16</a>), antes de la era mesiánica o el reino de Dios. Fue el último y más grande profeta, similar a Elías, quien preparó al pueblo para el juicio de Dios (<a href=\"https://ref.ly/Matt11:13-Matt11:15\">Mateo 11:13–15,</a> <a href=\"https://ref.ly/Luke1:17\">Lucas 1:17</a>). Juan formó parte del tiempo de la ley y los profetas, pero no era tan grande como el &quot;más pequeño&quot; en el reino de los cielos (<a href=\"https://ref.ly/Matt11:11\">Mateo 11:11</a>), es decir, aquellos que viven en el tiempo cuando el reino de Dios ha venido a través de Jesús<strong>.</strong></p><h2>Arresto, Encarcelamiento y Martirio de Juan</h2><p>Herodes Antipas arrestó y decapitó a Juan. Por lo tanto, debemos considerar la emoción mesiánica que Juan generó con su mensaje (<a href=\"https://ref.ly/Luke3:15-Luke3:18\">Lucas 3:15–18</a>). Herodes y otros gobernantes eran cautelosos con cualquiera que pudiera entusiasmar a las multitudes con discursos sobre un nuevo líder mesiánico o salvador. Movimientos mesiánicos anteriores habían provocado violencia contra el dominio de Roma y Herodes.</p><p>Herodes Antipas también enfrentó críticas por casarse con Herodías, la ex esposa de su hermano Felipe. Su primer matrimonio con la hija de Aretas II fue una alianza política con el reino nabateo de Perea. El matrimonio con Herodías rompió esta alianza y causó tensión entre las familias. Juan criticó el nuevo matrimonio de Herodes (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mateo 14:3–12</a>). Herodes percibió esto como una amenaza a su autoridad. El historiador judío Josefo registra que Herodes arrestó a Juan porque temía la influencia de Juan sobre el pueblo. Encerró a Juan en la fortaleza de Maqueronte, cerca del mar Muerto. Herodes no mató a Juan de inmediato porque temía su rectitud (<a href=\"https://ref.ly/Mark6:20\">Marcos 6:20</a>) y cómo reaccionaría la gente (<a href=\"https://ref.ly/Matt14:5\">Mateo 14:5</a>). Los Evangelios añaden que Herodías estaba enojada con Juan (<a href=\"https://ref.ly/Mark6:19\">Marcos 6:19</a>). Ella planeó que Juan fuera decapitado (<a href=\"https://ref.ly/Mark6:21-Mark6:29\">versículos 21–29</a>). Esto ocurrió alrededor del año 29 o 30 d. C.</p><h2>Los Discípulos de Juan</h2><p>Un grupo de seguidores se reunió alrededor de Juan durante su vida (<a href=\"https://ref.ly/John1:35\">Juan 1:35</a>). Sin embargo, él no tenía la intención de iniciar un movimiento duradero, ya que esto habría contradicho su mensaje sobre el venidero Día del Juicio. Los discípulos de Juan probablemente formaban un pequeño grupo a quienes él bautizó y que estaban esperando al Mesías. Algunos comenzaron a seguir a Jesús después de que Juan lo identificó como el que había de venir (<a href=\"https://ref.ly/John1:37\">Juan 1:37</a>), mientras que otros permanecieron con Juan, manteniéndose en contacto con él mientras estaba en prisión para informarle sobre las actividades de Jesús (<a href=\"https://ref.ly/Luke7:18-Luke7:23\">Lucas 7:18–23</a>). Tras la muerte de Juan, fueron quienes organizaron su entierro (<a href=\"https://ref.ly/Mark6:29\">Marcos 6:29</a>).</p><p>Sabemos poco sobre las actividades del grupo de discípulos de Juan. Sin embargo, el ayuno era una práctica fundamental para ellos, al igual que para los fariseos (<a href=\"https://ref.ly/Matt9:14\">Mateo 9:14</a>). Probablemente siguieron el ejemplo de Juan en el ayuno (<a href=\"https://ref.ly/Luke7:33\">Lucas 7:33</a>). En el judaísmo tardío, la gente a menudo asociaba la oración con el ayuno. Los discípulos de Juan también eran conocidos por las oraciones que su maestro les enseñó (<a href=\"https://ref.ly/Luke11:1\">11:1</a>). Al observar esto, los discípulos de Jesús le pidieron que les enseñara a orar. Jesús entonces les enseñó la “Oración del Señor” (versículos <a href=\"https://ref.ly/Luke11:2-Luke11:4\">2–4</a>).</p><p>Después de la muerte de Juan, algunos de sus discípulos probablemente se unieron a los seguidores de Jesús (ver <a href=\"https://ref.ly/Luke7:29-Luke7:30\">Lucas 7:29–30</a>). Sin embargo, no todos lo hicieron. Aproximadamente 25 años después, el apóstol Pablo y otros cristianos encontraron discípulos de Juan en Efeso (<a href=\"https://ref.ly/Acts18:24-Acts29:7\">Hechos 18:24–29:7</a>). Al escuchar sobre Jesús, estos seguidores de Juan lo reconocieron como el Mesías. Pablo los bautizó en el nombre de Jesús, y recibieron el Espíritu (<a href=\"https://ref.ly/Acts19:4-Acts19:7\">19:4–7</a>). Documentos posteriores muestran que algunos grupos continuaron honrando a Juan, y algunos incluso lo consideraron el Mesías, siglos después del período del Nuevo Testamento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23032015",
          "start_ref_usfm": "ISA 32:15",
          "end_ref": "23032015",
          "end_ref_usfm": "ISA 32:15"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "23044003",
          "start_ref_usfm": "ISA 44:3",
          "end_ref": "23044003",
          "end_ref_usfm": "ISA 44:3"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061001",
          "end_ref_usfm": "ISA 61:1"
        },
        {
          "start_ref": "24001005",
          "start_ref_usfm": "JER 1:5",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24004014",
          "start_ref_usfm": "JER 4:14",
          "end_ref": "24004014",
          "end_ref_usfm": "JER 4:14"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036025",
          "end_ref_usfm": "EZK 36:25"
        },
        {
          "start_ref": "26039029",
          "start_ref_usfm": "EZK 39:29",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013001",
          "end_ref_usfm": "ZEC 13:1"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40003014",
          "start_ref_usfm": "MAT 3:14",
          "end_ref": "40003014",
          "end_ref_usfm": "MAT 3:14"
        },
        {
          "start_ref": "40003015",
          "start_ref_usfm": "MAT 3:15",
          "end_ref": "40003015",
          "end_ref_usfm": "MAT 3:15"
        },
        {
          "start_ref": "40009014",
          "start_ref_usfm": "MAT 9:14",
          "end_ref": "40009014",
          "end_ref_usfm": "MAT 9:14"
        },
        {
          "start_ref": "40011003",
          "start_ref_usfm": "MAT 11:3",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "40011011",
          "start_ref_usfm": "MAT 11:11",
          "end_ref": "40011011",
          "end_ref_usfm": "MAT 11:11"
        },
        {
          "start_ref": "40011018",
          "start_ref_usfm": "MAT 11:18",
          "end_ref": "40011018",
          "end_ref_usfm": "MAT 11:18"
        },
        {
          "start_ref": "40014005",
          "start_ref_usfm": "MAT 14:5",
          "end_ref": "40014005",
          "end_ref_usfm": "MAT 14:5"
        },
        {
          "start_ref": "41001004",
          "start_ref_usfm": "MRK 1:4",
          "end_ref": "41001004",
          "end_ref_usfm": "MRK 1:4"
        },
        {
          "start_ref": "41001005",
          "start_ref_usfm": "MRK 1:5",
          "end_ref": "41001005",
          "end_ref_usfm": "MRK 1:5"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001007",
          "end_ref_usfm": "MRK 1:7"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41006019",
          "start_ref_usfm": "MRK 6:19",
          "end_ref": "41006019",
          "end_ref_usfm": "MRK 6:19"
        },
        {
          "start_ref": "41006020",
          "start_ref_usfm": "MRK 6:20",
          "end_ref": "41006020",
          "end_ref_usfm": "MRK 6:20"
        },
        {
          "start_ref": "41006029",
          "start_ref_usfm": "MRK 6:29",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "41011032",
          "start_ref_usfm": "MRK 11:32",
          "end_ref": "41011032",
          "end_ref_usfm": "MRK 11:32"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001006",
          "start_ref_usfm": "LUK 1:6",
          "end_ref": "42001006",
          "end_ref_usfm": "LUK 1:6"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "42001036",
          "start_ref_usfm": "LUK 1:36",
          "end_ref": "42001036",
          "end_ref_usfm": "LUK 1:36"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001039",
          "end_ref_usfm": "LUK 1:39"
        },
        {
          "start_ref": "42001080",
          "start_ref_usfm": "LUK 1:80",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42003008",
          "start_ref_usfm": "LUK 3:8",
          "end_ref": "42003008",
          "end_ref_usfm": "LUK 3:8"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "42007028",
          "start_ref_usfm": "LUK 7:28",
          "end_ref": "42007028",
          "end_ref_usfm": "LUK 7:28"
        },
        {
          "start_ref": "42007033",
          "start_ref_usfm": "LUK 7:33",
          "end_ref": "42007033",
          "end_ref_usfm": "LUK 7:33"
        },
        {
          "start_ref": "42011001",
          "start_ref_usfm": "LUK 11:1",
          "end_ref": "42011001",
          "end_ref_usfm": "LUK 11:1"
        },
        {
          "start_ref": "42016016",
          "start_ref_usfm": "LUK 16:16",
          "end_ref": "42016016",
          "end_ref_usfm": "LUK 16:16"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001034",
          "start_ref_usfm": "JHN 1:34",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001035",
          "end_ref_usfm": "JHN 1:35"
        },
        {
          "start_ref": "43001037",
          "start_ref_usfm": "JHN 1:37",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "43003023",
          "start_ref_usfm": "JHN 3:23",
          "end_ref": "43003023",
          "end_ref_usfm": "JHN 3:23"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "42003021",
          "start_ref_usfm": "LUK 3:21",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "42003004",
          "start_ref_usfm": "LUK 3:4",
          "end_ref": "42003006",
          "end_ref_usfm": "LUK 3:6"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002015",
          "end_ref_usfm": "HOS 2:15"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "42001013",
          "start_ref_usfm": "LUK 1:13",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "19063001",
          "start_ref_usfm": "PSA 63:1",
          "end_ref": "19063011",
          "end_ref_usfm": "PSA 63:11"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "42001008",
          "start_ref_usfm": "LUK 1:8",
          "end_ref": "42001013",
          "end_ref_usfm": "LUK 1:13"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003022",
          "end_ref_usfm": "EXO 3:22"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09026025",
          "end_ref_usfm": "1SA 26:25"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040005",
          "end_ref_usfm": "ISA 40:5"
        },
        {
          "start_ref": "43001020",
          "start_ref_usfm": "JHN 1:20",
          "end_ref": "43001023",
          "end_ref_usfm": "JHN 1:23"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "40011007",
          "start_ref_usfm": "MAT 11:7",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004004",
          "end_ref_usfm": "ISA 4:4"
        },
        {
          "start_ref": "42003012",
          "start_ref_usfm": "LUK 3:12",
          "end_ref": "42003013",
          "end_ref_usfm": "LUK 3:13"
        },
        {
          "start_ref": "42003010",
          "start_ref_usfm": "LUK 3:10",
          "end_ref": "42003011",
          "end_ref_usfm": "LUK 3:11"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "23001016",
          "start_ref_usfm": "ISA 1:16",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "42007029",
          "start_ref_usfm": "LUK 7:29",
          "end_ref": "42007030",
          "end_ref_usfm": "LUK 7:30"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001008",
          "end_ref_usfm": "MRK 1:8"
        },
        {
          "start_ref": "43001026",
          "start_ref_usfm": "JHN 1:26",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43003028",
          "start_ref_usfm": "JHN 3:28",
          "end_ref": "43003031",
          "end_ref_usfm": "JHN 3:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "23035005",
          "start_ref_usfm": "ISA 35:5",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "43005033",
          "start_ref_usfm": "JHN 5:33",
          "end_ref": "43005035",
          "end_ref_usfm": "JHN 5:35"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42020008",
          "end_ref_usfm": "LUK 20:8"
        },
        {
          "start_ref": "40011013",
          "start_ref_usfm": "MAT 11:13",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "42003015",
          "start_ref_usfm": "LUK 3:15",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        },
        {
          "start_ref": "41006021",
          "start_ref_usfm": "MRK 6:21",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007023",
          "end_ref_usfm": "LUK 7:23"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44029007",
          "end_ref_usfm": "ACT 29:7"
        },
        {
          "start_ref": "44019004",
          "start_ref_usfm": "ACT 19:4",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        }
      ],
      "resource": []
    }
  }
]