[
  {
    "content_id": 717353,
    "reference_id": 3945,
    "version": "1.0.0",
    "title": "Lugar de los muertos",
    "media_type": "Text",
    "index_reference": "lugar de los muertos",
    "language": "spa",
    "content": "<h1>LUGAR DE LOS MUERTOS</h1><p>Es un término que describe diversas imágenes bíblicas sobre el destino de las personas después de morir.</p><p>En el Antiguo Testamento, se utilizan principalmente dos palabras para describir el lugar de los muertos:</p><ul><li><p>Seol: El lugar al que se creía que las personas iban después de la muerte. A menudo se imaginaba como un sitio profundo bajo la tierra.</p></li><li><p>&quot;El pozo&quot;: Otro nombre para el lugar de los muertos, similar al Seol.</p></li></ul><p>En el Nuevo Testamento, se emplean más términos para describir los lugares después de la muerte:</p><ul><li><p>Hades: La palabra griega para referirse al lugar de los muertos, similar al Seol.</p></li><li><p>Gehena: Un lugar de castigo después de la muerte, nombrado en honor a un valle cerca de Jerusalén donde se quemaba basura.</p></li><li><p>Paraíso: Un lugar hermoso al que los creyentes van para estar con Dios después de la muerte.</p></li><li><p>&quot;El seno de Abraham&quot;: Una expresión que se refiere al lugar de consuelo y descanso al que las personas justas van después de la muerte, cerca de Abraham (el patriarca del pueblo judío).</p></li></ul><p>Con el tiempo, el pueblo judío llegó a entender mejor lo que ocurre después de la muerte. En el Antiguo Testamento temprano, las ideas sobre la vida después de la muerte no estaban muy desarrolladas. Para la época del Nuevo Testamento, la gente tenía una comprensión más detallada sobre lo que sucede tras la muerte.</p><h2>El lugar de los muertos en el Antiguo Testamento</h2><p>El Antiguo Testamento no nos proporciona mucha información sobre lo que ocurre después de la muerte. Según algunos pasajes, cuando las personas fallecían, iban a un lugar llamado Seol. Esta palabra a menudo se traduce como &quot;tumba,&quot; &quot;infierno,&quot; &quot;pozo,&quot; o simplemente &quot;la muerte.&quot; En ocasiones, Seol solo se refiere a una tumba física donde alguien está enterrado (<a href=\"https://ref.ly/Num16:30,Num16:33\">Números 16:30, 33</a>). Otras veces, se refiere a un mundo subterráneo de los muertos.</p><p>El Antiguo Testamento describe este lugar de los muertos como estando profundamente bajo la tierra, donde las personas &quot;descienden&quot; al morir (<a href=\"https://ref.ly/Gen42:38\">Génesis 42:38</a>, <a href=\"https://ref.ly/Prov15:24\">Proverbios 15:24</a>, <a href=\"https://ref.ly/Ezek26:20\">Ezequiel 26:20</a>). Se describe como:</p><ul><li><p>Un lugar oscuro y sombrío (<a href=\"https://ref.ly/Job10:21-Job10:22\">Job 10:21–22</a>)</p></li><li><p>Un lugar de silencio (<a href=\"https://ref.ly/Ps94:17\">Salmos 94:17</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>)</p></li><li><p>Un lugar donde todo se olvida (<a href=\"https://ref.ly/Ps88:12\">Salmo 88:12</a>)</p></li></ul><p>En Seol, la gente no recordaba a Dios ni le cantaba alabanzas (<a href=\"https://ref.ly/Ps6:5\">Salmos 6:5</a>; <a href=\"https://ref.ly/Ps30:9\">30:9</a>; <a href=\"https://ref.ly/Ps115:17\">115:17</a>). Se creía que incluso Dios no recordaba a aquellos que estaban en Seol (<a href=\"https://ref.ly/Ps88:5,Ps88:11\">Salmo 88:5,11</a>, <a href=\"https://ref.ly/Isa38:18\">Isaías 38:18</a>). Se pensaba que los muertos estaban completamente separados de Dios y no podían participar en lo que Él estaba haciendo en el mundo.</p><p>Sin embargo, hubo algunos casos en los que la línea entre la vida y la muerte parecía menos clara. Por ejemplo, cuando alguien volvió a la vida (<a href=\"https://ref.ly/2Kgs4:32-2Kgs4:37\">2&nbsp;Reyes 4:32–37</a>). Otro ejemplo es cuando Saúl habló con el espíritu de Samuel (<a href=\"https://ref.ly/1Sam28:7-1Sam28:25\">1&nbsp;Samuel 28:7–25</a>). La ley de Dios no permitía que el pueblo judío intentara comunicarse con los muertos (<a href=\"https://ref.ly/Deut18:11\">Deuteronomio 18:11</a>). Esto era importante porque las naciones alrededor de Israel a menudo adoraban a los muertos como parte de su religión.</p><p>La vida en el lugar de los muertos no era realmente vida como la conocemos. Sin embargo, era una especie de existencia, generalmente una en la que los muertos estaban con sus ancestros (<a href=\"https://ref.ly/Gen25:8\">Génesis 25:8</a>, <a href=\"https://ref.ly/Ezek32:17-Ezek32:30\">Ezequiel 32:17–30</a>). El poder de Dios podía alcanzar el inframundo (<a href=\"https://ref.ly/Ps139:8\">Salmo 139:8</a>, <a href=\"https://ref.ly/Amos9:2\">Amós 9:2</a>, <a href=\"https://ref.ly/Jonah2:2\">Jonás 2:2</a>). Seol era representado como un monstruo hambriento que devoraba a los vivos (<a href=\"https://ref.ly/Prov27:20\">Proverbios 27:20</a>; <a href=\"https://ref.ly/Prov30:16\">30:16</a>). Sin embargo, el poder de Dios podía salvar a uno de Seol (<a href=\"https://ref.ly/Ps49:15\">Salmos 49:15</a>; <a href=\"https://ref.ly/Ps86:13\">86:13</a>).</p><p>Al final del período del Antiguo Testamento, la gente comenzó a esperar que Dios eventualmente los salvaría de la muerte (<a href=\"https://ref.ly/Job14:13-Job14:22\">Job 14:13–22</a>; <a href=\"https://ref.ly/Job19:25-Job19:27\">19:25–27</a>, <a href=\"https://ref.ly/Ps49:15\">Salmos 49:15</a>; <a href=\"https://ref.ly/Ps73:23-Ps73:28\">73:23–28</a>). Daniel fue el único escritor que claramente expresó esta esperanza (<a href=\"https://ref.ly/Dan12:1-Dan12:2\">Daniel 12:1–2</a>). Los antiguos israelitas no anticipaban la muerte de la misma manera que Pablo lo hizo en el Nuevo Testamento (<a href=\"https://ref.ly/2Cor5:1-2Cor5:8\">2&nbsp;Corintios 5:1–8</a>, <a href=\"https://ref.ly/Phil1:21-Phil1:23\">Filemón 1:21–23</a>). Sin embargo, llegaron a comprender que la muerte no era el fin de todo. Todavía había esperanza.</p><h2>El lugar de los muertos en los escritos del período entre el Antiguo y el Nuevo Testamento</h2><p>Un cambio importante ocurrió entre los tiempos del Antiguo y Nuevo Testamento (586 a.C. a 30 d.C.). Durante este período, el pueblo judío adoptó nuevas ideas sobre lo que sucede después de la muerte, influenciados por sus vecinos persas y griegos.</p><p>Cuando los eruditos tradujeron el Antiguo Testamento del hebreo al griego, tuvieron que elegir palabras griegas que coincidieran con las palabras hebreas. Utilizaron la palabra griega &quot;Hades&quot; para traducir &quot;Seol&quot; porque ambas significaban &quot;el lugar de los muertos&quot;. Más tarde, los escritores del Nuevo Testamento también emplearon la palabra &quot;Hades&quot; al referirse al destino de las personas después de la muerte.</p><p>Durante este período, las personas desarrollaron nuevas ideas sobre lo que ocurre después de la muerte. Una creencia popular se encuentra en un libro antiguo llamado 1 Ecnoc, capítulo 22. Este libro describe a los muertos siendo mantenidos en espacios huecos dentro de una gran montaña hasta el juicio final de Dios. Había diferentes espacios para distintas personas:</p><ul><li><p>Una zona agradable para personas que han vivido buenas vidas.</p></li><li><p>Un área desagradable para personas que habían llevado vidas malvadas.</p></li></ul><p>Otros escritores mantuvieron la antigua idea del Antiguo Testamento que describía el lugar de los muertos (llamado Hades o Seol) como un sitio donde las personas estaban separadas de Dios y no podían ser felices (<a href=\"https://ref.ly/Sir14:12,Sir14:16\">Sirach 14:12, 16</a>; <a href=\"https://ref.ly/Sir17:27-Sir17:28\">17:27–28</a>).</p><p>Durante este periodo, el pueblo judío empezó a utilizar una nueva palabra: &quot;Gehena.&quot; Esta se nombró en honor al Valle de Hinom, ubicado al sur de Jerusalén. Este valle era conocido por los terribles acontecimientos que allí ocurrieron:</p><ul><li><p>En tiempos del Antiguo Testamento, era un lugar donde la gente sacrificaba niños a dioses falsos (<a href=\"https://ref.ly/2Kgs23:10\">2 Reyes 23:10</a>; <a href=\"https://ref.ly/2Chr28:3\">2 Crónicas 28:3</a>; <a href=\"https://ref.ly/2Chr33:6\">33:6</a>).</p></li><li><p>En tiempos del Nuevo Testamento, se usaba como un vertedero donde los fuegos ardían constantemente.</p></li></ul><p>La gente comenzó a usar la palabra &quot;Gehena&quot; para describir el lugar final al que las personas malvadas irían después de la muerte. Creían que sería un lugar de sufrimiento (1&nbsp;Enoc 90:20–27, <a href=\"https://ref.ly/2Esd7:70\">2&nbsp;Esdras 7:70</a>).</p><p>En contraste, creían que las personas buenas irían a un lugar llamado &quot;paraíso.&quot; Esta palabra proviene del idioma persa y significa &quot;jardín hermoso.&quot; Consideraban que el paraíso sería un lugar de alegría y felicidad.</p><p>Cuando los escritores del Nuevo Testamento hablaron sobre el Hades, la Gehena y el paraíso, los describieron de maneras que los vinculaban con las enseñanzas de Jesús.</p><h2>El lugar de los muertos en el Nuevo Testamento</h2><p>Aunque el Nuevo Testamento utiliza muchos términos para referirse al más allá, no lo menciona con frecuencia: solo en 35 versículos en total. La mayoría de estos pasajes se encuentran en los Evangelios y en el libro de Apocalipsis. El apóstol Pablo habló extensamente sobre el cielo, pero solo Jesús y Juan hablaron mucho sobre el infierno.</p><h3>En las enseñanzas de Jesús</h3><p>Jesús utilizó la palabra &quot;infierno&quot; solo una vez, en la historia del hombre rico y Lázaro (<a href=\"https://ref.ly/Luke16:23\">Lucas 16:23</a>). En esta narración, el infierno se describe como un lugar al que van las personas malvadas al morir. Es un sitio de sufrimiento, donde las personas experimentan dolor como si estuvieran ardiendo en fuego, aunque sus cuerpos físicos ya hayan muerto. Aquellos que sufren allí no pueden obtener consuelo ni alivio alguno.</p><p>Cuando las personas malvadas mueren, primero van al Hades. Pero su destino final será Gehena. Jesús describió Gehena como un lugar de fuego y gusanos (<a href=\"https://ref.ly/Matt5:22,Matt5:29-Matt5:30\">Mateo 5:22, 29–30</a>; <a href=\"https://ref.ly/Matt18:9\">18:9</a>, <a href=\"https://ref.ly/Mark9:48\">Marcos 9:48</a>, comparar <a href=\"https://ref.ly/Isa66:24\">Isaías 66:24</a>). Jesús también se refirió a Gehena como “la oscuridad exterior” donde habrá “llanto y crujir de dientes” (<a href=\"https://ref.ly/Matt8:12\">Mateo 8:12</a>; <a href=\"https://ref.ly/Matt22:13\">22:13</a>; <a href=\"https://ref.ly/Matt25:30\">25:30</a>). Después del juicio final de Dios, Jesús enviará a las personas malvadas a Gehena (<a href=\"https://ref.ly/John5:22,John5:27\">Juan 5:22, 27</a>, <a href=\"https://ref.ly/Acts10:42\">Hechos 10:42</a>; <a href=\"https://ref.ly/Acts17:31\">17:31</a>, <a href=\"https://ref.ly/2Tim4:1\">2&nbsp;Timoteo 4:1</a>). Al igual que Seol en el Antiguo Testamento, Gehena es un lugar donde las personas están separadas de Dios.</p><p>Cuando Jesús predicó sobre apartarse del pecado, advirtió a la gente sobre los peligros de Gehena. No habló tanto sobre a dónde van los justos cuando mueren. Los justos entrarán en “el reino” después del juicio final (<a href=\"https://ref.ly/Matt25:34\">Mateo 25:34</a>). Los justos van a un lugar feliz inmediatamente después de morir. Jesús mencionó esto dos veces:</p><ol><li><p>En una historia, un hombre pobre llamado Lázaro fue al &quot;seno de Abraham&quot;, un lugar de consuelo y paz (<a href=\"https://ref.ly/Luke16:22\">Lucas 16:22</a>).</p></li><li><p>Jesús le prometió a un criminal moribundo que se encontrarían en el &quot;paraíso&quot; el mismo día en que murieran (<a href=\"https://ref.ly/Luke23:43\">Lucas 23:43</a>).</p></li></ol><p>Más tarde, Pablo escribió sobre el paraíso como si fuera equivalente al cielo (<a href=\"https://ref.ly/2Cor12:2-2Cor12:3\">2&nbsp;Corintios 12:2–3</a>). Juan mencionó que el paraíso formará parte del nuevo cielo y la nueva tierra que Dios creará (<a href=\"https://ref.ly/Rev2:7\">Apocalipsis 2:7</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:2\">21:1–2</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">22:1–2</a>).</p><h3>En las cartas del Nuevo Testamento</h3><p>Los escritores de las cartas del Nuevo Testamento, incluido Pablo, no dijeron mucho sobre el destino de las personas malvadas después de la muerte. Pablo solo mencionó &quot;el abismo&quot; una vez. Usó esta palabra para referirse al Seol (<a href=\"https://ref.ly/Rom10:7\">Romanos 10:7</a>). Cuando Pablo escribió sobre Jesús yendo a “las partes más bajas de la tierra”, probablemente quiso decir que Cristo fue al lugar de los muertos cuando falleció (<a href=\"https://ref.ly/Eph4:9\">Efesios 4:9</a>). Los maestros judíos usaban la frase &quot;la tierra más baja&quot; para referirse al Seol, Hades y Gehena.</p><p>Pedro escribió que después de que Jesús murió, su espíritu fue a una &quot;prisión&quot; donde &quot;predicó a los espíritus&quot; (<a href=\"https://ref.ly/1Pet3:18-1Pet3:20\">1&nbsp;Pedro 3:18–20</a>). Las personas interpretan este pasaje de diferentes maneras:</p><ul><li><p>Algunos creen que Jesús descendió al Hades y predicó a los ángeles malvados de la época de Noé (denominados &quot;hijos de Dios&quot; en <a href=\"https://ref.ly/Gen6:1-Gen6:4\">Génesis 6:1–4</a>).</p></li><li><p>Otros piensan que él predicó a los espíritus de personas fallecidas.</p></li></ul><p>En <a href=\"https://ref.ly/2Pet2:4\">2&nbsp;Pedro 2:4,</a> Pedro empleó la palabra griega &quot;Tártaro&quot; al referirse a una prisión para espíritus. Esta palabra generalmente se traduce como &quot;infierno&quot; en las Biblias en español y era otro nombre griego para el mundo de los muertos.</p><p>Pablo escribió extensamente sobre el destino de los justos después de la muerte. En sus primeras cartas, se centró únicamente en la resurrección de los muertos (<a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;Corintios 15</a>, <a href=\"https://ref.ly/1Thess4:13-1Thess4:17\">1&nbsp;Tesalonicenses 4:13–17</a>). Sin embargo, tras haber estado al borde de la muerte, comenzó a abordar el tema de a dónde van las personas al morir (<a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">2&nbsp;Corintios 1:8–11</a>). Pablo enseñó que:</p><ul><li><p>Morir significa estar con Jesús, lo cual es mejor que seguir vivo (<a href=\"https://ref.ly/Phil1:23\">Filemón 1:23</a>).</p></li><li><p>Cuando dejamos nuestros cuerpos físicos, estaremos con el Señor (<a href=\"https://ref.ly/2Cor5:8\">2&nbsp;Corintios 5:8</a>).</p></li><li><p>Las personas que siguen a Dios van directamente al paraíso para estar con Jesús cuando mueren (compara <a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">2&nbsp;Corintios 12:2</a>–<a href=\"https://ref.ly/2Cor12:2-2Cor12:4\">4</a>, donde Pablo se refirió al paraíso como “el tercer cielo”).</p></li><li><p>Nada, ni siquiera la muerte, puede separar a los cristianos de Jesús (<a href=\"https://ref.ly/Rom8:38-Rom8:39\">Romanos 8:38–39</a>).</p></li><li><p>La muerte, en realidad, acerca a los cristianos a Dios.</p></li></ul><h3>En el libro del Apocalipsis</h3><p>El libro de Apocalipsis trata extensamente sobre el destino de las personas y los espíritus después de la muerte, especialmente de los malvados. Utiliza dos nombres diferentes</p><ol><li><p>&quot;El abismo&quot; (también conocido como el pozo sin fondo). Aquí es donde se mantienen los espíritus malignos. Las criaturas malignas provienen de aquí para dañar a las personas (<a href=\"https://ref.ly/Rev9:1-Rev9:11\">Apocalipsis 9:1–11</a>). La &quot;bestia&quot; también surge de aquí. Mata a los dos testigos de Dios y lleva a la &quot;grande ramera&quot; (<a href=\"https://ref.ly/Rev11:7\">Apocalipsis 11:7</a>; <a href=\"https://ref.ly/Rev17:1-Rev17:18\">17</a>). Satanás será encarcelado allí (<a href=\"https://ref.ly/Rev20:2-Rev20:3\">Apocalipsis 20:2–3</a>). Jesús dijo que este lugar fue creado para el diablo y sus ángeles malignos (ver <a href=\"https://ref.ly/Matt25:41\">Mateo 25:41</a>).</p></li></ol><ol start=\"2\"><li><p>&quot;Hades.&quot; Este es el lugar al que van los humanos después de morir.</p></li></ol><p>La buena noticia para los cristianos es que Jesús tiene el control de estos lugares. Al comienzo de Apocalipsis, Jesús afirma que posee las llaves del Hades (<a href=\"https://ref.ly/Rev1:18\">Apocalipsis 1:18</a>). Él rescatará a los muertos de allí (<a href=\"https://ref.ly/Rev20:13\">Apocalipsis 20:13</a>). Satanás no tiene control sobre el abismo. Solo a los mensajeros de Dios se les permite usar su llave (<a href=\"https://ref.ly/Rev9:1\">Apocalipsis 9:1</a>; <a href=\"https://ref.ly/Rev20:1\">20:1</a>). Al final, el Hades, la muerte y los malvados serán arrojados al lago de fuego (Gehena), donde sufrirán tormento eterno (<a href=\"https://ref.ly/Rev19:20\">Apocalipsis 19:20</a>; <a href=\"https://ref.ly/Rev20:10\">20:10, 14–15</a>; <a href=\"https://ref.ly/Rev21:8\">21:8</a>).</p><p>Juan, quien escribió el libro de Apocalipsis, coincidía con Pablo en cuanto a lo que les sucede a los justos cuando mueren. No van al Hades como los malvados. En cambio, van al cielo.</p><p>Juan describe dos escenas en el cielo:</p><ul><li><p>Las personas que murieron por su fe (mártires) están bajo el altar de Dios, solicitando justicia por lo que les ocurrió (<a href=\"https://ref.ly/Rev6:9-Rev6:11\">Apocalipsis 6:9–11</a>).</p></li><li><p>Una gran multitud de cristianos está ante el trono de Dios, alabándolo (<a href=\"https://ref.ly/Rev7:9-Rev7:17\">Apocalipsis 7:9–17</a>). Jesús los cuida como un pastor, y ya no experimentan hambre, sed, dolor ni tristeza.</p></li></ul><h2>Conclusión</h2><p>En el Antiguo Testamento, inicialmente se creía que todos iban a un lugar llamado Seol, donde estarían separados de la vida y de Dios. Más tarde, las personas comenzaron a comprender que había dos lugares diferentes a los que podían ir.</p><p>Según la enseñanza cristiana, los malvados primero van al Hades, un lugar de sufrimiento, donde permanecen hasta el juicio final de Dios. Luego, serán arrojados al lago de fuego (Gehena). Es importante entender que es Jesús, y no el diablo, quien controla estos lugares, así como todo lo demás.</p><p>Para los justos, el camino es diferente. No van al Hades; en cambio, van al paraíso (también llamado &quot;seno de Abraham&quot; o cielo). En el paraíso, están con Jesús y pueden ver lo que antes creían por fe. Su sufrimiento termina y experimentan alegría. En lugar de tener que orar a Dios, lo alaban directamente.</p><p>Los cristianos creen que, aunque la muerte es aterradora y se le llama &quot;el último enemigo&quot;, no necesitan temerla. La muerte no puede causarles sufrimiento ni separarlos de Jesús. En cambio, los lleva a estar cara a cara con Jesús, a quien aman.</p><p>Si los justos se encuentran con Jesús justo al morir o cuando él los resucita más tarde, no importa. Esto se debe a que el tiempo entre la muerte y el encuentro con Jesús es como estar dormido. Así que, para las personas que creen en Jesús, lo siguiente que experimentarán después de morir será encontrarse con él.</p><p>Tanto el Antiguo como el Nuevo Testamento comparan la muerte con el sueño. En el Antiguo Testamento, cuando alguien moría, a menudo se decía que iba a dormir o a descansar con sus padres (<a href=\"https://ref.ly/Deut31:16\">Deuteronomio 31:16</a>; <a href=\"https://ref.ly/2Sam7:12\">2&nbsp;Samuel 7:12</a>). Jesús también describió la muerte como un sueño (<a href=\"https://ref.ly/Matt9:24\">Mateo 9:24</a>; <a href=\"https://ref.ly/John11:11\">Juan 11:11</a>). El apóstol Pablo hizo lo mismo (<a href=\"https://ref.ly/1Cor11:30\">1&nbsp;Corintios 11:30</a>; <a href=\"https://ref.ly/1Cor15:20,1Cor15:51\">15:20, 51</a>; <a href=\"https://ref.ly/1Thess4:14\">1&nbsp;Tesalonicenses 4:14</a>). A menudo comparaban la muerte con el sueño porque la muerte no es permanente. Las personas despertarán de ella. Incluso en el Antiguo Testamento, en <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>, la muerte se describe como un sueño del que las personas despertarán. Algunos despertarán para vivir eternamente con Dios, mientras que otros despertarán para enfrentar vergüenza y rechazo eternos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Gehena</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Hades</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Cielo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Infierno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Estado intermedio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Paraíso</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Seol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025008",
          "start_ref_usfm": "GEN 25:8",
          "end_ref": "01025008",
          "end_ref_usfm": "GEN 25:8"
        },
        {
          "start_ref": "01042038",
          "start_ref_usfm": "GEN 42:38",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        },
        {
          "start_ref": "04016030",
          "start_ref_usfm": "NUM 16:30",
          "end_ref": "04016030",
          "end_ref_usfm": "NUM 16:30"
        },
        {
          "start_ref": "04016033",
          "start_ref_usfm": "NUM 16:33",
          "end_ref": "04016033",
          "end_ref_usfm": "NUM 16:33"
        },
        {
          "start_ref": "05018011",
          "start_ref_usfm": "DEU 18:11",
          "end_ref": "05018011",
          "end_ref_usfm": "DEU 18:11"
        },
        {
          "start_ref": "05031016",
          "start_ref_usfm": "DEU 31:16",
          "end_ref": "05031016",
          "end_ref_usfm": "DEU 31:16"
        },
        {
          "start_ref": "10007012",
          "start_ref_usfm": "2SA 7:12",
          "end_ref": "10007012",
          "end_ref_usfm": "2SA 7:12"
        },
        {
          "start_ref": "12021006",
          "start_ref_usfm": "2KI 21:6",
          "end_ref": "12021006",
          "end_ref_usfm": "2KI 21:6"
        },
        {
          "start_ref": "19006005",
          "start_ref_usfm": "PSA 6:5",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "19030009",
          "start_ref_usfm": "PSA 30:9",
          "end_ref": "19030009",
          "end_ref_usfm": "PSA 30:9"
        },
        {
          "start_ref": "19049015",
          "start_ref_usfm": "PSA 49:15",
          "end_ref": "19049015",
          "end_ref_usfm": "PSA 49:15"
        },
        {
          "start_ref": "19086013",
          "start_ref_usfm": "PSA 86:13",
          "end_ref": "19086013",
          "end_ref_usfm": "PSA 86:13"
        },
        {
          "start_ref": "19088005",
          "start_ref_usfm": "PSA 88:5",
          "end_ref": "19088005",
          "end_ref_usfm": "PSA 88:5"
        },
        {
          "start_ref": "19088011",
          "start_ref_usfm": "PSA 88:11",
          "end_ref": "19088011",
          "end_ref_usfm": "PSA 88:11"
        },
        {
          "start_ref": "19088012",
          "start_ref_usfm": "PSA 88:12",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "19094017",
          "start_ref_usfm": "PSA 94:17",
          "end_ref": "19094017",
          "end_ref_usfm": "PSA 94:17"
        },
        {
          "start_ref": "19115017",
          "start_ref_usfm": "PSA 115:17",
          "end_ref": "19115017",
          "end_ref_usfm": "PSA 115:17"
        },
        {
          "start_ref": "19139008",
          "start_ref_usfm": "PSA 139:8",
          "end_ref": "19139008",
          "end_ref_usfm": "PSA 139:8"
        },
        {
          "start_ref": "20015024",
          "start_ref_usfm": "PRO 15:24",
          "end_ref": "20015024",
          "end_ref_usfm": "PRO 15:24"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23038018",
          "start_ref_usfm": "ISA 38:18",
          "end_ref": "23038018",
          "end_ref_usfm": "ISA 38:18"
        },
        {
          "start_ref": "23066024",
          "start_ref_usfm": "ISA 66:24",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "26026020",
          "start_ref_usfm": "EZK 26:20",
          "end_ref": "26026020",
          "end_ref_usfm": "EZK 26:20"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "30009002",
          "start_ref_usfm": "AMO 9:2",
          "end_ref": "30009002",
          "end_ref_usfm": "AMO 9:2"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002002",
          "end_ref_usfm": "JON 2:2"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40008012",
          "start_ref_usfm": "MAT 8:12",
          "end_ref": "40008012",
          "end_ref_usfm": "MAT 8:12"
        },
        {
          "start_ref": "40009024",
          "start_ref_usfm": "MAT 9:24",
          "end_ref": "40009024",
          "end_ref_usfm": "MAT 9:24"
        },
        {
          "start_ref": "40018009",
          "start_ref_usfm": "MAT 18:9",
          "end_ref": "40018009",
          "end_ref_usfm": "MAT 18:9"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "41009048",
          "start_ref_usfm": "MRK 9:48",
          "end_ref": "41009048",
          "end_ref_usfm": "MRK 9:48"
        },
        {
          "start_ref": "42016022",
          "start_ref_usfm": "LUK 16:22",
          "end_ref": "42016022",
          "end_ref_usfm": "LUK 16:22"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "43005022",
          "start_ref_usfm": "JHN 5:22",
          "end_ref": "43005022",
          "end_ref_usfm": "JHN 5:22"
        },
        {
          "start_ref": "43005027",
          "start_ref_usfm": "JHN 5:27",
          "end_ref": "43005027",
          "end_ref_usfm": "JHN 5:27"
        },
        {
          "start_ref": "43011011",
          "start_ref_usfm": "JHN 11:11",
          "end_ref": "43011011",
          "end_ref_usfm": "JHN 11:11"
        },
        {
          "start_ref": "44010042",
          "start_ref_usfm": "ACT 10:42",
          "end_ref": "44010042",
          "end_ref_usfm": "ACT 10:42"
        },
        {
          "start_ref": "44017031",
          "start_ref_usfm": "ACT 17:31",
          "end_ref": "44017031",
          "end_ref_usfm": "ACT 17:31"
        },
        {
          "start_ref": "45010007",
          "start_ref_usfm": "ROM 10:7",
          "end_ref": "45010007",
          "end_ref_usfm": "ROM 10:7"
        },
        {
          "start_ref": "46011030",
          "start_ref_usfm": "1CO 11:30",
          "end_ref": "46011030",
          "end_ref_usfm": "1CO 11:30"
        },
        {
          "start_ref": "46015020",
          "start_ref_usfm": "1CO 15:20",
          "end_ref": "46015020",
          "end_ref_usfm": "1CO 15:20"
        },
        {
          "start_ref": "46015051",
          "start_ref_usfm": "1CO 15:51",
          "end_ref": "46015051",
          "end_ref_usfm": "1CO 15:51"
        },
        {
          "start_ref": "47005008",
          "start_ref_usfm": "2CO 5:8",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "49004009",
          "start_ref_usfm": "EPH 4:9",
          "end_ref": "49004009",
          "end_ref_usfm": "EPH 4:9"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "55004001",
          "start_ref_usfm": "2TI 4:1",
          "end_ref": "55004001",
          "end_ref_usfm": "2TI 4:1"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002004",
          "end_ref_usfm": "2PE 2:4"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66002007",
          "start_ref_usfm": "REV 2:7",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009001",
          "end_ref_usfm": "REV 9:1"
        },
        {
          "start_ref": "66011007",
          "start_ref_usfm": "REV 11:7",
          "end_ref": "66011007",
          "end_ref_usfm": "REV 11:7"
        },
        {
          "start_ref": "66019020",
          "start_ref_usfm": "REV 19:20",
          "end_ref": "66019020",
          "end_ref_usfm": "REV 19:20"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020001",
          "end_ref_usfm": "REV 20:1"
        },
        {
          "start_ref": "66020010",
          "start_ref_usfm": "REV 20:10",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020013",
          "end_ref_usfm": "REV 20:13"
        },
        {
          "start_ref": "66021008",
          "start_ref_usfm": "REV 21:8",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "72014012",
          "start_ref_usfm": "SIR 14:12",
          "end_ref": "72014012",
          "end_ref_usfm": "SIR 14:12"
        },
        {
          "start_ref": "72014016",
          "start_ref_usfm": "SIR 14:16",
          "end_ref": "72014016",
          "end_ref_usfm": "SIR 14:16"
        },
        {
          "start_ref": "83007070",
          "start_ref_usfm": "2ES 7:70",
          "end_ref": "83007070",
          "end_ref_usfm": "2ES 7:70"
        },
        {
          "start_ref": "66020002",
          "start_ref_usfm": "REV 20:2",
          "end_ref": "66020003",
          "end_ref_usfm": "REV 20:3"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "66009001",
          "start_ref_usfm": "REV 9:1",
          "end_ref": "66009011",
          "end_ref_usfm": "REV 9:11"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "47001008",
          "start_ref_usfm": "2CO 1:8",
          "end_ref": "47001011",
          "end_ref_usfm": "2CO 1:11"
        },
        {
          "start_ref": "45008038",
          "start_ref_usfm": "ROM 8:38",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "12004032",
          "start_ref_usfm": "2KI 4:32",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028025",
          "end_ref_usfm": "1SA 28:25"
        },
        {
          "start_ref": "26032017",
          "start_ref_usfm": "EZK 32:17",
          "end_ref": "26032030",
          "end_ref_usfm": "EZK 32:30"
        },
        {
          "start_ref": "18014013",
          "start_ref_usfm": "JOB 14:13",
          "end_ref": "18014022",
          "end_ref_usfm": "JOB 14:22"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019027",
          "end_ref_usfm": "JOB 19:27"
        },
        {
          "start_ref": "19073023",
          "start_ref_usfm": "PSA 73:23",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "27012001",
          "start_ref_usfm": "DAN 12:1",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "47005001",
          "start_ref_usfm": "2CO 5:1",
          "end_ref": "47005008",
          "end_ref_usfm": "2CO 5:8"
        },
        {
          "start_ref": "50001021",
          "start_ref_usfm": "PHP 1:21",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "72017027",
          "start_ref_usfm": "SIR 17:27",
          "end_ref": "72017028",
          "end_ref_usfm": "SIR 17:28"
        },
        {
          "start_ref": "40005029",
          "start_ref_usfm": "MAT 5:29",
          "end_ref": "40005030",
          "end_ref_usfm": "MAT 5:30"
        },
        {
          "start_ref": "47012002",
          "start_ref_usfm": "2CO 12:2",
          "end_ref": "47012003",
          "end_ref_usfm": "2CO 12:3"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "66017001",
          "start_ref_usfm": "REV 17:1",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "66020014",
          "start_ref_usfm": "REV 20:14",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66006009",
          "start_ref_usfm": "REV 6:9",
          "end_ref": "66006011",
          "end_ref_usfm": "REV 6:11"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        }
      ],
      "resource": [
        {
          "reference_id": 4574,
          "content_id": 717355,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gehena",
          "language": "spa"
        },
        {
          "reference_id": 4743,
          "content_id": 796468,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hades",
          "language": "spa"
        },
        {
          "reference_id": 4957,
          "content_id": 658275,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Infierno",
          "language": "spa"
        },
        {
          "reference_id": 4922,
          "content_id": 724613,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cielo",
          "language": "spa"
        }
      ]
    }
  }
]