[
  {
    "content_id": 635444,
    "reference_id": 5521,
    "version": "1.0.0",
    "title": "Jesús Cristo, Enseñanzas de",
    "media_type": "Text",
    "index_reference": "jesús cristo, enseñanzas de",
    "language": "spa",
    "content": "<h1>JESUCRISTO, Enseñanzas de </h1><p>Debido a la amplia variedad de formas en que se han preservado las enseñanzas de Jesús, es difícil extraer la esencia de esas enseñanzas de manera sistemática. Jesús no nos presentó un sistema teológico. Sus palabras eran esencialmente prácticas. Sin embargo, de toda la variedad de dichos, es posible obtener una idea clara de lo que Jesús pensaba sobre varios temas importantes. ¿Cuál fue su enseñanza sobre Dios? ¿Qué pensaba sobre sí mismo? ¿Qué quiso decir cuando habló del reino? ¿Qué explica su enseñanza sobre el significado de su muerte? ¿Qué dijo sobre el Espíritu Santo? ¿Cómo describió a los seres humanos y sus necesidades? ¿Anticipó la iglesia cristiana? ¿Enseñó algo sobre el fin del mundo? ¿Cuáles fueron las características principales de su enseñanza moral? Las siguientes secciones buscarán responder a estas importantes preguntas.</p><h2>Sumario</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutGod\">Enseñanzas acerca de Dios</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHimself\">Enseñanzas sobre sí mismo</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheKingdomofGod\">Enseñanzas acerca del Reino de Dios</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHisOwnDeath\">Enseñanzas sobre su propia muerte</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheHolySpirit\">Enseñanzas sobre el Espíritu Santo</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHumanity\">Enseñanzas sobre la humanidad</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheChurch\">Enseñanzas acerca de la Iglesia</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheFuture\">Enseñanzas sobre el futuro</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutMoralIssues\">Enseñanzas sobre temas morales</a></p></li></ul><h2>Enseñanzas sobre Dios</h2><p>Cualquiera que estudie las enseñanzas de Jesús después de leer el Antiguo Testamento reconocerá de inmediato que gran parte de su enseñanza sobre Dios es similar. Dado que Jesús, al igual que todos los judíos ortodoxos de su época, aceptó el testimonio del Antiguo Testamento como inspirado, no es sorprendente que su acercamiento hacia Dios fuera similar. Esto es especialmente evidente en su suposición de que Dios es el Creador. Enseñó sobre un cuidado divino especial hacia el orden creado y afirmó que Dios cuida de criaturas tan pequeñas como un pajarillo (<a href=\"https://ref.ly/Matt10:29\">Mateo 10:29</a>). Las enseñanzas de Jesús no sustentan la idea de que Dios no está interesado en el mundo que creó.</p><p>Uno de los títulos más característicos que Jesús utilizó para referirse a Dios fue Padre. Aunque esto no era novedoso, ya que la idea aparece en el Antiguo Testamento, donde Dios es descrito como el Padre de su pueblo Israel, esta paternidad era más nacional que personal. Durante el período entre el Antiguo y el Nuevo Testamento, los judíos llegaron a considerar a Dios tan santo que lo apartaron del contacto directo con los asuntos humanos, requiriendo mediadores entre Dios y las personas. Esta elevada concepción de Dios no promovía la idea de Dios como Padre. Es en este contexto que debemos interpretar la enseñanza única de Jesús sobre la paternidad personal de Dios. Existe alguna evidencia en el judaísmo de que la oración a Dios como “Padre Nuestro” era conocida, pero lo que distingue las enseñanzas de Jesús de las de sus contemporáneos es que la paternidad de Dios era central en su enseñanza.</p><p>La relación Padre-Hijo se destaca particularmente en el Evangelio de Juan, donde se presenta a Jesús como el Hijo en estrecha comunión con Dios como Padre. Esto se manifiesta claramente en la oración de Jesús en <a href=\"https://ref.ly/John17:1-John17:26\">Juan 17</a> y en las frecuentes afirmaciones de que el Padre había enviado al Hijo y que el Hijo estaba cumpliendo la voluntad del Padre. Esta fuerte relación entre Dios y Jesús en términos de paternidad y filiación llevó a Jesús a enseñar a las personas a acercarse a Dios de la misma manera. La Oración del Señor reconoce esto de inmediato en sus palabras iniciales. Es particularmente importante notar que la intimidad de “Padre Nuestro” precede a “santificado sea tu nombre” (<a href=\"https://ref.ly/Matt6:9\">Mateo 6:9</a>). Jesús nunca enseñó a las personas a acercarse a Dios con terror.</p><p>Aunque existe una conexión entre la forma en que Jesús se dirigió a Dios como Padre y la manera en que enseñó a sus discípulos a acercarse a Dios, también hay una distinción. Jesús habló de “Mi Padre y vuestro Padre” cuando se apareció a María Magdalena después de su resurrección (<a href=\"https://ref.ly/John20:17\">Juan 20:17</a>), pero no dijo “nuestro Padre”. Su filiación era única porque afirmó que él y el Padre eran uno (<a href=\"https://ref.ly/John10:30\">Juan 10:30</a>).</p><p>En el Sermón del Monte, Jesús aseguró a sus seguidores que su Padre celestial conoce sus necesidades (<a href=\"https://ref.ly/Matt6:32\">Mateo 6:32,</a> <a href=\"https://ref.ly/Luke12:30\">Lucas 12:30</a>). Basándose en esta sólida premisa, se les anima a no ser ansiosos. Esto ilustra cómo las enseñanzas de Jesús sobre Dios son relevantes en cuestiones prácticas.</p><h2>Enseñanzas sobre sí mismo</h2><p>Lo que Jesús dijo sobre sí mismo es de gran importancia, ya que esto, sin duda, formó la base de lo que la iglesia primitiva llegó a enseñar sobre él.</p><p>Jesús utilizó ciertos títulos para referirse a sí mismo o los aceptó como descripciones de su persona cuando otros los empleaban. El más frecuente es &quot;Hijo del hombre&quot;. Este título fue usado por Jesús para referirse a sí mismo, pero no fue empleado por nadie más. También se utilizó en varios tipos diferentes de dichos. A veces, las expresiones se relacionaban directamente con el ministerio público de Jesús, como cuando se decía que el Hijo del hombre era Señor del Sábado (<a href=\"https://ref.ly/Mark2:28\">Marcos 2:28</a>), o que el Hijo del Hombre tenía la autoridad para perdonar pecados (versículo <a href=\"https://ref.ly/Mark2:10\">10</a>). En ocasiones, los dichos tenían una relación directa con su sufrimiento venidero, como cuando Jesús afirmó que el Hijo del hombre debía sufrir muchas cosas (<a href=\"https://ref.ly/Mark8:31\">Marcos 8:31,</a> nota que <a href=\"https://ref.ly/Matt16:21\">Mateo 16:21</a> tiene “Jesús” en lugar de “Hijo del hombre”). En otras ocasiones, la referencia es a una aparición futura, como cuando Jesús declaró al sumo sacerdote que vería &quot;<span>al Hijo del hombre sentado a la diestra de la potencia de Dios, y viniendo en las nubes del cielo</span>&quot; (<a href=\"https://ref.ly/Mark14:62\">Marcos 14:62</a>). ¿Qué quiso decir Jesús con este título y por qué lo utilizó?</p><p>El título &quot;Hijo del hombre&quot; ya se había utilizado anteriormente. La frase aparece en <a href=\"https://ref.ly/Ps8:4\">Salmo 8:4</a>, donde se refiere a un hombre o a los humanos. Nuevamente, la expresión se usa muchas veces en Ezequiel como una forma de dirigirse al profeta, pero aquí también significa hombre. Un uso bastante diferente ocurre en <a href=\"https://ref.ly/Dan7:13\">Daniel 7:13</a>, donde alguien como un hijo de hombre viene con las nubes ante el Anciano de grande edad. Hay una fuerte similitud entre este pasaje y las palabras de Jesús en <a href=\"https://ref.ly/Mark14:62\">Marcos 14:62</a>. Sin embargo, una diferencia importante es que mientras que &quot;Hijo del hombre&quot; se convierte en un título en Marcos, no es así en Daniel. Hay alguna evidencia del título en la literatura apocalíptica judía [un estilo profético de escritura]. Por ejemplo, el Libro de Parábolas de Enoc describe un ser preexistente que vendrá a juzgar y derrocar a los enemigos de Dios. Parece evidente a partir de esto que el uso de Jesús del título &quot;Hijo del hombre&quot; es único.</p><p>Las expresiones del Hijo del hombre están distribuidas a lo largo de los cuatro evangelios, y no hay diferencias obvias en sus usos. Lo que al principio sorprende es que, aunque Jesús usa frecuentemente este título en los evangelios, nunca se convirtió en un nombre por el cual los primeros cristianos lo conocieran. En efecto, solo en <a href=\"https://ref.ly/Acts7:56\">Hechos 7:56</a> aparece el título, en este caso usado por Esteban. Por lo tanto, está claro que tenía un significado especial para Jesús que no tenía para otros. No hay duda de que se refería a sí mismo y no a otra persona, como muestra un estudio cuidadoso de todas las expresiones del Hijo del hombre. Aquellos que piensan que Jesús se refería a otra persona llegan a esta conclusión solo después de ignorar primero algunas de las expresiones. La razón más probable por la que usó el título Hijo del hombre fue porque quería evitar un término como Mesías, que traía aparejadas demasiadas implicaciones políticas. Pero, ¿qué significaba Hijo del hombre para Jesús? Está lleno de la idea de humanidad, posiblemente con alusiones al &quot;hijo del Hombre&quot; de Daniel, y quizás la idea del siervo sufriente de <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a>. Es muy probable que Jesús lo viera en términos de su misión de una manera que sus oyentes no podían apreciar completamente. También es probable que la iglesia primitiva prefiriera Mesías porque este título llevaba el significado de un libertador real. Además, después de la muerte de Jesús, no habría más temor de malentendidos políticos.</p><p>El término Mesías, o Cristo, no pertenece estrictamente a las enseñanzas de Jesús, ya que él mismo nunca lo utilizó. El caso más notable en el que aceptó ser llamado Mesías fue en la confesión de Pedro en Filipo. Todos los Evangelios sinópticos registran la confesión &quot;Tú eres el Cristo&quot;, mientras que Mateo añade el comentario significativo de Jesús de que no fue carne y sangre quien lo reveló, sino &quot;mi Padre que está en los cielos&quot; (<a href=\"https://ref.ly/Matt16:17\">Mateo 16:17</a>). Ciertamente, aceptó la confesión y la consideró una revelación de Dios. Otro caso en los Evangelios sinópticos donde no refuta específicamente ser el Mesías, o Cristo, es su respuesta a la pregunta del sumo sacerdote &quot;¿Eres tú el Cristo?&quot; (<a href=\"https://ref.ly/Mark14:61\">Marcos 14:61</a>).</p><p>En el Evangelio de Juan, Andrés le dice a Pedro que ha encontrado al Mesías (<a href=\"https://ref.ly/John1:41\">Juan 1:41</a>). La mujer en Samaria conversa con Jesús, y él le revela que es el Mesías (<a href=\"https://ref.ly/John4:25-John4:26\">4:25–26</a>). Había una expectativa generalizada entre los judíos de que un libertador vendría a derrocar a sus enemigos políticos, los romanos. Existían varias ideas sobre su origen (líder militar o guerrero celestial) y sus métodos (los zelotes creían que la liberación solo podría lograrse a través de una revolución armada). Es fácil entender por qué Jesús era reservado al hablar abiertamente sobre su papel como el Mesías.</p><p>Otro título de gran importancia es Hijo de Dios, aunque se encuentra principalmente en el Evangelio de Juan. Tanto Marcos como Juan consideraban a Jesús de esta manera, lo cual es evidente por declaraciones explícitas en sus evangelios (ver <a href=\"https://ref.ly/Mark1:1\">Marcos 1:1,</a> <a href=\"https://ref.ly/John20:30-John20:31\">Juan 20:30–31</a>). Ciertamente, hay pasajes donde el título de Mesías está vinculado con el de Hijo de Dios, y donde Jesús no rechaza ninguno de los títulos (ver <a href=\"https://ref.ly/Matt16:16\">Mateo 16:16</a>). Sin embargo, en las enseñanzas de Jesús, un pasaje deja muy clara la relación especial que tenía con Dios como Hijo, es decir, <a href=\"https://ref.ly/Matt11:27\">Mateo 11:27</a> (también <a href=\"https://ref.ly/Luke10:22\">Lucas 10:22</a>, un pasaje paralelo que describe el mismo evento), donde Jesús expresa que él es el Hijo del Padre.</p><p>Sin embargo, muchos pasajes similares en el Evangelio de Juan son más explícitos. El Hijo es indudablemente preexistente porque sabe que vino del Padre y regresa al Padre. No es posible, a partir de las numerosas referencias a la filiación en el Evangelio de Juan, llegar a otra conclusión que no sea que Jesús se consideraba a sí mismo como divino. Es particularmente importante notar que también en el Evangelio de Juan es donde Jesús se muestra más claramente en su naturaleza humana con sus debilidades innatas. En ninguna parte de las enseñanzas de Jesús explicó cómo Dios podría convertirse en Hombre, pero asumió esto como un hecho. Y enseñó con la autoridad de Dios.</p><h2>Enseñanzas sobre el Reino de Dios</h2><p>Nadie puede leer los Evangelios sinópticos sin quedar impresionado por la frecuencia con la que aparece la expresión “reino de Dios” (o del cielo). Fue claramente un tema importante en toda la enseñanza de Jesús. Aunque es menos evidente en el Evangelio de Juan, sigue estando presente. Muchas de las parábolas de Jesús son específicamente llamadas parábolas del reino. El concepto del reino de Jesús proporcionó una idea fundamental para el evangelio cristiano.</p><p>La idea principal es el dominio de Dios sobre las personas, en lugar de un reino que le pertenece a Dios. En otras palabras, el énfasis está en el reinado activo del Rey. Esto es importante porque implica que el reino está profundamente influenciado por las relaciones entre los miembros y el propio Rey. También significa que el reino no se constituirá en términos institucionales.</p><p>Existe un problema con las enseñanzas del reino que debe abordarse: su cronología. Algunas declaraciones sugieren que ya está presente, mientras que otras indican que no llegará hasta el futuro. Algunos eruditos rechazan la idea de que el presente y el futuro puedan coexistir. Por lo tanto, descartan uno y se enfocan en el otro. Aquellos que sostienen una comprensión presente del reino han desarrollado la idea de un evangelio social [que aborda problemas sociales como la pobreza y la injusticia], ya que el cristianismo se define como el establecimiento del reino de Dios en la tierra. Según [algunos que sostienen] esta visión, no hay lugar para una llegada futura del reino. Por otro lado, algunos han negado por completo el aspecto presente y se concentran en el futuro. En este caso, es difícil ver en qué sentido las enseñanzas del reino son relevantes.</p><p>Sin embargo, otros han insistido en que, dado que en los registros del evangelio se encuentran aspectos tanto presentes como futuros, ninguna explicación es suficiente si se niega uno a expensas del otro. Una posible solución es considerar que los aspectos presentes se aplican a esta era, pero que no alcanzan su cumplimiento hasta el futuro establecimiento del reino. Una solución similar, expresada de manera diferente, es sostener que la realidad es un reino futuro, pero que se ha extendido al presente. Jesús incluyó intencionalmente tanto aspectos presentes como futuros.</p><p>Es evidente que el reino era un tema de interés común en <a href=\"https://ref.ly/Luke17:20-Luke17:21\">Lucas 17:20–21</a>, donde los fariseos preguntaron a Jesús cuándo vendría. Su respuesta, que el reino estaba entre ellos, muestra claramente una idea presente. Esto también se refleja en la afirmación de que, a través del exorcismo de espíritus malignos, el reino había llegado (<a href=\"https://ref.ly/Matt12:28\">Mateo 12:28,</a> <a href=\"https://ref.ly/Luke11:20\">Lucas 11:20</a>). Además, Jesús mencionó que el reino había estado avanzando con fuerza (<a href=\"https://ref.ly/Matt11:12\">Mateo 11:12</a>). Al decir esto, no se refería a métodos revolucionarios, aunque claramente implicaba que algo dinámico ya estaba ocurriendo. Esta idea de poder dinámico es una de las características más distintivas del reino. Jesús habló de atar al hombre fuerte y armado (<a href=\"https://ref.ly/Luke11:21-Luke11:22\">Lucas 11:21–22</a>). Esto muestra que en su ministerio esperaba dar una demostración poderosa contra las fuerzas de la oscuridad [espíritus que hacen cosas malvadas].</p><p>Es evidente que el reino que Jesús proclamó era uno en el que Dios era supremo. Estaba inseparablemente vinculado a su misión redentora, mediante la cual Dios traía liberación espiritual a su pueblo. Además, las enseñanzas del reino de Jesús no pueden considerarse de manera aislada, ya que son parte de un mensaje integral. Ninguna parte de ese mensaje puede separarse de otra sin distorsionar el conjunto.</p><p>Las enseñanzas más claras sobre el aspecto futuro del reino se encuentran en algunas de las parábolas (<a href=\"https://ref.ly/Matt13:1-Matt13:58\">Mateo 13</a>) y en el discurso en el Monte de los Olivos (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">Mateo 24–25,</a> <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marcos 13,</a> <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Lucas 21</a>). En este último, Jesús habló del futuro utilizando imágenes de la literatura judía, como las referencias a las nubes, la gloria y los ángeles en relación con la venida del Hijo del Hombre (<a href=\"https://ref.ly/Mark13:26-Mark13:27\">Marcos 13:26–27</a>). En el relato de Mateo, se menciona un toque de trompeta, otro elemento familiar (<a href=\"https://ref.ly/Matt24:31\">Mateo 24:31</a>).</p><p>Varias características de las parábolas del reino ofrecen una idea más clara de la naturaleza del reino. La membresía en el reino no se considera universal, ya que en la parábola del sembrador (Mateo 13:1–9, Marcos 4:1–9, Lucas 8:4–8) no todos los suelos son productivos. Esta misma separación se observa en la parábola de la cizaña (Mateo 13:24–30) y en la parábola de la red (Mateo 13:47–52). La cizaña es destruida y solo el trigo es cosechado, mientras que los peces malos son desechados. Los miembros del reino son aquellos que oyen y entienden la palabra del reino (<a href=\"https://ref.ly/Matt13:23\">Mateo 13:23</a>). Por lo tanto, está claro que se requiere una respuesta para disfrutar de los beneficios del reino.</p><p>En la parábola del grano de mostaza (Mateo 13:31–32, Marcos 4:30–34, Lucas 13:18–19), se pone énfasis en el crecimiento, mostrando un desarrollo rápido desde comienzos modestos. Las parábolas del tesoro y la perla (Mateo 13:44–46) destacan el valor del reino. El carácter universal del reino se resalta claramente en la parábola de los labradores malvados (Mateo 21:33–44, Marcos 12:1–12, Lucas 20:9–18), donde se menciona que el reino será retirado de los judíos y entregado a otra “gente”, presumiblemente una referencia a los gentiles (<a href=\"https://ref.ly/Matt21:43\">Mateo 21:43</a>). Esto está alineado con la Gran Comisión que Jesús dio a sus discípulos para predicar a todas las naciones (<a href=\"https://ref.ly/Matt28:19\">28:19</a>). Un reino universal sería completamente diferente de la concepción del reino mesiánico en el judaísmo, donde Israel debía ser la unidad central. No es fácil apreciar lo revolucionaria que era la idea de un reino mundial con gentiles y judíos en igualdad de condiciones.</p><h2>Enseñanzas sobre su propia muerte</h2><p>El anuncio del reino debe estar vinculado con la perspectiva de Jesús sobre su propia muerte, la cual consideraba una parte esencial de su misión. Algunos estudiosos han afirmado que Jesús consideró su ministerio como un fracaso, pero esto no se sostiene ni siquiera con una lectura superficial de los evangelios. Además, Jesús ofreció una serie de indicaciones que, al considerarse en conjunto, nos proporcionan el significado que él atribuía a su muerte dentro del contexto completo de su misión.</p><p>Es importante señalar que, en muchas ocasiones, Jesús mostró su conciencia de que los detalles de su vida eran un cumplimiento de las Escrituras (compara <a href=\"https://ref.ly/Matt26:24,Matt26:56\">Mateo 26:24, 56</a>; <a href=\"https://ref.ly/Mark9:12\">Marcos 9:12,</a> <a href=\"https://ref.ly/Luke18:31\">Lucas 18:31,</a> <a href=\"https://ref.ly/Luke24:25-Luke24:27,Luke24:44-Luke24:45\">24:25–27, 44–45</a>). En todos los casos citados, el sufrimiento de Jesús se menciona como el tema de la profecía del Antiguo Testamento. Esto significa que él había reflexionado sobre las predicciones de este y reconoció que solo podrían cumplirse a través de sus propios sufrimientos. En este sentido, Jesús estaba completamente consciente de que sufriría para cumplir su misión.</p><p>Este énfasis en el cumplimiento de las Escrituras también se observa en el Evangelio de Juan. Su declaración de que el Hijo del hombre debe ser levantado, así como Moisés levantó la serpiente (<a href=\"https://ref.ly/John3:14\">Juan 3:14</a>), ilustra este punto. La mayoría de los pasajes donde se menciona el cumplimiento de las Escrituras son comentarios del evangelista Juan. No cabe duda de que el motivo del cumplimiento desempeñó un papel vital tanto en la propia comprensión de Jesús de su misión como en la comprensión de los primeros cristianos sobre su muerte. En este sentido, algunos sostienen que Juan pone más énfasis en la encarnación como un medio de salvación, en el sentido de que la ve como una iluminación de la mente. Sin embargo, esto es solo parte de la verdad, ya que hay más sobre el significado de la muerte de Jesús en el Evangelio de Juan que en los otros.</p><p>Los evangelios destacan la necesidad divina de la muerte de Jesús. Además del motivo de cumplimiento, la idea de necesidad es fuerte en la primera predicción de Jesús sobre su muerte inminente. En el Evangelio de Juan, Jesús menciona su “hora” varias veces en las etapas iniciales de su ministerio como “aún no”, pero en las etapas posteriores como ya llegada. Hay un sentido de avance definitivo hacia un&nbsp;clímax, siendo la hora indudablemente la de su sufrimiento (comparar <a href=\"https://ref.ly/John17:1\">Juan 17:1</a>). No hay lugar para ninguna desilusión aquí. Jesús sabía que solo a través de la hora de la muerte el Padre podría ser glorificado. El clímax se dio conforme un plan ordenado.</p><p>Jesús evidentemente consideró su muerte como un sacrificio de alguna manera. La indicación más clara de esto se encuentra en las palabras de institución en la Última Cena. La copa está conectada con la sangre del nuevo pacto, que se dice que es para la “remisión de los pecados” (<a href=\"https://ref.ly/Matt26:26-Matt26:28\">Mateo 26:26–28</a>). No se explica cómo la muerte venidera, simbolizada por el pan partido y el vino derramado, traería el perdón de los pecados. Sin embargo, la comprensión inmediata por parte de la iglesia primitiva de que Cristo murió por nuestros pecados (comparar <a href=\"https://ref.ly/1Cor15:3\">1&nbsp;Corintios 15:3</a>) muestra que entendieron claramente la importancia de lo que Jesús dijo. La idea del nuevo pacto es paralela al antiguo pacto, que según <a href=\"https://ref.ly/Exod24:1-Exod24:18\">Éxodo 24</a> fue sellado con sangre sacrificial. No cabe duda de que Jesús tenía esto en mente cuando pronunció las palabras sobre el nuevo pacto. También era similar a las ideas expresadas en <a href=\"https://ref.ly/Jer31:1-Jer31:40\">Jeremías 31</a>, refiriéndose a un pacto escrito en el corazón [el centro emocional del ser] en lugar de grabado en piedra [como con los Diez Mandamientos].</p><p>Otro aspecto de la muerte de Cristo, especialmente destacado en el Evangelio de Juan, es el sentido de culminación que la acompaña. En la oración de Jesús en <a href=\"https://ref.ly/John17:1-John17:26\">Juan 17</a>, al enfrentar la cruz, declara que ha completado la obra que el Padre le había encomendado (<a href=\"https://ref.ly/John17:4\">Juan 17:4</a>). Esto se refuerza con el grito desde la cruz, &quot;Consumado es&quot;, que solo Juan registra (<a href=\"https://ref.ly/John19:30\">19:30</a>). Este sentido de logro otorga un aire de triunfo a lo que de otro modo podría haber sido considerado un desastre.</p><h2>Enseñanzas sobre el Espíritu Santo</h2><p>En varios eventos importantes de la vida de Jesús, los evangelistas destacan la actividad del Espíritu Santo (por ejemplo, el nacimiento virginal, el bautismo, la tentación). Por lo tanto, es de esperar que Jesús hubiera instruido a sus discípulos sobre este. Sin embargo, sorprendentemente, hay poco en los Evangelios sinópticos sobre este tema. La mayoría de las enseñanzas provienen del Evangelio de Juan.</p><p>Según Lucas, cuando Jesús comenzó su ministerio de predicación en Nazaret, leyó la declaración en <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Isaías 61:1–2</a> sobre el Espíritu de Dios y la aplicó a sí mismo. Consideró que su ministerio fue inaugurado por el Espíritu. Esto se hace evidente en la manera en que respondió a la acusación de que expulsaba demonios por medio de Belcebú, príncipe de los demonios. Identificó la llegada del reino de Dios por el hecho de que estaba expulsando espíritus malignos mediante el Espíritu de Dios (<a href=\"https://ref.ly/Matt12:28\">Mateo 12:28</a>). Además, era consciente de la gravedad de blasfemar contra el Espíritu, lo que implicaba que sus acusadores estaban en peligro de hacer. Todo lo que realizó en su ministerio lo consideró una actividad del Espíritu Santo, y esto fue especialmente cierto en el conflicto con los espíritus malignos.</p><p>Mientras advertía a sus discípulos sobre la oposición que enfrentarían, Jesús les aseguró el apoyo del Espíritu Santo cuando tuvieran que comparecer ante reyes o gobernadores (<a href=\"https://ref.ly/Matt10:19-Matt10:20\">Mateo 10:19–20,</a> <a href=\"https://ref.ly/Mark13:11\">Marcos 13:11</a>). De hecho, les dijo que el Espíritu Santo hablaría a través de ellos. Esto enfatiza que anticipaba una continuación de la actividad del Espíritu en el futuro. Lucas registra una ocasión en la que Jesús comenta sobre lo que los padres harán por sus hijos y pregunta si Dios no dará el Espíritu Santo a aquellos que lo pidan (<a href=\"https://ref.ly/Luke11:13\">Lucas 11:13</a>). La suposición es que Dios considera al Espíritu Santo como el mejor regalo para dar a sus hijos. En otra ocasión, Jesús reconoció que David fue inspirado por el Espíritu al escribir <a href=\"https://ref.ly/Ps110:1-Ps110:7\">Salmo 110</a> (<a href=\"https://ref.ly/Mark12:36\">Marcos 12:36</a>). Esto refleja la creencia de Jesús en el papel activo del Espíritu Santo en la creación de las Escrituras.</p><p>El Evangelio de Juan ofrece un desarrollo más detallado sobre lo que Jesús enseñó acerca del Espíritu Santo. Las enseñanzas sobre este suelen estar vinculadas a las enseñanzas de Jesús sobre otorgar vida eterna a aquellos que creen en él y lo aceptan. Al mismo tiempo que habló del nuevo nacimiento y la vida eterna a Nicodemo, Jesús también mencionó al Espíritu (<a href=\"https://ref.ly/John3:3-John3:8,John3:15-John3:16\">Juan 3:3–8, 15–16</a>). Cuando habló del agua de vida a la mujer samaritana, también se refirió al Espíritu (<a href=\"https://ref.ly/John4:14,John4:23-John4:24\">4:14, 23–24</a>). Lo mismo ocurre con los discursos sobre el pan de vida (<a href=\"https://ref.ly/John6:48-John6:63\">6:48–63</a>) y el río de vida (<a href=\"https://ref.ly/John7:37-John7:39\">7:37–39</a>). A lo largo del Evangelio de Juan, Jesús declara a varias personas que puede otorgarles vida eterna si creen en él. Les promete el agua de vida, el pan de vida y la luz de vida, pero nadie podría realmente participar de estos hasta después de que el Señor fuera resucitado. Como muestra, podían recibir una cierta medida de vida a través de las palabras del Señor, porque sus palabras eran en sí mismas espíritu y vida (<a href=\"https://ref.ly/John6:63\">6:63</a>). No fue hasta que el Espíritu Santo estuvo disponible que los creyentes pudieron realmente convertirse en receptores de la vida divina y eterna.</p><p>Después del discurso del Señor en <a href=\"https://ref.ly/John6:1-John6:71\">Juan 6</a> (un discurso que fue muy perturbador y ofensivo para la mayoría de sus discípulos), Jesús dijo: “son espíritu y son vida” (<a href=\"https://ref.ly/John6:63\">6:63</a>). Cuando el Espíritu Santo estuviera disponible, podrían tener vida. Nuevamente, Jesús ofreció el agua de vida, incluso vida fluyendo como ríos de agua viva, a los judíos reunidos en la Fiesta de los tabernáculos. Les dijo que vinieran y bebieran de él. Pero nadie podía, en ese momento y lugar, venir y beber de él. Así que Juan añadió una nota: “<span>Y esto dijo del Espíritu... pues aun no había venido el Espíritu Santo; porque Jesús no estaba aún glorificado</span>” (<a href=\"https://ref.ly/John7:39\">7:39</a>). Una vez que Jesús fuera glorificado a través de la resurrección, el Espíritu del Jesús glorificado estaría disponible para que los hombres bebieran. En <a href=\"https://ref.ly/John6:1-John6:71\">Juan 6</a>, Jesús se ofreció a sí mismo como el pan de vida para ser comido por los hombres. Y en <a href=\"https://ref.ly/John7:1-John7:53\">Juan 7</a>, se ofreció a sí mismo como el agua de vida para refrescar a los hombres. Pero nadie podía comer de él o beber de él hasta que el Espíritu del Jesús glorificado estuviera disponible, como se insinuó en <a href=\"https://ref.ly/John6:63\">Juan 6:63</a> y luego se declaró claramente en <a href=\"https://ref.ly/John7:39\">Juan 7:39</a>.</p><p>En <a href=\"https://ref.ly/John14:16-John14:18\">Juan 14:16–18</a>, Jesús fue más allá al identificarse con el Espíritu Santo. Les dijo a los discípulos que les daría otro Consolador. Luego les explicó que deberían reconocer quién era este Consolador porque él estaba, en ese momento, con ellos y, en un futuro cercano, estaría en ellos. ¿Quién más sino Jesús estaba con ellos en ese momento? Después de decirles a los discípulos que el Consolador vendría a ellos, añadió: &quot;Vendré a ustedes&quot;. Primero mencionó que el Consolador vendría a ellos y estaría en ellos, y luego, en el mismo aliento, dijo que él vendría a ellos y estaría en ellos (ver <a href=\"https://ref.ly/John14:20\">14:20</a>). En resumen, la llegada del Consolador a los discípulos era equivalente a la llegada de Jesús a los discípulos. El Consolador que estaba con los discípulos esa noche era el Espíritu en Cristo. El Consolador que estaría en los discípulos (después de la resurrección) sería Cristo en el Espíritu Santo.</p><p>En la tarde de la resurrección, el Señor Jesús se apareció a los discípulos y luego sopló en ellos el Espíritu Santo. Este soplo, que recuerda al aliento de Dios en Adán, el aliento de vida (<a href=\"https://ref.ly/Gen2:7\">Génesis 2:7</a>), se convirtió en el cumplimiento de todas las promesas y anticipaciones previas en el Evangelio de Juan. A través de este don, los discípulos renacieron espiritualmente y fueron habitados por el Espíritu de Jesucristo. Este evento histórico marcó el comienzo de la nueva creación. Jesús ahora podía ser reconocido como el pan de vida, el agua de vida y la luz de vida. Los creyentes ahora poseían su vida divina, eterna y resucitada. Desde ese momento en adelante, Cristo como Espíritu habitó en sus creyentes. Por lo tanto, en su primera carta, Juan pudo decir: “Y por esto sabemos que Él permanece en nosotros: por el Espíritu que nos ha dado” (<a href=\"https://ref.ly/1John3:24\">1&nbsp;Juan 3:24</a>).</p><p>El Espíritu residente ayudó a los discípulos a recordar las palabras y acciones de Jesús (<a href=\"https://ref.ly/John14:26\">Juan 14:26</a>) para que pudieran enseñar y escribir sobre ellas con un profundo entendimiento. Esto significa que Jesús no tenía la intención de que la preservación de sus enseñanzas se dejara al azar. Con demasiada frecuencia, se sugieren teorías que intentan explicar cómo se transmitieron las tradiciones sobre Jesús y sus enseñanzas en el período anterior a la existencia de los evangelios escritos, sin hacer referencia al Espíritu Santo. No es aceptable centrarse en las leyes de la tradición oral e ignorar el factor único en este caso: el Espíritu Santo. Es parte de la misión del Espíritu preservar y transmitir la enseñanza de Jesús. Lo que Jesús dice en este pasaje sobre el Espíritu Santo tiene un significado de gran alcance para la formación de los evangelios.</p><p>Otra función importante es la actividad del Espíritu Santo en el mundo. Jesús dejó claro que el Espíritu convencería de pecado, de justicia y de juicio (<a href=\"https://ref.ly/John16:8\">Juan 16:8</a>). Sin la actividad del Espíritu, los discípulos no podrían tener ningún impacto en el mundo. Sin embargo, Jesús advirtió que el mundo no podría recibir al Espíritu porque no lo conocía (<a href=\"https://ref.ly/John14:17\">14:17</a>). El misterio del Espíritu es que habita en cada creyente. Este aspecto de la morada es de gran importancia y fue desarrollado particularmente en los escritos de Pablo.</p><h2>Enseñanzas sobre la humanidad</h2><p>Jesús enseñó sobre el cuidado providencial de Dios hacia todos los seres humanos. Los cabellos de una persona están todos contados (<a href=\"https://ref.ly/Matt10:30\">Mateo 10:30</a>), lo cual es una forma vívida de expresar que Dios se preocupa por los detalles de la vida humana. Sin embargo, Dios está mucho más interesado en el alma eterna. Jesús dejó claro que no sería beneficioso para nadie ganar el mundo y perder su alma (<a href=\"https://ref.ly/Matt16:26\">Mateo 16:26,</a> <a href=\"https://ref.ly/Mark8:36\">Marcos 8:36,</a> <a href=\"https://ref.ly/Luke9:25\">Lucas 9:25</a>). El enfoque está en lo que una persona es y no en lo que posee. Jesús incluso afirmó que un cuerpo mutilado era preferible a una vida perdida (<a href=\"https://ref.ly/Mark9:43-Mark9:47\">Marcos 9:43–47</a>). La realización plena de una persona depende más de su condición espiritual que de su entorno o bienestar físico. No es que, por supuesto, no le preocupara el estado físico de las personas, como demuestran sus muchas sanaciones, pero su principal preocupación era la relación de las personas con Dios.</p><p>Jesús nunca vio a los humanos como individuos aislados. Dentro de la comunidad de Dios, se esperaba que las personas asumieran responsabilidad hacia los demás. El Sermón del Monte ilustró este énfasis social en las enseñanzas de Jesús. Aquellos que son misericordiosos con los demás recibirán misericordia (<a href=\"https://ref.ly/Matt5:7\">Mateo 5:7</a>). Hay un elogio especial para los pacificadores (versículo <a href=\"https://ref.ly/Matt5:9\">9</a>). Se espera que los discípulos de Jesús iluminen a los demás (versículo <a href=\"https://ref.ly/Matt5:16\">16</a>). Se espera que den más de lo que se les pide (versículo <a href=\"https://ref.ly/Matt5:40\">40</a>). Jesús está diciendo claramente que las personas tienen responsabilidades más allá de sí mismas.</p><p>La relación de las personas con Dios es de dependencia. Jesús enseñó a hombres y mujeres a orar a Dios por el pan de cada día (<a href=\"https://ref.ly/Matt6:11\">Mateo 6:11</a>) como un recordatorio de que no pueden ser completamente autosuficientes. En su enseñanza, no permitió que los humanos se jactaran de sus propios logros.</p><p>Jesús tenía algunas cosas específicas que decir sobre la vida en el hogar. Aceptó la sacralidad del contrato matrimonial (<a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mateo 5:31–32,</a> comparar <a href=\"https://ref.ly/Matt19:3-Matt19:9\">19:3–9</a>) y, por lo tanto, mostró un gran respeto por el honor y los derechos de la esposa. Fue más a través de sus acciones y actitudes que en sus enseñanzas específicas donde Jesús mostró su respeto por el estatus de las mujeres. Cuando hablaba de hombres, a menudo usaba el término en el sentido de personas, incluyendo tanto a hombres como a mujeres. No hay ninguna sugerencia de que en asuntos de fe las mujeres fueran en lo más mínimo inferiores a los hombres. Además, Lucas señala cuántas mujeres apoyaron a Jesús y sus discípulos en sus viajes.</p><p>Jesús tenía una alta consideración por el potencial humano, pero también reconocía su estado actual. El énfasis en el arrepentimiento (<a href=\"https://ref.ly/Matt4:17\">Mateo 4:17</a>) indica una pecaminosidad de la cual las personas necesitan arrepentirse. Este sentido de necesidad es implícito en los casos donde Jesús otorga el perdón (por ejemplo, al paralítico, <a href=\"https://ref.ly/Matt9:1-Matt9:8\">Mateo 9:1–8</a>; y a la mujer que lo ungió, <a href=\"https://ref.ly/Luke7:47-Luke7:48\">Lucas 7:47–48</a>). En la Oración del Señor, Jesús instruye a sus discípulos a orar por el perdón (<a href=\"https://ref.ly/Matt6:12\">Mateo 6:12,</a> <a href=\"https://ref.ly/Luke11:4\">Lucas 11:4</a>). Da por sentado que lo necesitan y desean obtenerlo.</p><p>Jesús no apoya ninguna autojustificación en hombres o mujeres. Esta es la esencia de su crítica a los líderes religiosos en varios dichos, particularmente en <a href=\"https://ref.ly/Matt23:1-Matt23:39\">Mateo 23</a>. Fue crítico con los maestros judíos porque daban tanta importancia a las obras de mérito como contribuyentes a la salvación. Todo su enfoque dependía de que los humanos se entregaran a la misericordia de Dios. Esto se ilustra vívidamente en la parábola sobre el fariseo y el recaudador de impuestos en oración (<a href=\"https://ref.ly/Luke18:10-Luke18:14\">Lucas 18:10–14</a>). Fue este último quien se entregó a la misericordia de Dios y fue alabado por Jesús.</p><p>Sin duda, Jesús consideraba el pecado como algo universal. Nunca sugirió que alguien estuviera exento de él. El concepto principal de pecado en sus enseñanzas era la separación de Dios. Esto se manifiesta claramente en el Evangelio de Juan, con su fuerte oposición entre luz y oscuridad, vida y muerte (ver <a href=\"https://ref.ly/John5:24\">Juan 5:24</a>). De hecho, el “mundo” en el Evangelio de Juan representa el sistema que no toma en cuenta a Dios. Pero el pecado también se ve como esclavitud a Satanás. La vida y las enseñanzas de Jesús se presentan en el contexto de un conflicto espiritual. Jesús incluso puede decir a sus oponentes, “<span>Vosotros de vuestro padre el diablo sois</span>” (<a href=\"https://ref.ly/John8:44\">Juan 8:44</a>). Asume en todo momento que hay fuerzas hostiles que someten al hombre.</p><p>En la parábola del hijo pródigo (Lucas 15:11–32), el pecado contra Dios se relaciona con el pecado contra el Padre. En otras palabras, se considera en términos de rebelión y revuelta (<a href=\"https://ref.ly/Luke15:21\">versículo 21</a>). Esta es una evaluación diferente de la ofensa del hijo en comparación con la del hermano mayor, quien solo podía verla en términos de propiedad. La idea de que los humanos están esencialmente en un estado de rebelión contra Dios es un principio básico de la posición teológica de Pablo, y es importante notar que encuentra su raíz en las enseñanzas de Jesús.</p><p>No cabe duda de que Jesús tenía mucho que decir sobre la condenación. Aquellos que no creían y, por lo tanto, estaban fuera de la provisión de salvación que Jesús había ofrecido, ya se consideran condenados (<a href=\"https://ref.ly/John3:18\">Juan 3:18</a>). En varias ocasiones, Jesús mencionó el juicio venidero, lo que indica que el destino de una persona está relacionado con su condición espiritual actual. Toda la misión de Jesús debe entenderse en este contexto de la necesidad espiritual de la humanidad. Una persona, si se deja a sí misma, sería totalmente incapaz de lograr la salvación, pero Jesús vino a ofrecer vida eterna a aquellos que creen en él (<a href=\"https://ref.ly/John3:16\">Juan 3:16</a>).</p><h2>Enseñanzas sobre la iglesia</h2><p>Algunos han supuesto que Jesús no predijo la existencia de una iglesia. Sin embargo, en dos ocasiones utilizó la palabra &quot;iglesia&quot;, que significa un pueblo llamado por Dios. En una de esas ocasiones (en Filipo), Jesús le dijo a Pedro que construiría su iglesia sobre la roca (<a href=\"https://ref.ly/Matt16:16-Matt16:19\">Mateo 16:16–19</a>). Es más probable que &quot;roca&quot; se refiriera a la confesión particular de Pedro sobre Jesús como el fundamento de la iglesia. Es seguro que la iglesia posterior fue una comunidad que afirmaba que Jesús era el Cristo, el Hijo del Dios viviente. Es importante notar que es Cristo mismo quien construye la iglesia. Aseguró a sus discípulos que las puertas del infierno no podrían vencerla. Además, una de las funciones de la iglesia era proclamar el perdón de los pecados, lo cual está implícito en lo que Jesús le dijo a Pedro. Que las palabras no estaban destinadas a referirse exclusivamente a él es claro desde <a href=\"https://ref.ly/Matt18:18\">Mateo 18:18</a>, donde palabras similares fueron dirigidas a todos los discípulos. Según <a href=\"https://ref.ly/Matt18:17\">Mateo 18:17</a>, la iglesia debía ser una comunidad capaz de resolver disputas entre creyentes.</p><p>Además de estas referencias específicas a la iglesia, Jesús asumió que sus seguidores se reunirían en su nombre (<a href=\"https://ref.ly/Matt18:19-Matt18:20\">Mateo 18:19–20</a>). En sus palabras finales en el relato de Mateo, los comisionó para enseñar lo que él les había enseñado y para bautizar a nuevos discípulos (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mateo 28:19–20</a>). Él promete que su presencia estaría con ellos. El mandato de bautizar fue reforzado por el propio ejemplo de Jesús al someterse al bautismo de Juan. Otro rito especial que Jesús esperaba que sus discípulos observaran era la Cena del Señor. Sus instrucciones sobre esto asumen una comunidad futura que podría observarlo. Dado que la forma de las palabras utilizadas en la institución apunta al significado de la muerte de Cristo, está claro que Jesús pretendía que la comunidad futura recordara frecuentemente el centro de la fe. La iglesia cristiana debía ser un grupo de personas que sabían que a través de Cristo habían entrado en una nueva relación con Dios.</p><p>Aunque no hay referencias directas a la iglesia en el Evangelio de Juan, ciertamente hay indicios que apoyan la idea de comunidad. Jesús se presentó como el pastor y describió a sus seguidores como un rebaño (<a href=\"https://ref.ly/John10:16\">Juan 10:16</a>). La imagen de las ovejas reaparece en este evangelio cuando Pedro recibe tres veces la instrucción del Señor resucitado de alimentar a las ovejas (<a href=\"https://ref.ly/John21:15-John21:17\">Juan 21:15–17</a>). Otra figura retórica que Jesús utilizó para resaltar la idea de grupo es la de las muchas ramas que obtienen su vida de la vid, y por lo tanto pertenecen unas a otras debido a su vida común en la vid (Juan 15:1–8).</p><p>Jesús reconoció que la futura comunidad necesitaría la ayuda del Espíritu Santo. Sus enseñanzas sobre este tema establecieron las bases para la clara dependencia de la iglesia primitiva del Espíritu, como se observa en el libro de los Hechos. Finalmente, es importante señalar que existe una estrecha conexión entre la iglesia y el reino de Dios, aunque no son idénticos. El reino es más amplio que la iglesia, que está incluida dentro de él.</p><h2>Enseñanzas sobre el futuro</h2><p>Jesús consideró el reino tanto en términos de su realización actual como de la esperanza futura. El aspecto futuro está vinculado al fin de la era. Aunque no lo detalló de manera específica, Jesús no dejó a sus discípulos sin conocimiento sobre cómo concluiría la era presente. Les proporcionó una firme seguridad de que regresaría en algún momento del futuro.</p><p>Les dijo a los discípulos que el Hijo del Hombre vendría con sus ángeles en la gloria de su Padre (<a href=\"https://ref.ly/Matt16:27\">Mateo 16:27</a>). En el discurso en el que responde a la pregunta de los discípulos sobre el fin del mundo, habla nuevamente del Hijo del hombre viniendo en las nubes con poder y gloria (<a href=\"https://ref.ly/Mark13:26\">Marcos 13:26</a>), probablemente utilizando el lenguaje familiar de <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Daniel 7</a>. Jesús describió varios signos que precederían su propia venida. Habló de guerras, conflictos, terremotos, hambrunas y disturbios en los cielos. El evangelio debía ser predicado a todas las naciones. Al mismo tiempo, surgirían muchos falsos Cristos.</p><p>Jesús proporcionó estos detalles sobre su regreso para alentar a sus discípulos ante la persecución. La esperanza futura tenía un propósito claramente práctico. Se instó a los discípulos a mantenerse vigilantes. La venida ocurriría tan inesperadamente como un ladrón en la noche. Jesús afirmó que ni siquiera él sabía cuándo sucedería la venida (<a href=\"https://ref.ly/Mark13:32\">Marcos 13:32</a>).</p><p>Otro tema importante que afecta el futuro se destaca en las enseñanzas de Jesús sobre la resurrección. Los saduceos no creían en la resurrección del cuerpo e intentaron atrapar a Jesús con una pregunta sobre una mujer que había estado casada siete veces. Querían saber de quién sería esposa en la resurrección (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Marcos 12:18–27</a>). Jesús indicó que no habría matrimonio cuando los muertos resuciten. La idea de los saduceos sobre la resurrección estaba claramente equivocada. La enseñanza de Jesús era que los resucitados serían como los ángeles. No hay duda sobre la resurrección de los muertos, aunque no se proporciona información sobre el cuerpo resucitado. Jesús relató una historia sobre un hombre rico y un hombre pobre que ambos murieron (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lucas 16:19–31</a>). En la otra vida, el hombre rico clama en extremo dolor, mientras que el hombre pobre disfruta de un estado de bienaventuranza. Lo más claro de esto es la certidumbre de la otra vida y el hecho de una distinción entre los dos hombres, aunque no se nos dice en qué se basa la distinción. En otras partes de sus enseñanzas, Jesús sugirió que el requisito más importante es la fe en él mismo. La conversación entre Jesús y el ladrón moribundo en la cruz sugiere que el paraíso para este último consistía en una conciencia de la presencia de Jesús (<a href=\"https://ref.ly/Luke23:42-Luke23:43\">Lucas 23:42–43</a>).</p><p>El tema de recompensas y castigos aparece en muchos pasajes. En <a href=\"https://ref.ly/Matt16:27\">Mateo 16:27</a>, Jesús dice que el Hijo del hombre recompensará a cada uno según sus acciones. Aquellos que son inútiles enfrentan la promesa de castigo en la oscuridad (<a href=\"https://ref.ly/Matt25:30\">Mateo 25:30</a>). Además, Jesús habló de un día de juicio en el que hombres y mujeres deberán rendir cuentas, incluso por todas sus palabras descuidadas (<a href=\"https://ref.ly/Matt12:36-Matt12:37\">12:36–37</a>). En la parábola de las ovejas y los cabritos, mencionó una separación que el Hijo del hombre hará cuando venga. Aquellos que han mostrado preocupación por los creyentes son alabados (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25:31–46</a>).</p><p>Entre las declaraciones más solemnes de Jesús se encuentran aquellas que hablan del infierno. No hay manera de evitar sus enseñanzas sobre el castigo eterno para los injustos (como en <a href=\"https://ref.ly/Matt25:41,Matt25:46\">Mateo 25:41, 46</a>), lo cual se opone a las promesas de vida eterna para los justos. Enseñó que sus discípulos tendrían un lugar preparado para ellos en el cielo (<a href=\"https://ref.ly/John14:2\">Juan 14:2</a>), y habló de un Libro de la Vida en el cual estaban escritos los nombres de&nbsp;sus discípulos (<a href=\"https://ref.ly/Luke10:20\">Lucas 10:20</a>).</p><h2>Enseñanzas sobre temas morales</h2><p>Gran parte de la enseñanza de Jesús se centra en cuestiones morales, tanto que algunos estudiosos han concluido que este fue su principal enfoque. Sin embargo, las enseñanzas morales no pueden separarse de los muchos otros aspectos de sus enseñanzas mencionados anteriormente. Se ha señalado que existen paralelismos cercanos entre las enseñanzas de Jesús y las enseñanzas morales del judaísmo. Lo distintivo de las enseñanzas de Jesús sobre la moralidad es que el motivo y el poder detrás de la conducta moral no se conciben en términos de leyes que deben obedecerse. La conducta correcta se considera el resultado de una relación adecuada con Dios.</p><p>Jesús fue un modelo de comportamiento moral. Dejó claro que su objetivo era cumplir la voluntad de Dios. No había un sentido de legalismo, que enfatiza la estricta obediencia a las leyes religiosas en lugar de la dependencia de la fe, en su enfoque de las decisiones éticas. En el Sermón del Monte, Jesús comparó su enseñanza con la de Moisés y mostró la importancia de captar su significado interno (ver <a href=\"https://ref.ly/Matt5:21-Matt5:22,Matt5:27-Matt5:28,Matt5:31-Matt5:32\">Mateo 5:21–22, 27–28, 31–32</a>). A primera vista, Jesús hizo demandas más rigurosas que la ley mosaica, porque se preocupaba por sondear los motivos además de las acciones. Muchos han descartado la enseñanza del Sermón del Monte como completamente impráctica, pero Jesús nunca tuvo la intención de que su enseñanza fuera fácil. Estableció como objetivo nada menos que la perfección de Dios mismo (<a href=\"https://ref.ly/Matt5:48\">Mateo 5:48</a>). Sin embargo, llamó a su yugo fácil y su carga ligera (<a href=\"https://ref.ly/Matt11:29-Matt11:30\">11:29–30</a>), lo que sugiere que no estaba estableciendo un patrón ético imposible. Debe recordarse que no estaba declarando públicamente políticas para la sociedad. Su preocupación era que cada individuo tuviera poderosos motivos para tomar decisiones correctas en asuntos de conducta. Su reacción contra una aplicación rígida de la observancia del sábado a expensas del bienestar de una persona necesitada ilustra este punto. La preocupación por los demás se valoraba más que la corrección ritual.</p><h2>Conclusión</h2><p>Ningún relato sobre la vida y enseñanzas de Jesús estaría completo sin alguna indicación del lugar que Jesucristo ocupó en la iglesia en desarrollo. Esta búsqueda naturalmente nos lleva más allá de los evangelios hacia el testimonio del libro de los Hechos y las cartas de Pablo. Allí podemos ver si las predicciones de Jesús se cumplieron y si, de hecho, los primeros cristianos tomaron en serio sus enseñanzas. Aunque no cabe duda de que Jesucristo se convirtió en el centro de la fe de los primeros cristianos, fue considerado desde muchos puntos de vista. Se le vio como el Mesías en el sentido de un libertador espiritual, como Señor en el sentido de ser soberano sobre su pueblo, como Siervo en su obediencia al sufrimiento, y como Hijo en su relación con su Padre. De muchas maneras, la comprensión completa de qué y quién era no pudo haberse dado hasta después de la resurrección. Por lo tanto, encontramos que muchos aspectos de sus enseñanzas sobre sí mismo fueron más plenamente desarrollados en las reflexiones de su pueblo. Esto es especialmente cierto en los escritos del apóstol Pablo.</p><p>Muchos han encontrado un problema al intentar vincular los actos y enseñanzas de Jesús en los evangelios con el Cristo que es tan central en las creencias de Pablo. El problema surge porque el apóstol no se refiere a ningún incidente específico en la vida de Jesús y no refleja en sus cartas un conocimiento del extenso material de enseñanza en los Evangelios. ¿Sugiere esto que Pablo no tenía interés en el Jesús histórico? ¿O podría ser que no sabía nada sobre él? Aquellos que han creado una brecha entre Pablo y Jesús no han considerado adecuadamente esos comentarios que indican que Pablo sabía mucho más sobre el Jesús histórico de lo que afirma en sus cartas. Escribe, por ejemplo, sobre la mansedumbre y la gentileza de Cristo (<a href=\"https://ref.ly/2Cor10:1\">2&nbsp;Corintios 10:1</a>), sugiriendo que sabía que Jesús había dicho de sí mismo que era manso y humilde de corazón (<a href=\"https://ref.ly/Matt11:29\">Mateo 11:29</a>). Además, Pablo habla de la pobreza de Cristo (<a href=\"https://ref.ly/2Cor8:9\">2&nbsp;Corintios 8:9</a>) y debe haber sabido que el Hijo del hombre no tenía dónde reclinar su cabeza. Ciertamente conoce los detalles de cómo Jesús instituyó la Cena del Señor (<a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1&nbsp;Corintios 11:23–26</a>), y sabe de su muerte por crucifixión. Parece razonable concluir que Pablo asume que sus lectores estarán familiarizados con el material del evangelio.</p><p>Puede ser útil en este contexto preguntar si la vida y las enseñanzas de Jesús desempeñaron un papel significativo en la proclamación cristiana temprana. Un pasaje valioso a este respecto es <a href=\"https://ref.ly/Acts10:36-Acts10:38\">Hechos 10:36–38</a>. Cuando Pedro se dirigió a Cornelio, habló de cómo Dios había ungido a Jesús de Nazaret y de cómo Jesús había pasado haciendo el bien y sanando a todos los que estaban bajo el poder del diablo. Está claro que algún relato de los actos de Jesús fue incluido en la predicación temprana, y es razonable suponer que esto era habitual.</p><p>No cabe duda de que el ejemplo de Jesús fue un motivo poderoso para fomentar el comportamiento correcto. Pedro apela a esto al animar a los cristianos que sufrían por su fe (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;Pedro 2:21</a>). Pablo también reconoce el valor de la imitación (<a href=\"https://ref.ly/1Cor11:1\">1&nbsp;Corintios 11:1,</a> <a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Tesalonicenses 1:6</a>). Dado que Jesús fue reconocido como un Hombre que no pecó (compara <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Corintios 5:21</a>), sus patrones de comportamiento resultaron invaluables para aquellos que necesitaban un nuevo estándar para la acción moral.</p><p>Existen algunas referencias a las enseñanzas de Jesús en la parte no evangélica del Nuevo Testamento. En la Carta de Santiago, que es casi totalmente práctica, hay más alusiones a las enseñanzas de Jesús que en cualquier otro lugar del Nuevo Testamento. Esto es especialmente evidente en los ecos del Sermón del Monte y muestra la fuerte influencia que la enseñanza moral de Jesús tuvo en los valores éticos de los primeros cristianos. La mayoría de las explicaciones detalladas de la doctrina en las cartas del Nuevo Testamento se basan en algún aspecto de las enseñanzas de Jesús. Estas enseñanzas siguen siendo importantes para el desarrollo de la iglesia.</p><p>¿Hasta qué punto es relevante el conocimiento de la vida y enseñanzas de Jesús para el siglo XXI? Los teólogos existencialistas, que exploran preguntas sobre quiénes somos y por qué existimos, han creado una brecha tan grande entre el Cristo de la fe y el Jesús de la historia que este último ha dejado de tener importancia para ellos. Los cristianos de hoy, al igual que sus predecesores del siglo I, necesitan saber que el objeto de su fe es el mismo que vivió y enseñó en Galilea y Judea.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\">Ascensión de Cristo,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Cristo,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Cristología,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Genealogía de Jesucristo,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnación,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5522\" data-resourceType=\"TyndaleBibleDictionary\">Jesucristo,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Dios, Reino de los Cielos,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Mesías,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Parábola,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7328\" data-resourceType=\"TyndaleBibleDictionary\">Salvador,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Hijo de Dios,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Hijo del Hombre,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Nacimiento Virginal de Jesús</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008004",
          "start_ref_usfm": "PSA 8:4",
          "end_ref": "19008004",
          "end_ref_usfm": "PSA 8:4"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "40004017",
          "start_ref_usfm": "MAT 4:17",
          "end_ref": "40004017",
          "end_ref_usfm": "MAT 4:17"
        },
        {
          "start_ref": "40005007",
          "start_ref_usfm": "MAT 5:7",
          "end_ref": "40005007",
          "end_ref_usfm": "MAT 5:7"
        },
        {
          "start_ref": "40005009",
          "start_ref_usfm": "MAT 5:9",
          "end_ref": "40005009",
          "end_ref_usfm": "MAT 5:9"
        },
        {
          "start_ref": "40005016",
          "start_ref_usfm": "MAT 5:16",
          "end_ref": "40005016",
          "end_ref_usfm": "MAT 5:16"
        },
        {
          "start_ref": "40005040",
          "start_ref_usfm": "MAT 5:40",
          "end_ref": "40005040",
          "end_ref_usfm": "MAT 5:40"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40006011",
          "start_ref_usfm": "MAT 6:11",
          "end_ref": "40006011",
          "end_ref_usfm": "MAT 6:11"
        },
        {
          "start_ref": "40006012",
          "start_ref_usfm": "MAT 6:12",
          "end_ref": "40006012",
          "end_ref_usfm": "MAT 6:12"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006032",
          "end_ref_usfm": "MAT 6:32"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "40011012",
          "start_ref_usfm": "MAT 11:12",
          "end_ref": "40011012",
          "end_ref_usfm": "MAT 11:12"
        },
        {
          "start_ref": "40011027",
          "start_ref_usfm": "MAT 11:27",
          "end_ref": "40011027",
          "end_ref_usfm": "MAT 11:27"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011029",
          "end_ref_usfm": "MAT 11:29"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40013023",
          "start_ref_usfm": "MAT 13:23",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40016026",
          "start_ref_usfm": "MAT 16:26",
          "end_ref": "40016026",
          "end_ref_usfm": "MAT 16:26"
        },
        {
          "start_ref": "40016027",
          "start_ref_usfm": "MAT 16:27",
          "end_ref": "40016027",
          "end_ref_usfm": "MAT 16:27"
        },
        {
          "start_ref": "40018017",
          "start_ref_usfm": "MAT 18:17",
          "end_ref": "40018017",
          "end_ref_usfm": "MAT 18:17"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40026024",
          "start_ref_usfm": "MAT 26:24",
          "end_ref": "40026024",
          "end_ref_usfm": "MAT 26:24"
        },
        {
          "start_ref": "40026056",
          "start_ref_usfm": "MAT 26:56",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "41002010",
          "start_ref_usfm": "MRK 2:10",
          "end_ref": "41002010",
          "end_ref_usfm": "MRK 2:10"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008036",
          "start_ref_usfm": "MRK 8:36",
          "end_ref": "41008036",
          "end_ref_usfm": "MRK 8:36"
        },
        {
          "start_ref": "41009012",
          "start_ref_usfm": "MRK 9:12",
          "end_ref": "41009012",
          "end_ref_usfm": "MRK 9:12"
        },
        {
          "start_ref": "41012036",
          "start_ref_usfm": "MRK 12:36",
          "end_ref": "41012036",
          "end_ref_usfm": "MRK 12:36"
        },
        {
          "start_ref": "41013011",
          "start_ref_usfm": "MRK 13:11",
          "end_ref": "41013011",
          "end_ref_usfm": "MRK 13:11"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013026",
          "end_ref_usfm": "MRK 13:26"
        },
        {
          "start_ref": "41013032",
          "start_ref_usfm": "MRK 13:32",
          "end_ref": "41013032",
          "end_ref_usfm": "MRK 13:32"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014061",
          "end_ref_usfm": "MRK 14:61"
        },
        {
          "start_ref": "41014062",
          "start_ref_usfm": "MRK 14:62",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "42009025",
          "start_ref_usfm": "LUK 9:25",
          "end_ref": "42009025",
          "end_ref_usfm": "LUK 9:25"
        },
        {
          "start_ref": "42010020",
          "start_ref_usfm": "LUK 10:20",
          "end_ref": "42010020",
          "end_ref_usfm": "LUK 10:20"
        },
        {
          "start_ref": "42010022",
          "start_ref_usfm": "LUK 10:22",
          "end_ref": "42010022",
          "end_ref_usfm": "LUK 10:22"
        },
        {
          "start_ref": "42011004",
          "start_ref_usfm": "LUK 11:4",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "42011013",
          "start_ref_usfm": "LUK 11:13",
          "end_ref": "42011013",
          "end_ref_usfm": "LUK 11:13"
        },
        {
          "start_ref": "42011020",
          "start_ref_usfm": "LUK 11:20",
          "end_ref": "42011020",
          "end_ref_usfm": "LUK 11:20"
        },
        {
          "start_ref": "42012030",
          "start_ref_usfm": "LUK 12:30",
          "end_ref": "42012030",
          "end_ref_usfm": "LUK 12:30"
        },
        {
          "start_ref": "42015021",
          "start_ref_usfm": "LUK 15:21",
          "end_ref": "42015021",
          "end_ref_usfm": "LUK 15:21"
        },
        {
          "start_ref": "42018031",
          "start_ref_usfm": "LUK 18:31",
          "end_ref": "42018031",
          "end_ref_usfm": "LUK 18:31"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43008044",
          "start_ref_usfm": "JHN 8:44",
          "end_ref": "43008044",
          "end_ref_usfm": "JHN 8:44"
        },
        {
          "start_ref": "43010016",
          "start_ref_usfm": "JHN 10:16",
          "end_ref": "43010016",
          "end_ref_usfm": "JHN 10:16"
        },
        {
          "start_ref": "43010030",
          "start_ref_usfm": "JHN 10:30",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014002",
          "start_ref_usfm": "JHN 14:2",
          "end_ref": "43014002",
          "end_ref_usfm": "JHN 14:2"
        },
        {
          "start_ref": "43014017",
          "start_ref_usfm": "JHN 14:17",
          "end_ref": "43014017",
          "end_ref_usfm": "JHN 14:17"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016008",
          "start_ref_usfm": "JHN 16:8",
          "end_ref": "43016008",
          "end_ref_usfm": "JHN 16:8"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017001",
          "end_ref_usfm": "JHN 17:1"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44007056",
          "start_ref_usfm": "ACT 7:56",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        },
        {
          "start_ref": "46011001",
          "start_ref_usfm": "1CO 11:1",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "47008009",
          "start_ref_usfm": "2CO 8:9",
          "end_ref": "47008009",
          "end_ref_usfm": "2CO 8:9"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "52001006",
          "start_ref_usfm": "1TH 1:6",
          "end_ref": "52001006",
          "end_ref_usfm": "1TH 1:6"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013058",
          "end_ref_usfm": "MAT 13:58"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "44010036",
          "start_ref_usfm": "ACT 10:36",
          "end_ref": "44010038",
          "end_ref_usfm": "ACT 10:38"
        },
        {
          "start_ref": "40012036",
          "start_ref_usfm": "MAT 12:36",
          "end_ref": "40012037",
          "end_ref_usfm": "MAT 12:37"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "42017020",
          "start_ref_usfm": "LUK 17:20",
          "end_ref": "42017021",
          "end_ref_usfm": "LUK 17:21"
        },
        {
          "start_ref": "42011021",
          "start_ref_usfm": "LUK 11:21",
          "end_ref": "42011022",
          "end_ref_usfm": "LUK 11:22"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013027",
          "end_ref_usfm": "MRK 13:27"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024045",
          "end_ref_usfm": "LUK 24:45"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "40010019",
          "start_ref_usfm": "MAT 10:19",
          "end_ref": "40010020",
          "end_ref_usfm": "MAT 10:20"
        },
        {
          "start_ref": "19110001",
          "start_ref_usfm": "PSA 110:1",
          "end_ref": "19110007",
          "end_ref_usfm": "PSA 110:7"
        },
        {
          "start_ref": "43003003",
          "start_ref_usfm": "JHN 3:3",
          "end_ref": "43003008",
          "end_ref_usfm": "JHN 3:8"
        },
        {
          "start_ref": "43003015",
          "start_ref_usfm": "JHN 3:15",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43004023",
          "start_ref_usfm": "JHN 4:23",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "40019003",
          "start_ref_usfm": "MAT 19:3",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40009001",
          "start_ref_usfm": "MAT 9:1",
          "end_ref": "40009008",
          "end_ref_usfm": "MAT 9:8"
        },
        {
          "start_ref": "42007047",
          "start_ref_usfm": "LUK 7:47",
          "end_ref": "42007048",
          "end_ref_usfm": "LUK 7:48"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023039",
          "end_ref_usfm": "MAT 23:39"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40018019",
          "start_ref_usfm": "MAT 18:19",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "42023042",
          "start_ref_usfm": "LUK 23:42",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011030",
          "end_ref_usfm": "MAT 11:30"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 796449,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ascensión de Cristo",
          "language": "spa"
        },
        {
          "reference_id": 3716,
          "content_id": 817502,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristología",
          "language": "spa"
        },
        {
          "reference_id": 3717,
          "content_id": 635424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristo",
          "language": "spa"
        },
        {
          "reference_id": 5184,
          "content_id": 635441,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnación",
          "language": "spa"
        },
        {
          "reference_id": 5522,
          "content_id": 635445,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesucristo",
          "language": "spa"
        },
        {
          "reference_id": 4580,
          "content_id": 761402,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Genealogía de Jesús Cristo",
          "language": "spa"
        },
        {
          "reference_id": 5756,
          "content_id": 635448,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino de Dios, Reino de los Cielos",
          "language": "spa"
        },
        {
          "reference_id": 6259,
          "content_id": 635456,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mesías",
          "language": "spa"
        },
        {
          "reference_id": 7739,
          "content_id": 635471,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hijo de Dios",
          "language": "spa"
        },
        {
          "reference_id": 6742,
          "content_id": 658290,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Parábola",
          "language": "spa"
        },
        {
          "reference_id": 7740,
          "content_id": 658307,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hijo del hombre",
          "language": "spa"
        },
        {
          "reference_id": 7328,
          "content_id": 761425,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salvador",
          "language": "spa"
        },
        {
          "reference_id": 8185,
          "content_id": 761434,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nacimiento virginal de Jesús",
          "language": "spa"
        }
      ]
    }
  }
]