[
  {
    "content_id": 806632,
    "reference_id": 6119,
    "title": "Juan Marcos",
    "media_type": "Text",
    "index_reference": "juan marcos",
    "language": "spa",
    "content": "<h1>JUAN MARCOS</h1><p>Un amigo cercano de los primeros líderes de la iglesia escribió el Evangelio de Marcos. Juan Marcos fue compañero tanto de Pablo como de Pedro, y primo de Bernabé.</p><h2>Primera etapa de vida y familia</h2><p>Juan Marcos provenía de una familia judía adinerada en Jerusalén. Eran de los primeros creyentes en Jesucristo. Juan Marcos tenía tanto un nombre judío como uno romano. El nombre romano, Marcos, podría haber indicado ciudadanía romana, como Pablo. O podría haber adoptado el nombre cuando dejó Jerusalén para servir a la iglesia gentil (no judía) en Antioquía (<a href=\"https://ref.ly/Acts12:25\">Hechos 12:25</a>).</p><p>Cuando el ángel del Señor liberó a Pedro de la prisión, el apóstol fue “<span>á casa de María la madre de Juan, el que tenía por sobrenombre Marcos</span>” (versículo <a href=\"https://ref.ly/Acts12:12\">12</a>). Esta casa tenía una puerta exterior y era lo suficientemente grande para que un gran grupo de creyentes se reuniera allí. Una sirvienta llamada Rhode trabajaba en ese lugar (versículos <a href=\"https://ref.ly/Acts12:12-Acts12:13\">12–13</a>), lo que indica que una familia adinerada vivía allí. Para el momento de este evento (alrededor del año 44 d.C.), Pedro pudo haber influido en Marcos para que se convirtiera en seguidor de Jesús (<a href=\"https://ref.ly/1Pet5:13\">1 Pedro 5:13</a>). Bernabé y Saúl (también conocido como Pablo) eligieron a Marcos para ir con ellos a Antioquía, lo que sugiere que la iglesia en Jerusalén tenía gran respeto por Marcos (<a href=\"https://ref.ly/Acts12:25\">Hechos 12:25</a>).</p><h2>Primer ministerio y retos</h2><p>Juan Marcos se unió a Bernabé y Saúl para ayudarles a predicar las buenas nuevas sobre Jesús (<a href=\"https://ref.ly/Acts13:5\">Hechos 13:5</a>). Sin embargo, pronto dejó a los apóstoles y regresó a Jerusalén (versículo <a href=\"https://ref.ly/Acts13:13\">13</a>). La Biblia no nos explica por qué Marcos dejó a los apóstoles. El viaje pudo haber sido demasiado difícil para el joven Marcos.</p><p>Hay otra posible explicación. En Pafos, cuando comenzó el viaje, Pablo se convirtió en el líder principal (versículo <a href=\"https://ref.ly/Acts13:13\">13</a>). A partir de este punto, Hechos menciona &quot;Pablo y Bernabé&quot; en lugar de &quot;Bernabé y Pablo&quot; (excepto en los versículos <a href=\"https://ref.ly/Acts15:12,Acts15:25\">12 </a>y<a href=\"https://ref.ly/Acts15:12,Acts15:25\"> 25</a>). A Marcos podría no haberle agradado el liderazgo de Pablo. O, podría haber estado molesto porque su pariente Bernabé quedara en segundo lugar después de Pablo en la obra del evangelio. Bernabé fue un seguidor de Jesús antes que Pablo (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4:36–37</a>). Fue Bernabé quien presentó a Pablo a los apóstoles (<a href=\"https://ref.ly/Acts9:27\">9:27</a>).</p><p>Sin embargo, podría haber existido una razón más importante para que Marcos se fuera. Al igual que Pablo, Marcos era “Hebreo de Hebreos” (<a href=\"https://ref.ly/Phil3:5\">Filipenses 3:5</a>). Es posible que Marcos no estuviera de acuerdo con la enseñanza de Pablo de que los no judíos podían ser salvados únicamente por la fe, sin seguir las leyes judías.</p><p>Es importante notar que en la historia de este viaje, la Biblia utiliza solo el nombre judío de Marcos, &quot;Juan&quot;, cuando se refiere a su tiempo con Pablo y Bernabé (<a href=\"https://ref.ly/Acts13:5\">Hechos 13:5</a>). &quot;Juan&quot; también se menciona cuando los dejó en Perge, en Panfilia (versículo <a href=\"https://ref.ly/Acts13:13\">13</a>). También es relevante que Juan Marcos regresara al lugar donde sirvió por primera vez. Esta era la iglesia judía en Jerusalén, no la iglesia gentil en Antioquía (versículo <a href=\"https://ref.ly/Acts13:13\">13</a>).</p><p>La decisión de Marcos de irse causó problemas más adelante. Pablo y Bernabé tuvieron una seria discusión sobre si llevar a Marcos en otro viaje. El desacuerdo fue tan intenso que Pablo y Bernabé se separaron (<a href=\"https://ref.ly/Acts15:39\">Hechos 15:39</a>). Pablo era sumamente apasionado por enseñar la justificación por la fe. Bernabé ya había mostrado su incertidumbre respecto a esta enseñanza (<a href=\"https://ref.ly/Gal2:13\">Gálatas 2:13</a>). Esta diferencia de creencias puede haber contribuido a su separación. Bernabé llevó a Marcos a Chipre, mientras que Pablo eligió a Silas como su nuevo compañero y se dirigió a Asia Menor para fortalecer las nuevas iglesias allí (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">Hechos 15:39–41</a>).</p><h2>Ministerio posterior y reconciliación</h2><p>Marcos aparece nuevamente en el registro bíblico unos 11 años después. En <a href=\"https://ref.ly/Col4:10\">Colosenses 4:10</a> y <a href=\"https://ref.ly/Phlm1:24\">Filemón 1:24</a>, se encuentra en Roma con Pablo, quien ahora es un hombre anciano y “un prisionero de Jesucristo” (<a href=\"https://ref.ly/Phlm1:19\">1:19</a>). Pablo y Marcos se habían reconciliado. Pablo menciona que Marcos y otros son “los únicos judíos entre mis colaboradores para el reino de Dios” (<a href=\"https://ref.ly/Col4:11\">Colosenses 4:11</a>).</p><p>En su última carta antes de morir, Pablo escribió sus palabras finales sobre Marcos. Pablo le dice a Timoteo: “Haz todo lo posible por venir a verme pronto… Solo Lucas está conmigo. Toma a Marcos y tráelo contigo, porque me es útil en el ministerio” (<a href=\"https://ref.ly/2Tim4:9,2Tim4:11\">2 Timoteo 4:9, 11</a>). Todos los demás habían abandonado a Pablo durante su juicio ante el César Nerón (versículo <a href=\"https://ref.ly/2Tim4:16\">16</a>). Anteriormente, Marcos también había abandonado al apóstol cuando era joven. Ahora, viajó desde Éfeso a Roma e intentó venir a ver a su amigo Pablo con Timoteo.</p><h2>El Evangelio según Marcos</h2><p>Marcos también tenía una relación cercana con el apóstol Pedro. Según <a href=\"https://ref.ly/1Pet5:13\">1 Pedro 5:13</a>, Pedro envió un saludo a Marcos y a la iglesia en &quot;Babilonia.&quot; Aquí, &quot;Babilonia&quot; simboliza Roma. Pedro se refiere a Marcos como &quot;mi hijo&quot;. Esto demuestra que Marcos tenía una relación estrecha con Pedro (<a href=\"https://ref.ly/Gal2:9\">Gálatas 2:9</a>).</p><p>La tradición eclesiástica más importante y confiable (de escritos fuera de la Biblia) nos indica que Marcos fue el asistente cercano de Pedro. Los primeros padres de la iglesia afirmaron que Marcos documentó meticulosamente las historias y enseñanzas de Pedro sobre Jesús. Marcos empleó estas enseñanzas para escribir el Evangelio de Marcos, que probablemente redactó en Roma entre el 60 y el 68 d.C.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009027",
          "start_ref_usfm": "ACT 9:27",
          "end_ref": "44009027",
          "end_ref_usfm": "ACT 9:27"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44013005",
          "start_ref_usfm": "ACT 13:5",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "44015012",
          "start_ref_usfm": "ACT 15:12",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015025",
          "start_ref_usfm": "ACT 15:25",
          "end_ref": "44015025",
          "end_ref_usfm": "ACT 15:25"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "51004011",
          "start_ref_usfm": "COL 4:11",
          "end_ref": "51004011",
          "end_ref_usfm": "COL 4:11"
        },
        {
          "start_ref": "55004009",
          "start_ref_usfm": "2TI 4:9",
          "end_ref": "55004009",
          "end_ref_usfm": "2TI 4:9"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004016",
          "end_ref_usfm": "2TI 4:16"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012013",
          "end_ref_usfm": "ACT 12:13"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": []
    }
  }
]