[
  {
    "content_id": 796471,
    "reference_id": 5568,
    "version": "1.0.0",
    "title": "Joel, Libro de",
    "media_type": "Text",
    "index_reference": "joel, libro de",
    "language": "spa",
    "content": "<h1>JOEL, Libro de</h1><p>Libro del Antiguo Testamento; es el segundo de los Profetas Menores.</p><p>Sumario</p><p>• <strong><u>Autor</u></strong></p><p>• <strong><u>Fecha</u></strong></p><p>• <strong><u>Contenido</u></strong></p><p>• <strong><u>Mensaje</u></strong></p><h2>Autor</h2><p>En el primer verso, el contenido del libro de Joel se describe como la &quot;palabra&quot; del Señor que &quot;vino a Joel, hijo de Petuel&quot;. No se nos proporciona más información en las Escrituras sobre Joel o Pethuel. El nombre Joel era común; hay 13 Joeles diferentes en el Antiguo Testamento. Según lo que se menciona en el libro, parecería que Joel no era un sacerdote, pero estaba estrechamente asociado con los sacerdotes del templo y, con toda probabilidad, era un hombre de Jerusalén. No podemos afirmar más que eso.</p><h2>Fecha</h2><p>Se han adoptado muchas perspectivas diferentes sobre la fecha de Joel por parte de quienes han estudiado este libro cuidadosamente; por lo tanto, es difícil ser categórico. El libro podría datarse en un período posterior al regreso a Jerusalén de los exiliados judíos que estuvieron en Babilonia, más precisamente, en un tiempo posterior al trabajo de Nehemías en la reconstrucción de las murallas de Jerusalén (400 a. C.). Las razones dadas para apoyar esta idea son las siguientes:</p><p>1. <a href=\"https://ref.ly/Joel3:2\">Joel 3:2</a> dice que el pueblo de Judá y Jerusalén fue dispersado entre las naciones y su tierra dividida, pero han sido traídos de vuelta, y su ciudad una vez más tiene sus muros (<a href=\"https://ref.ly/Joel2:9\">2:9</a>).</p><p>2. Cuando se convoca a la oración y al ayuno, los sacerdotes y ancianos deben tomar la iniciativa (<a href=\"https://ref.ly/Joel1:13\">1:13</a>, <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2:16–17</a>). No se menciona a ningún rey en todo el libro. Hubo reyes hasta el tiempo del exilio, pero no durante los 400 años posteriores a él.</p><p>3. Los profetas preexílicos (Amós, Oseas, Isaías, Miqueas y Jeremías)  a menudo criticaban al pueblo por ofrecer sacrificios mientras se alejaban de los caminos del Señor en su vida diaria. Los profetas postexílicos como Hageo y Malaquías ofrecen aliento y muestran una profunda preocupación por la ofrenda de sacrificios. En los profetas preexílicos había una constante reprensión al pueblo por su adoración a ídolos; esto no fue un problema con el pueblo después del exilio. En ambas preocupaciones, Joel parece encajar mejor en la escena postexílica que en la preexílica.</p><p>4. En este libro no se menciona el reino del norte de Israel. Se habla mucho de Judá y Jerusalén; cuando se menciona “Israel”, parece referirse al mismo pueblo (<a href=\"https://ref.ly/Joel2:27\">2:27</a>, <a href=\"https://ref.ly/Joel3:16\">3:16</a>). Sería esperable encontrar una forma diferente de hablar antes de la caída del reino del norte ante los asirios en 722 a. C.</p><p>5. Los otros reinos mencionados son Edom, Tiro y Sidón, los filisteos y los griegos. No se menciona a Siria, Asiria y Babilonia, los enemigos acérrimos de quienes el pueblo sufrió tanto en los días preexílicos. Los reinos mencionados fueron ciertamente significativos para el pueblo en tiempos postexílicos, y solo entonces los griegos se vuelven importantes en la escena palestina.</p><p>Algunos eruditos consideran que estos argumentos no tienen gran peso y que todo en el libro podría adaptarse a una fecha mucho más temprana. En ocasiones, se ha sugerido que el libro está intencionadamente ubicado en las Escrituras Hebreas junto a los dos profetas del siglo VIII a. C., Oseas y Amós. Sin embargo, el orden de los libros en el canon profético no determina su fecha. El postexílico Abdías se encuentra entre los profetas del siglo VIII a. C., Amós y Miqueas, y de hecho, en el Antiguo Testamento griego, Joel fue colocado en una posición diferente a la que ocupa en la Biblia Hebrea. Es probable que Joel y Amós estén juntos porque <a href=\"https://ref.ly/Amos1:2\">Amós 1:2</a> contiene las mismas palabras que se encuentran al final del libro de Joel (<a href=\"https://ref.ly/Joel3:16\">Jl 3:16</a>). Algunos de los que apoyan una fecha preexílica para el libro lo sitúan en el siglo IX, durante el inicio del reinado de Joás, cuando el rey era demasiado joven para gobernar efectivamente la tierra. Otros lo ubican poco antes de la muerte de Josías en 609 a. C., debido a la referencia al enemigo que viene del norte (como en Jeremías) y al llamado al pueblo (similar al llamado de Jeremías) a regresar al Señor con todo su corazón (<a href=\"https://ref.ly/Joel2:12\">2:12</a>).</p><h2>Contenido</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1:1–12</a></h3><p>Una plaga de langostas, más devastadora que cualquier otra que las generaciones pasadas hubieran experimentado, había llegado a la tierra (v. <a href=\"https://ref.ly/Joel1:2-Joel1:4\">2–4</a>). Los bebedores fueron convocados para ver las vides devastadas y las higueras despojadas (v. <a href=\"https://ref.ly/Joel1:5-Joel1:7\">5–7</a>). Se llamó a la gente a lamentarse ante la vista de los campos arrasados, especialmente a los sacerdotes, ya que ya no podrían llevar ofrendas de cereal y bebida al Señor (v. <a href=\"https://ref.ly/Joel1:8-Joel1:10\">8–10</a>). Los agricultores deben lamentarse por la ruina de su cosecha, angustiados por la pérdida de los frutos de la tierra (v. <a href=\"https://ref.ly/Joel1:11-Joel1:12\">11–12</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1:13–20</a></h3><p>Debido a lo sucedido, se convocó a la gente a la oración y al ayuno; los sacerdotes debían presentarse ante el Señor con cilicio, lamentando que no se pudieran traer ofrendas (v. <a href=\"https://ref.ly/Joel1:13\">13</a>). Tanto los ancianos como el pueblo debían acudir al templo a orar (v. <a href=\"https://ref.ly/Joel1:14\">14</a>). Un tiempo de crisis como este, con las cosechas perdidas y las ovejas y el ganado sin pasto, debía considerarse un presagio del gran día <span>de Jehová</span>, para el cual todos debían estar preparados (v. <a href=\"https://ref.ly/Joel1:15-Joel1:18\">15–18</a>). El profeta mismo solo podía clamar a Dios al ver la devastación de la tierra (v. <a href=\"https://ref.ly/Joel1:19-Joel1:20\">19–20</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2:1–11</a></h3><p>En esta sección, el profeta describe un tiempo en el que el juicio de Dios amenaza a toda la tierra. Es un momento para hacer sonar la alarma, cuando un “pueblo” grande y poderoso invade la tierra, un enemigo más amenazante que cualquiera conocido antes. Además, es una advertencia del venidero “día de <span>Jehová</span>”, “día de tinieblas y de oscuridad” (vv. <a href=\"https://ref.ly/Joel2:1-Joel2:2\">1–2</a>). La tierra queda devastada como por fuego; lo que era como el Jardín del Edén se convierte en un desierto (v. <a href=\"https://ref.ly/Joel2:3\">3</a>). Esta invasión es comparable a la de la caballería, y el sonido de los insurgentes es como “estruendo de carros”. Todos están angustiados por su avance. Marchan como guerreros, atraviesan las armas, escalan las murallas de la ciudad y entran en las casas como ladrones (v. <a href=\"https://ref.ly/Joel2:4-Joel2:9\">4–9</a>).</p><p>Algunos han interpretado esta descripción como una imagen de ejércitos de naciones que son enemigos de Israel, utilizados por el Señor para juzgar a su propio pueblo. Sin embargo, al describirse como caballos en batalla, su ruido como “estruendo de carros” y su avance “como fuerte pueblo aparejado para la batalla”, parece que la plaga de langostas sigue siendo el enfoque. No obstante, la oscura nube de langostas en el cielo y su terrible efecto en la tierra presagian el gran día cuando <span>Jehová</span> hablará y actuará en juicio sobre todos los pueblos. En ese momento, el cielo y la tierra temblarán; el sol, la luna y las estrellas se oscurecerán (v. <a href=\"https://ref.ly/Joel2:10-Joel2:11\">10–11</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a></h3><p>El profeta llama repetidamente al pueblo a volver al Señor con humildad y penitencia para que puedan encontrar su misericordia y gracia. Entonces será posible “se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro” (v. <a href=\"https://ref.ly/Joel2:14\">14</a>). Se debe convocar un ayuno y una asamblea solemne de jóvenes y ancianos. Incluso los recién casados deben asistir. Los sacerdotes deben guiar al pueblo en oración a Dios para que perdone a su pueblo (v. <a href=\"https://ref.ly/Joel2:14-Joel2:17\">14–17</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a></h3><p>Según este pasaje, parece que la gente volvió a Dios como el profeta requería; en respuesta, el Señor tuvo compasión de ellos y les aseguró que renovaría su grano, vino y aceite, y quitaría su oprobio (vv. <a href=\"https://ref.ly/Joel2:18-Joel2:19\">18–19</a>). Los “ejércitos del <span>aquilón</span>” se retirarían, y Dios restauraría los pastos de la tierra, sus árboles frutales y sus viñas (v. <a href=\"https://ref.ly/Joel2:20-Joel2:22\">20–22</a>). La gente se regocijaría, y con la bendición de las lluvias tempranas y tardías, la tierra volvería a ser abundantemente productiva. Las pérdidas causadas por la plaga de langostas serían compensadas (v. <a href=\"https://ref.ly/Joel2:23-Joel2:25\">23–25</a>). La gente comería en abundancia y alabaría a Dios. Sabrían que el único Gran Dios viviente estaba entre ellos y no serían avergonzados más (v. <a href=\"https://ref.ly/Joel2:26-Joel2:27\">26–27</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2:28–32</a></h3><p>El profeta también vio que la bendición experimentada en esta renovación después de la plaga de langostas presagiaba mayores bendiciones por venir, así como el juicio experimentado advertía sobre el gran y terrible día del Señor que se avecinaba. Dios haría cosas más grandes para su pueblo en el futuro; en particular, derramaría su Espíritu sobre hombres y mujeres, jóvenes y ancianos, esclavos y libres (v. <a href=\"https://ref.ly/Joel2:28-Joel2:29\">28–29</a>). Habría señales impresionantes en el cielo y en la tierra (v. <a href=\"https://ref.ly/Joel2:30-Joel2:31\">30–31</a>). Todos los que invocaran el nombre del Señor conocerían su salvación (v. <a href=\"https://ref.ly/Joel2:32\">32</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3:1–15</a></h3><p>El significado del <span>día de Jehová</span> para Israel como nación y su importancia para todas las naciones deben ser comprendidos. El pueblo de Dios encontraría restauración al volverse a Él; aquellos que los habían dispersado, tomado su tierra y vendido como esclavos estarían bajo su juicio (v. <a href=\"https://ref.ly/Joel3:1-Joel3:3\">1–3</a>). Tiro, Sidón y los filisteos, en particular, tendrían que rendir cuentas por lo que habían hecho: tomar la plata y el oro del Señor, remover a su pueblo de su tierra y venderlos como esclavos a los griegos. Los hijos e hijas de estos traficantes de esclavos serían a su vez vendidos como esclavos (v. <a href=\"https://ref.ly/Joel3:4-Joel3:8\">4–8</a>). Así que las naciones deben estar preparadas para la guerra (para convertir sus arados en espadas y sus hoces en lanzas) pero no para una batalla entre ejércitos humanos. Aquellos que han luchado contra el Dios viviente deben enfrentarse a Él como un guerrero poderoso (v. <a href=\"https://ref.ly/Joel3:9-Joel3:11\">9–11</a>). Este poderoso guerrero viene a ejecutar juicio. La escena cambia de un campo de batalla a un tribunal de justicia; grandes multitudes estarán ante el Señor “en el valle de la decisión” en el día del Jehová, que es un día de temible oscuridad para aquellos que se han hecho enemigos del Todopoderoso (v. <a href=\"https://ref.ly/Joel3:12-Joel3:15\">12–15</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3:16–21</a></h3><p>Después de que los hombres hayan hablado y hecho lo peor, Dios hablará y actuará. Él se mostrará como la “<span>esperanza </span>y fortaleza” de su pueblo (v. <a href=\"https://ref.ly/Joel3:16\">16</a>). Su ciudad estará entonces protegida de la invasión de extraños (v. <a href=\"https://ref.ly/Joel3:17\">17</a>). Su tierra será maravillosamente productiva (v. <a href=\"https://ref.ly/Joel3:18\">18</a>). Debido a la violencia que Egipto y Edom han ejercido sobre Judá, quedarán desolados (v. <a href=\"https://ref.ly/Joel3:19\">19</a>). Israel será vengado y restaurado, y para todos será evidente que el hogar del Señor está en Jerusalén con su pueblo (v. <a href=\"https://ref.ly/Joel3:20-Joel3:21\">20–21</a>).</p><p>Este resumen del contenido del libro se basa en la interpretación de que Joel experimentó una plaga de langostas en su tiempo y vio esto como una advertencia de un juicio mayor de Dios que estaba por venir. Al mismo tiempo, también habló de una gran restauración y bendición cuando el pueblo regresara a Dios con oración y ayuno. Algunos interpretan a los enemigos a lo largo del libro como enemigos humanos, al menos en el capítulo <a href=\"https://ref.ly/Joel2:1-Joel2:32\">2</a>. Otros consideran todo el libro como una profecía de batallas futuras, en particular de una batalla final del Señor contra aquellos que se han convertido en sus enemigos. Hay quienes piensan en dos profetas, o en dos partes del libro escritas en diferentes momentos. Sin embargo, la interpretación del libro mencionada anteriormente parece presentar menos dificultades y proporciona un buen sentido y significado al conjunto.</p><h2>Mensaje</h2><p>¿Qué se puede afirmar finalmente sobre la importancia duradera del mensaje de Joel? Al igual que la mayoría de los profetas del Antiguo Testamento, su mensaje fue de misericordia y juicio. Una catástrofe como una plaga de langostas era una advertencia del juicio de Dios sobre todos los hombres y naciones, tanto en la historia como, en última instancia, en el gran día de Jehová cuando todos serán reunidos ante él. El mensaje de Joel, con su llamado al arrepentimiento derivado de los eventos de su tiempo, puede compararse con las palabras de Jesús cuando se le preguntó sobre aquellos que habían sufrido en eventos catastróficos de su época. Cuando se le preguntó si eran peores pecadores que otros, él respondió negativamente, pero con la advertencia: “si no os arrepintiereis, todos pereceréis asimismo” (<a href=\"https://ref.ly/Luke13:5\">Lc 13:5</a>). La palabra de Dios a través de Joel instaba a las personas a volver a él para encontrar su misericordia; luego, a la seguridad de la misericordia se le añadió la esperanza de las cosas mayores que Dios, en su bondad, haría. Él derramaría su Espíritu libremente sobre todos. Estas palabras de promesa (<a href=\"https://ref.ly/Joel2:28\">Jl 2:28</a>) fueron más significativas que cualquier otra en el libro de Joel por su cita en el Nuevo Testamento en el sermón de Pedro en el día de Pentecostés (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">Hechos 2:16–21</a>). Se mantienen verdaderas para la iglesia cristiana desde ese inicio de su cumplimiento, y con ellas se mantiene la gran seguridad de Joel de que Dios habita en medio de su pueblo y que aquellos que se vuelven a él nunca serán avergonzados.</p><p><em>Véase también </em><span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, Historia de;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Profecía</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Profeta, Profetisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 761408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia de Israel",
          "language": "spa"
        },
        {
          "reference_id": 6998,
          "content_id": 635463,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profecía",
          "language": "spa"
        },
        {
          "reference_id": 6999,
          "content_id": 689542,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Profeta, Profetisa",
          "language": "spa"
        }
      ]
    }
  }
]