[
  {
    "content_id": 796500,
    "reference_id": 8061,
    "title": "Lenguas, hablar en",
    "media_type": "Text",
    "index_reference": "lenguas, hablar en",
    "language": "spa",
    "content": "<h1>HABLAR EN LENGUAS</h1><p>Hablar en lenguas ocurre cuando alguien se expresa en un idioma que no ha aprendido. Este es un don especial de Dios. La palabra griega para esto es <em>glossolalia</em>, que significa &quot;hablar en lenguas&quot;. Es una combinación de la palabra <em>laleo</em> (&quot;hablar&quot;) y <em>glossa</em> (&quot;lengua&quot;).</p><h2>Primera aparición en la Iglesia primitiva</h2><p>La primera vez que las personas hablaron en lenguas fue en el Día de Pentecostés. En ese día, el Espíritu Santo llenó a 120 cristianos que estaban reunidos. Comenzaron a alabar a Dios en muchos idiomas diferentes que nunca habían aprendido. Personas de unas 16 naciones diferentes que estaban en Jerusalén podían entender lo que los cristianos decían porque cada persona escuchaba el mensaje (las buenas nuevas sobre Jesús) en su propio idioma (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">Hc 2:8–11</a>).</p><h2>Otras ocasiones en que la gente habló en lenguas</h2><p>Más adelante en el libro de los Hechos, otros grupos de personas también hablaron en lenguas cuando recibieron el Espíritu Santo (<a href=\"https://ref.ly/Acts10:46\">Hc 10:46,</a> <a href=\"https://ref.ly/Acts19:6\">19:6</a>). Sin embargo, no todos hablaron en lenguas al recibir el Espíritu Santo (ver <a href=\"https://ref.ly/Acts8:15-Acts8:17\">Hc 8:15</a><a href=\"https://ref.ly/Acts2:8-Acts2:11\">–</a><a href=\"https://ref.ly/Acts8:15-Acts8:17\">17</a>). Esto demuestra que hablar en lenguas no era el único signo de haber recibido el Espíritu Santo. La Biblia enseña que todos los creyentes reciben el Espíritu Santo al convertirse en parte de la iglesia, conocida como el cuerpo de Cristo (<a href=\"https://ref.ly/1Cor12:13\">1 Co 12:13</a>). La verdadera evidencia de que el Espíritu Santo está obrando en la vida de alguien es el &quot;fruto del Espíritu&quot;, como se describe en <a href=\"https://ref.ly/Gal5:22-Gal5:23\">Gálatas 5:22–23</a>:</p><ul><li><p>Caridad</p></li><li><p>Gozo</p></li><li><p>Paz</p></li><li><p>Tolerancia </p></li><li><p>Benignidad </p></li><li><p>Bondad</p></li><li><p>Fe</p></li><li><p>Mansedumbre </p></li><li><p>Templanza </p></li></ul><h2>Uso Público y Privado de Hablar en Lenguas</h2><p>En los días de la iglesia primitiva, algunos cristianos hablaban en lenguas y otros no. Pablo enseñó que debe haber un intérprete presente si se habla en lenguas públicamente en la iglesia. Si nadie podía interpretar, las lenguas debían usarse en privado como una forma de oración y adoración a Dios. En estos casos, la persona está hablando consigo misma y con Dios (<a href=\"https://ref.ly/1Cor14:28\">1 Corintios 14:28</a>). Esto es diferente de hablar en lenguas durante las reuniones de la iglesia, lo cual requiere que alguien interprete el mensaje para que todos lo comprendan.</p><p>Sin embargo, bajo ciertas condiciones descritas por Pablo, hablar en lenguas puede convertirse en uno de los dones espirituales utilizados en el ministerio de la iglesia para el bien común. La principal preocupación es que hablar en lenguas en público no debe limitarse simplemente a orar o hablar sin interpretación.</p><h2>Normas para Hablar en Lenguas en la Iglesia</h2><p>El apóstol Pablo estableció reglas claras sobre el uso de las lenguas durante las reuniones de la iglesia. Estas normas tienen el propósito de asegurar que el don de hablar en lenguas beneficie a la iglesia y no se convierta en un medio para buscar satisfacción personal (<a href=\"https://ref.ly/1Cor14:27-1Cor14:33\">1 Cor 14:27</a><a href=\"https://ref.ly/Acts2:8-Acts2:11\">–</a><a href=\"https://ref.ly/1Cor14:27-1Cor14:33\">33</a>):</p><ol><li><p>Durante un servicio de adoración, solo una, dos o tres personas deben hablar en lenguas.</p></li><li><p>Estas personas deberían hablar una por una, no todas al mismo tiempo.</p></li><li><p>Debe haber alguien presente que pueda explicar (interpretar) lo que se dice en lenguas. Si nadie puede interpretar, la persona no debe hablar en lenguas durante el servicio.</p></li><li><p>La persona que habla en lenguas no debe ser la misma que interpreta el mensaje (<a href=\"https://ref.ly/1Cor12:10\">1 Co 12:10</a>).</p></li><li><p>Si hay demasiadas personas hablando en lenguas y no hay suficientes intérpretes, la gente debería orar para obtener la capacidad de interpretar en su lugar (<a href=\"https://ref.ly/1Cor14:13\">1 Co 14:13</a>).</p></li><li><p>Después de que alguien interprete las lenguas en un lenguaje común, otros deben evaluar si el mensaje concuerda con la verdad de Dios.</p></li><li><p>Las personas con el don de discernimiento (con capacidad de saber si algo realmente proviene de Dios) deben examinar todo lo que se dice (<a href=\"https://ref.ly/1Cor12:10\">1 Co 12:10</a>).</p></li></ol><p>Las personas siempre deben mantener el control de sí mismas durante el culto. No deben atribuir un comportamiento inusual al estar &quot;arrebatados por el Espíritu&quot;. Dios trae paz y unidad, no desorden ni confusión.</p><p>Pablo enseñó que los cristianos no deberían buscar específicamente el don de hablar en lenguas. En su lugar, deberían desear dones que ayuden a todos a entender claramente el mensaje de Dios (<a href=\"https://ref.ly/1Cor12:31\">1 Co 12:31;</a> <a href=\"https://ref.ly/1Cor14:1,1Cor14:5\">14:1,5</a>). Sin embargo, si alguien tiene el don de lenguas, no se le debe impedir usarlo, siempre y cuando siga estas reglas y lo utilice para ayudar a los demás.</p><p><em>Ver </em><span data-bnType=\"resourceReference\" data-resourceId=\"3164\" data-resourceType=\"TyndaleBibleDictionary\">Bautismo del Espíritu</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Dones Espirituales</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010046",
          "start_ref_usfm": "ACT 10:46",
          "end_ref": "44010046",
          "end_ref_usfm": "ACT 10:46"
        },
        {
          "start_ref": "44019006",
          "start_ref_usfm": "ACT 19:6",
          "end_ref": "44019006",
          "end_ref_usfm": "ACT 19:6"
        },
        {
          "start_ref": "46012010",
          "start_ref_usfm": "1CO 12:10",
          "end_ref": "46012010",
          "end_ref_usfm": "1CO 12:10"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "46012031",
          "start_ref_usfm": "1CO 12:31",
          "end_ref": "46012031",
          "end_ref_usfm": "1CO 12:31"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014001",
          "end_ref_usfm": "1CO 14:1"
        },
        {
          "start_ref": "46014005",
          "start_ref_usfm": "1CO 14:5",
          "end_ref": "46014005",
          "end_ref_usfm": "1CO 14:5"
        },
        {
          "start_ref": "46014013",
          "start_ref_usfm": "1CO 14:13",
          "end_ref": "46014013",
          "end_ref_usfm": "1CO 14:13"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014027",
          "start_ref_usfm": "1CO 14:27",
          "end_ref": "46014033",
          "end_ref_usfm": "1CO 14:33"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3164,
          "content_id": 635419,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bautismo del Espíritu",
          "language": "spa"
        }
      ]
    }
  }
]