[
  {
    "content_id": 817584,
    "reference_id": 5936,
    "title": "Lod",
    "media_type": "Text",
    "index_reference": "lod",
    "language": "spa",
    "content": "<h1>LOD</h1><p>Ciudad en la llanura costera de Palestina. La ciudad moderna, llamada Ludd, se encuentra a 16,1 kilómetros al sureste de Tel Aviv. El nombre de la ciudad aparece por primera vez en una lista de ciudades cananeas que data del 1465 a. C., durante el reinado del faraón egipcio Tutmosis III, quien proporcionó la lista. Se dice que el fundador de la ciudad fue Semed, un benjaminita (<a href=\"https://ref.ly/1Chr8:12\">1 Cró 8:12</a>). Está incluida en una lista de lugares repoblados por exiliados que regresaron de Babilonia (<a href=\"https://ref.ly/Ezra2:33\">Esd 2:33</a>, <a href=\"https://ref.ly/Neh7:37\">Ne 7:37</a>), y también en la lista de asentamientos benjaminitas (<a href=\"https://ref.ly/Neh11:35\">Ne 11:35</a>). La historia de la ciudad se puede rastrear continuamente desde la época macabea, pasando por el período romano, incluyendo las primera y segunda guerras judías contra los romanos, los períodos bizantino y cruzado, y hasta los tiempos modernos.</p><p>En la era del Nuevo Testamento, las fuentes judías destacan la importancia de la ciudad, en ese momento llamada Lida. Contaba con un gran mercado y era conocida por la cría de ganado. Las industrias textiles, de tintes y de cerámica prosperaron allí. Además, era la sede de un Sanedrín, y famosos eruditos talmúdicos enseñaron en ese lugar. Esta era, entonces, el tipo de comunidad próspera y bulliciosa que existía cuando Pedro visitó la ciudad y ministró a sus cristianos (<a href=\"https://ref.ly/Acts9:32-Acts9:35\">Hechos 9:32–35</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "15002033",
          "start_ref_usfm": "EZR 2:33",
          "end_ref": "15002033",
          "end_ref_usfm": "EZR 2:33"
        },
        {
          "start_ref": "16007037",
          "start_ref_usfm": "NEH 7:37",
          "end_ref": "16007037",
          "end_ref_usfm": "NEH 7:37"
        },
        {
          "start_ref": "16011035",
          "start_ref_usfm": "NEH 11:35",
          "end_ref": "16011035",
          "end_ref_usfm": "NEH 11:35"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        }
      ],
      "resource": []
    }
  }
]