[
  {
    "content_id": 796480,
    "reference_id": 6158,
    "title": "Matías",
    "media_type": "Text",
    "index_reference": "matías",
    "language": "spa",
    "content": "<h1>MATÍAS</h1><p>Matías fue un discípulo de Jesús mencionado por su nombre únicamente en <a href=\"https://ref.ly/Acts1:23-Acts1:26\">Hechos 1:23–26</a>. El Señor lo eligió para reemplazar a Judas Iscariote como uno de los doce apóstoles.</p><p>Poco después de que Jesús ascendiera al cielo (su ascensión), Pedro mencionó que necesitaban otro apóstol. Había dos requisitos para el nuevo apóstol:</p><ol><li><p>La persona debe haber seguido a Jesús desde el momento de su bautismo hasta su ascensión al cielo.</p></li><li><p>La persona debe haber visto a Jesús después de su resurrección.</p></li></ol><p>El grupo de creyentes propuso a dos hombres que cumplían con estos requisitos: José, llamado Barsabas (también conocido como Justo), y Matías.</p><p>Luego echaron suertes (algunos estudiosos piensan que podrían haber votado en su lugar). Por el método que utilizaron, Matías se convirtió en el siguiente apóstol.</p><p>Más tarde, el grupo de apóstoles se amplió para incluir a otros como Pablo, Andrónico y Junia. La Biblia no vuelve a mencionar a Matías después de su selección. Sin embargo, la tradición sostiene que predicó en Judea y finalmente fue asesinado a pedradas por las autoridades judías.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Apóstol, Apostolado</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001023",
          "start_ref_usfm": "ACT 1:23",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 658256,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apóstol, Apostolado",
          "language": "spa"
        }
      ]
    }
  }
]