[
  {
    "content_id": 689531,
    "reference_id": 5947,
    "title": "La Cena del Señor, el",
    "media_type": "Text",
    "index_reference": "la cena del señor, el",
    "language": "spa",
    "content": "<h1>La cena del Señor</h1><p>La cena que Jesús compartió con sus discípulos unas horas antes de ser arrestado y llevado a juicio y muerte (por lo tanto, a menudo llamada &quot;La Última Cena&quot;), la ceremonia de participar del pan y el vino que los cristianos han llegado a llamar la cena del Señor (<a href=\"https://ref.ly/1Cor11:20\">1&nbsp;Co 11:20</a>), el partimiento del pan (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Hechos 2:42,46 y</a> <a href=\"https://ref.ly/Acts20:7\">20:7</a>), la Santa Comunión (de la expresión de <a href=\"https://ref.ly/1Cor10:16\">1&nbsp;Co 10:16</a>), la Eucaristía (la palabra griega para &quot;habiendo hecho gracias&quot;, ver <a href=\"https://ref.ly/Mark14:23\">Mc 14:23</a>), o la Misa. El apóstol Pablo habla de transmitir lo que había &quot;recibido del Señor&quot; sobre la institución de esta cena &quot;la noche que fué entregado&quot;. Al igual que Lucas, Pablo da el mandato del Señor a sus discípulos: &quot;haced esto en memoria de mí&quot; (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1&nbsp;Co 11:24–25</a>). Según <a href=\"https://ref.ly/Acts2:1-Acts2:47\">Hechos 2</a>, los primeros cristianos, desde el comienzo de la vida de la iglesia, se reunían regularmente para &quot;el partimiento del pan&quot;.</p><p>Sumario</p><p>•&nbsp;Las cuentas de la institución</p><p>•&nbsp;El horario de la institución</p><p>•&nbsp;Palabras y acciones de la institución</p><p>•&nbsp;La práctica de la iglesia primitiva</p><p>•&nbsp;La enseñanza de Pablo</p><h2>Las cuentas de la institución</h2><p>La institución de la cena del Señor está registrada en <a href=\"https://ref.ly/Matt26:26-Matt26:30\">Mateo 26:26–30,</a> <a href=\"https://ref.ly/Mark14:22-Mark14:26\">Marcos 14:22–26</a> y <a href=\"https://ref.ly/Luke22:14-Luke22:20\">Lucas 22:14–20</a>. El Evangelio de Juan (capítulo <a href=\"https://ref.ly/John13:1-John13:38\">13</a>) relata la Última Cena que Jesús compartió con sus discípulos, su lavado de los pies de los discípulos y la enseñanza asociada con ello, pero no menciona la institución de la Comunión. Muchos ven la cena del Señor reflejada en la enseñanza de <a href=\"https://ref.ly/John6:1-John6:71\">Juan 6</a>, después del milagro de la alimentación de los cinco mil y Jesús hablando de sí mismo como &quot;el pan de vida&quot;, pero esto es cuestionable. <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">Primera de Corintios 11:23–26</a> ofrece la versión de Pablo sobre la institución, de la cual él habla como &quot;recibi&quot; y &quot;enseñado&quot; a los cristianos de Corinto.</p><p>En <a href=\"https://ref.ly/Luke22:17-Luke22:18\">Lucas 22:17–18</a>, se menciona que Jesús pasó la copa a los discípulos con las palabras &quot;Tomad esto, y partidlo entre vosotros&quot; antes de tomar el pan y dárselo a ellos. En la mayoría de los manuscritos antiguos, aparece una segunda copa después de la entrega del pan. Esta diferencia de Lucas con los otros Evangelios y con Pablo ha sido explicada de diversas maneras, pero ya sea que haya dos copas de vino en la cena o un orden diferente en la entrega del pan y el vino, no altera de manera esencial el hecho y el significado de la institución.</p><h2>El horario de la institución</h2><p>Todos los relatos, los tres Evangelios y Primeira de Corintios, hablan de la Última Cena cuando se instituyó la Eucaristía, que tuvo lugar unas horas antes del arresto de Jesús. Los cuatro Evangelios narran, en este contexto, las palabras de Jesús a sus discípulos sobre la traición de Judas y sobre Jesús diciendo a Pedro que negaría a su Maestro. Mateo (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">Mt 26:17–20</a>), Marcos (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">Mc 14:12–17</a>) y Lucas (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">Lc 22:7–14</a>) indican claramente que esta Última Cena fue preparada por los discípulos y celebrada por Jesús con ellos como una comida de Pascua. Juan la menciona como sucediendo “antes de la fiesta de la Pascua” y luego dice que en el momento del juicio de Jesús ante Pilato, los líderes judíos “y ellos no entraron en el pretorio por no ser contaminados, sino que comiesen la pascua” (<a href=\"https://ref.ly/John13:1\">Jn 13:1 y</a> <a href=\"https://ref.ly/John18:28\">18:28</a>, RVR 1909).</p><p>Se han propuesto varias explicaciones para esta diferencia entre Juan y los otros Evangelios, como que diferentes grupos de judíos celebraban la Pascua en momentos distintos, que la comida en el aposento alto no era estrictamente una Pascua sino una comida de compañerismo durante la temporada de Pascua, o que Jesús eligió deliberadamente, por razones especiales, celebrar la Pascua antes del tiempo habitual. <a href=\"https://ref.ly/Luke22:15\">Lucas 22:15</a> recoge sus palabras: “en gran manera he deseado comer con vosotros esta pascua antes que padezca” (RVR 1909). Sin embargo, las diferencias entre los Evangelios pueden explicarse, y siempre que haya tenido lugar la reunión alrededor de la mesa, está claro que la Última Cena tuvo el significado de una comida de Pascua.</p><p>Por lo tanto, existe una inevitable similitud entre la celebración de la Pascua como una fiesta del antiguo pacto y&nbsp;la cena del Señor como una fiesta del nuevo. La primera rememora con gratitud la redención y liberación del pueblo de Egipto por el acto de Dios, asociado con el sacrificio del cordero pascual. La segunda recuerda con gratitud la redención por el acto de Dios a través del sacrificio de Cristo. El apóstol Pablo vincula ambos: “porque nuestra pascua, que es Cristo, fué sacrificada por nosotros” (<a href=\"https://ref.ly/1Cor5:7\">1&nbsp;Co 5:7</a>, RVR 1909).</p><h2>Palabras y acciones de la institución</h2><p>La asociación de la Última Cena con la Pascua destaca la importancia del trasfondo del Antiguo Testamento para comprender el significado de la cena del Señor. Este trasfondo del Antiguo Testamento es igualmente crucial para entender las palabras y acciones de Jesús en el aposento alto.</p><h3>“Este es mi cuerpo”</h3><p>Las acciones de Jesús al tomar el pan se describen de manera similar en Mateo (<a href=\"https://ref.ly/Matt26:26\">Mt 26:26</a>), Marcos (<a href=\"https://ref.ly/Mark14:22\">Mc 14:22</a>), Lucas (<a href=\"https://ref.ly/Luke22:19\">Lc 22:19</a>) y 1&nbsp;Corintios (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1&nbsp;Co 11:23–24</a>). Jesús tomó el pan, dio gracias a Dios (en el contexto bíblico, “bendecir” tiene el mismo significado) y lo partió. Es notable que las mismas tres acciones se describen en los relatos de la alimentación de los cinco mil y de los cuatro mil (<a href=\"https://ref.ly/Mark6:41\">Mc 6:41 y</a> <a href=\"https://ref.ly/Mark8:6\">8:6</a>). Según los cuatro relatos de la Última Cena, Jesús dijo: “esto es mi cuerpo”. Los cristianos en las tradiciones católica, ortodoxa y varias protestantes han diferido en su comprensión del significado preciso de esas palabras. Lo que está claro es que en la toma del pan se simboliza la entrega de Jesús, su cuerpo destinado a ser quebrado en la cruz, su vida ofrecida para que nosotros, en y a través de él, podamos tener vida. <a href=\"https://ref.ly/1Cor11:24\">Primera de Corintios 11:24</a> presenta las palabras como “esto es mi cuerpo que por vosotros es partido” y algunos manuscritos antiguos incluyen “quebrado para ustedes”.</p><h3>“Haced esto en memoria de mí”</h3><p>Esta instrucción específica se encuentra solo en <a href=\"https://ref.ly/Luke22:19\">Lucas 22:19</a> y <a href=\"https://ref.ly/1Cor11:24\">1&nbsp;Corintios 11:24</a>. Algunos han argumentado que la ausencia de estas palabras en los otros registros del Evangelio indica que no era la intención explícita del Señor que lo que hizo en la Última Cena se repitiera como un sacramento cristiano. Sin embargo, todos los Evangelios fueron escritos cuando la práctica de la ruptura del pan ya era habitual en la vida de la iglesia desde hacía años. Por lo tanto, Mateo y Marcos pueden haber considerado innecesario expresar la intención de Jesús con esas palabras, ya que se daba por sentado.</p><p>También es importante mencionar que estas palabras han sido interpretadas de manera diversa en distintas tradiciones cristianas. Muchos cristianos protestantes las han entendido como un llamado a recordar con profundo agradecimiento que Cristo nos amó y se entregó para morir por nosotros durante la Santa Comunión. En la Iglesia Católica Romana, la palabra &quot;recuerdo&quot; se ha interpretado como un memorial ante Dios, una representación del sacrificio de Cristo ante el Padre. &quot;Haced esto&quot; se ha entendido como &quot;ofreced esto&quot;, y ya en el segundo siglo, los escritores cristianos se referían a la Eucaristía como un &quot;sacrificio&quot;. Los cristianos protestantes generalmente han percibido el peligro de esta forma de expresión; podría restar importancia, o incluso negar, la comprensión bíblica de que el sacrificio de Cristo fue ofrecido de una vez por todas, expiando suficientemente los pecados del mundo (cp. <a href=\"https://ref.ly/Heb7:27\">Hb 7:27 y</a> <a href=\"https://ref.ly/Heb9:12\">9:12</a>). Sin embargo, es importante señalar que muchas declaraciones católicas romanas actuales enfatizan la suficiencia y totalidad del sacrificio de Cristo en la cruz; y muchos eruditos protestantes, aunque no desean introducir una comprensión sacrificial de la cena del Señor, subrayan que &quot;recuerdo&quot; es más que simplemente recordar una acción pasada. En el pensamiento bíblico, &quot;recuerdo&quot; a menudo implica una realización y apropiación en el presente de lo que se ha hecho o lo que ha demostrado ser cierto en el pasado (ver <a href=\"https://ref.ly/Ps98:3\">Sal 98:3,</a> <a href=\"https://ref.ly/Ps106:45\">106:45,</a> <a href=\"https://ref.ly/Ps112:6\">112:6,</a> <a href=\"https://ref.ly/Eccl12:1\">Ec 12:1 y</a> <a href=\"https://ref.ly/Isa57:11\">Is 57:11</a>).</p><h3>“Esta es mi sangre del [nuevo] pacto”</h3><p>Jesús tomó la copa de vino, dio gracias y se la entregó a sus discípulos para que todos bebieran. En esencia, los cuatro relatos de la institución coinciden. Mateo (<a href=\"https://ref.ly/Matt26:28\">Mt 26:28</a>) y Marcos (<a href=\"https://ref.ly/Mark14:24\">Mc 14:24</a>) registran las palabras de Jesús como “Esto es mi sangre del nuevo pacto”, <a href=\"https://ref.ly/Luke22:20\">Lucas 22:20</a> dice “Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama”, y <a href=\"https://ref.ly/1Cor11:25\">1&nbsp;Corintios 11:25</a> es similar a esto. Esto se refiere al ritual de hacer un pacto con la ofrenda de sacrificio, como el pacto entre Dios e Israel después del éxodo (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">Ex 24:1–8</a>). También se implica que la esperanza profética del nuevo pacto (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Jr 31:31–34</a>) se cumplió en Jesús, como describe <a href=\"https://ref.ly/Heb8:1-Heb9:28\">Hebreos 8–9</a>.</p><h3>&quot;Derramado por muchos para el perdón de los pecados&quot;</h3><p>El significado de la muerte de Jesús como sacrificio está vinculado con la comprensión de la Pascua y del pacto. También está relacionado con lo que <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaías 53</a> dice sobre el siervo sufriente que se convierte en “expiación por el pecado” (<a href=\"https://ref.ly/Isa53:10\">Is 53:10</a>). <a href=\"https://ref.ly/Luke22:37\">Lucas 22:37</a> incluye entre las palabras de Jesús en el aposento alto la declaración: “Y con los malos fué contado: porque lo que está escrito de mí, cumplimiento tiene”. Ese versículo, <a href=\"https://ref.ly/Isa53:12\">Isaías 53:12</a>, también dice, “derramó su vida hasta la muerte” y “habiendo él llevado el pecado de muchos”. <a href=\"https://ref.ly/Mark14:24\">Marcos 14:24</a> parece aludir a estas Escrituras cuando Jesús habla de su sangre “por muchos es derramada” y <a href=\"https://ref.ly/Matt26:28\">Mateo 26:28</a> añade “para remisión de los pecados”.</p><h3>Expectativas para el futuro</h3><p>Los cuatro relatos de la Última Cena asocian, aunque de diferentes maneras, una expectativa futura con la institución de la Eucaristía. En <a href=\"https://ref.ly/Mark14:25\">Marcos 14:25</a>, se encuentran las palabras de Jesús: “De cierto os digo que no beberé más del fruto de la vid, hasta aquel día cuando lo beberé nuevo en el reino de Dios”, (RVR 1909). En <a href=\"https://ref.ly/Matt26:29\">Mateo 26:29</a>, se menciona que esa futura bebida del fruto de la vid será “con vosotros en el reino de mi Padre”. En <a href=\"https://ref.ly/Luke22:18\">Lucas 22:18</a>, hay palabras similares, y dos versículos antes se declara el cumplimiento de la Pascua “hasta que el reino de Dios venga”. Todos estos pueden entenderse como la realización última de otra esperanza que tanto el Antiguo Testamento como los escritos apocalípticos judíos posteriores presentan: el banquete mesiánico, la fiesta en la montaña del Señor de la que habla <a href=\"https://ref.ly/Isa25:6\">Isaías 25:6</a>. En <a href=\"https://ref.ly/1Cor11:26\">1&nbsp;Corintios 11:26</a>, esa esperanza futura es bastante explícita respecto a la segunda venida de Cristo; porque, dice el apóstol, “Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que venga”. (RVR 1909).</p><h2>La práctica de la iglesia primitiva</h2><p>En <a href=\"https://ref.ly/Acts2:42\">Hechos 2:42</a>, después del relato de lo sucedido en Pentecostés, se menciona que &quot;se dedicaban a la enseñanza de los apóstoles y a la comunión, al partimiento del pan y a las oraciones&quot; (RVR 1909). Además, &quot;Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón&quot;, (<a href=\"https://ref.ly/Acts2:46\">Hechos 2:46</a>, RVR 1909). Surgen dos preguntas sobre estas palabras y la práctica que describen. ¿Significan simplemente que los cristianos compartían comidas de comunión juntos? <a href=\"https://ref.ly/Acts2:46\">Hechos 2:46</a> parece referirse al partir el pan y participar de la comida como dos acciones distintas. Además, <a href=\"https://ref.ly/Acts20:7\">Hechos 20:7</a>, al hablar de los cristianos en Troas &quot;el día primero de la semana, juntos los discípulos á partir el pan&quot;, parece aludir claramente a un culto cristiano y no solo a una comida. De <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1 Corintios 10</a> y quizás de la referencia a &quot;fiestas de amor&quot; en <a href=\"https://ref.ly/Jude1:12\">Judas 12</a>, podemos deducir razonablemente que una comida en comunión cristiana y la celebración de la cena del Señor a menudo ocurrían juntas. Una segunda pregunta es si el primer &quot;partimiento del pan&quot;, como en la iglesia de Jerusalem, pudo haber sido un rito diferente de aquel con el pan y el vino, el primero recordando la comunión de los discípulos con el Señor resucitado, el segundo especialmente recordando su muerte sacrificial. No hay evidencia directa que respalde tal perspectiva. La cena del Señor, a la que los Evangelios dan testimonio, involucraba el partimiento del pan y el compartir de la copa en recuerdo de la sangre de Cristo &quot;derramada por muchos&quot;. Podemos asumir también que la tradición que el apóstol Pablo recibió, siguió y transmitió a otros se remonta a sus primeros años como cristiano e involucraba el partimiento del pan y el compartir de la copa en recuerdo de Cristo, proclamando así la muerte del Señor hasta su regreso.</p><h2>Las enseñanzas de Pablo</h2><p>En la enseñanza de Pablo, al igual que en los Evangelios, la cena del Señor claramente implica una mirada retrospectiva en agradecido recuerdo por el sacrificio de Cristo, ofrecido una vez por todas por los pecados del mundo, la comprensión de que el Señor está con su pueblo en el presente, y una mirada hacia adelante con esperanza. Otros aspectos de la enseñanza relacionados con la Eucaristía se destacan en <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1&nbsp;Corintios 10–11</a>. La enseñanza surge de aspectos prácticos de la situación en la iglesia de Corinto; la necesidad de ser conscientes del peligro de volver de cualquier manera a la adoración de ídolos; y las potenciales divisiones en la comunión cristiana, incluyendo las entre ricos y pobres.</p><h3>Compañerismo con Cristo</h3><p>Participar del pan y beber de la copa se refiere a tener parte con Cristo, ya que compartir comidas sacrificiales implicaría participar en “la mesa de los demonios” (<a href=\"https://ref.ly/1Cor10:21\">1&nbsp;Co 10:21</a>). “La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?” (v. <a href=\"https://ref.ly/1Cor10:16\">16</a>, RVR 1909). “Participación” es la traducción de la palabra griega <em>koinonia,</em> que a menudo se traduce como “comunión” en pasajes del NT. Al celebrar la cena del Señor, se debía recordar no solo la Última Cena la noche antes de que Jesús muriera, sino también su presencia con sus discípulos en la primera Pascua y cómo se dio a conocer a ellos al partir el pan (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">Lc 24:30–35</a>). Continuaron experimentando esa comunión con él.</p><h3>Alimentándose de Cristo</h3><p>De los dos sacramentos cristianos, el bautismo tiene una naturaleza única, mientras que la Santa Comunión se repite. La vida de Cristo fue ofrecida por los pecados de una vez por todas en la cruz, y encontramos vida al volvernos a él, el bautismo lo simboliza. Al mismo tiempo, esa vida también se nos ofrece constantemente para nutrir nuestras vidas espirituales día a día, de esta alimentación regular de Cristo habla la Eucaristía. <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">Primera de Corintios 10:3–4</a> menciona “vianda espiritual” y “bebida espiritual” y encuentra en los eventos en el mar y en el desierto en los días de Moisés prefiguraciones de lo que los cristianos encuentran en Cristo. Cristo dijo, “Yo soy el pan de vida”, y “Porque mi carne es verdadera comida, y mi sangre es verdadera bebida”, así que lo que tenemos en el Evangelio de Juan (<a href=\"https://ref.ly/John6:35,John6:55\">Jn 6:35,55</a>, RVR 1909) está cerca de lo que Pablo implica sobre la cena del Señor, expresando la verdad de los cristianos alimentándose espiritualmente de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]