[
  {
    "content_id": 796474,
    "reference_id": 5656,
    "version": "1.0.0",
    "title": "Judas, Carta de",
    "media_type": "Text",
    "index_reference": "judas, carta de",
    "language": "spa",
    "content": "<h1>JUDAS, Carta de </h1><p>Una carta breve y contundente dirigida a una iglesia que está siendo infiltrada por maestros que practican todo tipo de inmoralidades. Judas revela la situación interna de una comunidad judeocristiana y también presenta algunas grandes dificultades para el intérprete cristiano.</p><p>Previsualización</p><p>• <strong><u>Autoría</u></strong></p><p>•<strong> </strong><u>Fecha, origen y destino</u></p><p>• <strong><u>Contexto</u></strong></p><p>• <strong><u>Propósito y enseñanza de la Teología</u></strong></p><p>• <strong><u>Contenido</u></strong></p><h2>Autor</h2><p>La Carta de Judas afirma que fue escrita por “Judas, el hermano de Jacobo” (<a href=\"https://ref.ly/Jude1:1\">1:1</a>). Muchos eruditos interpretan esta nomenclatura como una referencia a Judas (en griego “Judas”), el hermano de Jesús, cuyo hermano Jacobo se convirtió en el líder de la iglesia de Jerusalén. Sin embargo, algunos eruditos sugieren que quizás otro Judas la escribió, o que un autor posterior la redactó en el espíritu del líder a quien reverenciaba. La hipótesis de que otro Judas la escribió parece poco probable, ya que el apóstol Judas (<a href=\"https://ref.ly/Luke6:16\">Lc 6:16,</a> <a href=\"https://ref.ly/Acts1:13\">Hechos 1:13</a>) es hijo de un tal Jacobo, no hermano de Jacobo; además, <a href=\"https://ref.ly/Jude1:17\">Judas 1:17</a> parece distinguir a Judas de los apóstoles. Dado que solo había un Jacobo prominente en la iglesia primitiva, Jacobo el hermano del Señor, sería difícil creer que algún otro Judas tuviera un hermano llamado Jacobo y usara tal identificación en el título; habría sido demasiado confuso. El título “hermano de Jacobo” probablemente indica que Judas era el hermano de Jacobo de Jerusalén y, por lo tanto, hermano de Jesús; no usó el título “hermano de nuestro Señor”, quizás, como dijo Clemente de Alejandría, por modestia.</p><p>La idea de que un autor posterior escribiera usando el nombre de Judas presenta un problema importante: ¿por qué elegiría un nombre tan poco conocido en lugar de Pablo, Pedro o Jacobo, y por qué no usaría un título más exaltado y con mayor autoridad? Debemos concluir que, a pesar de las dificultades de fecha y contexto, Judas, el hermano del Señor, escribió esta carta.</p><h2>Fecha, origen y destino</h2><p>En cuanto a la fecha, el origen y el destino, la carta no proporciona información directa. Dado que el contenido de la fe está claramente establecido (<a href=\"https://ref.ly/Jude1:3\">Judas 1:3</a>) y los destinatarios han escuchado personalmente a los apóstoles (quienes podrían haber fallecido ya, v <a href=\"https://ref.ly/Jude1:17\">17</a>), la fecha probablemente sea entre el 60 y el 100 d.C.</p><p>Es probable que Judas haya viajado (con su esposa y familia) para promover la fe (<a href=\"https://ref.ly/1Cor9:5\">1 Co 9:5</a>). Durante sus viajes, es posible que haya fundado algunas iglesias o, al menos, probablemente enseñó en varias iglesias locales. Es posible que haya oído hablar de falsos maestros infiltrándose en estas iglesias y se sintiera motivado a escribirles esta epístola.</p><p>Judas pudo haber escrito desde Galilea en su vejez, o quizás había regresado a Jerusalén. La mejor suposición que podemos hacer sobre los destinatarios es que eran miembros de iglesias judeocristianas en Siria. Aun así, estos lugares siguen siendo poco más que conjeturas.</p><h2>Contexto</h2><p>Tres aspectos de la Carta de Judas hacen que su contexto sea difícil de reconstruir. Primero, es difícil estar seguro de qué tipo de herejía se estaba combatiendo. Algunos estudiosos piensan que se trataba de un gnosticismo temprano, mientras que otros creen que simplemente era una enseñanza infiltrada con errores éticos. Si los herejes eran gnósticos, creían en una jerarquía de ángeles o semidioses. En este caso, probablemente veían a Jesús como un nivel inferior en el camino a la salvación. Quizás también consideraban a Dios como un creador inferior (el demiurgo) y hablaban de querer servir al verdadero Dios (<a href=\"https://ref.ly/Jude1:4\">Judas 1:4</a>). Esto podría explicar el interés en ángeles y demonios (v. <a href=\"https://ref.ly/Jude1:8\">8</a>) y el énfasis en la unidad de Dios (v. <a href=\"https://ref.ly/Jude1:25\">25</a>). Sin embargo, probablemente estas eran simplemente personas que habían encontrado una manera de racionalizar el comportamiento inmoral y estaban imprudentemente burlándose de los poderes malignos. No hay evidencia clara de que fueran gnósticos, mientras que hay mucha evidencia de que la gente convirtió la libertad del evangelio en una excusa para pecar (por ejemplo, <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Rm 6,</a> <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1 Co 5–6</a>). Estos maestros probablemente negaron a Cristo al no seguir su enseñanza ética, y su blasfemia contra los ángeles (mientras ellos mismos estaban profundamente en pecado) era otro pecado ético. Tal depravación es suficiente para explicar la carta; sin embargo, sabiendo que el error doctrinal y ético a menudo van de la mano, no debemos descartar la posibilidad de que también estuviera involucrado algún error doctrinal.</p><p>En segundo lugar, Judas nos sorprende al citar dos libros apócrifos: la Asunción de Moisés (<a href=\"https://ref.ly/Jude1:4\">Judas 1:4</a>) y 1 Enoc (<a href=\"https://ref.ly/Jude1:14-Jude1:15\">Judas 1:14–15</a> cita 1 Enoc 1:9). Este hecho y otras alusiones en el libro revelan que Judas, y probablemente sus lectores, estaban bien familiarizados con la literatura apócrifa judía. Además, también muestra que Judas consideraba los libros fuera del canon del Antiguo Testamento como portadores de verdaderas tradiciones y profecías autorizadas. Que Judas aceptara estos libros no es sorprendente, ya que muchos libros apócrifos eran utilizados por los judíos de ese período, junto con el Antiguo Testamento, como un tipo de literatura devocional. Los primeros cristianos a menudo incluían literatura apócrifa junto con libros canónicos como parte de sus Biblias (a veces también omitían libros del Nuevo Testamento que aún no se consideraban auténticos). El canon de las Escrituras del Nuevo Testamento no se estableció firmemente hasta el siglo III, mucho después de que se escribiera la epístola de Judas.</p><p>Es importante darse cuenta de que, aunque Judas probablemente creía en la historicidad de estas citas, la enseñanza de la carta no depende de esa historicidad. Judas no escribió sobre Moisés ni Enoc, sino sobre cómo uno debe comportarse hacia las autoridades (<a href=\"https://ref.ly/Jude1:8\">Judas 1:8</a>) y lo que Dios hará a las personas impías (v. <a href=\"https://ref.ly/Jude1:13\">13</a>). Las citas ilustran la enseñanza de Judas y probablemente tenían peso para sus primeros lectores, pero el hecho de que sean apócrifas no debería preocuparnos más que las citas de Pablo de escritores paganos o las alusiones del escritor de Hebreos a 2 Macabeos (<a href=\"https://ref.ly/Acts17:1-Acts17:34\">Hc 17,</a> <a href=\"https://ref.ly/Titus1:12\">Tt 1:12,</a> <a href=\"https://ref.ly/Heb11:35\">Hb 11:35</a>). La autoridad de las Escrituras reside en el punto que el autor está haciendo.</p><p>Tercero, Judas muestra una relación tan cercana con <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2 Pedro 2</a> que o bien Judas es una expansión de 2 Pedro 2, o bien 2 Pedro 2 es un resumen de Judas. Las palabras, frases e ilustraciones son esencialmente idénticas en las dos obras. Aunque es difícil determinar quién tomó prestado de quién, probablemente el autor de 2 Pedro haya adaptado las fuertes denuncias de Judas al tono más instructivo de su obra. Sería difícil imaginar a alguien escribiendo Judas si 2 Pedro ya existiera. Los cristianos no deberían tener problema con este préstamo, ya que ningún escritor de las Escrituras se consideraba tan original como para no poder tomar prestado de otras Escrituras, de himnos o de literatura no canónica. No es más problemático para Dios inspirar una cita o adaptación de otro escrito que inspirar una nueva composición. De hecho, algunos pasajes en las Escrituras son repeticiones totales de otros (por ejemplo, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">Sal 18</a> y <a href=\"https://ref.ly/2Sam22:1-2Sam22:51\">2 Sam 22</a>).</p><h2>Propósito y enseñanza teológica</h2><p>Judas describe su trabajo en términos de exhortación o ánimo (<a href=\"https://ref.ly/Jude1:3\">Judas 1:3</a>). Evidentemente, deseaba fortalecer a las iglesias contra los falsos maestros que estaban distorsionando el evangelio. Por ello, instó repetidamente a los creyentes a mantenerse firmes y a preservar su pureza y el evangelio (v. <a href=\"https://ref.ly/Jude1:3,Jude1:20-Jude1:21,Jude1:24\">3, 20–21, 24</a>). Sin embargo, no quería que los maestros simplemente fueran expulsados, ya que tenía la esperanza de que los creyentes pudieran rescatar a algunos de este peligro, aunque el rescate en sí mismo sería una tarea peligrosa (v. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><p>Al formular su exhortación, el autor no presentó nuevas doctrinas; más bien, destacó algunas antiguas: (1) Enfatizó la naturaleza ética del evangelio y la necesidad de mantener la pureza en la vida y en el habla. (2) Mostró un gran respeto por la salvación a través de Cristo y una fuerte creencia en un solo Dios. (3) Exigió respeto por la autoridad, tanto temporal como espiritual (v. <a href=\"https://ref.ly/Jude1:8-Jude1:11\">8–11</a>). (4) Tenía una clara creencia apocalíptica, subrayando el juicio final venidero (v. <a href=\"https://ref.ly/Jude1:14-Jude1:15\">14–15</a>) y afirmando que los últimos días ya habían llegado (v. <a href=\"https://ref.ly/Jude1:18\">18</a>). (5) Advirtió sobre la necesidad de perseverar en la fe tanto doctrinal como éticamente (v. <a href=\"https://ref.ly/Jude1:19-Jude1:21\">19–21</a>). (6) Demostró celo por recuperar a aquellos que habían errado, ya que estaban fuera de la gracia de Dios (v. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><h2>Índice</h2><h3>Saludo (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>)</h3><p>El autor se presenta humildemente como un siervo de Jesucristo y dirige su carta a los fieles de la iglesia, aquellos que son amados, guardados y llamados por Dios y Cristo.</p><h3>Llamado a mantener la fe (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>)</h3><p>Judas había estado planeando escribir a estos cristianos sobre “la salvación que todos compartimos” (v <a href=\"https://ref.ly/Jude1:3\">3</a>). Nunca sabremos qué instrucción había planeado dar, ya que en medio de sus preparativos escuchó noticias que lo obligaron a cambiar sus planes. En su lugar, escribió una epístola en defensa de “la fe”, es decir, las verdaderas enseñanzas apostólicas sobre Jesucristo que todos los creyentes genuinos abrazan. Algunas personas se habían unido a la iglesia, quizás con motivos ulteriores, que eran peligrosas para la comunidad. Los cristianos deben esforzarse arduamente para mantener puro el cuerpo de doctrina (que incluye tanto la ética como la teología) que habían recibido de Judas y los apóstoles. Judas hace dos acusaciones contra estos falsos creyentes: (1) habían pervertido la gracia de Dios en libertinaje, quizás alardeando abiertamente de pecados sexuales como un signo de la libertad que tenían en Cristo (cf. <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Ro 6,</a> <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1 Co 5–6</a>); y (2) negaban al Señor Jesús (al no seguir sus enseñanzas).</p><h3>Recordatorio del juicio de Dios (<a href=\"https://ref.ly/Jude1:5-Jude1:7\">1:5–7</a>)</h3><p>Dado que los destinatarios probablemente eran cristianos judíos, habían aprendido bien el AT y la tradición judía. El autor eligió tres ejemplos de los resultados de la apostasía: (1) El juicio puede llegar a aquellos que una vez fueron considerados como el pueblo de Dios (como sucedió con aquellos “salvados” de Egipto, <a href=\"https://ref.ly/Exod32:28\">Ex 32:28</a>; <a href=\"https://ref.ly/Num11:33-Num11:34\">Nm 11:33–34,</a> <a href=\"https://ref.ly/Num14:29-Num14:35\">14:29–35</a>). (2) La consecuencia de la apostasía es la condenación eterna (como en el caso de los ángeles caídos de 1 Enoc 6–16, estas ideas también aparecen en otras tradiciones judías). (3) La corrupción ética es, de hecho, un tipo de apostasía y, por lo tanto, merece condenación (como en el caso de Sodoma, <a href=\"https://ref.ly/Gen19:1-Gen19:38\">Gn 19,</a> <a href=\"https://ref.ly/2Pet2:4-2Pet2:6\">2 Pe 2:4–6</a>). El autor enfatizó la homosexualidad de Sodoma en lugar de su injusticia, que <a href=\"https://ref.ly/Ezek16:49\">Ezequiel 16:49</a> condena, por lo que quizás el comportamiento sexual inapropiado era un problema con los falsos maestros. Estas tres ilustraciones subrayan la seriedad de los problemas que la iglesia estaba enfrentando.</p><h3>Denuncia de los falsos maestros (<a href=\"https://ref.ly/Jude1:8-Jude1:16\">1:8–16</a>; cf. <a href=\"https://ref.ly/2Pet2:10-2Pet2:17\">2 Pe 2:10–17</a>)</h3><p>Los falsos maestros afirmaban haber recibido revelaciones en sueños como justificación para su comportamiento maligno. Sus pecados eran (1) impureza sexual (incluyendo, pero no limitado a, la homosexualidad); (2) rechazo de la autoridad de Cristo (como se refleja en su enseñanza ética); y (3) hablar mal de los ángeles (ya sean buenos, lo cual es probablemente el caso, o malos). Esta última práctica se considera un pecado, ejemplificada en la Asunción de Moisés: incluso un arcángel reprendiendo al mismo diablo no usaría el lenguaje que estos maestros empleaban sobre los ángeles. Pero dado que estas personas no eran espirituales, eran completamente ignorantes de lo que insultaban (cf. <a href=\"https://ref.ly/1Cor2:7-1Cor2:16\">1 Co 2:7–16</a>), sin embargo, eran expertos en el pecado corporal, como animales salvajes. Su pecado los estaba destruyendo.</p><p>Por lo tanto, los maestros eran comparables a Caín (la encarnación de la violencia, la lujuria, la avaricia y la rebelión contra Dios en la tradición judía), Balaam (quien intentó obtener dinero llevando a la gente al pecado, <a href=\"https://ref.ly/Num31:16\">Nm 31:16,</a> <a href=\"https://ref.ly/Deut23:4\">Dt 23:4</a>), y Coré (quien se rebeló contra la autoridad de Dios manifestada en Moisés, <a href=\"https://ref.ly/Num16:1-Num16:50\">Nm 16</a>). También eran peligrosos para los creyentes, ya que estaban convirtiendo la comida, que formaba parte del banquete de amor y la Mesa del Señor (Eucaristía), en una orgía (cf. <a href=\"https://ref.ly/1Cor11:20-1Cor11:22\">1 Co 11:20–22</a>), y de este modo corrompían la práctica del resto de la iglesia. Solo se preocupaban por sí mismos y carecían de verdaderos dones espirituales de Dios (como nubes sin agua o <span>árboles marchitos como en otoño</span>, cf. <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Lc 13:6–9</a>), estando destinados a la segunda muerte (su destino era tan seguro que se veía como si ya hubiera ocurrido). Solo producían obras malvadas; en esto son como los ángeles caídos (las estrellas son consideradas ángeles en la tradición judía, 1 Enoc 18:13–16, 21:1–10).</p><p>La profecía de Enoc en 1 Enoc 1:9 muestra la certeza de su condena. Originalmente, la profecía hablaba de Dios viniendo en juicio, pero Judas hizo que se refiriera a Cristo, quien para los cristianos es el juez venidero (<a href=\"https://ref.ly/Matt25:31\">Mt 25:31</a>). Cristo vendrá con las huestes angelicales y ejecutará justicia sobre los pecadores por sus pecados (tanto malas acciones como malas palabras). Esa profecía se refiere a personas que murmuran o acusan a Dios, como lo hizo Israel (<a href=\"https://ref.ly/Exod16:7-Exod16:12\">Ex 16:7–12,</a> <a href=\"https://ref.ly/Exod17:3\">17:3</a>); también se aplica a personas que actúan según sus deseos, son bocazas, pero adulan cuando les conviene.</p><h3>Instrucciones para los fieles (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>)</h3><p>Los cristianos fieles deben recordar que los apóstoles (refiriéndose aquí a los Doce, no al círculo más amplio de apóstoles que incluía a Pablo, Bernabé y otros) habían predicho tal situación cuando estaban vivos: en los últimos días habría burladores que realizarían cualquier acto impío que desearan (<a href=\"https://ref.ly/2Pet3:3\">2 Pe 3:3</a>). Estos falsos maestros son tales personas. Dividen la iglesia y, aunque afirman ser espirituales y recibir sueños, son totalmente mundanos, pues no poseen el Espíritu Santo. Los fieles deben asegurarse de permanecer en el amor de Dios y no caer en la rebelión como lo han hecho estos herejes. Esto se logra (1) edificándose a sí mismos (en lugar de causar divisiones) sobre la base de la fe, la enseñanza apostólica y el ejemplo; (2) orando en el Espíritu Santo (<a href=\"https://ref.ly/Eph6:18\">Ef 6:18</a>), lo que los distingue de aquellos que no tienen el Espíritu Santo; y (3) esperando con expectación la misericordia que Jesús les mostrará en el inminente Juicio Final (1 Enoc 27:3–4).</p><p>Sin embargo, los cristianos aún deben enfrentarse a aquellos influenciados por enseñanzas erróneas. Aunque el texto griego aquí es incierto (no está claro si Judas tenía en mente dos o tres grupos), probablemente Judas pretendía que la iglesia actuara con misericordia hacia aquellos que dudaban sobre si seguir las enseñanzas falsas, restaurara a aquellos que pudiera de los seguidores de estas enseñanzas, como si los rescatara del infierno. Al mismo tiempo, mientras mantenía una actitud misericordiosa (una disposición para aceptarlos de nuevo rápidamente si se arrepentían), debía evitar estrictamente cualquier contacto social con los no arrepentidos por temor al juicio de Dios.</p><h3>Bendición (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>)</h3><p>Judas cierra con una doxología muy similar a la que se encuentra en <a href=\"https://ref.ly/Rom16:25-Rom16:27\">Romanos 16:25–27</a>. En medio de muchos que han caído de la fe, se alaba a Dios como aquel que es capaz de mantener a los creyentes firmes y llevarlos con seguridad a su presencia. Es a este único Dios, nuestro Salvador a través de Jesucristo (lo que significa que Dios nos salva por medio de Jesús), a quien pertenecen los cuatro atributos: gloria, majestad, dominio y autoridad, ahora y para siempre.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">Apostasía</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Hermanos de Jesús</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2837,
          "content_id": 817463,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apostasía",
          "language": "spa"
        },
        {
          "reference_id": 3520,
          "content_id": 658262,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hermanos de Jesús",
          "language": "spa"
        }
      ]
    }
  }
]