[
  {
    "content_id": 745883,
    "reference_id": 7416,
    "title": "Las siete últimas frases de Jesús",
    "media_type": "Text",
    "index_reference": "las siete últimas frases de jesús",
    "language": "spa",
    "content": "<h1>LAS SIETE ÚLTIMAS FRASES DE JESÚS*</h1><p>Las palabras registradas de Jesús entre el momento de su crucifixión y su muerte. Estas siete frases no se encuentran en un solo Evangelio. En cambio, las dos primeras y la séptima aparecen solo en Lucas; la tercera, la quinta y la sexta, solo en Juan; y la cuarta, tanto en Mateo como en Marcos. El orden es tradicional; dado que ningún Evangelio las registra todas, no se sabe con certeza en qué orden realmente ocurrieron. También se desconoce si Jesús dijo otras cosas desde la cruz o si las siete frases son resúmenes de declaraciones más largas. Pero considerando el trauma de la crucifixión, no sería sorprendente si solo esto fuera todo lo que dijo.</p><p>1. “<span>Padre, perdónalos, porque no saben lo que hacen</span>” (<a href=\"https://ref.ly/Luke23:34\">Lc 23:34</a>).</p><p>Esta es la única de las siete últimas palabras cuya autenticidad se cuestiona, ya que varios de los mejores manuscritos griegos no la contienen. Aunque existe cierta duda (la evidencia está bastante equilibrada), ciertamente encaja con lo que se conoce de Jesús y su amor, independientemente de si Lucas lo registró originalmente o no. Unos pocos versículos antes, Jesús mostró más preocupación por los demás que por sí mismo (<a href=\"https://ref.ly/Luke19:41\">Lc 19:41,</a> <a href=\"https://ref.ly/Luke22:50-Luke22:51\">22:50–51,</a> <a href=\"https://ref.ly/Luke23:28\">23:28</a>). Jesús vivió su propia enseñanza y oró por aquellos que lo estaban torturando (<a href=\"https://ref.ly/Luke6:27-Luke6:28\">Lc 6:27–28</a>). No podría haber un mayor impulso para que la humanidad haga lo mismo. Ciertamente, los soldados y líderes judíos no estaban completamente conscientes de lo que estaban haciendo (cf. <a href=\"https://ref.ly/Acts3:17\">Hc 3:17</a>), pero al no conocer el verdadero significado de su acción, eran ignorantes. Para los cristianos, la petición “Padre, perdónalos” es más importante que la razón, como Esteban reconoció cuando la parafraseó en su propio martirio (<a href=\"https://ref.ly/Acts7:60\">Hc 7:60</a>). Al final, el perdón no exige razón; es gracia.</p><p>2. “De cierto te digo, que hoy estarás conmigo en el paraíso” (<a href=\"https://ref.ly/Luke23:43\">Lc 23:43</a>).</p><p>Lucas no registra esta declaración para enseñar sobre la morada de los muertos, sino para expresar la respuesta del Señor a la fe. Un criminal, comprensiblemente, se une a la multitud burlona y solo recibe silencio (<a href=\"https://ref.ly/Luke23:40\">Lc 23:40</a>), pero el otro, de manera bastante notable, reconoce no solo la inocencia de Jesús, sino también que la cruz era solo un preludio del reino (<a href=\"https://ref.ly/Luke23:40-Luke23:42\">Lc 23:40–42</a>). Jesús promete al hombre que estaría con él en el paraíso. Aquí, una vez más, está la gracia, pedida y recibida.</p><p>3. “Mujer, he ahí tu hijo... He ahí tu madre” (<a href=\"https://ref.ly/John19:26-John19:27\">Jn 19:26–27</a>).</p><p>Juan imagina a Jesús completamente en control de la situación. En este momento, ese control es evidente, ya que cuida tranquilamente de su madre en lugar de centrarse en su propio sufrimiento. María también estaba sufriendo mientras la “espada” atravesaba su corazón (<a href=\"https://ref.ly/Luke2:35\">Lc 2:35</a>). Jesús, ahora mucho más su Señor que su hijo, recuerda tanto sus relaciones naturales como espirituales. No se sabe por qué los hermanos de Jesús no estaban presentes para cuidar de María, o por qué se perdieron el festival de la Pascua. Tampoco se sabe por qué se eligió al discípulo amado, pero quizás la elección recayó en él porque estaba allí en el Calvario y era digno de confianza.</p><p>4. “<span>Dios mío, Dios mío, ¿por qué me has desamparado?</span>” (<a href=\"https://ref.ly/Matt27:46\">Mt 27:46,</a> <a href=\"https://ref.ly/Mark15:34\">Mc 15:34</a>).</p><p>Habiendo pasado varias horas desde las primeras tres frases, en lo profundo de la oscuridad que cubrió el Calvario durante las últimas tres horas. De repente, Jesús clamó las primeras palabras del <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Salmo 22</a>. Marcos las registró en el idioma nativo de Jesús, el arameo, mientras que Mateo las tradujo al hebreo. El significado del clamor (conocido como el clamor de desamparo) ha sido interpretado de diversas maneras: como una expresión de sentimiento humano, una declaración de decepción porque Dios no lo liberó, una expresión de separación de Dios debido a que estaba cargando con el pecado, o como una cita de todo el salmo con su final triunfal en mente. Aunque la profundidad completa de este clamor es un misterio conocido solo por Jesús y su Padre, es probable que, dado que el salmo es un clamor a Dios por vindicación, Jesús esté aquí pidiendo eso. Clama a Dios para mostrar que él es verdaderamente el elegido de Dios. La petición es respondida cuando Dios resucitó a su Hijo de entre los muertos tres días después.</p><p>5. “Sed tengo” (<a href=\"https://ref.ly/John19:28\">Jn 19:28</a>).</p><p>Al inicio de la crucifixión, a Jesús se le ofreció un vino mezclado con drogas como sedante para mitigar el dolor de la crucifixión. Él lo rechazó (<a href=\"https://ref.ly/Matt27:34\">Mt 27:34,</a> <a href=\"https://ref.ly/Mark15:23\">Mc 15:23</a>). Ahora, gravemente deshidratado, Jesús acepta el vino agrio de los soldados (<a href=\"https://ref.ly/John19:29\">Jn 19:29</a>), lo que agudizaría sus sentidos para su grito final. Lo necesitaba, ya que había estado colgado allí durante seis horas. Quizás en ningún otro momento de la vida de Jesús vemos su plena humanidad tan claramente como aquí. Juan vio esta acción como el cumplimiento de <a href=\"https://ref.ly/Ps22:15\">Salmo 22:15</a> (y quizás del <a href=\"https://ref.ly/Ps69:21\">Sal 69:21</a>).</p><p>6. “<span>Consumado es</span>” (<a href=\"https://ref.ly/John19:30\">Jn 19:30</a>).</p><p>Juan completa el relato de la crucifixión con esta sencilla declaración (una sola palabra en griego). La frase naturalmente expresa alivio y satisfacción porque el dolor y la agonía han terminado, y la muerte pronto lo liberará. Sin embargo, el contexto de Juan le otorga a la palabra un significado más profundo. Según Juan, Jesús tenía el control total de la crucifixión. Dijo que nadie podría quitarle la vida; él la entregaría por su propia voluntad (<a href=\"https://ref.ly/John10:18\">Jn 10:18,</a> <a href=\"https://ref.ly/John19:10-John19:11\">19:10–11</a>). Así que aquí, sabiendo que había cumplido completamente la voluntad del Padre, entregó su vida voluntariamente. Lo que se ha terminado, entonces, no es simplemente su muerte, ni su vida en sí misma, ni la obra de redención, sino la razón total de su existencia en el mundo. El último acto de obediencia se ha cumplido; la última escritura se ha cumplido. Jesús proclama su vida &quot;terminada&quot; y sale de la escena hasta que la resurrección inicie un nuevo acto.</p><p>7. “Padre, en tus manos encomiendo mi espíritu” (<a href=\"https://ref.ly/Luke23:46\">Lc 23:46</a>).</p><p>Lucas presenta una imagen diferente del final en comparación con Juan y los otros Evangelistas. Mateo y Marcos solo mencionan “un gran grito” después del grito de abandono, concluyendo en una nota sombría. Juan finaliza con la obra completada. Lucas, que no menciona ningún sentimiento de abandono, concluye diciéndonos que el gran grito fue una cita del <a href=\"https://ref.ly/Ps31:5\">Salmo 31:5</a> (cf. Esteban en <a href=\"https://ref.ly/Acts7:59\">Hc 7:59</a>). La cita está precedida por “Padre,” el familiar <em>Abba,</em> una forma de dirigirse a Dios, característica de Jesús. Su relación con Dios permanece intacta hasta el final. Jesús no se lanza a la oscuridad ni lucha contra lo desconocido, sino que se entrega a la muerte en las manos del mismo Padre al que había servido en vida.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Crucifixión</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabactani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "19031005",
          "start_ref_usfm": "PSA 31:5",
          "end_ref": "19031005",
          "end_ref_usfm": "PSA 31:5"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "42002035",
          "start_ref_usfm": "LUK 2:35",
          "end_ref": "42002035",
          "end_ref_usfm": "LUK 2:35"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019041",
          "end_ref_usfm": "LUK 19:41"
        },
        {
          "start_ref": "42023028",
          "start_ref_usfm": "LUK 23:28",
          "end_ref": "42023028",
          "end_ref_usfm": "LUK 23:28"
        },
        {
          "start_ref": "42023034",
          "start_ref_usfm": "LUK 23:34",
          "end_ref": "42023034",
          "end_ref_usfm": "LUK 23:34"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023040",
          "end_ref_usfm": "LUK 23:40"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "43010018",
          "start_ref_usfm": "JHN 10:18",
          "end_ref": "43010018",
          "end_ref_usfm": "JHN 10:18"
        },
        {
          "start_ref": "43019028",
          "start_ref_usfm": "JHN 19:28",
          "end_ref": "43019028",
          "end_ref_usfm": "JHN 19:28"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "44003017",
          "start_ref_usfm": "ACT 3:17",
          "end_ref": "44003017",
          "end_ref_usfm": "ACT 3:17"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007059",
          "end_ref_usfm": "ACT 7:59"
        },
        {
          "start_ref": "44007060",
          "start_ref_usfm": "ACT 7:60",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "42022050",
          "start_ref_usfm": "LUK 22:50",
          "end_ref": "42022051",
          "end_ref_usfm": "LUK 22:51"
        },
        {
          "start_ref": "42006027",
          "start_ref_usfm": "LUK 6:27",
          "end_ref": "42006028",
          "end_ref_usfm": "LUK 6:28"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023042",
          "end_ref_usfm": "LUK 23:42"
        },
        {
          "start_ref": "43019010",
          "start_ref_usfm": "JHN 19:10",
          "end_ref": "43019011",
          "end_ref_usfm": "JHN 19:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 717351,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Crucifixión",
          "language": "spa"
        },
        {
          "reference_id": 4172,
          "content_id": 724600,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eli, Eli, ¿Lama Sabactani?",
          "language": "spa"
        }
      ]
    }
  }
]