[
  {
    "content_id": 796473,
    "reference_id": 5647,
    "version": "1.0.0",
    "title": "Judaizantes",
    "media_type": "Text",
    "index_reference": "judaizantes",
    "language": "spa",
    "content": "<h1>JUDAIZANTES</h1><p>Los judaizantes eran un grupo de judíos cristianos en la iglesia primitiva que enseñaban que los cristianos no judíos (gentiles) debían seguir las costumbres religiosas judías. La palabra &quot;judaizar&quot; significa &quot;vivir según las costumbres y tradiciones judías&quot;.</p><p>En la Biblia, la palabra &quot;judaizar&quot; aparece solo una vez (<a href=\"https://ref.ly/Gal2:14\">Gálatas 2:14</a>). En este pasaje, Pablo confronta a Pedro por intentar que los creyentes no judíos sigan las costumbres judías. Pablo le dice a Pedro: &quot;Si tú, siendo Judío, vives como los Gentiles y no como Judío, ¿por qué constriñes á los Gentiles á judaizar?&quot;.</p><p>La principal preocupación de Pablo no era si las personas decidían seguir las costumbres judías. Más bien, le preocupaba que algunas personas creyeran erróneamente que necesitaban seguir estas costumbres para obtener la salvación. Pablo enseñó que la salvación se alcanza a través de la fe en Jesús, no por seguir las costumbres judías.</p><h2>El cristianismo primitivo como movimiento judío</h2><p>Cuando comenzó el cristianismo, la mayoría de los cristianos eran judíos que habían aceptado a Jesús como el Mesías (el líder elegido por Dios). Incluso las pocas personas no judías que se convirtieron en cristianas, como Nicolás de Antioquía, primero se habían convertido al judaísmo (<a href=\"https://ref.ly/Acts6:5\">Hechos 6:5</a>).</p><p>En este momento, para convertirse en judío, una persona necesita hacer tres cosas:</p><ol><li><p>Los hombres conversos debían ser circuncidados.</p></li><li><p>Todos los conversos debían realizar un baño ritual en agua.</p></li><li><p>Todos los conversos debían prometer seguir la ley de Moisés (613 reglas religiosas) y las enseñanzas de los líderes religiosos judíos.</p></li></ol><p>Para los judíos cristianos, seguir las costumbres judías era algo normal y natural. Creían que aceptar a Jesús como el Mesías completaba su fe judía, en lugar de reemplazarla. No consideraban al cristianismo como una religión separada del judaísmo. En cambio, lo veían como la forma más auténtica del judaísmo.</p><p>Estos judíos cristianos:</p><ul><li><p>Fueron circuncidados (ya sea como bebés o al convertirse al judaísmo)</p></li><li><p>Siguieron las leyes alimentarias judías (conocidas como leyes kosher)</p></li><li><p>Siguían las normas judías para mantenerse ritualmente puros</p></li><li><p>Adoraron en el templo de Jerusalén hasta que los romanos lo destruyeron en el año 70 d.C. (<a href=\"https://ref.ly/Acts3:1\">Hechos 3:1,</a> <a href=\"https://ref.ly/Acts21:26\">21:26</a>)</p></li><li><p>Algunos continuaron reuniéndose en sinagogas (ver <a href=\"https://ref.ly/Jas2:2\">Santiago 2:2</a>)</p></li></ul><h2>El cristianismo se difunde por el mundo grecorromano</h2><p>Aunque el cristianismo primitivo comenzó como un movimiento judío, se expandió al mundo grecorromano. La persecución obligó a los judíos cristianos a abandonar Jerusalén (<a href=\"https://ref.ly/Acts8:1\">Hechos 8:1,</a> <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11:19–24</a>). A medida que viajaban a nuevos lugares, compartían el evangelio (las buenas nuevas sobre Jesús). Felipe llevó el evangelio a Samaria, donde muchos samaritanos se convirtieron en cristianos (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8:4</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts8:4-Acts8:25\">25</a>). En el Día de Pentecostés, muchos judíos de diferentes partes del mundo romano se convirtieron en cristianos (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2:5</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts2:5-Acts2:11\">11</a>). Cuando estos nuevos creyentes regresaron a sus hogares, probablemente compartieron el evangelio allí. Es probable que así fue como las buenas nuevas sobre Jesús llegaron por primera vez a Roma, aunque no lo sabemos con certeza.</p><p>El libro de los Hechos muestra cómo el cristianismo pasó de ser un pequeño grupo judío en Jerusalén a convertirse en una fe que se extendió por todo el mundo romano. A medida que esto ocurría, muchas personas judías rechazaron el evangelio, mientras que muchas personas no judías lo aceptaron.</p><p>Un cambio significativo ocurrió en <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Hechos 10.</a> En este capítulo, Pedro compartió las buenas nuevas sobre Jesús con un oficial militar romano llamado Cornelio. Cornelio y todos en su casa creyeron en las buenas nuevas y recibieron el Espíritu Santo. Los creyentes judíos que estaban con Pedro se sorprendieron de que Dios también otorgara el Espíritu Santo a personas no judías (<a href=\"https://ref.ly/Acts10:45\">Hechos 10:45</a>).</p><h2>Preguntas sobre la circuncisión y otras tradiciones judías</h2><p>A medida que más personas no judías se convertían al cristianismo, la iglesia primitiva enfrentó una pregunta difícil: ¿Debían las personas no judías convertirse primero al judaísmo antes de poder convertirse en cristianas?</p><p>Diversos grupos ofrecieron distintas respuestas a esta pregunta:</p><ul><li><p>El &quot;partido de la circuncisión&quot; (un grupo de judíos cristianos) afirmaba que sí. Creían que las personas no judías debían primero convertirse al judaísmo y seguir todas las leyes judías para poder ser cristianos (<a href=\"https://ref.ly/Acts11:2\">Hechos 11:2,</a> <a href=\"https://ref.ly/Gal2:12\">Gálatas 2:12</a>).</p></li><li><p>Otros líderes como Pedro, Bernabé y especialmente Pablo, estaban firmemente en desacuerdo. Creían que las personas no judías podían convertirse en cristianas sin necesidad de convertirse primero en judías.</p></li></ul><p>Este desacuerdo podría haber dividido a la iglesia primitiva en dos grupos separados, pero no lo hizo. Lucas, el autor de Hechos, relata cómo se resolvió la cuestión. Pablo y Bernabé realizaron un viaje exitoso para hablarles a los no judíos sobre Jesús (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Hechos 13:1–14:28</a>). Al regresar a la iglesia en Antioquía, informaron cómo Dios había permitido que los no judíos creyeran en Jesús (<a href=\"https://ref.ly/Acts14:27\">Hechos 14:27</a>).</p><p>Sin embargo, algunos judaizantes del partido de la circuncisión llegaron de Judea a Antioquía. Enseñaban que todos los hombres debían ser circuncidados para alcanzar la salvación (<a href=\"https://ref.ly/Acts15:1\">15:1</a>). Muchos judíos cristianos, como Pablo, habían sido fariseos. Los fariseos eran un grupo religioso judío que enfatizaba seguir cuidadosamente la ley de Moisés y las tradiciones orales. Algunos de estos antiguos fariseos insistían en que los nuevos conversos no judíos debían ser circuncidados y cumplir la ley de Moisés (versículo <a href=\"https://ref.ly/Acts15:5\">5</a>). En otras palabras, querían que las personas no judías se convirtieran al judaísmo antes de poder convertirse en cristianos.</p><h2>El Concilio de Jerusalén</h2><p>Para resolver este problema, Pablo y Bernabé fueron a Jerusalén para reunirse con los apóstoles y líderes de la iglesia (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">Hechos 15:4–12</a>). Jacobo, el hermano de Jesús, dirigió esta importante reunión. Ambas partes expusieron sus puntos de vista.</p><p>Los líderes tomaron una decisión que beneficiaría a todos. Redactaron una carta dirigida a los cristianos no judíos con tres reglas principales que debían seguir:</p><ol><li><p>No consumas carne que haya sido ofrecida a ídolos (falsos dioses).</p></li><li><p>No comas carne que aún tenga sangre.</p></li><li><p>No participes en la inmoralidad sexual (versículos <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>).</p></li></ol><p>¿Por qué eligieron estas tres reglas? Según la tradición judía, Dios había establecido estas reglas como parte de un acuerdo con Noé hace mucho tiempo. Dado que Noé fue el ancestro de toda la humanidad, tanto judíos como no judíos, estas leyes se aplicaban a todos.</p><p>Sin embargo, el acuerdo especial que Dios hizo con Moisés y el pueblo de Israel (el pacto mosaico) se aplicaba únicamente a los judíos. El Concilio de Jerusalén determinó que solo esas tres reglas eran aplicables a todos los cristianos. Los cristianos no necesitan ser circuncidados porque eso formaba parte del pacto mosaico.</p><h2>El conflicto entre judaizantes y cristianos no judíos persiste</h2><p>Sin embargo, el conflicto entre los judaizantes y los cristianos no judíos no concluyó con la reunión de Jerusalén. Las cartas de Pablo indican que algunos miembros del partido de la circuncisión siguieron causando problemas:</p><ul><li><p>Pablo resume brevemente los resultados del Concilio de Jerusalén para los cristianos de Galicia (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gálatas 2:1–10</a>). Sin embargo, incluso después del Concilio de Jerusalén, los judaizantes seguían siendo tan influyentes que incluso Pedro y Bernabé dejaron de comer con los cristianos no judíos por un tiempo. Según las leyes de pureza judía, comer con personas no judías hacía que alguien fuera religiosamente impuro.</p></li><li><p>Pablo escribió su carta a los Gálatas porque miembros del partido de la circuncisión llegaron a las iglesias en Galicia después de su partida. Convencieron a algunos cristianos de que necesitaban ser circuncidados y seguir estrictamente la ley de Moisés (<a href=\"https://ref.ly/Gal5:12\">Gálatas 5:12</a>, <a href=\"https://ref.ly/Gal6:13\">6:13</a>).</p></li><li><p>Algunos de los problemas que experimentó la iglesia de Corinto parecen haber sido causados, al menos en parte, por judaizantes (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2 Corintios 11:12–15, 22</a>).</p></li><li><p>Los judaizantes también influyeron en la comunidad cristiana de Filipos (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Filipenses 3:2–3</a>).</p></li><li><p>Los judaizantes también parecen haber logrado algunos avances en la iglesia de Colosas. En <a href=\"https://ref.ly/Col2:16-Col2:17\">Colosenses 2:16–17</a>, Pablo escribe: &quot;Por tanto, nadie os juzgue en comida, ó en bebida, ó en parte de día de fiesta, ó de nueva luna, ó de sábados: Lo cual es la sombra de lo por venir; mas el cuerpo es de Cristo&quot;.</p></li></ul><h2>Pablo se opone a los que promueven prácticas judías</h2><p>De todos los primeros apóstoles y ancianos, Pablo fue quien más a menudo se opuso a la idea de que las personas no judías debían convertirse al judaísmo para ser cristianas. Su propia conversión dramática al cristianismo se describe tres veces en Hechos (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9:1–9,</a> <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22:6</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts22:6-Acts22:16\">16</a>, <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26:12</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts26:12-Acts26:23\">23</a>). Pablo ocasionalmente la mencionó en sus cartas (<a href=\"https://ref.ly/1Cor9:1\">1 Corintios 9:1,</a> <a href=\"https://ref.ly/1Cor15:8\">15:8,</a> <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Gálatas 1:11</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Gal1:11-Gal1:17\">17</a>). Esta experiencia convenció a Pablo de que las personas solo pueden ser salvadas a través de la fe en Jesús. Si Jesús es el único camino a la salvación, entonces ningún otro camino (incluido seguir la ley) podría salvar a las personas. Pablo entendió que ser un judío observante no lo había hecho justo ante Dios (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Filipenses 3:2</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Phil3:2-Phil3:11\">11</a>). Solo su fe en Jesús lo hizo.</p><p>Como el grupo que promovía la circuncisión continuaba difundiendo su mensaje, Pablo tuvo que seguir explicando que solo la fe justifica a una persona ante Dios. Este es el mensaje principal en sus cartas a los Romanos y a los Gálatas.</p><h2>La decadencia del cristianismo judío</h2><p>Con el tiempo, el cristianismo judío y el movimiento de los judaizantes desaparecieron gradualmente. La noción de que los cristianos no judíos debían convertirse primero en judíos para ser cristianos también perdió influencia con el tiempo.</p><p>Jerusalén había sido el centro del cristianismo judío. Sin embargo, entre los años 66 y 70 d. C., el pueblo judío se rebeló contra el dominio romano. Justo antes de que los romanos destruyeran Jerusalén y su templo, muchos judíos cristianos abandonaron la ciudad. Se dirigieron a un lugar llamado Pela porque creían que Dios les había advertido que se fueran. Más tarde, entre los años 132 y 135 d. C., ocurrió otra revuelta. Un líder judío llamado Bar-Kochba encabezó este levantamiento. Durante este periodo, los judíos cristianos enfrentaron persecución por parte de su propio pueblo, que se había unido a la revuelta.</p><p>Después de estos eventos, el cristianismo judío perdió popularidad y eventualmente desapareció. Cuando esto ocurrió, la enseñanza de los judaizantes, que sostenía que las personas no judías debían convertirse al judaísmo para ser cristianas, también llegó a su fin.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Hechos de los Apóstoles,Libro de los</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Primera Revuelta Judía</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\"> Gálatas, Carta a los</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Concilio de Jerusalén</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Judío</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, El Apóstol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 761376,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Libro de los Hechos de los Apóstoles",
          "language": "spa"
        },
        {
          "reference_id": 4435,
          "content_id": 724605,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Primera Revuelta Judía",
          "language": "spa"
        },
        {
          "reference_id": 5535,
          "content_id": 689526,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judío",
          "language": "spa"
        },
        {
          "reference_id": 4517,
          "content_id": 796467,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Carta a los Gálatas",
          "language": "spa"
        },
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        },
        {
          "reference_id": 5499,
          "content_id": 806624,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concilio de Jerusalén",
          "language": "spa"
        }
      ]
    }
  }
]