[
  {
    "content_id": 817587,
    "reference_id": 5965,
    "title": "Licaonia",
    "media_type": "Text",
    "index_reference": "licaonia",
    "language": "spa",
    "content": "<h1>LICAONIA</h1><p>Región en el interior sur de la provincia romana de Asia (también conocida como Asia Menor), al norte de las Montañas Tauro. Antes de la ocupación romana, estaba delimitada al norte por Galacia, al sur por Cilicia, al este por Capadocia y al oeste por Frigia y Pisidia. Al igual que muchos de sus estados vecinos, Licaonia fue gobernada por los Seléucidas tras la conquista de Alejandro Magno. Cuando los romanos derrotaron a los Seléucidas en el oeste de Asia Menor (190 a. C.), Licaonia fue entregada a los Atálidas de Pérgamo. Permaneció bajo su control hasta el 130 a. C., cuando su rey murió y su reino fue disuelto. Posteriormente, el área fue administrada por los romanos, quienes anexaron la sección norte del territorio licaonio a Galacia, la sección este a Capadocia y la sección sur a Cilicia. En el año 37 d. C., el este de Licaonia obtuvo la independencia de Capadocia y fue conocida como Licaonia Antioquiana. Para la época de Cristo, Licaonia se había reducido esencialmente a un área étnica en el sur de Galacia y debe considerarse como tal en todas las referencias del NT.</p><p>El territorio se encontraba en una meseta alta y árida. El suelo era generalmente de mala calidad, aunque había áreas fértiles en el sur alrededor de las principales ciudades de Listra y Derbe. Por lo tanto, las principales ocupaciones eran el pastoreo de ovejas y cabras, junto con algo de agricultura en el sur. Licaonia estaba atravesada por una importante ruta comercial entre Siria, Éfeso y Roma.</p><p>Es debatible si Iconio era una ciudad de Licaonia. Algunos estudiosos creen que era la capital y ciudad principal, mientras que otros la consideran una ciudad de la Frigia. Esta última posición parece estar respaldada en Hechos, donde se dice que Pablo huye de Iconio hacia Listra y Derbe, “ciudades de Licaonia” (<a href=\"https://ref.ly/Acts14:6\">Hechos 14:6</a>)—lugares donde se hablaba el idioma licaonio (v <a href=\"https://ref.ly/Acts14:11\">11</a>). Es probable que dentro del territorio político de Galacia hubiera varias áreas étnicas y que Pablo cruzara una frontera étnica en un intento de encontrar seguridad de los judíos descontentos de Iconio.</p><p>El apóstol Pablo realizó tres visitas a Licaonia. Durante su primer viaje misionero, la predicación del evangelio fue muy efectiva y se hicieron muchos discípulos (<a href=\"https://ref.ly/Acts14:21-Acts14:22\">Hechos 14:21–22</a>). De hecho, cuando Pablo sanó a un hombre lisiado en Listra, los líderes del culto pagano quisieron adorarlo como a un dios (vv <a href=\"https://ref.ly/Acts14:11-Acts14:18\">11–18</a>). Visitó el área nuevamente en su segundo viaje misionero. Fue aquí donde conoció a Timoteo y le pidió que se uniera a su grupo (<a href=\"https://ref.ly/Acts16:1-Acts16:5\">16:1–5</a>). Una visita final (durante su tercer viaje, cuyo propósito era fortalecer a los creyentes) está indicada por <a href=\"https://ref.ly/Acts18:23\">Hechos 18:23</a>.</p><p>Las inscripciones cristianas posteriores indican que, para finales del siglo III, la región de Licaonia contaba con uno de los sistemas eclesiásticos más desarrollados de Asia Menor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014006",
          "start_ref_usfm": "ACT 14:6",
          "end_ref": "44014006",
          "end_ref_usfm": "ACT 14:6"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014011",
          "end_ref_usfm": "ACT 14:11"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44014021",
          "start_ref_usfm": "ACT 14:21",
          "end_ref": "44014022",
          "end_ref_usfm": "ACT 14:22"
        },
        {
          "start_ref": "44014011",
          "start_ref_usfm": "ACT 14:11",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016005",
          "end_ref_usfm": "ACT 16:5"
        }
      ],
      "resource": []
    }
  }
]