[
  {
    "content_id": 761412,
    "reference_id": 5961,
    "title": "Lucas, Evangelio de",
    "media_type": "Text",
    "index_reference": "lucas, evangelio de",
    "language": "spa",
    "content": "<h1>LUCAS, Evangelio de</h1><p>Es el tercer libro del Nuevo Testamento y también el tercero de los evangelios sinópticos: Mateo, Marcos y Lucas.</p><p>Sumario </p><p>• Autor</p><p>• Fecha, Origen y Destino</p><p>• Contexto</p><p>• Propósito y Enseñanza Teológica </p><p>• Contenido</p><h2>Autor</h2><p>La tradición atribuye la autoría del Evangelio al estimado compañero de Pablo, Lucas el médico (<a href=\"https://ref.ly/Col4:14\">Col 4:14</a>). El Evangelio no menciona el nombre de su autor, pero aparentemente era bien conocido entre los primeros creyentes. Evidentemente, había estado recopilando información para su proyecto durante algún tiempo. Tanto en Lucas como en Hechos, el destinatario es identificado como Teófilo.</p><p>El testimonio interno de los Hechos sobre la autoría lucana también debe ser considerado, ya que existe una estrecha relación entre los dos libros. En tres extensos pasajes de “nosotros”, el autor menciona su presencia (<a href=\"https://ref.ly/Acts16:10-Acts16:17\">Hechos 16:10–17,</a> <a href=\"https://ref.ly/Acts20:5-Acts21:18\">20:5–21:18,</a> <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27:1–28:16</a>). Estos parecen ser extractos de un diario de viaje; el último de ellos sitúa al autor en Roma junto al apóstol Pablo. Podemos, mediante un proceso de eliminación, establecer prácticamente a Lucas como el autor.</p><h2>Fecha, Origen y Destino</h2><p>La datación de Lucas es objeto de debate. Algunos sostienen que fue escrito después del año 70 d. C., pero esto le restaría valor predictivo a <a href=\"https://ref.ly/Luke21:20\">Lucas 21:20</a>. Otros proponen una fecha anterior a la muerte de Pablo (64 d. C.), lo cual explicaría por qué Hechos concluye con su ministerio en Roma mientras estaba en prisión.</p><p>El Evangelio pudo haber sido escrito en Roma, aunque esto no es del todo seguro. También se han sugerido Asia Menor y Grecia como posibles lugares. El <em>Prólogo Monarquiano a Lucas</em> apoya la última opción, pero su fiabilidad es cuestionable. Fue en Roma donde Lucas podría haber aprovechado el tiempo de manera provechosa para dar los toques finales al tercer Evangelio.</p><p>Lucas escribió a Teófilo. Teófilo (&quot;amado de Dios&quot;) probablemente no es, como algunos sugieren, un término genérico para todos los creyentes. Era una persona aparentemente no familiarizada con la geografía de Palestina, ya que Lucas se preocupa por detallarla de vez en cuando. Tiene un conocimiento mucho mejor del mundo grecorromano en su conjunto, ya que Lucas asume de manera predecible que su lector está familiarizado con él. Lucas también evita términos que podrían resultar desconcertantes para un lector gentil, como &quot;hosanna&quot; en relación con la entrada triunfal de Jesús en Jerusalén.</p><p>Con toda probabilidad, el tercer Evangelio fue compuesto en Roma mientras Pablo esperaba juicio, en o antes del año 64 d. C. Fue dedicado al “excelentísimo Teófilo” (<a href=\"https://ref.ly/Luke1:3\">Lc 1:3</a>), siguiendo una costumbre apropiada de la época. Teófilo era un gentil prominente que se había convertido en creyente. Lucas deseaba instruirlo (y a otros) de manera más cuidadosa en la fe.</p><h2>Contexto</h2><p>Jesús vivió su vida en un área de aproximadamente 80.5 kilómetros de ancho y 241.4 kilómetros de largo, desde Dan en el norte hasta Beerseba en el Neguev. Aparte de Jerusalén, los lugares que se informa que visitó no son significativos para la historia secular de la región. Creció en el humilde pueblo de Nazaret y vivió allí hasta alrededor de los 30 años. Capernaum se convirtió en el centro de su ministerio en Galilea. Pasó por Samaria en algunas ocasiones y ministró en Perea. Fue traicionado y crucificado en Jerusalén. Resucitó triunfante al tercer día.</p><p>Lucas escribe en retrospectiva. Su perspectiva cambió durante ese intervalo: geográficamente, de Palestina al Imperio Romano; políticamente, de Israel a Roma; socialmente, de la sociedad judía a la pagana; y religiosamente, del templo al horizonte de la misión cristiana. Es como si una era se superpusiera a la otra, permitiendo que el significado de la vida y el ministerio de Jesús se comprendiera en la iglesia primitiva.</p><h2>Propósito y Enseñanza Teológica</h2><p>Simeón expresó de manera hermosa el tema redentor del Evangelio de Lucas al sostener a Jesús en sus brazos y exclamar: “han visto mis ojos tu salvación, La cual has aparejado en presencia de todos los pueblos; Luz para ser revelada á los Gentiles, y la gloria de tu pueblo Israel” (<a href=\"https://ref.ly/Luke2:30-Luke2:32\">Lc 2:30–32</a>, RVR1909). Identificó a Jesús como el tan esperado Salvador, la esperanza tanto de gentiles como de judíos.</p><p>Lucas entrelazó la obra del Espíritu en la vida y el ministerio de Jesús. Jesús fue concebido por el Espíritu (<a href=\"https://ref.ly/Luke1:35\">Lc 1:35</a>); el Espíritu descendió sobre él en su bautismo (<a href=\"https://ref.ly/Luke3:22\">3:22</a>); fue llevado al desierto por el Espíritu para ser tentado (<a href=\"https://ref.ly/Luke4:2\">4:2</a>); fue ungido por el Espíritu para su ministerio (v. <a href=\"https://ref.ly/Luke4:18\">18</a>). El Espíritu está, por así decirlo, en el trasfondo de los trabajos posteriores de Jesús, pero la relación se entiende incluso cuando no se menciona explícitamente.</p><p>Lucas resaltó la experiencia de la alegría mesiánica. El ejército angelical anunció el nacimiento de Jesús con las palabras: “<span>Gloria en las alturas á Dios, y en la tierra paz, buena voluntad para con los hombres</span>” (<a href=\"https://ref.ly/Luke2:14\">2:14</a>, RVR1909). Luego, al acercarse a Jerusalén, la multitud que lo acompañaba comenzó a alabar a Dios, diciendo: “¡<span>Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!</span>” (<a href=\"https://ref.ly/Luke19:38\">19:38</a>, RVR1909).</p><p>Todo esto sugiere que el tema de redención en Lucas es de carácter complejo. Presenta a Jesús como el Cristo e invita a una respuesta favorable tanto de los gentiles como de los judíos. Se entrelaza con el empoderamiento del Espíritu para el ministerio de Jesús y el de sus discípulos, y enfatiza la alegría que acompaña la proclamación del evangelio. Estas son simplemente variaciones sobre el único diseño redentor de Lucas.</p><p>Surgen otras preocupaciones de manera incidental. Una de ellas es el interés de Lucas por la precisión histórica. Otra es su enfoque apologético. Un tercer aspecto crítico es la importancia que le otorga a la oración. La lista podría seguir.</p><h2>Contenido</h2><h3>Prólogo (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">1:1–4</a>)</h3><p>El Evangelio comienza con un prólogo formal. Lucas se propuso registrar de manera ordenada lo que otros habían transmitido como legado de fe. Lo hizo para establecer las credenciales históricas de la fe y asegurar a sus lectores su validez.</p><h3>Nacimiento e Infancia de Jesús (<a href=\"https://ref.ly/Luke1:5-Luke2:52\">1:5–2:52</a>)</h3><p>Ninguno de los Evangelios es una biografía completa de Jesús. Sin embargo, Lucas mostró un interés especial en los eventos históricos, comenzando con las narrativas de la natividad y la infancia. Relató un total de 10 episodios: la anunciación del nacimiento de Juan el Bautista como precursor de Cristo; el anuncio del nacimiento de Jesús a María; la visita de María a Elisabet; el nacimiento de Juan el Bautista; el tiempo de Juan el Bautista en el desierto; el nacimiento de Jesús; la visita de los pastores; la circuncisión de Jesús; la presentación de Jesús en el templo; y la visita al templo cuando era joven.</p><p>Juan el Bautista recibió considerable atención desde el principio. Lucas registró que fue durante el reinado de Herodes (Herodes el Grande, 37–4 a. C.) cuando Zacarías, el sacerdote, estaba ministrando en el templo. (Veinticuatro grupos de sacerdotes servían en esta capacidad durante dos semanas separadas del año. El privilegio de quemar incienso se determinaba por sorteo, y una vez que el sacerdote lo había hecho, quedaba descalificado para repetir el acto). Un ángel del Señor se apareció a Zacarías cuando estaba a punto de quemar incienso, anunciando que él y su esposa, Elisabet, tendrían un hijo, cuyo nombre sería Juan. Debía vivir como un nazareo (ver <a href=\"https://ref.ly/Num6:1-Num6:4\">Nm 6:1–4</a>) y preparar el camino para el Mesías. Cuando Zacarías fue reacio a creer (él y Elisabet eran de edad avanzada), el ángel lo dejó mudo hasta el momento del nacimiento prometido.</p><p>A continuación, escuchamos a Juan en relación con la visita de María a Elisabet. El bebé saltó en el vientre de Elisabet al escuchar el saludo de María (<a href=\"https://ref.ly/Luke1:41\">Lc 1:41</a>). Lucas continuó inmediatamente este relato con el nacimiento de Juan el Bautista. Zacarías nombró al niño como se le había indicado, recuperó el habla y procedió a profetizar sobre la venida del Mesías y el papel preparatorio que desempeñaría su hijo. El niño creció y se hizo &quot;fuerte en espíritu&quot;, permaneciendo en el desierto hasta que comenzó su ministerio público.</p><p>Lucas narró la historia de la natividad desde la perspectiva de María. El Ángel Gabriel la visitó y le anunció que daría a luz al Mesías (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">1:26–38</a>). Concebiría milagrosamente por el Espíritu. María es retratada como devotamente sumisa a los propósitos de Dios.</p><p>Se dice que el nacimiento ocurrió cuando Cirenio era gobernador de Siria, y las personas debían viajar a sus pueblos ancestrales para registrarse en un censo. María dio a luz en un establo de Belén. Los ángeles anunciaron el nacimiento a los pastores, quienes dejaron sus rebaños para ver al niño. María atesoró estos eventos y continuó reflexionando sobre su significado.</p><p>Después de que María cumplió sus 40 días de purificación ritual, fue con José al templo para presentar a Jesús al Señor (<a href=\"https://ref.ly/Luke2:21-Luke2:40\">2:21–40</a>). Allí, Simeón y Ana, dos personas ancianas y devotas, reconocieron al niño como el Mesías prometido. Simeón concluyó que Jesús haría que muchos en Israel cayeran y se levantaran, y que traería un profundo dolor al corazón de María.</p><p>Los relatos de la natividad y la infancia concluyen con la visita de Jesús al templo a los 12 años para celebrar la Fiesta de la Pascua. José y María dejaron a Jesús en el templo, suponiendo que estaba entre parientes o amigos. Regresaron sobre sus pasos y lo encontraron en el templo conversando con los rabinos, escuchándolos y asombrándolos con su propio entendimiento. Lucas concluye diciendo que “<span>Jesús crecía en sabiduría y en estatura, y en el favor de Dios y de toda la gente</span>” (<a href=\"https://ref.ly/Luke2:52\">2:52</a>, NTV).</p><h3>Inicio del Ministerio Público (<a href=\"https://ref.ly/Luke3:1-Luke4:30\">3:1–4:30</a>)</h3><p>Lucas registró los eventos relacionados con el inicio del ministerio de Jesús, incluyendo el ministerio de Juan el Bautista, el bautismo de Jesús, su genealogía, su tentación y el anuncio público en Nazaret. Lucas dató el comienzo del ministerio de Juan el Bautista de al menos seis maneras: con los mandatos de Tiberio César, Poncio Pilato, Herodes Antipas, Felipe, Lisanias, y Anás y Caifás. Juan predicaba un bautismo de arrepentimiento en preparación para la llegada del Mesías. Multitudes acudían al desierto para escucharlo y ser bautizadas por él.</p><p>Jesús también vino para ser bautizado. (Lucas no menciona la protesta de Juan de que Jesús debería bautizarlo a él, ni la insistencia de Jesús de que debía hacerse, aparentemente para identificarse con el pueblo y anticipar su muerte vicaria en su nombre). El bautismo marcó la entrada de Jesús en el ministerio público. Lucas incluyó lo que podría ser el registro genealógico a través de María, consistente con sus esfuerzos anteriores por narrar los eventos desde su perspectiva.</p><p>La tentación de Jesús fue una prueba de su ministerio mesiánico. La introducción a dos de las tentaciones, “Si eres Hijo de Dios”, estaba diseñada para hacerle dudar de las palabras escuchadas en su bautismo, “Tú eres mi Hijo” (<a href=\"https://ref.ly/Luke3:22\">3:22</a>; <a href=\"https://ref.ly/Luke4:3,Luke4:9\">4:3,9</a>). Satanás esperaba persuadir a Jesús para que buscara cumplir su llamado y, sin embargo, evitara la cruz. En cada ocasión, Jesús rechazó la tentación con una cita de las Escrituras.</p><p>Jesús regresó a Galilea y a la sinagoga en Nazaret. Allí anunció su ministerio público con palabras tomadas de la observancia del jubileo y asociadas con la era mesiánica (<a href=\"https://ref.ly/Luke4:18-Luke4:19\">4:18–19</a>; cf. <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Is 61:1–2</a>). Estas palabras reflejaban tanto el enfoque religioso como las amplias implicaciones sociales del ministerio que estaba por venir. El anuncio ofrecía especialmente esperanza a aquellos que estaban oprimidos y marginados por la sociedad. Cuando los presentes cuestionaron sus credenciales, Jesús respondió: “<span>ningún profeta es acepto en su tierra</span>” (<a href=\"https://ref.ly/Luke4:24\">Lc 4:24</a>). Y cuando intentaron arrojarlo desde la cima de una colina, él pasó entre ellos y siguió su camino.</p><h3>El Ministerio en Galilea (<a href=\"https://ref.ly/Luke4:31-Luke9:50\">4:31–9:50</a>)</h3><p>Jesús trasladó el centro de su actividad a Capernaum. Lucas registra una variedad de episodios asociados con el ministerio en Galilea que le sigue. Se mencionan aproximadamente 30 casos. Alrededor de un tercio involucra algún acontecimiento extraordinario, como sanaciones, exorcismos, resurrecciones o alimentación de multitudes. Estos eran eventos asociados con la era mesiánica.</p><p>Sin embargo, fue la enseñanza de Jesús la que primero parece haber captado la atención de la gente. No enseñaba como los rabinos, que se basaban en precedentes tradicionales, sino que enseñaba con la autoridad de su oficio mesiánico. Lucas entrelazó su narrativa con una cantidad considerable de las enseñanzas de Jesús. Hay una sección bastante extensa sobre la observancia del sábado (<a href=\"https://ref.ly/Luke6:1-Luke6:11\">6:1–11</a>). Pero es menos prominente que el sermón de Jesús &quot;en la llanura&quot;, con sus comentarios extendidos sobre bendiciones y adversidades, amor por los enemigos, juzgar a los demás, conocer a uno por su fruto, y constructores sabios y necios (<a href=\"https://ref.ly/Luke6:12-Luke6:49\">6:12–49</a>). Jesús enseñaba mediante parábolas, y Lucas registró las del sembrador y la lámpara (<a href=\"https://ref.ly/Luke8:1-Luke8:18\">8:1–18</a>). En el primer caso, la semilla representa la palabra de Dios, y el suelo la preparación variable para recibir la Palabra. Así, los discípulos podrían entender mejor los resultados mixtos del ministerio de Jesús y el suyo propio. Otros se sentirían perplejos por las parábolas.</p><p>Lucas describió el llamado de algunos discípulos selectos. Mencionó a Pedro, Jacobo y Juan, y en un momento posterior a Leví (<a href=\"https://ref.ly/Luke5:1-Luke5:11,Luke5:27-Luke5:32\">5:1–11, 27–32</a>). Los primeros fueron llamados desde sus barcos de pesca y el último desde su puesto de recaudación de impuestos. Todos fueron convocados a seguir a Cristo en su ministerio mesiánico por el campo galileo. Más tarde, cuando había 12 discípulos, Jesús los envió a predicar el reino y a sanar a los enfermos (<a href=\"https://ref.ly/Luke9:1-Luke9:11\">9:1–11</a>). Sin duda, muchos contribuyeron al ministerio extendido. Lucas registró a ciertas mujeres que viajaban con ellos y “<span>otras muchas que le servían de sus haciendas</span>” (<a href=\"https://ref.ly/Luke8:3\">8:3</a>, RVR1909).</p><p>Se percibe una creciente ola de entusiasmo en torno al emprendimiento en Galilea. Comienza con Jesús solo, trabajando en la oscuridad, y culmina con un grupo fiel de seguidores, multitudes atentas a sus palabras y su nombre circulando por toda la región. La sección culmina con la confesión de Pedro de que Jesús es el Cristo y la transfiguración de Jesús (<a href=\"https://ref.ly/Luke9:10-Luke9:36\">9:10–36</a>). La presencia de Moisés y Elías representa la Ley y los Profetas como subordinados al Mesías.</p><p>La escena cambia abruptamente al pie del monte, donde los discípulos no han logrado liberar a un niño poseído por un demonio. Aquí, Jesús destacó la necesidad de recursos espirituales para satisfacer las demandas del reino y, posteriormente, en respuesta a la discusión de los discípulos sobre quién sería el más grande, hizo un llamado a la humildad.</p><h3>El viaje hacia Jerusalén (<a href=\"https://ref.ly/Luke9:51-Luke19:27\">9:51–19:27</a>)</h3><p>Lucas informó a continuación sobre el ministerio de Jesús en su camino a Jerusalén. Esto a veces se ha denominado el ministerio Pereano, asumiendo que gran parte de él ocurrió al otro lado del Jordán, en el distrito de Perea. También se ha descrito gráficamente como &quot;el camino a la cruz&quot;. La cantidad de incidentes es aproximadamente la misma que en la sección anterior, aunque el texto es aproximadamente un 25 por ciento más extenso.</p><p>Se nota que la oposición se está formando desde el principio. Jesús envió mensajeros por delante para preparar su llegada a una aldea samaritana. Sin embargo, los habitantes no lo recibieron porque se dirigía a Jerusalén. Había rencor entre los judíos y los samaritanos. Estos últimos se habían asentado en la tierra durante la ocupación asiria y habían traído consigo costumbres religiosas y sociales extranjeras, lo que resultó en un sincretismo que los judíos consideraban repugnante. Algunos discípulos preguntaron si Jesús quería que hicieran caer fuego del cielo sobre la aldea, pero Jesús los reprendió. Él mostró un espíritu más conciliador.</p><p>Lucas reintrodujo a los samaritanos en relación con una historia que Jesús cuenta (<a href=\"https://ref.ly/Luke10:25-Luke10:37\">10:25–37</a>). Parece que un hombre fue atacado por ladrones, quienes lo dejaron por muerto. Primero, un sacerdote y luego un levita pasaron, cada uno caminando por el lado opuesto del camino. Otro hombre pasó por allí y se compadeció del extraño herido. Vendó sus heridas y lo llevó a una posada donde pudiera ser atendido a expensas de su benefactor. Jesús añadió el detalle de que el hombre que se detuvo a ayudar era un samaritano. Sólo él comprendió que el prójimo es aquel con quien nos hacemos amigos y no aquel que se hace amigo nuestro. (Los samaritanos reaparecen una vez más en el relato de los 10 leprosos que fueron sanados, de los cuales solo un samaritano regresó para dar gracias, <a href=\"https://ref.ly/Luke17:11-Luke17:19\">17:11–19</a>.)</p><p>La historia del buen samaritano sugiere la oposición que Jesús enfrentaba por parte del establecimiento religioso centrado en Jerusalén. Incluso cuando las multitudes crecían, Jesús observó: “<span>El día del juicio, la reina de Saba se levantará contra esta generación y la condenará, porque vino de una tierra lejana para oír la sabiduría de Salomón. Ahora alguien superior a Salomón está aquí, pero ustedes se niegan a escuchar</span>” (<a href=\"https://ref.ly/Luke11:31\">11:31</a>, NVT). De igual manera, los hombres de Nínive se levantarán para condenar a la generación presente, porque se arrepintieron ante la predicación de Jonás, y ahora alguien más grande que Jonás está aquí.</p><p>Jesús reservó la reprimenda más severa para aquellos fariseos que venían a cuestionar cada uno de sus movimientos. Jesús y los fariseos se movían en círculos muy similares. Algunos habían sido receptivos a su mensaje, pero estos parecían ser la minoría. Jesús veía a los fariseos como legalistas meticulosos (<a href=\"https://ref.ly/Luke11:37-Luke11:44\">11:37–44</a>). Los eventos estaban llegando a un clímax. Jesús había profetizado su muerte inminente y su posterior resurrección. Su mirada estaba dirigida hacia Jerusalén. Cuando algunos fariseos bienintencionados le advirtieron sobre el plan de Herodes Antipas para matarlo, él se negó a dejarse intimidar (<a href=\"https://ref.ly/Luke13:32-Luke13:33\">13:32–33</a>).</p><p>Las parábolas abundan en esta sección del Evangelio. Incluyen las del Buen Samaritano, la semilla de mostaza, la levadura, la puerta estrecha, la invitación a un banquete de bodas, el Gran Banquete, el constructor de torres, el rey que va a la guerra, la oveja perdida, la moneda perdida, el Hijo Pródigo, el mayordomo injusto, el hombre rico y Lázaro, el fariseo y el publicano, y las diez minas. Estas parecen caer en una de tres categorías, aunque quizás no exclusivamente. Una tiene que ver con aceptar a los pecadores. (Aunque la Escritura revela que todos somos pecadores, &quot;pecadores&quot; en los Evangelios sinópticos se refiere a los judíos no observantes). Un ejemplo clásico es la historia del Hijo Pródigo (<a href=\"https://ref.ly/Luke15:11-Luke15:32\">15:11–32</a>).</p><p>La segunda categoría podría denominarse parábolas del reino. Indican que, aunque el reino empieza de manera relativamente insignificante, se expandirá a proporciones increíbles. También advierten que no todo lo que parece ser parte del crecimiento es una verdadera extensión del reino. Estos énfasis pueden reconocerse al comparar las parábolas de la semilla de mostaza, la levadura y la puerta estrecha (<a href=\"https://ref.ly/Luke13:18-Luke13:30\">13:18–30</a>).</p><p>La tercera categoría trata sobre la mayordomía. Jesús contó una parábola de este tipo cuando se acercaban a Jerusalén (<a href=\"https://ref.ly/Luke19:11-Luke19:27\">19:11–27</a>). Involucraba a un hombre de noble nacimiento que fue a un país lejano, dejando a sus siervos con diez minas cada uno (una mina era aproximadamente el salario de tres meses para los trabajadores). Debían invertir las minas para que el hombre obtuviera una buena ganancia a su regreso. Al volver, el noble llamó a sus siervos para que le rindieran cuentas. Aquellos que fueron encontrados fieles en cosas menores recibieron una mayor oportunidad, pero uno que falló perdió incluso lo que se le había dado.</p><p>Hay algunas escenas especialmente conmovedoras en la narrativa del Evangelio. Una muestra a Jesús dando la bienvenida a los niños pequeños (<a href=\"https://ref.ly/Luke18:15-Luke18:17\">18:15–17</a>). Otra describe a un gobernante rico que le preguntó a Jesús cómo podría obtener la vida eterna (vv. <a href=\"https://ref.ly/Luke18:18-Luke18:30\">18–30</a>). Otro episodio más concierne a un recaudador de impuestos llamado Zaqueo (<a href=\"https://ref.ly/Luke19:1-Luke19:10\">19:1–10</a>). Estos nos ayudan a apreciar mejor el diverso ministerio de Jesús.</p><p>Sin prisa pero sin pausa, Jesús se había abierto camino hasta Jerusalén. Había encontrado cada vez más oposición. La cruz estaba justo en el horizonte. Ministró mientras el tiempo se lo permitía.</p><h3>Muerte y Resurrección de Jesús (<a href=\"https://ref.ly/Luke19:28-Luke24:53\">19:28–24:53</a>)</h3><p>Lucas concluyó su relato con la semana de la Pasión. Primero está la Entrada Triunfal de Cristo (<a href=\"https://ref.ly/Luke19:28-Luke19:44\">19:28–44</a>). Cuando los que estaban con Jesús llegaron a la cima del monte de los Olivos, comenzaron a alabar a Dios por todos los milagros que habían visto: “<span>¡Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!</span>” (<a href=\"https://ref.ly/Luke19:38\">19:38</a>, RVR1909). La alegría de la multitud contrasta fuertemente con el llanto de Jesús por una ciudad impenitente y lamentando la destrucción que se le impondrá.</p><p>Al entrar en el área del templo, Jesús comenzó a expulsar a los que vendían mercancías allí. La casa de Dios debería ser un lugar de oración, pero —protesta Jesús— la han convertido en una cueva de ladrones. Continuó enseñando diariamente en los recintos del templo, mientras los líderes religiosos conspiraban sobre cómo darle muerte sin incitar la ira del pueblo.</p><p>Lucas documentó parte del intercambio con los líderes y el pueblo (caps. <a href=\"https://ref.ly/Luke20:1-Luke21:38\">20–21</a>). Esto incluye un desafío a la autoridad de Jesús, la parábola de los labradores malvados, la pregunta sobre el pago de impuestos a César, otra pregunta sobre la resurrección, la pregunta de Jesús sobre cómo entender la ascendencia davídica y el señorío del Mesías, la advertencia contra los escribas, comentarios sobre la ofrenda de la viuda y el discurso sobre el fin de los tiempos. Esta amplia gama de temas está relacionada con la disputa mesiánica en curso.</p><p>El problema, según lo presenta Lucas, parece ser más moral que intelectual. El establecimiento religioso estaba decidido a mantener su posición privilegiada a toda costa. Este rabino galileo representaba una amenaza seria que debía ser eliminada. Solo era cuestión de esperar la oportunidad adecuada. Esta surgió cuando Judas Iscariote se ofreció a traicionar a Jesús (<a href=\"https://ref.ly/Luke22:1-Luke22:6\">22:1–6</a>).</p><p>La Última Cena y la vigilia de oración en Getsemaní ocurren entre la conspiración de los líderes y el arresto de Jesús (<a href=\"https://ref.ly/Luke22:7-Luke22:46\">22:7–46</a>). Desde el aposento alto, Jesús y los discípulos se dirigieron a través del Valle de Cedrón hacia el monte de los Olivos. Allí, Jesús oró en preparación para la crucifixión que se avecinaba. Los discípulos dormían, agotados por las grandes exigencias de esos días. Pronto apareció Judas para identificar a Jesús, y los soldados lo llevaron rápidamente ante el sumo sacerdote. Pedro negó a Cristo, temiendo por su propia vida. Jesús fue condenado por el Sanedrín. (Los comentaristas debaten si esto fue una sesión formal del consejo de ancianos judíos). Fue enviado al gobernador romano, Poncio Pilato, luego a Herodes Antipas, y de nuevo a Pilato. Pilato no encontró razón para condenar a Jesús a muerte, pero la multitud, incitada por los líderes judíos, exigió su crucifixión. Pilato cedió a su presión cuando las alternativas parecían agotarse.</p><p>Jesús fue llevado para ser crucificado. Solo Lucas mencionó a quienes lo lloraban (<a href=\"https://ref.ly/Luke23:27\">23:27</a>). Jesús les advirtió que lloraran por ellos mismos y por sus hijos. Aquí y en adelante, vemos la preocupación de Jesús por los demás en medio de su propia agonía: aquellos que lo crucificaban, el criminal arrepentido y su madre, María.</p><p>Lucas describe una respuesta mixta a la crucifixión. La gente se quedó mirando, como si estuviera inmovilizada por la avalancha de eventos. Pueden haber sentido impotencia para intervenir, incluso si estuviesen dispuestos a hacerlo. Algunos de los líderes religiosos se burlaron de Jesús: “<span>A otros hizo salvos: sálvese a sí, si éste es el Mesías, el escogido de Dios</span>” (<a href=\"https://ref.ly/Luke23:35\">23:35</a>, RVR1909). Un criminal endurecido se unió a sus burlas; el otro pidió clemencia.</p><p>La oscuridad cubría la escena. El velo del templo se rasgó, sugiriendo que se estaba haciendo accesible a través de la sangre derramada de Cristo. Jesús encomendó su espíritu al Padre y exhaló su último aliento. Su cuerpo fue colocado en la tumba de José de Arimatea. Las mujeres prepararon especias y perfumes para el entierro, pero descansaron en el <em>Sabbath</em> en obediencia al mandamiento.</p><p>Temprano en el primer día de la semana, las mujeres se acercaron al sepulcro y encontraron que la piedra que bloqueaba la entrada había sido removida y el cuerpo de Jesús no estaba. De repente, dos figuras con vestiduras resplandecientes se colocaron junto a ellas. Anunciaron a las mujeres asustadas: “<span>No está aquí, mas ha resucitado</span>” (<a href=\"https://ref.ly/Luke24:6\">24:6</a>, RVR1909). Las mujeres regresaron para informar a los apóstoles. Pedro corrió para confirmar lo que habían dicho. Encontró las tiras de lino dispuestas como estaban, pero el cuerpo no estaba. Se preguntó qué había sucedido.</p><p>El mismo día, dos discípulos se dirigían a una aldea llamada Emaús. Estaban discutiendo lo que había sucedido en Jerusalén cuando Jesús se unió a ellos. No pudieron reconocerlo hasta más tarde, cuando partió el pan con ellos. Regresaron apresuradamente a Jerusalén para reafirmar a la comunidad que era cierto que el Señor había resucitado.</p><p>Mientras todavía estaban hablando, Jesús apareció en medio de ellos. “<span>Mirad mis manos y mis pies, que yo mismo soy: palpad, y ved; que el espíritu ni tiene carne ni huesos, como veis que yo tengo</span>” (<a href=\"https://ref.ly/Luke24:39\">24:39</a>, RVR1909). Luego les ayudó a entender las implicaciones de lo que había sucedido: “Y les dijo: Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día; Y que se predicase en su nombre el arrepentimiento y la remisión de pecados en todas las naciones, comenzando de Jerusalem. Y vosotros sois testigos de estas cosas. Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto” (vv. <a href=\"https://ref.ly/Luke24:46-Luke24:49\">46–49</a>, RVR1909).</p><p>Lucas concluye su Evangelio con un relato de la ascensión (<a href=\"https://ref.ly/Luke24:50-Luke24:53\">24:50–53</a>). Mientras Jesús los bendecía, fue elevado ante sus ojos. Lo adoraron como el Señor ascendido y regresaron a Jerusalén con gran alegría. Allí permanecieron en el recinto del templo, alabando a Dios y anticipando la venida del Espíritu, que los capacitaría para testificar a todo el mundo.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Hechos de los Apóstoles, el Libro de los</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesucristo, su Vida y Enseñanzas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5962\" data-resourceType=\"TyndaleBibleDictionary\">Lucas (Persona)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7849\" data-resourceType=\"TyndaleBibleDictionary\">Evangelios Sinópticos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001041",
          "start_ref_usfm": "LUK 1:41",
          "end_ref": "42001041",
          "end_ref_usfm": "LUK 1:41"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42004002",
          "start_ref_usfm": "LUK 4:2",
          "end_ref": "42004002",
          "end_ref_usfm": "LUK 4:2"
        },
        {
          "start_ref": "42004003",
          "start_ref_usfm": "LUK 4:3",
          "end_ref": "42004003",
          "end_ref_usfm": "LUK 4:3"
        },
        {
          "start_ref": "42004009",
          "start_ref_usfm": "LUK 4:9",
          "end_ref": "42004009",
          "end_ref_usfm": "LUK 4:9"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "42004024",
          "start_ref_usfm": "LUK 4:24",
          "end_ref": "42004024",
          "end_ref_usfm": "LUK 4:24"
        },
        {
          "start_ref": "42008003",
          "start_ref_usfm": "LUK 8:3",
          "end_ref": "42008003",
          "end_ref_usfm": "LUK 8:3"
        },
        {
          "start_ref": "42011031",
          "start_ref_usfm": "LUK 11:31",
          "end_ref": "42011031",
          "end_ref_usfm": "LUK 11:31"
        },
        {
          "start_ref": "42019038",
          "start_ref_usfm": "LUK 19:38",
          "end_ref": "42019038",
          "end_ref_usfm": "LUK 19:38"
        },
        {
          "start_ref": "42021020",
          "start_ref_usfm": "LUK 21:20",
          "end_ref": "42021020",
          "end_ref_usfm": "LUK 21:20"
        },
        {
          "start_ref": "42023027",
          "start_ref_usfm": "LUK 23:27",
          "end_ref": "42023027",
          "end_ref_usfm": "LUK 23:27"
        },
        {
          "start_ref": "42023035",
          "start_ref_usfm": "LUK 23:35",
          "end_ref": "42023035",
          "end_ref_usfm": "LUK 23:35"
        },
        {
          "start_ref": "42024006",
          "start_ref_usfm": "LUK 24:6",
          "end_ref": "42024006",
          "end_ref_usfm": "LUK 24:6"
        },
        {
          "start_ref": "42024039",
          "start_ref_usfm": "LUK 24:39",
          "end_ref": "42024039",
          "end_ref_usfm": "LUK 24:39"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42006001",
          "start_ref_usfm": "LUK 6:1",
          "end_ref": "42006011",
          "end_ref_usfm": "LUK 6:11"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "42018018",
          "start_ref_usfm": "LUK 18:18",
          "end_ref": "42018030",
          "end_ref_usfm": "LUK 18:30"
        },
        {
          "start_ref": "44020005",
          "start_ref_usfm": "ACT 20:5",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004019",
          "end_ref_usfm": "LUK 4:19"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "42019011",
          "start_ref_usfm": "LUK 19:11",
          "end_ref": "42019027",
          "end_ref_usfm": "LUK 19:27"
        },
        {
          "start_ref": "42010025",
          "start_ref_usfm": "LUK 10:25",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "42002030",
          "start_ref_usfm": "LUK 2:30",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016017",
          "end_ref_usfm": "ACT 16:17"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006004",
          "end_ref_usfm": "NUM 6:4"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42006012",
          "start_ref_usfm": "LUK 6:12",
          "end_ref": "42006049",
          "end_ref_usfm": "LUK 6:49"
        },
        {
          "start_ref": "42008001",
          "start_ref_usfm": "LUK 8:1",
          "end_ref": "42008018",
          "end_ref_usfm": "LUK 8:18"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005032",
          "end_ref_usfm": "LUK 5:32"
        },
        {
          "start_ref": "42009001",
          "start_ref_usfm": "LUK 9:1",
          "end_ref": "42009011",
          "end_ref_usfm": "LUK 9:11"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "42013032",
          "start_ref_usfm": "LUK 13:32",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42013018",
          "start_ref_usfm": "LUK 13:18",
          "end_ref": "42013030",
          "end_ref_usfm": "LUK 13:30"
        },
        {
          "start_ref": "42018015",
          "start_ref_usfm": "LUK 18:15",
          "end_ref": "42018017",
          "end_ref_usfm": "LUK 18:17"
        },
        {
          "start_ref": "42019028",
          "start_ref_usfm": "LUK 19:28",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "42022001",
          "start_ref_usfm": "LUK 22:1",
          "end_ref": "42022006",
          "end_ref_usfm": "LUK 22:6"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022046",
          "end_ref_usfm": "LUK 22:46"
        },
        {
          "start_ref": "42024046",
          "start_ref_usfm": "LUK 24:46",
          "end_ref": "42024049",
          "end_ref_usfm": "LUK 24:49"
        },
        {
          "start_ref": "42024050",
          "start_ref_usfm": "LUK 24:50",
          "end_ref": "42024053",
          "end_ref_usfm": "LUK 24:53"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 761376,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Libro de los Hechos de los Apóstoles",
          "language": "spa"
        },
        {
          "reference_id": 5521,
          "content_id": 635444,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesús Cristo, Enseñanzas de",
          "language": "spa"
        },
        {
          "reference_id": 7849,
          "content_id": 635473,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Evangelios sinópticos",
          "language": "spa"
        },
        {
          "reference_id": 5962,
          "content_id": 761413,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lucas (Persona)",
          "language": "spa"
        }
      ]
    }
  }
]