[
  {
    "content_id": 658297,
    "reference_id": 6929,
    "version": "1.0.0",
    "title": "Plantas",
    "media_type": "Text",
    "index_reference": "plantas",
    "language": "spa",
    "content": "<h1>PLANTAS</h1><p>Identificar plantas bíblicas siempre ha sido una tarea difícil. Esto se debe, en parte, a que las personas continúan asociando el olmo, el sicómoro, el lirio, la rosa y la vid bíblicos con plantas modernas. Además, se asume que todas las plantas que actualmente crecen en la Tierra Santa estaban presentes en los tiempos bíblicos antiguos, o que las plantas mencionadas en la Biblia aún se pueden encontrar allí hoy. Desafortunadamente, muchas plantas que ahora son bastante comunes en la Tierra Santa no existían en los días bíblicos. Muchas plantas que alguna vez crecieron en abundancia en la Tierra Santa ahora están extintas. Algunas han sido desplazadas por invasores extranjeros; otras han sido exterminadas o casi exterminadas debido al cultivo excesivo de la tierra, la destrucción de bosques y los cambios resultantes en las condiciones climáticas y medioambientales. En un tiempo, la Tierra Santa era una tierra de palmeras, con la palmera datilera tan abundante y característica allí como lo era en Egipto, pero hoy la palmera datilera es mucho menos común. De manera similar, en la antigüedad, los imponentes cedros cubrían las laderas del Líbano y otras cadenas montañosas. Ahora, los pocos especímenes restantes deben ser cuidadosamente protegidos para evitar el pisoteo y los daños causados por las cabras.</p><p>Sumario</p><p>•&nbsp;Acacia</p><p>•&nbsp;Acanto</p><p>•&nbsp;Zimbro</p><p>•&nbsp;Almendro</p><p>•&nbsp;Sándalo rojo</p><p>•&nbsp;Aloe</p><p>•&nbsp;Manzano</p><p>•&nbsp;Damasco</p><p>•&nbsp;Fresno</p><p>•&nbsp;Álamo</p><p>•&nbsp;Bálsamo</p><p>•&nbsp;Cebada</p><p>•&nbsp;Bedelio</p><p>•&nbsp;Haba</p><p>•&nbsp;Hierbas amargas</p><p>•&nbsp;Espino negro europeo</p><p>•&nbsp;Boj</p><p>•&nbsp;Zarza</p><p>•&nbsp;Retama</p><p>•&nbsp;Espino cerval</p><p>•&nbsp;Arbusto</p><p>•&nbsp;Ranúnculo</p><p>•&nbsp;Cálamo</p><p>•&nbsp;Caña</p><p>•&nbsp;Alcaparra</p><p>•&nbsp;Algarrobo</p><p>•&nbsp;Casia</p><p>•&nbsp;Ricino</p><p>•&nbsp;Cedro</p><p>•&nbsp;Achicoria</p><p>•&nbsp;Canela</p><p>•&nbsp;Ciprés de cartagena</p><p>•&nbsp;Cilantro</p><p>•&nbsp;Algodón</p><p>•&nbsp;Pepino</p><p>•&nbsp;Comino</p><p>•&nbsp;Ciprés</p><p>•&nbsp;Diente de león</p><p>•&nbsp;Cizaña</p><p>•&nbsp;Eneldo</p><p>•&nbsp;Ébano</p><p>•&nbsp;Escarola</p><p>•&nbsp;Higuera</p><p>•&nbsp;Abeto</p><p>•&nbsp;Lino</p><p>•&nbsp;Incienso</p><p>•&nbsp;Gálbano</p><p>•&nbsp;Ajo</p><p>•&nbsp;Calabaza silvestre</p><p>•&nbsp;Seto</p><p>•&nbsp;Henna</p><p>•&nbsp;Jacinto</p><p>•Hisopo</p><p>•&nbsp;Enebro</p><p>•&nbsp;Laurel</p><p>•&nbsp;Puerro</p><p>•&nbsp;Lenteja</p><p>•&nbsp;Lechuga</p><p>•&nbsp;Lirio</p><p>•&nbsp;Loto arbustivo</p><p>•&nbsp;Malva</p><p>•&nbsp;Mandrágora</p><p>• Melón</p><p>•&nbsp;Mijo</p><p>•&nbsp;Menta</p><p>• Morera</p><p>•&nbsp;Mostaza</p><p>•&nbsp;Mirra</p><p>•&nbsp;Mirto</p><p>•&nbsp;Narciso</p><p>•&nbsp;Nardo</p><p>•&nbsp;Ortiga</p><p>•&nbsp;Nuez moscada</p><p>•&nbsp;Roble</p><p>•&nbsp;Acebuche</p><p>•&nbsp;Adelfa</p><p>•&nbsp;Olivo</p><p>•&nbsp;Cebolla</p><p>•&nbsp;Palmera</p><p>•&nbsp;Papiro</p><p>•&nbsp;Pino</p><p>•&nbsp;Pistacho</p><p>•&nbsp;Plátano</p><p>•&nbsp;Granada</p><p>•&nbsp;Álamo</p><p>•&nbsp;Membrillo</p><p>•&nbsp;Caña</p><p>•&nbsp;Ruda</p><p>• Junco</p><p>•&nbsp;Azafrán</p><p>•&nbsp;Salvia</p><p>•&nbsp;Espelta</p><p>•&nbsp;Estoraque</p><p>•&nbsp;Sicómoro</p><p>•&nbsp;Tamarisco</p><p>•&nbsp;Terebinto</p><p>•&nbsp;Cardo</p><p>•&nbsp;Tulipán</p><p>•&nbsp;Planta rodadora</p><p>•&nbsp;Verdura</p><p>•&nbsp;Vid</p><p>•&nbsp;Nogal</p><p>•&nbsp;Nenúfar</p><p>•&nbsp;Trigo</p><p>• Ajenjo</p><h2>Acacia <em>(Acacia tortilis</em> y <em>A. seyal)</em></h2><p>Cualquier árbol o arbusto de la familia de las mimosas que crece en regiones cálidas. La planta mencionada en la RVR como &quot;<em>shittah</em>&quot; (singular) o &quot;<em>shittim</em>&quot; (plural) es sin duda el árbol de acacia, el único árbol maderable de tamaño considerable en el desierto árabe. <em>Acacia tortilis</em> es, con mucho, el árbol más grande y común en el desierto por el que los israelitas vagaron durante 40 años. Es especialmente conspícuo en&nbsp;el&nbsp;Monte&nbsp;Sinaí y probablemente fue la especie utilizada para los muebles del tabernáculo. <em>A. seyal</em> es menos común, al menos hoy en día. Puede crecer hasta&nbsp;7,6 metros, y tiene flores amarillas en ramas torcidas. La madera es de grano cerrado, pesada y dura, de color marrón anaranjado, y muy valorada en la ebanistería. Los antiguos egipcios sellaban herméticamente los ataúdes de momias con madera de acacia.</p><h2>Acanto <em>(Acanthus syriacus)</em></h2><p>El acanto, posiblemente mencionado en <a href=\"https://ref.ly/Job30:7\">Job 30:7</a> y <a href=\"https://ref.ly/Zeph2:9\">Sofonías 2:9</a>, es una hierba perenne similar a un cardo o un pequeño arbusto de aproximadamente 0,9 metros de altura, y es una maleza común en todos los países orientales. Se ha utilizado desde tiempos inmemoriales como modelo para decoraciones de hojas o rollos en el arte.</p><h2>Zimbro <em>(Juniperus excelsa Bieb)</em></h2><p>La madera del Líbano mencionada en <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crónicas 2:8</a> probablemente se refiere al zimbro. Sin embargo, algunos traductores sostienen que zimbro y sándalo rojo son variantes hebreas del mismo árbol (ver RVR 1909, <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crónicas 2:8</a>).</p><p><em>Véase también</em> Sándalo rojo (abajo).</p><h2>Almendro <em>(Amygdalus communis)</em></h2><p>La almendra es un árbol similar al melocotonero, con hojas puntiagudas y dentadas, y corteza gris. Crece hasta alcanzar una altura de 3&nbsp;a 7,6 metros. Florece muy temprano en el año; su nombre en hebreo tiene sus raíces en &quot;vigilar&quot;. Para los judíos, era un buen presagio de la primavera (<a href=\"https://ref.ly/Jer1:11\">Jer 1:11</a>).</p><h2>Sándalo rojo <em>(Pterocarpus santalinus)</em></h2><p>La madera preciosa importada por el Rey Salomón fue utilizada para hacer los pilares del templo y para fabricar arpas y salterios (<a href=\"https://ref.ly/1Kgs10:11-1Kgs10:12\">1&nbsp;Reyes 10:11–12</a>). Esta madera fue traída por mar desde Ophir a Ezión-Geber, cerca de Elat. Las autoridades modernas sugieren que Ophir estaba en Arabia, India o en el este de África, cerca de Mozambique. La referencia a “del Líbano“ en <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Crónicas 2:8</a> posiblemente se refiere a este árbol.</p><p><em>Véase también </em>Zimbro (arriba).</p><h2>Aloe <em>(Aloe succotrina, Aquilaria agallocha)</em></h2><p>Planta principalmente africana, parecida al lirio, del género <em>Aloe</em>, algunas de cuyas especies producen una droga y una fibra. El aloe es una sustancia aromática mencionada en la Biblia, junto con mirra, bálsamo y otras plantas fragantes (<a href=\"https://ref.ly/Ps45:8\">Sal 45:8,</a> <a href=\"https://ref.ly/Prov7:17\">Pr 7:17,</a> <a href=\"https://ref.ly/Song4:14\">Cant 4:14,</a> <a href=\"https://ref.ly/John19:39\">Jn 19:39</a>). La mayoría de los estudiosos piensan que estos pasajes se refieren a dos plantas diferentes. Es probable que la planta del Antiguo Testamento haya sido <em>Aquilaria agallocha</em>, el árbol de águila, un gran árbol que crece hasta 36,6 metros de altura con un tronco de 3,7 metros de circunferencia. Es nativo del norte de India, Malasia e Indochina. La madera en descomposición es altamente fragante y, como tal, es muy valorada como perfume, incienso y para fumigación.</p><p>Se cree que el aloe mencionado en <a href=\"https://ref.ly/John19:39\">Juan 19:39</a> es el verdadero aloe <em>(Aloe succotrina),</em> cuyo jugo era utilizado por los egipcios en el embalsamamiento. Sin embargo, su olor no es muy agradable y tiene un sabor amargo. A veces, los veterinarios lo utilizan como medicina para caballos.</p><h2>Manzano <em>(Malus sylvestris)</em></h2><p>La identidad de la fruta mencionada por la palabra hebrea <em>tappuach</em> (<a href=\"https://ref.ly/Prov25:11\">Pr 25:11,</a> <a href=\"https://ref.ly/Song2:3,Song2:5\">Cant 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8,</a> <a href=\"https://ref.ly/Song8:5\">8:5</a>) sigue siendo objeto de debate. En la mayoría de las traducciones al inglés, se ha interpretado como &quot;manzana&quot; debido a su estrecha relación lingüística con la palabra árabe <em>tuffah.</em> Muchos estudiosos identifican este árbol como el de damasco, cuestionando si las manzanas encajan en la descripción bíblica de &quot;manzana de oro&quot; y si el manzano fue cultivado en la antigua Palestina. Sin embargo, excavaciones recientes en Cades han descubierto manzanas carbonizadas, probablemente una variedad silvestre <em>(Malus sylvestris),</em> que datan del siglo IX a.C. Esto sin duda permitiría el cultivo de esta manzana ornamental en los jardines de Salomón.</p><p><em>Véase también</em> Damasco (abajo).</p><h2>Damasco <em>(Prunus armeniaca)</em></h2><p>La identificación de la palabra hebrea &quot;<em>tappuach</em>&quot; con el damasco (albaricoque) sigue siendo objeto de debate. El árbol de albaricoque produce frutos comestibles de color amarillo-naranja, similares al melocotón, y es nativo del oeste de Asia y África. Es abundante en la Tierra Santa y probablemente lo ha sido desde tiempos bíblicos antiguos. Este árbol tiene una corteza rojiza y una copa redonda, alcanzando hasta 9,1 metros de altura. La mayoría de las traducciones interpretan esta palabra hebrea como &quot;manzano&quot;, aunque muchos estudiosos la asocian con el damasco debido a sus descripciones en el texto bíblico (ver <a href=\"https://ref.ly/Prov25:11\">Pr 25:11,</a> <a href=\"https://ref.ly/Song2:3,Song2:5\">Cant 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8,</a> <a href=\"https://ref.ly/Song8:5\">8:5,</a> <a href=\"https://ref.ly/Joel1:12\">Jl 1:12</a>).</p><p><em>Véase también</em> Manzano (arriba).</p><h2>Fresno <em>(Alhagi maurorum, Fraxinus ornus, Tamarix mannifera)</em></h2><p>En el Cercano Oriente se encuentran varios árboles de fresno. Uno de ellos, el alhagi espinoso <em>(Alhagi maurorum),</em> pertenece a la familia de las leguminosas. Es un arbusto bajo, con numerosos tallos y muy ramificado, que crece aproximadamente 0,9 metros de altura, con ramitas algo peludas y flores similares a las de los guisantes. Durante el calor del día, las hojas exudan una sustancia dulce y gomosa que se endurece al aire y se recoge sacudiendo los arbustos sobre un paño extendido.</p><p>El tamarisco de maná <em>(Tamarix mannifera)</em> es un arbusto de múltiples ramas o un pequeño árbol que alcanza de 2,7 a 4,6 metros de altura, con ramas rígidas y pequeñas flores rosadas. Se encuentra en desiertos que van desde la Tierra Santa hasta Arabia y el Sinaí.</p><p>El fresno florido o del maná <em>(Fraxinus ornus)</em> es un árbol que alcanza una altura de 4,6 a 15,2 metros. Los frutos son muy similares a los de nuestras especies de fresno. Se considera que el árbol mencionado en <a href=\"https://ref.ly/Isa44:14\">Isaías 44:14</a> (RVR 1909) es el pino de Alepo.</p><h2>Álamo <em>(Populus euphratica</em> o <em>P. tremula)</em></h2><p>Cualquiera de los diversos árboles del género <em>Populus</em> cuyas hojas están unidas por pecíolos aplanados, lo que hace que tiemblen o &quot;vibren&quot; con el viento.</p><h2>Bálsamo <em>(Balanites aegyptiaca, Pistacia lentiscus, Commiphora opobalsamum)</em></h2><p>Una resina aromática aceitosa exudada principalmente por árboles y arbustos tropicales y utilizada con fines medicinales; árboles y arbustos que producen esta sustancia. Las referencias en <a href=\"https://ref.ly/Gen37:25\">Génesis 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">Jeremías 8:22</a>, <a href=\"https://ref.ly/Jer46:11\">46:11</a>, y <a href=\"https://ref.ly/Jer51:8\">51:8</a> se cree que son del bálsamo de Jericó <em>(Balanites aegyptiaca)</em> o del lentisco o árbol de almáciga <em>(Pistacia lentiscus).</em> El bálsamo de Jericó es muy común en Egipto, el norte de África, las llanuras de Jericó, y las cálidas llanuras que bordean el Mar Muerto. Es una pequeña planta amante del desierto, de 2,7 a 4,6 metros de altura, con ramas delgadas y espinosas y pequeños racimos de flores verdes.</p><p>El lentisco o árbol de almáciga es originario de la Tierra Santa, y la referencia en <a href=\"https://ref.ly/Gen43:11\">Génesis 43:11</a> probablemente se refiere a esta planta, ya que se implica que es un producto nativo de la Tierra Santa, desconocido en Egipto en ese momento. Este árbol es un arbusto o árbol arbustivo de 0,9 a 3 metros de altura, con hojas perennes. El “bálsamo” es una exudación gomosa y fragante de la savia que se obtiene haciendo incisiones en los tallos y ramas, generalmente en agosto. La mejor calidad es en forma de lágrimas o gotas translúcidas de color blanco amarillento; se emplean en medicina como astringente. Las calidades inferiores se utilizan ampliamente como barniz. Los niños en el Este lo usan como chicle.</p><p>Se cree que las referencias a especias en <a href=\"https://ref.ly/1Kgs10:10\">1&nbsp;Reyes 10:10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2&nbsp;Reyes 20:13</a>, <a href=\"https://ref.ly/Song3:6\">Cantar de los Cantares 3:6</a>, <a href=\"https://ref.ly/Isa39:2\">Isaías 39:2</a> y <a href=\"https://ref.ly/Ezek27:17\">Ezequiel 27:17</a> se refieren al bálsamo de Galaad <em>(Commiphora opobalsamum)</em>. A pesar de su nombre, este bálsamo no es nativo de Galaad ni de la Tierra Santa, sino que es originario de Arabia, especialmente de las regiones montañosas de Yemen. En el momento de la conquista romana, los árboles aún existían en la llanura de Jericó. Los conquistadores romanos llevaron ramas a Roma como trofeos de su victoria sobre los judíos.</p><p>Este árbol es de hoja perenne, con ramas rígidas y pequeñas, y rara vez supera los 4,6 metros de altura, teniendo ramas dispersas. El &quot;bálsamo&quot; se obtiene haciendo incisiones en el tronco y las ramas del árbol. La savia pronto se endurece en pequeños nódulos irregulares que se recolectan. También se obtiene goma de la fruta, tanto verde como madura.</p><p><em>Véase también</em> Mirra (abajo).</p><h2>Cebada <em>(Hordeum distichon)</em></h2><p>Una gramínea que produce espigas florales con barbas y semillas comestibles. La cebada común <em>(Hordeum distichon)</em>, la cebada de invierno <em>(H. hexastichon)</em> y la cebada de primavera <em>(H. vulgare)</em> han sido cultivadas en regiones templadas del mundo desde tiempos inmemoriales y hoy en día todavía constituyen uno de los principales alimentos de grano. La cebada y el trigo fueron los dos cultivos de cereales básicos de Egipto y la Tierra Santa. Al ser menos costosa, la cebada se utilizaba principalmente para alimentar al ganado, aunque también se usaba sola o mezclada con trigo y otras semillas como alimento para el ser humano (<a href=\"https://ref.ly/Ezek4:9-Ezek4:12\">Ez 4:9–12</a>). La cebada se menciona en la Biblia más de treinta veces, ya sea como una planta que crece en los campos o en referencia a productos hechos de ella, como harina de cebada, pan de cebada, tortas de cebada y panes de cebada. Como el alimento común de los pobres, la cebada también se consideraba un símbolo de pobreza y bajo costo o falta de valor (<a href=\"https://ref.ly/Hos3:2\">Os 3:2</a>).</p><h2>Bedelio <em>(Commiphora africana)</em></h2><p>Resina de goma aromática similar a la mirra, producida por varios árboles del&nbsp;género <em>Commiphora</em> de África y el oeste de Asia. La referencia en <a href=\"https://ref.ly/Gen2:12\">Génesis 2:12</a> y <a href=\"https://ref.ly/Num11:7\">Números 11:7</a> al Bedelio se considera hoy en día por la mayoría de los estudiosos como una resina de goma obtenida de un arbusto, <em>Commiphora africana</em>, que crece en Arabia del Néguev y el noreste de África. La resina es amarillenta, transparente y fragante, y se asemeja a una perla.</p><h2>Haba <em>(Vicia faba)</em></h2><p>Las menciones en <a href=\"https://ref.ly/2Sam17:27-2Sam17:28\">2&nbsp;Samuel 17:27–28</a> y <a href=\"https://ref.ly/Ezek4:9\">Ezequiel 4:9</a> generalmente se consideran referentes a la haba. Se cree que esta especie, una planta anual, se originó en el norte de Persia, pero fue ampliamente cultivada en el oeste de Asia en tiempos muy antiguos como planta alimenticia. Se han encontrado habas en los ataúdes de momias de tumbas egipcias, y también fueron cultivadas por los griegos y romanos.</p><h2>Hierbas amargas <em>(Cichorium endivia, Taraxacum officinale, Lactuca sativa)</em></h2><p>Las &quot;hierbas amargas&quot; mencionadas en <a href=\"https://ref.ly/Exod12:8\">Éxodo 12:8</a> y <a href=\"https://ref.ly/Num9:11\">Números 9:11</a> parecen haber sido plantas como la escarola <em>(Cichorium endivia),</em> la achicoria común <em>(Cichorium intybus),</em> la lechuga <em>(Lactuca sativa),</em> o el diente de león común <em>(Taraxacum officinale).</em> Todas estas son plantas silvestres comunes en el Egipto moderno y el oeste de Asia, y todavía son consumidas por las personas que viven allí. Las hojas de la lechuga de jardín ordinaria son intensamente amargas cuando se blanquean, lo cual también es cierto para el diente de león común. Otros sugieren que las hierbas amargas provenían de espinas y cardos.</p><h2>Espino negro europeo <em>(Lycium europaeum)</em></h2><p>Varios arbustos espinosos, algunas especies de los cuales presentan flores púrpuras y bayas de colores brillantes. Se cree que el escaramujo en <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Jueces 9:14–15</a> se refiere al espino europeo o al espino del desierto. Es un arbusto espinoso que alcanza de 1,8 a 3,7 metros de altura, con hojas agrupadas y pequeñas flores violetas que eventualmente producen pequeñas bayas rojas globulares. Es nativo y común en toda la Tierra Santa, especialmente en la región desde el Líbano hasta el Mar Muerto.</p><h2>Boj <em>(Buxus longifolia)</em></h2><p>El árbol de boj de hojas largas es un árbol de hoja perenne resistente que se encuentra en las regiones montañosas del norte de la Tierra Santa, así como en las colinas de Galilea y Líbano. Alcanza una altura de aproximadamente 6,1 metros con un tronco delgado que rara vez supera los 15,2&nbsp;a 20,3&nbsp;centímetros de diámetro. Su madera es muy dura y se pule con gran finura. Los romanos lo cultivaban por su madera resistente, que incrustaban con marfil para fabricar gabinetes y cofres de joyas. Las referencias bíblicas incluyen <a href=\"https://ref.ly/Isa41:19\">Isaías 41:19</a> y <a href=\"https://ref.ly/Isa60:13\">60:13</a>.</p><h2>Zarza <em>(Rubus sanctus, R. ulmifolius)</em></h2><p>La zarza palestina <em>(Rubus sanctus)</em> y la zarza de hoja de olmo, que está estrechamente relacionada <em>(R. ulmifolius)</em>, son arbustos perennes espinosos que se propagan mediante los brotes. Los tallos y brotes jóvenes están cubiertos con una característica capa o polvo blanquecino y pelos cortos. Las espinas son fuertes, erectas y peludas. Las flores pueden ser blancas, rosas, rosadas o púrpuras, y el fruto es redondo y negro.</p><p><em>Véase también</em> Espino cerval (abajo).</p><h2>Retama <em>(Retama raetam)</em></h2><p>Un arbusto nativo de Eurasia. La palabra traducida como &quot;enebro&quot; en la RVR 1909, no se refiere a los verdaderos enebros, sino más bien a una especie de retama, conocida como la retama blanca <em>(Retama raetam).</em> Sus ramas son largas y flexibles, formando un arbusto erecto y denso de 0,9 a 3,7 metros de altura. Las hojas son pequeñas y escasas, pero proporciona una sombra agradable en una región desértica. Las flores blancas, similares a los guisantes, son dulces y muy fragantes, agrupándose en racimos a lo largo de las ramitas. Es un arbusto hermoso que crece en las regiones desérticas de Palestina, Siria y Persia. En muchas áreas desérticas, es el único arbusto que ofrece algo de sombra (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">1&nbsp;Reyes 19:4–5</a>).</p><p>Las &quot;raíces de enebro&quot; mencionadas en <a href=\"https://ref.ly/Job30:4\">Job 30:4</a> no se refieren a las raíces del enebro ni de la retama blanca. Las raíces de esta última son muy desagradables y no podrían ser consumidas como describe Job. Las &quot;raíces de enebro&quot; de Job probablemente se refieren a una planta parasitaria comestible <em>(Cynomorium coccineum).</em> Esta planta crece en marismas salinas y arenas marítimas. Se consume frecuentemente en tiempos de escasez de alimentos y en algún momento fue muy valorada por su supuesto valor medicinal en el tratamiento de la disentería.</p><h2>Espino cerval <em>(Rhamnus palaestina)</em></h2><p>El espino cerval de Palestina es un arbusto o pequeño árbol que alcanza una altura de 0,9 a 1,8 metros, con ramas aterciopeladas y espinosas, hojas perennes y racimos de pequeñas flores que florecen en marzo o abril. Crece en matorrales y en laderas, desde Siria y Líbano, a través de la Tierra Santa, hasta Arabia y el Sinaí.</p><h2>Arbusto <em>(Acacia nilotica, Loranthus acaciae)</em></h2><p>Planta leñosa, ramificada y baja, generalmente más pequeña que un árbol. Existen diferencias de opinión respecto al arbusto en el cual el Señor se apareció a Moisés (<a href=\"https://ref.ly/Exod3:2-Exod3:4\">Ex 3:2–4</a>). Según el relato bíblico, parece más probable que el evento fuera milagroso. Sin embargo, algunos buscan una explicación natural y creen que la zarza ardiente pudo haber sido el muérdago de flores carmesí o la flor de acacia <em>(Loranthus acaciae)</em>, que crece en gran profusión como un parásito parcial en los diversos arbustos de acacia, como la acacia espinosa <em>(Acacia nilotica)</em>, en la Tierra Santa y el Sinaí. Cuando está en plena floración, el muérdago le da al arbusto o árbol la apariencia de estar en llamas porque sus brillantes flores del color de flamas destacan contra el follaje verde y las flores amarillas de las plantas anfitrionas.</p><h2>Ranúnculo <em>(Ranunculus asiaticus)</em></h2><p>El ranúnculo persa es una de las flores o lirios del campo (<a href=\"https://ref.ly/Matt6:28-Matt6:30\">Mt 6:28–30</a>). Es una planta llamativa que florece en todos los colores brillantes excepto el azul, con flores dobles que a veces alcanzan los 5,1&nbsp;centímetros de diámetro.</p><h2>Cálamo <em>(Acorus calamus, Andropogon aromaticus)</em></h2><p>Una planta o su raíz aromática; cualquiera de una variedad de palmas tropicales asiáticas. Una de las plantas que crecieron en el jardín de Salomón (<a href=\"https://ref.ly/Song4:14\">Cant 4:14</a>). Se ha sugerido que el cálamo dulce <em>(Acorus</em> <em>calamus)</em> y la hierba de barba <em>(Andropogon aromaticus)</em> son las plantas de las que provino el cálamo. El cálamo dulce es muy aromático y crece en Europa y Asia, pero no se conoce en Tierra Santa. Originaria de la India, la hierba de barba es muy olorosa cuando se machaca y se cree que proporcionó el cálamo mencionado en la Biblia. Produce un aceite conocido como aceite de hierba de jengibre.</p><h2>Caña <em>(Saccharum officinarum)</em></h2><p>Se cree que había dos especies de caña de azúcar autóctonas que crecían silvestres en la Tierra Santa. Una de ellas, <em>Saccharum sara,</em> se conoce solo en el Líbano. La otra especie nativa es <em>S. biflorum,</em> que crece en las orillas de zanjas y arroyos desde Siria y Líbano, a través de la Tierra Santa y el Néguev, hasta Arabia Pétrea y el Sinaí. Esta podría ser la caña silvestre familiar para los judíos. Sin embargo, la mayoría de las autoridades piensan que la “caña aromática” mencionada en <a href=\"https://ref.ly/Isa43:24\">Isaías 43:24</a> era la verdadera caña de azúcar <em>(S. officinarum).</em> Se cree que esta planta se originó en los trópicos del hemisferio oriental. Ha sido cultivada por personas desde tiempos inmemoriales y actualmente no se encuentra en estado silvestre en ningún lugar. Es una hierba perenne alta y robusta, de aspecto similar al maíz, con muchos tallos articulados y un gran racimo terminal de flores en forma de pluma.</p><h2>Alcaparra <em>(Capparis spinosa)</em></h2><p>Arbusto espinoso y rastrero de la región mediterránea; el capullo de esta planta. La frase &quot;tropezones en el camino&quot; en <a href=\"https://ref.ly/Eccl12:5\">Eclesiastés 12:5</a> podría referirse en realidad a la alcaparra. La alcaparra común o baya de alcaparra crece abundantemente en Siria, Líbano, Tierra Santa, y en los valles montañosos del Sinaí. La planta a veces puede crecer erguida, pero generalmente se extiende débilmente sobre el suelo como una vid, cubriendo rocas, ruinas y viejas paredes como la hiedra. Los capullos jóvenes, encurtidos en vinagre, eran utilizados por los antiguos como condimento para la carne. Las bayas también se usaban en la cocina.</p><h2>Algarrobo <em>(Ceratonia siliqua)</em></h2><p>El algarrobo es un árbol perenne de la región mediterránea con vainas comestibles. Los expertos generalmente coinciden en que las vainas del algarrobo, o árbol de langosta, fueron las &quot;algarrobas&quot; mencionadas en la parábola de Jesús del hijo pródigo (<a href=\"https://ref.ly/Luke15:16\">Lc 15:16</a>). Este atractivo árbol leguminoso es muy común en toda la Tierra Santa, Siria y Egipto. Las vainas son más abundantes en abril y mayo y contienen numerosas semillas similares a guisantes, incrustadas en una pulpa mucilaginosa de sabor agradablemente dulce. Las vainas también se utilizan abundantemente hoy en día, al igual que en la antigüedad, para alimentar ganado, caballos y cerdos. En tiempos de escasez, se emplean como alimento humano y quizás incluso de forma regular por las personas más pobres. El algarrobo se menciona frecuentemente en el Talmud como una buena fuente de alimento para los animales domésticos. Las semillas del algarrobo se usaban anteriormente como estándar de peso y son el origen del término &quot;quilate&quot;. Algunos comentaristas sugieren que las &quot;langostas&quot; que comía Juan el Bautista (<a href=\"https://ref.ly/Matt3:4\">Mt 3:4</a>) no eran insectos, sino el fruto del algarrobo.</p><h2>Casia <em>(Cinnamomum cassia, Saussurea lappa)</em></h2><p>Árbol de Asia tropical con corteza similar, pero inferior a la canela. La planta mencionada en <a href=\"https://ref.ly/Exod30:24\">Éxodo 30:24</a> y <a href=\"https://ref.ly/Ezek27:19\">Ezequiel 27:19</a> se refiere al árbol de la corteza de casia, <em>Cinnamomum cassia.</em> En <a href=\"https://ref.ly/Ps45:8\">Salmo 45:8</a>, la referencia parece ser al lirio indio, <em>Saussurea lappa.</em></p><h2>Ricino <em>(Ricinus communis)</em></h2><p>Planta grande, nativa de África tropical y Asia, cultivada por motivos ornamentales y para la extracción de aceite de sus semillas. La calabaza mencionada en <a href=\"https://ref.ly/Jonah4:6-Jonah4:7\">Jonás 4:6–7</a> probablemente era el ricino común. El ricino es un arbusto delicado, que crece de 0,9 a 3,7 metros de altura, con enormes hojas que se asemejan a una mano humana extendida. La planta de ricino se encuentra en terrenos baldíos, especialmente cerca del agua, tanto en el Líbano como en Tierra Santa, y a menudo se cultiva. En climas cálidos, se vuelve arbórea y proporciona una sombra densa gracias a la abundancia de sus enormes hojas en forma de paraguas. Es conocida en Oriente por la rapidez de su crecimiento. El aceite extraído de las semillas del ricino era utilizado por los judíos en ritos ceremoniales y se menciona entre los cinco tipos de aceite que la tradición rabínica aprobaba para tal uso. Las semillas en sí son venenosas si se ingieren.</p><h2>Cedro <em>(Cedrus libani)</em></h2><p>Cualquiera de varios árboles de hoja perenne coníferos del género nativo del Viejo Mundo. Con pocas excepciones, las referencias a &quot;cedro&quot; se refieren al conocido cedro del Líbano. Este es un árbol noble, el más alto y masivo con el que los israelitas estaban familiarizados. Crece bastante rápido, alcanzando una altura de hasta 36,6 metros, con un diámetro de tronco de hasta 2,4 metros. En los días de Salomón, estos árboles eran abundantes en las montañas del Líbano, pero ahora, debido a la tala excesiva, son muy raros. El cedro del Líbano era muy estimado no solo por su vigor, belleza y longevidad, sino también por la fragancia y las notables cualidades duraderas de la madera. Simboliza grandeza, poder, majestad, dignidad, elevada estatura y amplia expansión. Las referencias en <a href=\"https://ref.ly/Ezek17:3,Ezek17:22-Ezek17:24\">Ezequiel 17:3, 22–24</a> y <a href=\"https://ref.ly/Ezek31:3-Ezek31:18\">31:3–18</a> ilustran bellamente cómo estos altos reyes del bosque simbolizan y representan la fuerza, el poder y la gloria mundanos.</p><h2>Achicoria <em>(Cichorium intybus)</em></h2><p><em>Véase </em> Hierbas amargas (arriba).</p><h2>Canela <em>(Cinnamomum zeylanicum)</em></h2><p>Dos variedades de árboles de este género, nativas del trópico de Asia, tienen una corteza aromática que, al molerse, se utiliza como especia. La&nbsp;canela o cinamomo mencionada en <a href=\"https://ref.ly/Exod30:23\">Éxodo 30:23</a>, <a href=\"https://ref.ly/Prov7:17\">Proverbios 7:17</a>, <a href=\"https://ref.ly/Song4:14\">Cantar de&nbsp;los Cantares 4:14</a> y <a href=\"https://ref.ly/Rev18:13\">Apocalipsis 18:13</a> es indudablemente <em>Cinnamomum zeylanicum.</em> El árbol es bastante bajo, nunca supera los 9,1 metros de altura, con una corteza lisa de color ceniza, ramas extendidas y flores blancas. Sus hojas perennes, brillantes y bellamente veteadas crecen aproximadamente 22,9 centímetros de largo y 5,1&nbsp;centímetros de ancho.</p><p>Los judíos siempre consideraron la canela como una sustancia deliciosamente fragante y la valoraron mucho como especia y perfume. Era uno de los ingredientes principales en la fabricación de los ungüentos preciosos, o &quot;aceite sagrado&quot;, que Moisés debía usar en el tabernáculo para ungir los vasos sagrados y los sacerdotes que oficiaban. Sin duda, era muy costosa y valiosa.</p><h2>Ciprés de cartagena <em>(Tetraclinis articulata)</em></h2><p>Árbol nativo de Asia que produce un fruto similar al limón, con una cáscara gruesa y fragante. Rara vez supera una altura de 9,1 metros, y tiene madera dura, de color oscuro, duradera y fragante que se pule finamente. La madera fue una de las más apreciadas por los antiguos, quienes la utilizaban extensamente para trabajos de ebanistería. Comúnmente se decía que valía su peso en oro. Debido a sus propiedades resinosas, la madera es lenta para descomponerse y permanece prácticamente intacta frente a los insectos.</p><h2>Cilantro <em>(Coriandrum sativum)</em></h2><p>La planta referida como culantro en <a href=\"https://ref.ly/Exod16:31\">Éxodo 16:31</a> y <a href=\"https://ref.ly/Num11:7\">Números 11:7</a> se refiere claramente a la planta común de cilantro. El cilantro crecía con frecuencia junto con el grano en campos cultivados a lo largo de la Tierra Santa. Crece de forma silvestre en Egipto y fue utilizado por los antiguos tanto como condimento como medicina. Las hojas son bastante aromáticas y se usan en sopas y para sazonar pudines, curris y vinos. El cilantro todavía se utiliza hoy en día como especia por los árabes. En las Escrituras se menciona sólo en relación al maná, del cual se decía que se asemejaba a las semillas de culantro en tamaño, forma y color.</p><h2>Algodón <em>(Gossypium herbaceum)</em></h2><p>Cualquiera de las diversas plantas o arbustos de este género se cultiva en climas cálidos por la suave fibra blanca adherida a sus semillas y el aceite de estas. El término &quot;verde&quot; en la (RVR 1909) en <a href=\"https://ref.ly/Esth1:6\">Ester 1:6</a> probablemente se refiere al algodón del Levante <em>(Gossypium herbaceum)</em>, que se cultivaba desde tiempos inmemoriales en el Lejano Oriente. Alejandro Magno lo trajo de regreso de la India. Es probable que los judíos se familiarizaran con el algodón durante su cautiverio persa bajo el rey Asuero.</p><h2>Pepino <em>(Cucumis chate, C. sativus)</em></h2><p>El pepino es una planta anual trepadora o rastrera, cuyo origen es desconocido. Ha sido cultivado en todos los países cálidos del Viejo Mundo desde tiempos prehistóricos. Los pepinos suelen comerse crudos; un pepino y una torta de cebada u otro tipo de pan a menudo constituyen una comida. La referencia a “como cabaña en melonar” (<a href=\"https://ref.ly/Isa1:8\">Is 1:8</a>) se refiere a la pequeña casa o cabaña rudimentaria que a menudo se instala en los campos de pepinos y viñedos palestinos.</p><h2>Comino <em>(Cuminum cyminum)</em></h2><p>Las referencias en <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaías 28:25–27</a> y <a href=\"https://ref.ly/Matt23:23\">Mateo 23:23</a> se refieren claramente al comino, una planta común y anual de la familia de las zanahorias, que se dice es nativa de Egipto y de la región del Mediterráneo oriental. Ha sido cultivada durante mucho tiempo por sus semillas intensamente aromáticas y picantes, que son similares a las semillas de alcaravea, pero más grandes. No tienen un sabor tan agradable como las semillas de alcaravea, pero aun así se usaban extensamente como saborizante o especia y a veces incluso se mezclaban con harina para hacer pan. El comino también se utilizaba medicinalmente y como condimento para pescado y carnes.</p><h2>Ciprés <em>(Cupressus sempervirens horizontalis)</em></h2><p>El ciprés es un árbol de hoja perenne, masivo y de gran altura, con hojas en forma de escamas, y está ampliamente distribuido en las regiones montañosas de la Tierra Santa. En el Monte Líbano y el Monte Hermón, crece junto con el cedro y el roble. Su altura habitual es de 15,2&nbsp;a 18,3 metros, pero puede alcanzar hasta 24,2 metros. Se dice que fue utilizado extensamente en la construcción naval por los fenicios, cretenses y griegos. Existe un acuerdo general de que la “madera de Gopher” de <a href=\"https://ref.ly/Gen6:14\">Génesis 6:14</a> es ciprés debido a que la madera es muy duradera.</p><h2>Diente de león <em>(Taraxacum officinale)</em></h2><p><em>V</em>é<em>ase</em> Hierbas amargas (arriba).</p><h2>Cizaña <em>(Lolium temulentum)</em></h2><p>Se acepta generalmente que la &quot;cizaña&quot; mencionada en la (RVR 1909), (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">Mt 13:24–30</a>) es el pasto anual conocido como cizaña barbuda. Es una planta resistente que se asemeja mucho al trigo o al centeno en apariencia. Sus semillas son mucho más pequeñas que las del trigo o el centeno, pero es extremadamente difícil distinguirla de estos en sus&nbsp;etapas tempranas. Si no se erradica a tiempo y se deja hasta el momento de la cosecha, se corta junto con el trigo y posteriormente es muy difícil separar ambos. Las semillas son venenosas, ya sea debido a algunos químicos presentes de forma natural o por un hongo que crece dentro de ellas.</p><h2>Eneldo <em>(Anethum graveolens)</em></h2><p>El eneldo es una planta anual similar al perejil y al hinojo, que mide de 30,5 a 50,8 centímetros de altura, y tiene flores amarillas. La referencia en <a href=\"https://ref.ly/Matt23:23\">Mateo 23:23</a> (RVR 1909) se refiere al eneldo. Esta planta se cultiva ampliamente por sus semillas, que son aromáticas y carminativas.</p><h2>Ébano <em>(Diospyros ebenaster, D. ebenum, D. melanoxylon)</em></h2><p>Principalmente, es un árbol tropical del sur de Asia con duramen duro y de color oscuro. El ébano proviene del caqui o árbol de dátiles <em>(Diospyros ebenaster</em> y <em>D. melanoxylon)</em> de India y es bastante diferente de la palmera datilera. Fue transportado por barcos fenicios a través del Mar Arábigo y hacia el norte por el Mar Rojo hasta el mercado en Tiro, desde donde se llevaba por tierra en caravanas de camellos. La madera exterior de estos árboles es blanca y blanda, pero al envejecer, la madera interior se vuelve dura, negra, pesada y duradera, y aún constituye la mayor parte del costoso ébano del comercio. El ébano adquiere un fino pulido y es muy valorado para la ebanistería, el torneado, la fabricación de artículos ornamentales de lujo e instrumentos, y como chapa para otras maderas.</p><p>Ezequiel menciona el marfil y el ébano (pavos) juntos (<a href=\"https://ref.ly/Ezek27:15\">Ez 27:15</a>). El ébano solía y aún suele ser incrustado con marfil, con el que contrasta de manera tan llamativa en color.</p><h2>Escarola <em>(Cichorium endivia)</em></h2><p><em>V</em>é<em>ase</em> Hierbas amargas (arriba).</p><h2>Higuera <em>(Ficus carica)</em></h2><p>Cualquiera de varios árboles o arbustos de este género, nativo de la región mediterránea, produce un fruto comestible. La higuera común, mencionada unas sesenta veces en la Biblia, es una de las plantas bíblicas más importantes. Sus hojas se mencionan primero en <a href=\"https://ref.ly/Gen3:7\">Génesis 3:7</a>. La higuera se considera generalmente nativa del suroeste de Asia y Siria, pero ya en tiempos antiguos también se cultivaba extensamente en Egipto y la Tierra Santa, donde era uno de los alimentos principales. <a href=\"https://ref.ly/1Sam25:18\">Primera de Samuel 25:18</a> afirma que una parte del regalo enviado por Abigail a David consistía en doscientos panes de higos.</p><p>La higuera produce un fruto muy peculiar llamado sícono, que en realidad es un receptáculo muy agrandado y carnoso. Este fruto es polinizado por una avispa, sin la cual no puede desarrollarse; esto se descubrió cuando la higuera fue trasplantada por primera vez a California.</p><p>La higuera produce sus primeros brotes de fruto antes que sus hojas; los primeros aparecen en febrero y las segundas en abril o mayo. Cuando las hojas han brotado, el fruto debería estar maduro (<a href=\"https://ref.ly/Matt21:19\">Mt 21:19</a>).</p><p>Siempre que los profetas de antaño reprendían al pueblo por su maldad, a menudo amenazaban con la destrucción de la vid y los cultivos de higos. Y cuando ofrecían la promesa de grandes recompensas, decían que la vid y los cultivos de higos serían restaurados (<a href=\"https://ref.ly/Jer8:13\">Jer 8:13,</a> <a href=\"https://ref.ly/Hos2:12\">Os 2:12,</a> <a href=\"https://ref.ly/Joel1:7,Joel1:12\">Jl 1:7, 12,</a> <a href=\"https://ref.ly/Mic4:4\">Mi 4:4,</a> <a href=\"https://ref.ly/Zech3:10\">Za 3:10</a>).</p><h2>Abeto <em>(Abies cilicica)</em></h2><p>Este es un término genérico para varios árboles de hoja perenne que tienen agujas planas y conos erectos. Es muy probable que la mayoría de las referencias en las Escrituras al abeto se refieran al pino, ciprés o enebro. El único abeto verdadero en la Tierra Santa crece en las partes más altas del Líbano y las montañas hacia el norte. Alcanza una altura de 9,1&nbsp;a 22,9 metros, y se cultiva ampliamente.</p><h2>Lino <em>(Linum usitatissimum)</em></h2><p>Cualquiera de varias plantas de este género, una en particular se cultiva ampliamente por el aceite de linaza de sus semillas y las finas fibras textiles de sus tallos. El lino es la fibra textil más antigua conocida. El algodón se menciona sólo una vez en la Biblia (<a href=\"https://ref.ly/Esth1:6\">Est 1:6</a>). No se menciona ninguna otra planta fibrosa cultivada en Egipto o la Tierra Santa en los tiempos bíblicos, y por esa razón se piensa que el lino era el material del que se confeccionaban las ropas, aparte de las de lana. El lino también se utilizaba para propósitos domésticos como toallas (<a href=\"https://ref.ly/John13:4-John13:5\">Jn 13:4–5</a>), servilletas (<a href=\"https://ref.ly/John11:44\">11:44</a>), cinturones y ropa interior (<a href=\"https://ref.ly/Isa3:23\">Is 3:23,</a> <a href=\"https://ref.ly/Mark14:51\">Mc 14:51</a>), redes (<a href=\"https://ref.ly/Isa19:8-Isa19:9\">Is 19:8–9</a>) y líneas de medición (<a href=\"https://ref.ly/Ezek40:3\">Ez 40:3</a>). Los sacerdotes que servían en el templo debían usar sólo ropa de lino; un tejido mixto de lana y lino estaba estrictamente prohibido para los judíos (<a href=\"https://ref.ly/Lev19:19\">Lv 19:19,</a> <a href=\"https://ref.ly/Deut22:11\">Dt 22:11</a>).</p><p>Al menos tres tipos de lino se usaban en tiempos bíblicos, y aparentemente había usos específicos para cada tipo. El lino ordinario, de textura más gruesa, se menciona en <a href=\"https://ref.ly/Lev6:10\">Levítico 6:10</a>, <a href=\"https://ref.ly/Ezek9:2\">Ezequiel 9:2</a>, <a href=\"https://ref.ly/Dan10:5\">Daniel 10:5</a> y <a href=\"https://ref.ly/Rev15:6\">Apocalipsis 15:6</a>. El segundo tipo, un lino de calidad superior, se menciona en <a href=\"https://ref.ly/Exod26:1\">Éxodo 26:1</a> y <a href=\"https://ref.ly/Exod39:27\">39:27</a>. Un tercer tipo, de textura más fina y alto costo, se menciona en <a href=\"https://ref.ly/1Chr15:27\">1&nbsp;Crónicas 15:27</a>, <a href=\"https://ref.ly/Esth8:15\">Ester 8:15</a> y <a href=\"https://ref.ly/Rev19:8\">Apocalipsis 19:8</a>.</p><p>La planta común de lino crece de 0,3&nbsp;a 1,2 metros de altura, con un tallo simple, delgado y parecido a un alambre, y numerosas hojas pequeñas, pálidas y verdes en forma de lanza. El fracaso de la cosecha de lino se menciona como uno de los castigos de Dios (<a href=\"https://ref.ly/Hos2:9\">Os 2:9</a>). La fabricación de lino a partir de fibras de lino era una industria doméstica de las mujeres judías (<a href=\"https://ref.ly/Prov31:13,Prov31:19\">Pr 31:13, 19</a>), que abarcaba desde ropa común hasta las túnicas y delantales usados por el sacerdote y los asistentes del templo. El lino también se utilizaba para mechas en lámparas (<a href=\"https://ref.ly/Isa42:3\">Is 42:3</a>).</p><h2>Incienso <em>(Boswellia)</em></h2><p>El género de resina aromática se utiliza principalmente como incienso. Este incienso se obtiene de tres especies de un solo género de plantas que crecen en el sur de Arabia, Etiopía, Somalilandia, India y las Indias Orientales. Los árboles son grandes y están relacionados con el árbol de trementina o terebinto, así como con aquellos que producen bálsamo y mirra. La goma tiene un sabor amargo y desprende un fuerte olor en forma de aceite volátil cuando se calienta o se quema. Se obtiene mediante incisiones sucesivas en la corteza del tronco y en las ramas de los árboles vivos. Se cree que los hebreos importaban todo su incienso de Arabia, especialmente de la región de Seba.</p><p>El incienso se menciona veintiuna veces en la Biblia (por ejemplo, <a href=\"https://ref.ly/Exod30:34\">Ex 30:34,</a> <a href=\"https://ref.ly/1Chr9:29\">1&nbsp;Cro 9:29,</a> <a href=\"https://ref.ly/Neh13:9\">Ne 13:9,</a> <a href=\"https://ref.ly/Song3:6\">Cant 3:6,</a> <a href=\"https://ref.ly/Song4:6,Song4:14\">4:6, 14,</a> <a href=\"https://ref.ly/Matt2:11\">Mt 2:11,</a> <a href=\"https://ref.ly/Rev18:13\">Ap 18:13</a>) y probablemente se utilizó casi exclusivamente en los servicios sacrificiales del tabernáculo y el templo hasta la época de Salomón. Siempre ha sido la resina de incienso más importante del mundo.</p><h2>Gálbano <em>(Ferula galbaniflua)</em></h2><p>El gálbano es una resina gomosa de olor desagradable, de color amarillento o parduzco, que contiene la sustancia química umbeliferona. Se obtiene de varias especies de plantas relacionadas con el hinojo, nativas de Siria y Persia. La goma es una exudación natural del tallo o se obtiene al hacer una incisión transversal en el tallo joven, a pocos centímetros del suelo. El jugo lechoso pronto se endurece y forma uno de los tipos de gálbano comercial. Su olor es intensamente balsámico, picante y desagradable cuando se quema. El gálbano fue uno de los ingredientes utilizados para elaborar el “incienso limpio” (<a href=\"https://ref.ly/Exod30:34\">Éx 30:34</a>).</p><h2>Ajo <em>(Allium sativum)</em></h2><p><em>V</em>é<em>ase</em> Cebolla (abajo).</p><h2>Calabaza silvestre <em>(Citrullus colocynthis)</em></h2><p>Ha habido una considerable diferencia de opinión respecto al significado de las palabras traducidas como “calabazas silvestres” (<a href=\"https://ref.ly/2Kgs4:39\">2&nbsp;Re 4:39</a>) o “ajenjo” (<a href=\"https://ref.ly/Deut29:18\">Dt 29:18</a>; <a href=\"https://ref.ly/Deut32:32\">32:32,</a> <a href=\"https://ref.ly/Ps69:21\">Sal 69:21,</a> <a href=\"https://ref.ly/Jer8:14\">Jer 8:14,</a> <a href=\"https://ref.ly/Jer9:15\">9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15,</a> <a href=\"https://ref.ly/Lam3:5,Lam3:19\">Lam 3:5, 19,</a> <a href=\"https://ref.ly/Amos6:12\">Am 6:12,</a> <a href=\"https://ref.ly/Matt27:34\">Mt 27:34,</a> <a href=\"https://ref.ly/Acts8:23\">Hechos 8:23</a>). La mayoría de los estudiosos hoy en día creen que la planta a la que se refiere es la coloquíntida, una enredadera similar al pepino que se extiende por el suelo o trepa sobre arbustos y cercas. El fruto contiene una pulpa esponjosa suave, que es intensamente amarga, fuertemente catártica y a veces venenosa.</p><h2>Seto <em>(Rhamnus palaestina, Balanites aegyptiaca, Lycium europaeum)</em></h2><p>Una hilera de arbustos plantados de cerca o árboles de bajo crecimiento que forman una cerca o límite. Se utilizaron varias plantas para proporcionar setos en tiempos bíblicos. Una de ellas era el espino negro de Palestina, <em>Rhamnus palaestina.</em> Esta planta es un arbusto o un árbol pequeño que crece de 0,9 a 1,8 metros de altura, con ramas aterciopeladas y espinosas, hojas perennes y racimos de pequeñas flores que florecen en marzo y abril. Crece en matorrales y en laderas desde Siria, a través de la Tierra Santa, hasta Arabia y el Sinaí. El bálsamo de Jericó <em>(Balanites aegyptiaca)</em> y el espino europeo <em>(Lycium europaeum)</em> también son arbustos espinosos ampliamente utilizados como setos en la Tierra Santa y pueden ser las plantas mencionadas en <a href=\"https://ref.ly/Prov15:19\">Proverbios 15:19</a> y <a href=\"https://ref.ly/Hos2:6\">Oseas 2:6</a>.</p><h2>Henna <em>(Lawsonia inermis)</em></h2><p>Árbol o arbusto de Asia y el norte de África con flores fragantes rojizas o blancas y hojas de las cuales se obtiene un tinte rojizo. La planta mencionada en <a href=\"https://ref.ly/Song1:14\">Cantar de los Cantares 1:14</a> y <a href=\"https://ref.ly/Song4:13\">4:13</a>, traducida como &quot;copher&quot; (RVR 1909), se cree hoy en día que se refiere a la planta de henna. Es nativa del norte de India y crece de forma silvestre en Sudán, Egipto, Arabia, Siria, Líbano y la Tierra Santa. Alcanza una altura de 1,2&nbsp;a 3,7 metros, y su aroma es similar al de las rosas.</p><p>Las hojas de henna se secan, se trituran en un polvo, se mezclan con agua y se convierten en una pasta que se ha utilizado desde tiempos inmemoriales como cosmético. Se han encontrado varias momias decoradas con henna. La henna se usaba para proporcionar un color amarillo brillante, naranja o rojo a las uñas de las manos, las uñas de los pies, las puntas de los dedos, las palmas de las manos y las plantas de los pies de las niñas. Los hombres también la usaban para teñir sus barbas y las crines y colas de los caballos. El tinte debía renovarse cada dos o tres semanas. Este uso de la henna como cosmético era común en Egipto en la época en que los hijos de Israel estaban allí como esclavos; sin duda estaban familiarizados con él.</p><h2>Jacinto <em>(Hyacinthus orientalis)</em></h2><p>El lirio mencionado en <a href=\"https://ref.ly/Song2:1-Song2:2,Song2:16\">Cantar de los Cantares 2:1–2, 16</a>; <a href=\"https://ref.ly/Song4:5\">4:5</a>; y <a href=\"https://ref.ly/Song6:2-Song6:4\">6:2–4</a> podría ser el jacinto de jardín. Es nativo y muy común en los campos y lugares rocosos de Tierra Santa, Líbano y hacia el norte. Sus flores silvestres son siempre de un azul intenso y muy fragantes.</p><p><em>Véase también</em> Lirio (abajo).</p><h2>Hisopo <em>(Origanum maru)</em></h2><p>Planta leñosa originaria de Asia con espigas de pequeñas flores azules y hojas aromáticas utilizadas como condimento y en perfumería. Existe poco consenso entre los botánicos sobre la identidad exacta del &quot;hisopo&quot; bíblico. Algunos han propuesto que podría ser <em>Hyssopus officinalis,</em> la conocida hierba de jardín actualmente llamada hisopo. Sin embargo, esta planta no es nativa de Tierra Santa ni de Egipto, encontrándose sólo en el sur de Europa. Además, no cumple con las características de la planta bíblica.</p><p>El &quot;hisopo&quot; del Antiguo Testamento probablemente se refiere a la mejorana siria o egipcia <em>(Origanum maru).</em> Se menciona en <a href=\"https://ref.ly/Exod12:22\">Éxodo 12:22,</a> <a href=\"https://ref.ly/Lev14:4-Lev14:6,Lev14:52\">Levítico 14:4–6, 52,</a> <a href=\"https://ref.ly/Num19:6,Num19:18\">Números 19:6, 18,</a> <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Reyes 4:33,</a> <a href=\"https://ref.ly/Ps51:7\">Salmo 51:7,</a> y <a href=\"https://ref.ly/Heb9:19\">Hebreos 9:19</a>. Las mejoranas son plantas de la familia de las mentas que, en condiciones favorables, crecen aproximadamente de 0,6&nbsp;a 0,9 metros de altura, pero a menudo son enanas cuando crecen en grietas de rocas y paredes (cp. <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Reyes 4:33</a>). Se obtiene una sustancia aromática de las hojas trituradas y secas. Si se juntan en un manojo con hojas y flores, los tallos peludos de la mejorana retendrían muy bien el líquido y serían un excelente rociador.</p><p>El hisopo mencionado en el pasaje de la crucifixión en el NT (<a href=\"https://ref.ly/John19:29\">Jn 19:29</a>) probablemente se refiere al sorgo, una planta de cereal alta cultivada principalmente como alimento, pero también utilizada para fabricar cepillos y trapeadores.</p><h2>Enebro <em>(Juniperus)</em></h2><p>Variedad de árbol o arbusto de hoja perenne. La planta mencionada en <a href=\"https://ref.ly/Jer17:6\">Jeremías 17:6</a> y <a href=\"https://ref.ly/Jer48:6\">48:6</a> y traducida en la RVR 1909 como &quot;retama&quot; es probablemente el sabino o el enebro fenicio. El enebro fenicio, <em>Juniperus phoenicia,</em> se encuentra en las colinas y lugares rocosos de Arabia. El enebro sabino, <em>J. sabina,</em> es común en los desiertos, llanuras y lugares rocosos de Siria y Palestina. Estas referencias son al cedro de bayas marrones o cedro afilado.</p><h2>Laurel <em>(Laurus nobilis)</em></h2><p>Arbusto o árbol nativo de la región mediterránea. Aunque la referencia en <a href=\"https://ref.ly/Ps37:35\">Salmo 37:35</a> podría referirse al cedro del Líbano, la mayoría de los estudiosos asocian el “laurel verde” (RVR 1909), mencionado por el salmista con el laurel, nativo de la Tierra Santa, que se encuentra en matorrales y bosques desde la costa hasta la zona montañosa media. Es un árbol de hoja perenne que alcanza una altura de 12,2&nbsp;a 18,3 metros.</p><p>Aunque el árbol es abundante en el Monte Carmelo y alrededor de Hebrón, no es común en general en la Tierra Santa. Sus hojas todavía se utilizan como condimento, y su fruto, hojas y corteza se han empleado durante mucho tiempo en la medicina.</p><h2>Puerro <em>(Allium porrum)</em></h2><p><em>Véase</em> Cebolla (abajo).</p><h2>Lenteja <em>(Lens esculenta)</em></h2><p>La planta de lenteja mencionada en <a href=\"https://ref.ly/Gen25:29-Gen25:34\">Génesis 25:29–34</a>, <a href=\"https://ref.ly/2Sam17:27-2Sam17:29\">2 Samuel 17:27–29</a>, <a href=\"https://ref.ly/2Sam23:11\">23:11</a>, y <a href=\"https://ref.ly/Ezek4:9\">Ezequiel 4:9</a> es una planta pequeña, erguida, anual, similar a la veza, con tallos delgados y hojas con zarcillos. Produce pequeñas flores blancas con rayas violetas y vainas planas similares a guisantes, en las que se encuentran las lentejas.</p><h2>Lechuga <em>(Lactuca sativa)</em></h2><p><em>Véase</em> Hierbas amargas (arriba).</p><h2>Lirio <em>(Lilium)</em></h2><p>Cualquiera de las diversas plantas del género <em>Lilium</em> que tienen flores grandes, de varios colores, en forma de trompeta, y plantas relacionadas. El lirio es una de las plantas más famosas mencionadas en la Biblia, pero también es una sobre la cual ha habido considerable diferencia de opinión. Parece probable que varios tipos de plantas, quizás cinco o seis, sean llamadas lirios en la (RVR 1909). La mayoría de las autoridades consideran que la anémona de Palestina o flor del viento, <em>Anemone coronaria,</em> es el “lirio del campo” (<a href=\"https://ref.ly/Matt6:28\">Mt 6:28</a>, RVR 1909) que superó a Salomón en toda su gloria. Estas flores se encuentran en todas partes de la Tierra Santa en abundancia; las formas más comunes son escarlata o amarillas, pero la anémona de Palestina también puede ser azul, púrpura, rosa o blanca. La flor alcanza un diámetro de siete centímetros.</p><p>Una alternativa sugerida es la manzanilla palestina, <em>Anthemis palaestina</em>, una planta común de flores blancas, similar a la margarita. La manzanilla se recolecta como hierba seca y se introduce en el horno una vez seca.</p><p>Otra planta propuesta es <em>Lilium chalcedonicum,</em> el lirio escarlata o Martagón. La afirmación en <a href=\"https://ref.ly/Song5:13\">Cantar de los Cantares 5:13, </a>“sus labios, como lirios”, se ajustaría mejor a esta planta que a la anémona de Palestina. La referencia parece ser a una planta rara de belleza excepcional. El lirio escarlata es raro en la Tierra Santa; de hecho, algunos botánicos dudan que crezca allí.</p><p>Las referencias en <a href=\"https://ref.ly/1Kgs7:19,1Kgs7:22,1Kgs7:26\">1&nbsp;Reyes 7:19, 22, 26</a> y <a href=\"https://ref.ly/2Chr4:5\">2&nbsp;Crónicas 4:5</a> probablemente se refieren al nenúfar, <em>Nymphaea alba,</em> que sirvió como modelo. El nenúfar es bastante común en Europa, así como en Tierra Santa y el norte de África.</p><h2>Loto arbustivo <em>(Zizyphus lotus)</em></h2><p>Los “árboles sombríos” de <a href=\"https://ref.ly/Job40:21-Job40:22\">Job 40:21–22</a> (RVR 1960 “plantas de loto”) podrían referirse al arbusto de loto del Medio Oriente, <em>Zizyphus lotus,</em> un arbusto o árbol bajo que alcanza una altura de aproximadamente 1,5 metros con ramas lisas, en zigzag y de color blanquecino.</p><p>Algunos comentaristas sugieren que los árboles sombríos mencionados en Job son árboles de hojas grandes, como el plátano, <em>Platanus orientalis,</em> o la adelfa, <em>Nerium oleander.</em> Esta propuesta se basa en la idea de que el animal descrito en <a href=\"https://ref.ly/Job40:1-Job40:24\">Job 40</a> es el hipopótamo, y parece poco probable que este animal viva bajo un arbusto de loto o se encuentre en lugares donde crece dicho arbusto. Por lo tanto, consideran más probable que se trate del plátano o la adelfa.</p><h2>Malva <em>(Atriplex)</em></h2><p>La palabra hebrea utilizada en <a href=\"https://ref.ly/Job30:4\">Job 30:4</a> implica salinidad, por lo que los botánicos creen que se refiere a una de las especies de salicornia o atriplex. Veintiún especies de hierba salada se encuentran en la Tierra Santa, casi todas comunes y que podrían cumplir bien con los requisitos del texto. <em>Atriplex halimus</em> es la especie usualmente sugerida, un arbusto robusto y frondoso relacionado con la espinaca.</p><h2>Mandrágora <em>(Mandragora officinarum)</em></h2><p>La mandrágora, también conocida como manzana del amor, es una hierba perenne sin tallo que está relacionada con la belladona, la papa y el tomate. Posee una raíz principal grande, similar a una remolacha, a menudo bifurcada, de la cual emergen muchas hojas oscuras de aproximadamente 30,5 centímetros de largo, y 10,2&nbsp;centímetros de ancho. La planta es ligeramente venenosa, y sus gruesas raíces principales tienen cierta semejanza en forma con las partes inferiores del cuerpo humano. Por esta razón, se le atribuían ciertas propiedades afrodisíacas (cp. <a href=\"https://ref.ly/Gen30:14-Gen30:16\">Gn 30:14–16</a>).</p><p>La manzana del amor era una planta común en campos desiertos de toda la Tierra Santa. Es nativa de toda la región mediterránea, del sur de Europa y de Asia Menor. La mandrágora se menciona en <a href=\"https://ref.ly/Song7:13\">Cantar de los Cantares 7:13</a>, aunque algunos estudiosos creen que el autor en realidad podría haberse referido al cidro o al hongo comestible común de campo, <em>Agaricus campestris.</em></p><h2>Melón <em>(Cucumis melo, Citrullus vulgaris)</em></h2><p>Cualquiera de las diversas variedades de estas dos vides relacionadas que tienen una cáscara dura y pulpa jugosa. Los melones de <a href=\"https://ref.ly/Num11:5\">Números 11:5</a> podrían ser el melón <em>(Cucumis melo)</em> o la sandía <em>(Citrullus vulgaris).</em> Es posible que se refieran a ambas frutas.</p><h2>Mijo <em>(Panicum miliaceum)</em></h2><p>El mijo es un pasto cultivado en Eurasia por su semilla comestible. Las semillas de mijo son las más pequeñas entre todas las semillas de gramíneas cultivadas como alimento, pero se producen en gran cantidad. El mijo es un pasto anual que rara vez supera los 0,6 metros de altura. Las pequeñas semillas del mijo se utilizan en pasteles y son consumidas crudas por las personas de bajos recursos de la región.</p><h2>Menta <em>(Mentha)</em></h2><p>Cualquiera de varias plantas de esta familia con follaje aromático que se procesa para dar sabor. Muchas mentas son comunes en la Tierra Santa, pero la menta de caballo <em>(Mentha longifolia)</em> es probablemente la mencionada en <a href=\"https://ref.ly/Matt23:23\">Mateo 23:23</a> y <a href=\"https://ref.ly/Luke11:42\">Lucas 11:42</a>. Las mentas fueron utilizadas por los antiguos hebreos, griegos y romanos para dar sabor, como carminativo en medicina y como condimento en la cocina.</p><h2>Morera <em>(Morus nigra)</em></h2><p>Cualquier árbol de esta familia, algunos con frutos de color púrpura oscuro y uno con frutos blancos, tiene hojas que se utilizan como alimento para los gusanos de seda. El árbol sicómoro mencionado en <a href=\"https://ref.ly/Luke17:6\">Lucas 17:6</a> (RVR 1909) es probablemente la morera negra, <em>Morus nigra.</em> Es un árbol de crecimiento bajo, con una copa densa y ramas rígidas, que alcanza de 7,3&nbsp;a 10,7 metros de altura, aunque rara vez supera los 9,1 metros. Originario del norte de Persia, ahora se cultiva en todo el Medio Oriente por su fruto. La especie china o india, <em>M. alba,</em> hasta hace poco se cultivaba ampliamente en Siria y la Tierra Santa, pero no es autóctona.</p><h2>Mostaza <em>(Brassica nigra, B. arvensis)</em></h2><p>Varias plantas de este género son nativas de Eurasia, y algunas se cultivan por sus semillas comestibles. Aunque existe desacuerdo sobre la identidad de la “mostaza” mencionada en <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mateo 13:31–32</a>, <a href=\"https://ref.ly/Matt17:20\">17:20</a>, <a href=\"https://ref.ly/Mark4:31\">Marcos 4:31</a>, <a href=\"https://ref.ly/Luke13:19\">Lucas 13:19</a>, y <a href=\"https://ref.ly/Luke17:6\">17:6</a>, generalmente se considera que es la mostaza negra común, <em>Brassica nigra.</em></p><p>La mostaza a la que se refirió Jesús podría ser la mostaza silvestre, <em>B. arvensis,</em> que normalmente crece de 0,3&nbsp;a 0,9 metros de altura. Algunos han sugerido que en realidad podría ser <em>Salvadora persica,</em> encontrada en matorrales alrededor del Mar Muerto. Esta planta tiene un sabor aromático agradable similar al de la mostaza, y si se consume en cantidad considerable, puede provocar irritación en la nariz y los ojos, similar a la de la mostaza. Sin embargo, esta planta no crece tan al norte como Galilea, y sus frutos son bastante grandes y pedregosos, por lo que difícilmente encajan en la descripción de la parábola.</p><p>Aunque las semillas de mostaza no son las más pequeñas conocidas, probablemente eran las más pequeñas que la gente común, que componía la audiencia de Jesús en Galilea, conocía.</p><h2>Mirra <em>(Commiphora myrrha, C. kataf)</em></h2><p>Arbusto o árbol que exuda una resina gomosa aromática utilizada en perfumes e incienso. La mayoría de las referencias en las Escrituras a la mirra se refieren a <em>Commiphora myrrha</em>, aunque <em>C. kataf</em> también puede estar involucrada, ya que crece en la misma región y es similar. Ambos árboles son nativos de Arabia, Etiopía y la costa somalí del este de África. Producen una exudación gomosa que constituye la mayor parte de la mirra comercializada. Ambas especies son arbustos espinosos bajos, achaparrados, con ramas gruesas y rígidas, o pequeños árboles que crecen en lugares rocosos, especialmente en colinas de piedra caliza. En el este, es muy valorada como sustancia aromática, perfume y medicina. Los antiguos egipcios la quemaban en sus templos y embalsamaban a sus muertos con ella; los judíos también la usaban para embalsamar (<a href=\"https://ref.ly/John19:39\">Jn 19:39</a>). Los hebreos la consideraban muy valiosa como perfume (<a href=\"https://ref.ly/Ps45:8\">Sal 45:8</a>).</p><h2>Mirto <em>(Myrtus communis)</em></h2><p>El árbol de mirto es común en la Tierra Santa, especialmente alrededor de Belén, Líbano, Hebrón, y en las laderas del Monte Carmelo y el Monte Tabor. Es nativo del oeste de Asia y, en entornos favorables, crece hasta convertirse en un pequeño árbol de hoja perenne de 6,2&nbsp;a 9,1 metros de altura. Sin embargo, con mayor frecuencia es un arbusto desgarbado de 0,5 a 1,2 metros de altura.</p><p>En la Biblia, el mirto se menciona principalmente como un símbolo de la generosidad de Dios. Las ramas de los mirtos se incluyeron entre las que Nehemías ordenó recoger para la Fiesta de los Tabernáculos (<a href=\"https://ref.ly/Neh8:15\">Ne 8:15</a>). El mirto simbolizaba no sólo la paz, sino también la justicia.</p><h2>Narciso <em>(Narcissus tazetta)</em></h2><p>Planta ampliamente cultivada de esta familia con hojas estrechas y, generalmente, flores blancas o amarillas con una corona en forma de copa o trompeta. El narciso polyanthus <em>(Narciso tazetta)</em> parece ser la planta a la que se hace referencia en <a href=\"https://ref.ly/Isa35:1\">Isaías 35:1</a>. Este narciso crece abundantemente en las llanuras de Sarón y en otros lugares de Palestina. Debido a su dulce aroma, es un gran favorito.</p><h2>Nardo <em>(Nardostachys jatamansi)</em></h2><p>El nardo es una hierba perenne con raíces fuertes y un aroma agradable. Es nativa de las grandes altitudes del Himalaya, y su distribución se extiende desde allí hacia el oeste de Asia. Las raíces y los tallos jóvenes lanosos en forma de espiga se secan antes de que las hojas se desplieguen y se utilizan para hacer perfume. Todavía se usa en India como perfume para el cabello, y hay muchas razones para creer que el nardo mencionado en las Escrituras (<a href=\"https://ref.ly/Song1:12\">Cant 1:12,</a> <a href=\"https://ref.ly/Song4:13-Song4:14\">4:13–14,</a> <a href=\"https://ref.ly/Mark14:3\">Mc 14:3</a>, <a href=\"https://ref.ly/John12:3\">Jn 12:3</a>) provino originalmente de India.</p><h2>Ortiga <em>(Urtica)</em></h2><p>Planta de este género con hojas dentadas cubiertas de pelos que exudan una sustancia urticante. En Tierra Santa se encuentran cuatro especies de ortiga: la ortiga común o gran ortiga, <em>Urtica dioica;</em> la ortiga romana, <em>U. pilulifera;</em> la ortiga pequeña, <em>U. urens;</em> y <em>U. caudata,</em> que es similar a la ortiga pequeña. Algunas ortigas alcanzan una altura de 1,5 a 1,8 metros. Son plagas comunes en lugares baldíos y campos. A menudo se las ve en terrenos que alguna vez fueron cultivados pero que desde entonces han sido descuidados (<a href=\"https://ref.ly/Isa34:13\">Is 34:13,</a> <a href=\"https://ref.ly/Hos9:6\">Os 9:6</a>).</p><h2>Nuez moscada <em>(Nigella sativa)</em></h2><p>La &quot;neguilla&quot; de <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaías 28:25–27</a> (RVR 1909) probablemente se refieren a la flor de nuez moscada, una planta anual de la familia de los ranúnculos. Esta planta crece de forma silvestre en el sur de Europa, Siria, Egipto, el norte de África y otras regiones mediterráneas, donde se cultiva ampliamente por sus semillas aromáticas y fuertemente picantes, similares a la pimienta. Estas semillas se espolvorean sobre algunos tipos de pan y pasteles en el este y se utilizan para sazonar curris y otros platos en la Tierra Santa y Egipto. El comino y las flores de nuez moscada todavía se recolectan en la Tierra Santa de la misma manera descrita por Isaías.</p><h2>Roble <em>(Quercus)</em></h2><p>En Palestina se encuentran al menos cinco especies de robles. Una de ellas es la coscoja o kermes (<em>Quercus coccifera</em>), que es el huésped del insecto <em>Coccus ilicis</em>, el cual produce el tinte escarlata utilizado para colorear lino y lana (<a href=\"https://ref.ly/Gen38:28-Gen38:30\">Gn 38:28–30,</a> <a href=\"https://ref.ly/Exod25:4\">Ex 25:4,</a> <a href=\"https://ref.ly/Exod26:1\">26:1,</a> <a href=\"https://ref.ly/Exod28:33\">28:33,</a> <a href=\"https://ref.ly/Exod35:23\">35:23,</a> <a href=\"https://ref.ly/Exod39:24\">39:24,</a> <a href=\"https://ref.ly/Lev14:4-Lev14:6,Lev14:51-Lev14:52\">Lv 14:4–6, 51–52,</a> <a href=\"https://ref.ly/Num19:6\">Nm 19:6,</a> <a href=\"https://ref.ly/2Chr2:7,2Chr2:14\">2&nbsp;Cro 2:7, 14</a>; <a href=\"https://ref.ly/2Chr3:14\">3:14,</a> <a href=\"https://ref.ly/Isa1:18\">Is 1:18,</a> <a href=\"https://ref.ly/Heb9:19\">Heb 9:19,</a> <a href=\"https://ref.ly/Rev18:12\">Ap 18:12</a>). El roble kermes alcanza una altura de 1,8 a 10,7 metros y se encuentra en las regiones montañosas de Siria, Líbano y la Tierra Santa. Cuando crece de forma aislada, el roble kermes a menudo se convierte en un gran árbol. Se plantaba habitualmente junto a tumbas en el este. El roble siempre fue respetado e incluso venerado en tiempos bíblicos por su gran tamaño y fuerza, y los grandes hombres generalmente eran enterrados a su sombra. El roble de Abraham en Hebrón es un ejemplo.</p><p>Otro roble es el roble de Valonia <em>(Q. aegilops),</em> posiblemente el mencionado en <a href=\"https://ref.ly/Isa2:13\">Isaías 2:13</a> y <a href=\"https://ref.ly/Isa44:14\">44:14</a>. Es común en las zonas montañosas medias y probablemente era abundante en el área alrededor de Basán. Se cree que el roble mencionado en <a href=\"https://ref.ly/Gen35:4,Gen35:8\">Génesis 35:4, 8</a> fue el roble encina <em>(Q. ilex),</em> un roble perenne que puede alcanzar una altura de 18,3 metros. Otro roble es <em>Q. lusitanica,</em> conocido como el roble ciprés, un pequeño árbol caducifolio que rara vez supera los 6,1 metros de altura. Las bellotas muy grandes de este árbol a veces se consumían.</p><p>La palabra traducida como “valle” o &quot;alcornocal&quot; (RVR 1909) en <a href=\"https://ref.ly/Gen12:6\">Génesis 12:6</a>, <a href=\"https://ref.ly/Gen13:18\">13:18</a>, <a href=\"https://ref.ly/Gen14:13\">14:13</a> y <a href=\"https://ref.ly/Gen18:1\">18:1</a> probablemente debería traducirse como “valles de roble”.</p><p>Las numerosas referencias a &quot;arboledas&quot; en el Antiguo Testamento, generalmente en conexión con el culto a Baal u otros dioses paganos (<a href=\"https://ref.ly/Exod34:13\">Éxodo 34:13,</a> <a href=\"https://ref.ly/Deut16:21\">Deuteronomio 16:21,</a> <a href=\"https://ref.ly/Judg3:7\">Jueces 3:7,</a> <a href=\"https://ref.ly/1Kgs14:23\">1&nbsp;Reyes 14:23,</a> <a href=\"https://ref.ly/1Kgs18:19\">18:19,</a> <a href=\"https://ref.ly/2Kgs17:16\">2&nbsp;Reyes 17:16, </a>todas RVR 1909), probablemente se referían a arboledas de robles sagrados.</p><h2>Acebuche <em>(Elaeagnus angustifolia)</em></h2><p>Pequeño árbol euroasiático con hojas oblongas plateadas, flores verdosas y fruto similar a la aceituna. Existe incertidumbre sobre a qué árbol se refiere cuando <a href=\"https://ref.ly/1Kgs6:23,1Kgs6:31-1Kgs6:33\">1 Reyes 6:23, 31–33</a> y <a href=\"https://ref.ly/1Chr27:28\">1 Crónicas 27:28</a> mencionan “árboles de olivo”. La misma palabra aparece en <a href=\"https://ref.ly/Isa41:19\">Isaías 41:19</a> y <a href=\"https://ref.ly/Mic6:7\">Miqueas 6:7</a>. La planta mencionada probablemente sea el acebuche de hojas estrechas <em>(Elaeagnus angustifolia)</em>, un pequeño árbol de ramas rígidas o arbusto elegante que crece de 4,6 a 6,1 metros de altura, común en todas las partes de la Tierra Santa excepto en el Valle del Jordán. En un tiempo fue particularmente común en el Monte Tabor, Hebrón y Samaria. La madera es dura y de grano fino, por lo tanto, adecuada para tallar imágenes y figuras. El aceite que produce es de un tipo bastante inferior, utilizado en medicación pero no para alimentos; este podría ser el aceite mencionado en <a href=\"https://ref.ly/Mic6:7\">Miqueas 6:7</a>.</p><h2>Adelfa <em>(Nerium oleander)</em></h2><p>Cualquier arbusto perenne venenoso de este género crece en climas cálidos. Una de las sugerencias para las plantas identificadas como &quot;rosas&quot; en varias traducciones (<a href=\"https://ref.ly/Sir24:14\">Eclesiástico 24:14</a>) es la adelfa. Esta planta, originaria de las Indias Orientales, ha sido cultivada en las regiones cálidas del mundo durante siglos. Florece en Tierra Santa hoy en día y forma matorrales densos en algunas partes del Valle del Jordán. Generalmente, es un arbusto de 0,9 a 3,7 metros de altura. Cada parte de la planta es peligrosamente venenosa.</p><h2>Olivo <em>(Olea europaea)</em></h2><p>Árbol de hoja perenne semitropical del Viejo Mundo que produce frutos comestibles. La oliva o aceituna, <em>Olea europaea,</em> fue sin duda uno de los árboles más valiosos conocidos por los judíos. Hay innumerables referencias a ella en las Escrituras, así como al aceite de oliva, que se usaba para&nbsp;ungir. El árbol es bastante común en Tierra Santa, y en muchos lugares es el único árbol de tamaño considerable. Las ramas del olivo silvestre son bastante rígidas y espinosas, y el árbol cultivado típico es un árbol de hoja perenne con múltiples ramas, de 6,1 metros o más de altura, con un tronco nudoso y corteza lisa de color ceniza. Las hojas son coriáceas y las flores son pequeñas, amarillas o blancas. Los frutos son grandes, negros o violetas, maduran en septiembre, y son las partes carnosas exteriores del fruto las que producen el valioso aceite de oliva del comercio. El treinta y uno por ciento del fruto maduro es aceite. El fruto maduro se come crudo, al igual que el fruto verde e inmaduro. La madera del tronco y las ramas es&nbsp;dura, de color amarillo intenso o ámbar, y de grano fino, a menudo bellamente veteada. Todavía se utiliza hoy en día para los mejores trabajos de ebanistería y torneado. El árbol crece muy lentamente, pero alcanza una gran edad. Es difícil matar el olivo cortándolo, porque nuevos brotes surgen de la raíz y alrededor de los márgenes del viejo tocón, formando a menudo un bosque de dos a cinco troncos, todos de una sola raíz que originalmente sostenía sólo un árbol.</p><h3><strong>Cebolla <em>(Allium)</em></strong></h3><p>Las cebollas mencionadas en <a href=\"https://ref.ly/Num11:5\">Números 11:5</a> son sin duda <em>Allium cepa,</em> la cebolla egipcia, que está compuesta por un bulbo compacto recubierto de capas formadas por bases carnosas y anchas de hojas que se superponen estrechamente. Las hojas son delgadas y huecas. Toda la planta tiene un sabor y olor característicamente picantes.</p><p>El ajo, <em>A. sativum</em>, está estrechamente relacionado con la cebolla. El ajo común es una planta perenne, bulbosa y resistente que se cultiva en Europa, el oeste de Asia y Egipto. Sus hojas son estrechas, planas y en forma de cinta. Es extremadamente popular entre los habitantes de la región mediterránea.</p><p>Otro tipo de cebolla es el puerro, <em>A. porrum.</em> El bulbo del puerro se diferencia del de la cebolla y el ajo en que es delgado, cilíndrico y mide más de 15,2&nbsp;centímetros de longitud. Su sabor se asemeja al de la cebolla, pero es más picante. Las hojas se consumen como condimento o se cocinan en sopas. Los bulbos se cortan en trozos pequeños y se utilizan como condimento para la carne.</p><h2>Palmera <em>(Phoenix dactylifera)</em></h2><p>La palmera de la Biblia es sin duda la palmera datilera. En su momento, fue tan característica de la Tierra Santa como lo es hoy de Egipto. Se distingue por un tronco sin ramas y cónico que puede alcanzar hasta 24,2 metros o más de altura, y un gran racimo terminal de hojas plumosas, cada una de 1,8 a 2,7 metros o más de largo. Debido a su altura y estructura inusual, era natural que se utilizara como una forma de ornamentación en la arquitectura oriental. El tronco y las hojas eran temas favoritos para el embellecimiento arquitectónico. Las inmensas hojas en forma de rama, mencionadas como ramas en la Biblia, eran símbolos de triunfo y se usaban en ocasiones de gran regocijo (<a href=\"https://ref.ly/John12:13\">Jn 12:13,</a> <a href=\"https://ref.ly/Rev7:9\">Ap 7:9</a>). Las grandes hojas todavía se utilizan para cubrir los techos y lados de las casas y para dar solidez a las cercas de caña. Se hacen esteras, cestas e incluso platos con ellas. Las hojas pequeñas se usan como plumero, y la madera del tronco se utiliza como madera. La cuerda se fabrica a partir del integumento en forma de red en la corona. El fruto, que se lleva en un inmenso racimo colgante, puede pesar de 13,6 a 22,7 kilogramos, y es el alimento principal de muchos nativos de Arabia y el norte de África. Un solo árbol puede producir hasta 90,7 kilogramos de dátiles al año. Estos pueden secarse para su uso futuro.</p><h2>Papiro <em>(Cyperus papyrus)</em></h2><p>El papiro egipcio o papiro (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">Ex 2:3–5,</a> <a href=\"https://ref.ly/Job8:11\">Jb 8:11,</a> <a href=\"https://ref.ly/Isa18:2\">Is 18:2,</a> <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19:6–7,</a> <a href=\"https://ref.ly/Isa35:7\">35:7,</a> <a href=\"https://ref.ly/Isa58:5\">58:5</a>) tiene tallos lisos de tres lados que normalmente alcanzan una altura de 2,4 a 3 metros, aunque a veces incluso 4,9 metros, y un grosor de 5,1&nbsp;a 7,6 centímetros, en la base, con un gran penacho de floretes en el extremo. El papiro crecía anteriormente en gran abundancia a lo largo de las orillas del Nilo, formando lo que era casi una jungla densa. Hoy en día está prácticamente extinto en el bajo Egipto, aunque todavía se encuentra a lo largo del Nilo Blanco y en Sudán. El papiro aún crece en partes de&nbsp;la Tierra Santa, especialmente alrededor del extremo norte de la llanura de Galilea y los pantanos de Huleh.</p><p>Además de ser utilizado para hacer pequeños recipientes que flotan en el agua (<a href=\"https://ref.ly/Exod2:3\">Ex 2:3</a>), para esteras y para varios otros propósitos domésticos, es más conocido como la fuente del papel antiguo. En la fabricación de papel a partir de papiro, los tallos de la planta se pelaban primero y luego se cortaba la médula longitudinalmente en rodajas finas que se colocaban una al lado de la otra. Después, se rociaban con agua y se prensaban para unirlas en una sola pieza. La hoja se secaba y se cortaba en piezas del tamaño requerido. En las mejores calidades de papel de papiro, varias capas de rodajas de tallo se colocaban transversalmente unas sobre otras.</p><p>Las inflorescencias pálidas, de color leonado y en forma de borla en la cima de los tallos, se utilizaban para adornar los templos egipcios y coronar las estatuas de los dioses. También se llevaban como coronas por hombres famosos y héroes nacionales.</p><h2>Pino <em>(Pinus brutia, P. halepensis)</em></h2><p>Varios árboles de hoja perenne de esta familia tienen hojas en forma de aguja agrupadas y conos que portan semillas. Aunque hay cierta confusión respecto a las coníferas mencionadas en la Biblia, parece claro que se hace referencia a los pinos en pasajes como <a href=\"https://ref.ly/Lev23:40\">Levítico 23:40,</a> <a href=\"https://ref.ly/Neh8:15\">Nehemías 8:15,</a> <a href=\"https://ref.ly/Isa41:19\">Isaías 41:19</a>; y <a href=\"https://ref.ly/Isa60:13\">60:13</a>. Uno de los pinos de Tierra Santa es el pino Brutia <em>(Pinus brutia),</em> una especie que habita en las montañas del norte de Palestina. Alcanza una altura de 3 a 10,7 metros, con un crecimiento bastante disperso y ramas en verticilos.</p><p>Otro de los pinos es el pino de Alepo, <em>Pinus halepensis.</em> La mayoría de las menciones de &quot;abeto&quot; o &quot;árbol de abeto&quot; en la (RVR 1909), probablemente se refieren al pino de Alepo (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Sm 6:5,</a> <a href=\"https://ref.ly/1Kgs5:8,1Kgs5:10\">1&nbsp;Re 5:8, 10</a>; <a href=\"https://ref.ly/1Kgs6:34\">6:34,</a> <a href=\"https://ref.ly/2Kgs19:23\">2&nbsp;Re 19:23,</a> <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Cro 2:8,</a> <a href=\"https://ref.ly/Ps104:17\">Sal 104:17,</a> <a href=\"https://ref.ly/Song1:17\">Cant 1:17,</a> <a href=\"https://ref.ly/Isa14:8\">Is 14:8, </a><a href=\"https://ref.ly/Isa37:24\">37:24</a>; <a href=\"https://ref.ly/Isa55:13\">55:13,</a> <a href=\"https://ref.ly/Isa60:13\">60:13,</a> <a href=\"https://ref.ly/Ezek27:5\">Ez 27:5,</a> <a href=\"https://ref.ly/Ezek31:8\">31:8,</a> <a href=\"https://ref.ly/Hos14:8\">Os 14:8,</a> <a href=\"https://ref.ly/Nah2:3\">Na 2:3,</a> <a href=\"https://ref.ly/Zech11:2\">Za 11:2</a>). Crece de 2,7 a 18,3 metros de altura, con ramas ascendentes difusas y ramillas amarillentas o parduzcas.</p><h2>Pistacho <em>(Pistacia terebinthus, P. vera)</em></h2><p>El terebinto de Palestina, o árbol de trementina, es un gran árbol caducifolio con ramas desordenadas. En invierno, sin sus hojas, se asemeja mucho al roble. Crece de 3,7 a 7,6 metros de altura. Cada parte del árbol contiene un jugo fragante y resinoso. Es común en las laderas inferiores de las colinas a lo largo de Siria, Líbano, Palestina y Arabia, generalmente creciendo como un árbol solitario y se encuentra principalmente en localidades demasiado cálidas o secas para el roble, que generalmente lo reemplaza. Dado que es nativo de Galaad, es bastante probable que su jugo resinoso formara parte de las especias que los israelitas llevaron a Egipto desde Galaad (<a href=\"https://ref.ly/Gen37:25\">Gn 37:25</a>).</p><p>Las nueces mencionadas en <a href=\"https://ref.ly/Gen43:11\">Génesis 43:11</a> son aparentemente pistachos del árbol de pistacho, <em>Pistacia vera,</em> que está estrechamente relacionado con el terebinto. Este árbol alcanza una altura de 3&nbsp;a&nbsp;9,1 metros, y tiene una copa extendida. Se encuentra de forma silvestre en&nbsp;muchas áreas rocosas de Líbano y la Tierra Santa. La nuez tiene una cáscara de color claro, y el grano posee un sabor dulce y delicado que es muy apreciado en todas las regiones donde crece.</p><h2>Árbol de plátano <em>(Platanus orientalis)</em></h2><p>Cualquiera de varios árboles de esta familia con racimos de frutas en forma de campana y, generalmente, una corteza externa que se desprende en parches o tiras. Las referencias en <a href=\"https://ref.ly/Gen30:37\">Génesis 30:37</a> y <a href=\"https://ref.ly/Ezek31:8\">Ezequiel 31:8</a> aparentemente no se refieren al castaño, que no es autóctono de Palestina, sino al plátano oriental, <em>Platanus orientalis.</em></p><p>El plátano es un árbol imponente que puede alcanzar los 18,3 metros de altura, o más, con un tronco que a menudo tiene una gran circunferencia, a veces de hasta 12,2 metros. La corteza exterior se desprende en láminas o escamas, revelando una corteza interior lisa de color blanquecino o amarillento. Este árbol es común en todo Líbano, Siria y la Tierra Santa, y crece incluso en regiones subalpinas. Sin embargo, es principalmente un árbol de las llanuras y tierras bajas, prosperando en los bordes de arroyos y lagos y en áreas pantanosas.</p><h2>Granada <em>(Punica granatum)</em></h2><p>La granada generalmente es un árbol pequeño y arbustivo, pero ocasionalmente puede convertirse en un arbusto grande y ramificado o en un árbol pequeño que alcanza una altura de 6,1 a 9,1 metros. Las ramas suelen ser espinosas. Las vistosas flores en forma de campana son generalmente escarlata, aunque a veces pueden ser amarillas o blancas. El fruto globular es del tamaño de una naranja o una manzana mediana. Tiene una cáscara dura de color rojo brillante o amarillento cuando está madura y está coronada por los sépalos secos que se asemejan a una corona. El fruto en sí es una pulpa jugosa de color carmesí en la que están incrustadas muchas semillas rojas. Las flores de la granada probablemente sirvieron como modelo para las campanas doradas mencionadas en <a href=\"https://ref.ly/Exod28:33-Exod28:34\">Éxodo 28:33–34</a> y <a href=\"https://ref.ly/Exod39:24-Exod39:26\">39:24–26</a>, y las flores abiertas de <a href=\"https://ref.ly/1Kgs6:32\">1&nbsp;Reyes 6:32</a>. Los lóbulos erectos del cáliz en el fruto sirvieron como modelo para las coronas de los reyes.</p><p>La granada es originaria de Asia, pero ha sido cultivada desde tiempos prehistóricos y ahora es bastante común en la Tierra Santa, en Egipto y a lo largo de las costas del Mediterráneo. Se menciona como una de las frutas agradables de Egipto (<a href=\"https://ref.ly/Num20:5\">Nm 20:5</a>) y como una de las bendiciones prometidas de la Tierra Santa (<a href=\"https://ref.ly/Deut8:8\">Dt 8:8</a>).</p><h2>Álamo <em>(Populus euphratica, P. alba)</em></h2><p>Árbol de hoja caduca de rápido crecimiento del mismo género que el álamo temblón. Las referencias de la (RVR 1909) en <a href=\"https://ref.ly/2Sam5:23-2Sam5:24\">2&nbsp;Samuel 5:23–24</a> y <a href=\"https://ref.ly/1Chr14:14-1Chr14:15\">1&nbsp;Crónicas 14:14–15</a> de los morales, (árboles de morera) probablemente se refieren más al álamo del Éufrates o álamo temblón, <em>Populus euphratica.</em> Este árbol crece hasta una altura de 9,1&nbsp;a 13,7 metros, con ramas extendidas. El álamo del Éufrates se encuentra únicamente en ríos y orillas de arroyos en toda el área desde Siria a través de la Tierra Santa hasta Arabia Pétrea. Es especialmente común en el Valle del Jordán.</p><p>El álamo blanco <em>(Populus alba)</em> es común en lugares húmedos de Siria, Líbano, Tierra Santa y Sinaí. Puede alcanzar una altura de 9,1&nbsp;a 18,3 metros, con ramas extendidas. Algunos sugieren que los altares de varias religiones paganas se erigían generalmente en la cima de una colina y bajo la sombra de un bosque de álamos.</p><h2>Membrillo <em>(Cydonia oblonga)</em></h2><p>El membrillo es un árbol nativo del oeste de Asia, con flores blancas y un fruto similar a la manzana, que es comestible cuando se cocina. Algunos creen que las &quot;manzanas&quot; mencionadas en el Antiguo Testamento eran membrillos, <em>Cydonia oblonga.</em> El árbol de membrillo es bastante común en la Tierra Santa, aunque principalmente se cultiva. Puede encontrarse en estado silvestre en las regiones del norte de Siria. Es originario del norte de Persia y Asia Menor. El fruto es amarillento y muy fragante, y su fragancia fue muy valorada por los antiguos.</p><h2>Caña <em>(Juncus, Scirpus, Typha angustata, Arundo donax)</em></h2><p>En la Tierra Santa crecen numerosas especies de juncos y espadañas. Hay al menos veintiún variedades de juncos. El junco común o junco de pantano <em>(Juncus effusus)</em> se encuentra en lugares húmedos, incluso en el Sinaí y otros desiertos. El junco de mar o junco duro <em>(J. maritimus)</em> también se encuentra en lugares húmedos en toda la Tierra Santa e incluso en el Sinaí.</p><p>Al menos quince tipos de juncos <em>(Scirpus)</em> se conocen en Tierra Santa. El junco de cabeza agrupada <em>(Scirpus holoschoenus)</em> es común en lugares húmedos a lo largo de Tierra Santa hasta el Sinaí. El junco de lago o junco alto <em>(S. lacustris)</em> se encuentra en pantanos y zanjas en todo el norte de África hasta el Mar Muerto. El junco de mar o junco de marisma salada <em>(S. maritimus)</em> se encuentra en zanjas y pantanos en muchos lugares de Tierra Santa. Cualquiera de estas especies puede ser la mencionada en <a href=\"https://ref.ly/Job8:11\">Job 8:11,</a> <a href=\"https://ref.ly/Isa9:14\">Isaías 9:14,</a> <a href=\"https://ref.ly/Isa19:6,Isa19:15\">19:6, 15</a>.</p><p>La referencia en <a href=\"https://ref.ly/Gen41:2\">Génesis 41:2</a>&nbsp;al pastoreo de ganado en el prado parece referirse al alto junco <em>(Arundo donax)</em>, que crece hasta  5,5 metros o más de altura. Esta planta también es conocida como el junco persa y es común en toda la Tierra Santa, Siria y la península del Sinaí. Es una hierba gigantesca que puede tener un diámetro de tallo de 5,1&nbsp;a 7,6 centímetros, en la base y termina en una pluma de flores blancas similares a las de la caña de azúcar o el pasto de la pampa. La planta fue utilizada para muchos propósitos por los antiguos: para bastones, cañas de pescar, varas de medir y flautas musicales. Por lo tanto, es bastante posible que la “caña” mencionada en <a href=\"https://ref.ly/Matt27:48\">Mateo 27:48</a> y <a href=\"https://ref.ly/Mark15:36\">Marcos 15:36</a> fuera un junco de carpintero o vara de medir.</p><p><em>Véase también</em> Papiro.</p><h2>Ruda <em>(Ruta chalepensis, R. graveolens)</em></h2><p>Planta aromática euroasiática con hojas perennes que producen un aceite acre y volátil que en algún momento se utilizó en medicina. Hay poca duda sobre la corrección de la traducción de &quot;ruda&quot; en <a href=\"https://ref.ly/Luke11:42\">Lucas 11:42</a>, pero existe cierta incertidumbre sobre la especie exacta. La mayoría de los escritores consideran que se trata de la ruda común <em>(Ruta graveolens)</em>, una planta arbustiva perenne con tallos erectos de 0,6 a 0,9 metros de altura, y hojas profundamente cortadas. Un olor muy fuerte emana del follaje. Esta especie es nativa de la región mediterránea y crece silvestre en la Tierra Santa, especialmente en el Monte Tabor.</p><p>La ruda era muy valorada por los antiguos como un medicamento, supuestamente para prevenir el mareo, la mudez, la epilepsia, las inflamaciones oculares, la locura y el &quot;mal de ojo&quot;. Además, la ruda se utilizaba para sazonar platos.</p><h2>Junco <em>(Butomus umbellatus)</em></h2><p>Término genérico para cualquiera de las diversas plantas de pantano similares a hierbas que tienen tallos flexibles, huecos o esponjosos. Existe una considerable incertidumbre sobre la identificación de la planta mencionada en <a href=\"https://ref.ly/Gen41:2\">Génesis 41:2</a>, traducida en la (RVR 1909), como &quot;prado&quot;, y en <a href=\"https://ref.ly/Job8:11\">Job 8:11</a> como &quot;junco&quot;. Dado que se menciona junto con el prado en el pasaje de Job, parece referirse a un tipo específico de planta en lugar de a un conjunto de plantas en un prado. Por la descripción en Génesis como una planta de la que el ganado del faraón podría alimentarse a lo largo de las orillas del Nilo y, sin embargo, no ser el papiro, podría referirse al junco florido o gladiolo acuático <em>(Butomus umbellatus),</em> que prospera tanto en Egipto como en la Tierra Santa, junto con el papiro.</p><p><em>Véase también</em> Caña.</p><h2>Azafrán <em>(Crocus sativus)</em></h2><p>El azafrán, mencionado en <a href=\"https://ref.ly/Song4:14\">Cantar de&nbsp;los Cantares 4:14</a>, es el producto de varias especies de <em>Crocus,</em> especialmente del azafrán de flor azul <em>(C. sativus),</em> que es nativo de Grecia y Asia Menor. El producto comercial consiste en el estigma y las partes superiores del estilo, que son las partes superiores del ovario de la flor, recolectadas poco después de que la flor se abre. Se requieren al menos cuatro mil estigmas para obtener una onza de azafrán. Después de ser recolectados, los estigmas se secan al sol, se maceran y se convierten en pequeños pasteles. El azafrán se utiliza principalmente como tinte amarillo y también como colorante para frutas en curries y guisos.</p><p>Otro tipo completamente diferente de planta productora de tinte, <em>(Carthamus tinctorius)</em>, conocida como cartamina, azafrán bastardo o cártamo, es miembro de la familia de los cardos. Las flores rojas producen un tinte utilizado extensamente para colorear seda, en la cocina y para adulterar el azafrán genuino. Es una planta espinosa anual que alcanza 1,4 metros de altura, nativa de Siria y Egipto. En Egipto, las vestimentas funerarias de las momias se teñían con este material, y es muy posible que esta planta también haya sido el azafrán mencionado en la Biblia.</p><h2>Salvia <em>(Salvia judaica)</em></h2><p>La salvia de Judea alcanza una altura de hasta 0,9 metros en las montañas y colinas de Palestina. Sus tallos son cuadrangulares, rígidos y ásperos. La planta se extiende desde el Negev en Siria hasta Nazaret, Hebrón, Tiberias, Samaria y Judea.</p><p>Esta planta es el origen del diseño del candelero de siete brazos mencionado en <a href=\"https://ref.ly/Exod37:17-Exod37:18\">Éxodo 37:17–18</a>, conocido como la menorá, el símbolo tradicional judío. La inflorescencia de la planta, cuando se aplana, tiene casi exactamente la misma forma y estructura que el candelabro de siete brazos, con su espiga central y tres pares de ramas laterales que se curvan hacia arriba y hacia adentro de manera simétrica. En cada rama de la inflorescencia de la planta hay verticilos o brotes que quizás inspiraron la idea de los &quot;capullos&quot; (RVR 1909) o &quot;botones&quot; en los candelabros dorados bíblicos.</p><h2>Espelta <em>(Triticum aestivum)</em></h2><p>Miembro resistente de la familia del trigo. Se cree que el centeno mencionado en <a href=\"https://ref.ly/Exod9:32\">Éxodo 9:32</a> e <a href=\"https://ref.ly/Isa28:25\">Isaías 28:25</a>, así como las avenas de <a href=\"https://ref.ly/Ezek4:9\">Ezequiel 4:9</a> (todas RVR 1909), son espelta. Es una especie de trigo de grano duro con espigas sueltas y granos triangulares en sección transversal, y fue la forma más común de trigo en tiempos antiguos. Tiene un tallo más robusto que el trigo y espigas de grano fuertes. El pan hecho con su harina es mucho inferior al hecho de trigo, pero la espelta prospera en casi cualquier tipo de suelo y produce una cosecha en tierras que no son aptas para el trigo. Los antiguos la preferían a la cebada para hacer pan.</p><h2>Estoraque <em>(Styrax officinalis)</em></h2><p>Varios árboles de este género producen una resina aromática. Actualmente, se cree que el estacte mencionado en <a href=\"https://ref.ly/Exod30:34\">Éxodo 30:34</a> se derivaba del árbol de estoraque. Es un arbusto o árbol pequeño con ramas rígidas e irregulares que alcanza una altura de 2,7 a 6,1 metros. Este árbol es abundante en colinas bajas y lugares rocosos desde el Líbano hasta la Tierra Santa. Su goma se obtiene haciendo incisiones en los tallos y ramas. Está altamente perfumada y todavía se valora hoy en día como perfume.</p><h2>Sicómoro <em>(Ficus sycomorus)</em></h2><p>Árbol del noreste de África y Asia adyacente, relacionado con la higuera. La palabra traducida como &quot;cabrahigos&quot; en <a href=\"https://ref.ly/1Kgs10:27\">1&nbsp;Reyes 10:27,</a> <a href=\"https://ref.ly/1Chr27:28\">1&nbsp;Crónicas 27:28,</a> <a href=\"https://ref.ly/2Chr1:15\">2&nbsp;Crónicas 1:15,</a> <a href=\"https://ref.ly/2Chr9:27\">9:27,</a> <a href=\"https://ref.ly/Ps78:47\">Salmo 78:47,</a> <a href=\"https://ref.ly/Isa9:10\">Isaías 9:10,</a> <a href=\"https://ref.ly/Amos7:14\">Amós 7:14</a>; y <a href=\"https://ref.ly/Luke19:4\">Lucas 19:4</a> se refiere sin duda al conocido sicómoro-higuera, también llamado morera-higuera o higuera-morera. No debe confundirse con el sicómoro común de América del Norte, que en realidad es un plátano. El sicómoro-higuera de la Biblia es un árbol de crecimiento vigoroso, robusto y de amplia extensión, que alcanza de 9,1 a 12,2 metros de altura, y a veces una circunferencia de tronco de 6,1 metros o más, con una copa de 36,6 metros de diámetro. Es un árbol fácil de trepar y se planta frecuentemente a lo largo de las carreteras, lo que explica la referencia en <a href=\"https://ref.ly/Luke19:4\">Lucas 19:4</a>. Produce una gran cantidad de frutos en racimos en todas las partes del árbol, tanto en ramas jóvenes como viejas e incluso en el tronco. Es muy similar a la higuera común, pero más pequeño y de calidad mucho inferior. En los días de David, era tan valioso que él nombró un supervisor especial para los sicómoros (<a href=\"https://ref.ly/1Chr27:28\">1&nbsp;Cro 27:28</a>). Se piensa que Amós no era un recolector de frutos de sicómoro, sino más bien un cuidador de sicómoros.</p><h2>Tamarisco <em>(Tamarix)</em></h2><p>Las referencias en <a href=\"https://ref.ly/Gen21:33\">Génesis 21:33</a> y <a href=\"https://ref.ly/1Sam22:6\">1&nbsp;Samuel 22:6</a> y <a href=\"https://ref.ly/1Sam31:13\">31:13</a> parecen referirse al tamarisco. Estos árboles o arbustos son pequeños, crecen rápidamente y tienen una madera duradera. Son abundantes en desiertos, dunas y&nbsp;marismas salinas. <em>Tamarix aphylla</em> no tiene hojas y presenta pequeñas flores blancas. Estos árboles o arbustos a menudo ofrecen un toque reconfortante de follaje verde y prometen sombra refrescante al viajero. Los tamariscos pueden sobrevivir porque tienen hojas pequeñas en forma de escamas, que pierden poca humedad por transpiración, o no tienen hojas en absoluto. Los tamariscos más grandes son valorados por su madera en una&nbsp;región donde la madera es escasa. La madera se utilizaba para la construcción y también como fuente de un excelente tipo de carbón vegetal.</p><h2>Terebinto <em>(Pistacia terebinthus)</em></h2><p><em>V</em>é<em>ase</em> Pistacho (arriba).</p><h2>Cardo <em>(Lycium europaeum, Solanum incanum, Centaurea, Silybum marianum, Ruscus aculeatus, Agrostemma githago, Paliurus spina-christi, Zizyphus spina-christi)</em></h2><p>En las Escrituras, se utilizan veintidós palabras diferentes en hebreo y griego para referirse a arbustos espinosos o malezas, que se traducen como &quot;zarza&quot;, &quot;espino&quot;, &quot;abrojo&quot;, &quot;espina&quot; y &quot;cardo&quot;. Actualmente, hay alrededor de ciento veinticinco especies de espinas y cardos que crecen en Tierra Santa.</p><p>Se considera que el escaramujo en la alegoría de <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Jueces 9:14–15</a> se refiere al espino europeo o espino del desierto, <em>Lycium europaeum.</em></p><p>El consenso general es que las &quot;zarzas&quot; o &quot;espinas&quot; mencionadas en <a href=\"https://ref.ly/Isa10:17\">Isaías 10:17</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a>, <a href=\"https://ref.ly/Mic7:4\">Miqueas 7:4</a> y <a href=\"https://ref.ly/Heb6:8\">Hebreos 6:8</a> se refieren a la solanácea de Palestina <em>(Solanum incanum)</em>, también conocida como &quot;papa de Jericó&quot;.</p><p>Los cardos mencionados en <a href=\"https://ref.ly/Gen3:17-Gen3:18\">Génesis 3:17–18</a>, <a href=\"https://ref.ly/2Kgs14:9\">2&nbsp;Reyes 14:9</a>, <a href=\"https://ref.ly/2Chr25:18\">2&nbsp;Crónicas 25:18</a>, <a href=\"https://ref.ly/Hos10:8\">Oseas 10:8</a> y <a href=\"https://ref.ly/Matt7:16\">Mateo 7:16</a>, así como las espinas mencionadas en <a href=\"https://ref.ly/Matt13:7\">Mateo 13:7</a> y <a href=\"https://ref.ly/Heb6:8\">Hebreos 6:8</a>, se cree que pertenecen a una de las especies del cardo, <em>Centaurea.</em> Entre los cardos más comunes en Tierra Santa se encuentran el verdadero cardo estrellado <em>(Centaurea calcitrapa),</em> el centauro enano <em>(C. verutum),</em> el centauro ibérico <em>(C. iberica)</em> y el cardo mariano <em>(Silybum marianum).</em> Algunos cardos pueden alcanzar una altura de  0,9 a 1,8 metros. Los cardos son característicos de áreas sin cultivar y descuidadas. Muchos tienen flores hermosas, pero todos están cubiertos de espinas afiladas.</p><p>Las referencias en <a href=\"https://ref.ly/Ezek2:6\">Ezequiel 2:6</a> a “zarzas” y <a href=\"https://ref.ly/Ezek28:24\">Ezequiel 28:24</a> a  “espino que le punce” podrían referirse al acebo menor o acebo de rodilla espinoso, <em>Ruscus aculeatus.</em> Esta planta es común en los bosques rocosos de las regiones del norte de Tierra Santa, especialmente alrededor del Monte Tabor y el Monte Carmelo.</p><p>El abrojo de <a href=\"https://ref.ly/Job31:40\">Job 31:40,</a> posiblemente se refiera al abrojo del maíz, <em>Agrostemma githago.</em> Esta planta es común en los campos de cereales en toda la Tierra Santa. Es una maleza fuerte y problemática en los campos de cereales, que crece de (0,3&nbsp;a 0,9 metros) de altura.</p><p>Muchos comentaristas creen que las &quot;espinas&quot; utilizadas para hacer la corona de espinas (<a href=\"https://ref.ly/Matt27:29\">Mt 27:29,</a> <a href=\"https://ref.ly/John19:2\">Jn 19:2</a>) eran del Cristo-espino <em>(Paliurus spina-christi).</em> Esta creencia ha dado lugar a su nombre específico. El Cristo-espino es una planta espinosa que generalmente crece como un arbusto desgarbado de 0,9 a 2,7 metros de altura. Las ramas flexibles están armadas en la base de cada hoja con un par de espinas desiguales, rígidas y afiladas. La textura inusualmente flexible de las ramas jóvenes facilita especialmente su trenzado en una corona.</p><p>Las espinas mencionadas en <a href=\"https://ref.ly/Judg8:7\">Jueces 8:7</a>, <a href=\"https://ref.ly/Isa7:19\">Isaías 7:19</a>, <a href=\"https://ref.ly/Isa9:18\">9:18</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a> y <a href=\"https://ref.ly/Matt7:16\">Mateo 7:16</a> podrían referirse al Cristo-espino sirio <em>(Zizyphus spina-christi)</em>, un arbusto o árbol pequeño que alcanza de 2,7 a 4,6 metros de altura, y que a veces crece hasta convertirse en un árbol de 12,2 metros. Este árbol tiene ramas blancas y lisas que presentan un par de espinas robustas, desiguales y curvadas en la parte posterior de cada hoja.</p><p><em>Véase también</em> Zarza; Espino cerval (arriba).</p><h2>Tulipán <em>(Tulipa montana, T. sharonensis)</em></h2><p>Cualquiera de varias plantas bulbosas de esta familia es nativa de Asia. La rosa de Sarón mencionada en <a href=\"https://ref.ly/Song2:1\">Cantar de los Cantares 2:1</a> podría ser el tulipán de montaña, <em>Tulipa montana,</em> o el tulipán de Sarón, estrechamente relacionado, <em>T. sharonensis.</em> El primero es una planta atractiva que crece&nbsp;a partir de un bulbo y tiene hojas que a menudo presentan bordes ondulados. Esta especie es común en las regiones montañosas de Siria, Líbano y el Anti-Líbano. Es principalmente una especie de montaña. El tulipán de Sarón <em>(T.&nbsp;sharonensis)</em> se encuentra en lugares arenosos de las llanuras costeras de Sarón.</p><h2>Planta rodadora <em>(Gundelia tournefortii, Anastatica hierochuntica)</em></h2><p>Las referencias en <a href=\"https://ref.ly/Ps83:13\">Salmo 83:13</a> a “torbellinos” y en <a href=\"https://ref.ly/Isa17:13\">Isaías 17:13</a> y “como el polvo delante del torbellino” (RVR 1909) refiriéndose a arbustos que ruedan antes de una tormenta o torbellino, parecen referirse al cardo ruso palestino <em>(Gundelia tournefortii)</em>, un miembro de la familia de los cardos. Es una hierba espinosa con jugo lechoso. Rueda sobre la tierra y se acumula en montones enormes en los huecos.</p><h2>Verdura</h2><p>Las referencias bíblicas a las verduras probablemente se refieren, en la mayoría de los casos, a las semillas leguminosas secas como los frijoles y las lentejas.</p><h2>Vid <em>(Vitis vinifera)</em></h2><p>Cualquier planta con un tallo flexible que trepa, se enrosca o se arrastra a lo largo de una superficie o soporte se considera una vid. La vid común <em>(Vitis vinifera)</em> se menciona a lo largo de la Biblia. La vid fructífera (<a href=\"https://ref.ly/Ezek17:5-Ezek17:10\">Ez 17:5–10</a>) y la vid traída de Egipto (<a href=\"https://ref.ly/Ps80:8\">Sal 80:8</a>) eran símbolos del pueblo judío. Jesús se compara a sí mismo con la verdadera vid, de la cual sus discípulos son las ramas (<a href=\"https://ref.ly/John15:1-John15:6\">Jn 15:1–6</a>).</p><p>La vid del Viejo Mundo a veces adquiere las características de un árbol, con tallos de hasta  45,7 centímetros de diámetro. Las ramas se entrenan en un enrejado y producen racimos de uvas que pesan de 4,5 a 5,4 kilogramos, con uvas individuales del tamaño de pequeñas ciruelas. Se han producido racimos que llegan a pesar hasta 11,8 kilogramos. Las vides de la Tierra Santa siempre fueron famosas tanto por la exuberancia de su crecimiento como por los inmensos racimos de uvas que producían. Por lo tanto, no parece improbable que los espías enviados a la Tierra Prometida hayan utilizado un palo para transportar algunos de los racimos a casa (<a href=\"https://ref.ly/Num13:23-Num13:24\">Nm 13:23–24</a>).</p><p>La uva silvestre <em>(Vitis orientalis)</em> se menciona en <a href=\"https://ref.ly/Isa5:2-Isa5:4\">Isaías 5:2–4</a>, <a href=\"https://ref.ly/Jer2:21\">Jeremías 2:21</a> y <a href=\"https://ref.ly/Ezek15:2-Ezek15:6\">Ezequiel 15:2–6</a>. Es conocida como la uva silvestre nativa del zorro y tiene bayas pequeñas, negras y ácidas, del tamaño de grosellas, con poco jugo.</p><h2>Nogal <em>(Juglans regia)</em></h2><p>Cualquiera de varios árboles de este género tiene frutos redondos y pegajosos que encierran una nuez comestible. Se cree que la referencia en <a href=\"https://ref.ly/Song6:11\">Cantar de los Cantares 6:11</a> a “nogales” se refiere a la nuez persa o común, <em>Juglans regia.</em> Se considera que el árbol era autóctono del norte de Persia, pero en realidad se encuentra silvestre en muchas partes del norte de India, hacia el este hasta China, y hacia el oeste a través de Persia. En la época de Salomón, se cultivaba ampliamente por su fruto en todo el este. Quizás el jardín de nueces de Salomón era parte de sus extensos jardines en Etam, a 9,7 kilómetros de Jerusalén.</p><h2><span>Nenúfar</span> <em>(Nymphaea)</em></h2><p>Cualquiera de las numerosas plantas acuáticas de este género tiene hojas flotantes y flores vistosas. La ornamentación tallada de <span>flor de lis</span> mencionada en <a href=\"https://ref.ly/1Kgs7:19-1Kgs7:26\">1&nbsp;Reyes 7:19–26</a> y <a href=\"https://ref.ly/2Chr4:5\">2&nbsp;Crónicas 4:5</a> probablemente se inspiró en las flores de <span>nenúfar</span>. Pocas flores pueden igualar en belleza al loto egipcio o <span>nenúfar</span> de agua <em>(Nymphaea lotus)</em>. Se asemeja mucho a una gran rosa blanca y, en su momento, flotaba en abundancia en las aguas del Nilo.</p><p>El nenúfar blanco europeo común <em>(N. alba)</em> también era conocido por los hijos de Israel. Crece no sólo en Europa, sino también en Tierra Santa y el norte de África. Sin embargo, no es tan común en Egipto como el loto blanco.</p><p>Otra planta acuática con la que los israelitas probablemente estaban familiarizados es el loto azul, <em>N. caerulea.</em> Sus hojas miden de 30,5 a 40,6 centímetros de ancho, y tiene flores de color azul claro que miden de 7,6 a 15,2&nbsp;centímetros de diámetro.</p><h2>Trigo <em>(Triticum aestivum, T. compositum)</em></h2><p>Diversos cereales de esta familia son ampliamente cultivados por su grano comestible. Cinco tipos de trigo son nativos y aún silvestres en la Tierra Santa, y al menos otros ocho se cultivan allí hoy en día; probablemente la mayoría, si no todos, eran conocidos en tiempos bíblicos. Las variedades silvestres probablemente eran más abundantes entonces que en la actualidad. Entre estos se encuentran el einkorn <em>(T. monococcum),</em> el thaoudar <em>(T. thaoudar),</em> y el emmer silvestre <em>(T. dicoccoides).</em> El trigo compuesto <em>(T. compositum),</em> con sus espigas ramificadas, a menudo con hasta siete cabezas por tallo, se menciona definitivamente en <a href=\"https://ref.ly/Gen41:5-Gen41:57\">Génesis 41:5–57</a>. Está representado en numerosos monumentos egipcios y en inscripciones, y todavía se ve comúnmente en el Delta del Nilo, donde se le conoce como &quot;trigo momia&quot;. También se cultiva en la Tierra Santa.</p><p>El trigo más frecuentemente mencionado en la Biblia es, sin duda, el trigo de verano e invierno comúnmente cultivado, <em>Triticum aestivum.</em> Es una hierba anual abundante que se ha cultivado en Egipto y otras tierras orientales desde tiempos antiguos. Se desconoce el lugar exacto de su origen. Se han encontrado granos de trigo en las tumbas egipcias más antiguas y en los restos de viviendas lacustres prehistóricas en Suiza. Sin duda, fue el grano principal de Mesopotamia en la época de Jacob (<a href=\"https://ref.ly/Gen30:14\">Gn 30:14</a>).</p><p>En los tiempos bíblicos, el maíz a menudo incluía una mezcla de guisantes, frijoles, lentejas, comino, cebada, mijo y espelta, pero el trigo siempre fue su principal componente. Egipto era un gran productor de granos, y Abram (<a href=\"https://ref.ly/Gen12:10\">Gn 12:10</a>) y los hermanos de José (capítulo <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) acudieron naturalmente a Egipto en busca de trigo cuando la hambruna afectó a Canaán.</p><p>Los molinos, las piedras de molino, los graneros y las eras que se mencionan en la Biblia se refieren a equipos utilizados para procesar grano y producir harina. La harina fina con la que se hacían los panes de la proposición (<a href=\"https://ref.ly/Lev24:5\">Lv 24:5</a>) era sin duda harina de trigo. El trigo destinado al consumo doméstico a menudo se almacenaba en la parte central de la casa; esto explica la historia narrada en <a href=\"https://ref.ly/2Sam4:6\">2&nbsp;Samuel 4:6</a>. También, a veces, se almacenaba en pozos secos (<a href=\"https://ref.ly/2Sam17:19\">2&nbsp;Sm 17:19</a>).</p><h2>Ajenjo <em>(Artemisia judaica, A. herba-alba)</em></h2><p>Ajenjo es un nombre general dado a un grupo de plantas leñosas con un fuerte olor aromático. Las plantas de ajenjo tienen un sabor intenso y amargo, y sus brotes jóvenes y puntas de ramas proporcionan el &quot;ajenjo&quot; del comercio. Su sabor amargo explica que se mencione junto con la hiel, como símbolo de calamidad amarga y tristeza (<a href=\"https://ref.ly/Prov5:4\">Pr 5:4,</a> <a href=\"https://ref.ly/Jer9:15\">Jr 9:15,</a> <a href=\"https://ref.ly/Jer23:15\">23:15,</a> <a href=\"https://ref.ly/Lam3:15,Lam3:19\">Lm 3:15, 19</a>). <em>Artemisia herba-alba</em> es la especie común de ajenjo en la Tierra Santa hoy en día. Es intensamente aromático, huele a alcanfor y es amargo. <em>A. judaica</em> se encuentra sólo en el Sinaí.</p><p>El ajenjo se elabora a partir de especies de este grupo. Inicialmente, conduce a una mayor actividad y sensaciones placenteras, llenando la mente de ideas grandiosas (<a href=\"https://ref.ly/Lam3:15\">Lm 3:15</a>). Sin embargo, su uso habitual provoca estupor y una disminución gradual de las facultades intelectuales, terminando en delirio e incluso en la muerte. Quizás la cicuta mencionada en <a href=\"https://ref.ly/Amos6:12\">Amós 6:12</a> era ajenjo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "01003007",
          "start_ref_usfm": "GEN 3:7",
          "end_ref": "01003007",
          "end_ref_usfm": "GEN 3:7"
        },
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01012010",
          "start_ref_usfm": "GEN 12:10",
          "end_ref": "01012010",
          "end_ref_usfm": "GEN 12:10"
        },
        {
          "start_ref": "01013018",
          "start_ref_usfm": "GEN 13:18",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01014013",
          "start_ref_usfm": "GEN 14:13",
          "end_ref": "01014013",
          "end_ref_usfm": "GEN 14:13"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018001",
          "end_ref_usfm": "GEN 18:1"
        },
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030037",
          "end_ref_usfm": "GEN 30:37"
        },
        {
          "start_ref": "01035004",
          "start_ref_usfm": "GEN 35:4",
          "end_ref": "01035004",
          "end_ref_usfm": "GEN 35:4"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043011",
          "end_ref_usfm": "GEN 43:11"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002003",
          "end_ref_usfm": "EXO 2:3"
        },
        {
          "start_ref": "02009032",
          "start_ref_usfm": "EXO 9:32",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02012008",
          "start_ref_usfm": "EXO 12:8",
          "end_ref": "02012008",
          "end_ref_usfm": "EXO 12:8"
        },
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02016031",
          "start_ref_usfm": "EXO 16:31",
          "end_ref": "02016031",
          "end_ref_usfm": "EXO 16:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028033",
          "end_ref_usfm": "EXO 28:33"
        },
        {
          "start_ref": "02030023",
          "start_ref_usfm": "EXO 30:23",
          "end_ref": "02030023",
          "end_ref_usfm": "EXO 30:23"
        },
        {
          "start_ref": "02030024",
          "start_ref_usfm": "EXO 30:24",
          "end_ref": "02030024",
          "end_ref_usfm": "EXO 30:24"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030034",
          "end_ref_usfm": "EXO 30:34"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034013",
          "end_ref_usfm": "EXO 34:13"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039024",
          "end_ref_usfm": "EXO 39:24"
        },
        {
          "start_ref": "02039027",
          "start_ref_usfm": "EXO 39:27",
          "end_ref": "02039027",
          "end_ref_usfm": "EXO 39:27"
        },
        {
          "start_ref": "03006010",
          "start_ref_usfm": "LEV 6:10",
          "end_ref": "03006010",
          "end_ref_usfm": "LEV 6:10"
        },
        {
          "start_ref": "03014052",
          "start_ref_usfm": "LEV 14:52",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03023040",
          "start_ref_usfm": "LEV 23:40",
          "end_ref": "03023040",
          "end_ref_usfm": "LEV 23:40"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024005",
          "end_ref_usfm": "LEV 24:5"
        },
        {
          "start_ref": "04009011",
          "start_ref_usfm": "NUM 9:11",
          "end_ref": "04009011",
          "end_ref_usfm": "NUM 9:11"
        },
        {
          "start_ref": "04011005",
          "start_ref_usfm": "NUM 11:5",
          "end_ref": "04011005",
          "end_ref_usfm": "NUM 11:5"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        },
        {
          "start_ref": "04019006",
          "start_ref_usfm": "NUM 19:6",
          "end_ref": "04019006",
          "end_ref_usfm": "NUM 19:6"
        },
        {
          "start_ref": "04019018",
          "start_ref_usfm": "NUM 19:18",
          "end_ref": "04019018",
          "end_ref_usfm": "NUM 19:18"
        },
        {
          "start_ref": "04020005",
          "start_ref_usfm": "NUM 20:5",
          "end_ref": "04020005",
          "end_ref_usfm": "NUM 20:5"
        },
        {
          "start_ref": "05008008",
          "start_ref_usfm": "DEU 8:8",
          "end_ref": "05008008",
          "end_ref_usfm": "DEU 8:8"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05022011",
          "start_ref_usfm": "DEU 22:11",
          "end_ref": "05022011",
          "end_ref_usfm": "DEU 22:11"
        },
        {
          "start_ref": "05029018",
          "start_ref_usfm": "DEU 29:18",
          "end_ref": "05029018",
          "end_ref_usfm": "DEU 29:18"
        },
        {
          "start_ref": "05032032",
          "start_ref_usfm": "DEU 32:32",
          "end_ref": "05032032",
          "end_ref_usfm": "DEU 32:32"
        },
        {
          "start_ref": "07003007",
          "start_ref_usfm": "JDG 3:7",
          "end_ref": "07003007",
          "end_ref_usfm": "JDG 3:7"
        },
        {
          "start_ref": "07008007",
          "start_ref_usfm": "JDG 8:7",
          "end_ref": "07008007",
          "end_ref_usfm": "JDG 8:7"
        },
        {
          "start_ref": "09022006",
          "start_ref_usfm": "1SA 22:6",
          "end_ref": "09022006",
          "end_ref_usfm": "1SA 22:6"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09031013",
          "start_ref_usfm": "1SA 31:13",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10004006",
          "start_ref_usfm": "2SA 4:6",
          "end_ref": "10004006",
          "end_ref_usfm": "2SA 4:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10017019",
          "start_ref_usfm": "2SA 17:19",
          "end_ref": "10017019",
          "end_ref_usfm": "2SA 17:19"
        },
        {
          "start_ref": "10023011",
          "start_ref_usfm": "2SA 23:11",
          "end_ref": "10023011",
          "end_ref_usfm": "2SA 23:11"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "11005008",
          "start_ref_usfm": "1KI 5:8",
          "end_ref": "11005008",
          "end_ref_usfm": "1KI 5:8"
        },
        {
          "start_ref": "11005010",
          "start_ref_usfm": "1KI 5:10",
          "end_ref": "11005010",
          "end_ref_usfm": "1KI 5:10"
        },
        {
          "start_ref": "11006023",
          "start_ref_usfm": "1KI 6:23",
          "end_ref": "11006023",
          "end_ref_usfm": "1KI 6:23"
        },
        {
          "start_ref": "11006032",
          "start_ref_usfm": "1KI 6:32",
          "end_ref": "11006032",
          "end_ref_usfm": "1KI 6:32"
        },
        {
          "start_ref": "11006034",
          "start_ref_usfm": "1KI 6:34",
          "end_ref": "11006034",
          "end_ref_usfm": "1KI 6:34"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007019",
          "end_ref_usfm": "1KI 7:19"
        },
        {
          "start_ref": "11007022",
          "start_ref_usfm": "1KI 7:22",
          "end_ref": "11007022",
          "end_ref_usfm": "1KI 7:22"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "11014023",
          "start_ref_usfm": "1KI 14:23",
          "end_ref": "11014023",
          "end_ref_usfm": "1KI 14:23"
        },
        {
          "start_ref": "11018019",
          "start_ref_usfm": "1KI 18:19",
          "end_ref": "11018019",
          "end_ref_usfm": "1KI 18:19"
        },
        {
          "start_ref": "12004039",
          "start_ref_usfm": "2KI 4:39",
          "end_ref": "12004039",
          "end_ref_usfm": "2KI 4:39"
        },
        {
          "start_ref": "12014009",
          "start_ref_usfm": "2KI 14:9",
          "end_ref": "12014009",
          "end_ref_usfm": "2KI 14:9"
        },
        {
          "start_ref": "12017016",
          "start_ref_usfm": "2KI 17:16",
          "end_ref": "12017016",
          "end_ref_usfm": "2KI 17:16"
        },
        {
          "start_ref": "12019023",
          "start_ref_usfm": "2KI 19:23",
          "end_ref": "12019023",
          "end_ref_usfm": "2KI 19:23"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020013",
          "end_ref_usfm": "2KI 20:13"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "13015027",
          "start_ref_usfm": "1CH 15:27",
          "end_ref": "13015027",
          "end_ref_usfm": "1CH 15:27"
        },
        {
          "start_ref": "13027028",
          "start_ref_usfm": "1CH 27:28",
          "end_ref": "13027028",
          "end_ref_usfm": "1CH 27:28"
        },
        {
          "start_ref": "14001015",
          "start_ref_usfm": "2CH 1:15",
          "end_ref": "14001015",
          "end_ref_usfm": "2CH 1:15"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "14003014",
          "start_ref_usfm": "2CH 3:14",
          "end_ref": "14003014",
          "end_ref_usfm": "2CH 3:14"
        },
        {
          "start_ref": "14004005",
          "start_ref_usfm": "2CH 4:5",
          "end_ref": "14004005",
          "end_ref_usfm": "2CH 4:5"
        },
        {
          "start_ref": "14009027",
          "start_ref_usfm": "2CH 9:27",
          "end_ref": "14009027",
          "end_ref_usfm": "2CH 9:27"
        },
        {
          "start_ref": "14025018",
          "start_ref_usfm": "2CH 25:18",
          "end_ref": "14025018",
          "end_ref_usfm": "2CH 25:18"
        },
        {
          "start_ref": "16008015",
          "start_ref_usfm": "NEH 8:15",
          "end_ref": "16008015",
          "end_ref_usfm": "NEH 8:15"
        },
        {
          "start_ref": "16013009",
          "start_ref_usfm": "NEH 13:9",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18008011",
          "start_ref_usfm": "JOB 8:11",
          "end_ref": "18008011",
          "end_ref_usfm": "JOB 8:11"
        },
        {
          "start_ref": "18030004",
          "start_ref_usfm": "JOB 30:4",
          "end_ref": "18030004",
          "end_ref_usfm": "JOB 30:4"
        },
        {
          "start_ref": "18030007",
          "start_ref_usfm": "JOB 30:7",
          "end_ref": "18030007",
          "end_ref_usfm": "JOB 30:7"
        },
        {
          "start_ref": "18031040",
          "start_ref_usfm": "JOB 31:40",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        },
        {
          "start_ref": "19037035",
          "start_ref_usfm": "PSA 37:35",
          "end_ref": "19037035",
          "end_ref_usfm": "PSA 37:35"
        },
        {
          "start_ref": "19045008",
          "start_ref_usfm": "PSA 45:8",
          "end_ref": "19045008",
          "end_ref_usfm": "PSA 45:8"
        },
        {
          "start_ref": "19051007",
          "start_ref_usfm": "PSA 51:7",
          "end_ref": "19051007",
          "end_ref_usfm": "PSA 51:7"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "19078047",
          "start_ref_usfm": "PSA 78:47",
          "end_ref": "19078047",
          "end_ref_usfm": "PSA 78:47"
        },
        {
          "start_ref": "19080008",
          "start_ref_usfm": "PSA 80:8",
          "end_ref": "19080008",
          "end_ref_usfm": "PSA 80:8"
        },
        {
          "start_ref": "19083013",
          "start_ref_usfm": "PSA 83:13",
          "end_ref": "19083013",
          "end_ref_usfm": "PSA 83:13"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "20005004",
          "start_ref_usfm": "PRO 5:4",
          "end_ref": "20005004",
          "end_ref_usfm": "PRO 5:4"
        },
        {
          "start_ref": "20007017",
          "start_ref_usfm": "PRO 7:17",
          "end_ref": "20007017",
          "end_ref_usfm": "PRO 7:17"
        },
        {
          "start_ref": "20015019",
          "start_ref_usfm": "PRO 15:19",
          "end_ref": "20015019",
          "end_ref_usfm": "PRO 15:19"
        },
        {
          "start_ref": "20025011",
          "start_ref_usfm": "PRO 25:11",
          "end_ref": "20025011",
          "end_ref_usfm": "PRO 25:11"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "21012005",
          "start_ref_usfm": "ECC 12:5",
          "end_ref": "21012005",
          "end_ref_usfm": "ECC 12:5"
        },
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        },
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22001017",
          "start_ref_usfm": "SNG 1:17",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        },
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002005",
          "end_ref_usfm": "SNG 2:5"
        },
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002016",
          "end_ref_usfm": "SNG 2:16"
        },
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003006",
          "end_ref_usfm": "SNG 3:6"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        },
        {
          "start_ref": "22004014",
          "start_ref_usfm": "SNG 4:14",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        },
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        },
        {
          "start_ref": "22007008",
          "start_ref_usfm": "SNG 7:8",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001008",
          "end_ref_usfm": "ISA 1:8"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "23007019",
          "start_ref_usfm": "ISA 7:19",
          "end_ref": "23007019",
          "end_ref_usfm": "ISA 7:19"
        },
        {
          "start_ref": "23009010",
          "start_ref_usfm": "ISA 9:10",
          "end_ref": "23009010",
          "end_ref_usfm": "ISA 9:10"
        },
        {
          "start_ref": "23009014",
          "start_ref_usfm": "ISA 9:14",
          "end_ref": "23009014",
          "end_ref_usfm": "ISA 9:14"
        },
        {
          "start_ref": "23009018",
          "start_ref_usfm": "ISA 9:18",
          "end_ref": "23009018",
          "end_ref_usfm": "ISA 9:18"
        },
        {
          "start_ref": "23010017",
          "start_ref_usfm": "ISA 10:17",
          "end_ref": "23010017",
          "end_ref_usfm": "ISA 10:17"
        },
        {
          "start_ref": "23014008",
          "start_ref_usfm": "ISA 14:8",
          "end_ref": "23014008",
          "end_ref_usfm": "ISA 14:8"
        },
        {
          "start_ref": "23017013",
          "start_ref_usfm": "ISA 17:13",
          "end_ref": "23017013",
          "end_ref_usfm": "ISA 17:13"
        },
        {
          "start_ref": "23018002",
          "start_ref_usfm": "ISA 18:2",
          "end_ref": "23018002",
          "end_ref_usfm": "ISA 18:2"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019006",
          "end_ref_usfm": "ISA 19:6"
        },
        {
          "start_ref": "23019015",
          "start_ref_usfm": "ISA 19:15",
          "end_ref": "23019015",
          "end_ref_usfm": "ISA 19:15"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028025",
          "end_ref_usfm": "ISA 28:25"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035001",
          "start_ref_usfm": "ISA 35:1",
          "end_ref": "23035001",
          "end_ref_usfm": "ISA 35:1"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23037024",
          "start_ref_usfm": "ISA 37:24",
          "end_ref": "23037024",
          "end_ref_usfm": "ISA 37:24"
        },
        {
          "start_ref": "23039002",
          "start_ref_usfm": "ISA 39:2",
          "end_ref": "23039002",
          "end_ref_usfm": "ISA 39:2"
        },
        {
          "start_ref": "23041019",
          "start_ref_usfm": "ISA 41:19",
          "end_ref": "23041019",
          "end_ref_usfm": "ISA 41:19"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "23043024",
          "start_ref_usfm": "ISA 43:24",
          "end_ref": "23043024",
          "end_ref_usfm": "ISA 43:24"
        },
        {
          "start_ref": "23044014",
          "start_ref_usfm": "ISA 44:14",
          "end_ref": "23044014",
          "end_ref_usfm": "ISA 44:14"
        },
        {
          "start_ref": "23055013",
          "start_ref_usfm": "ISA 55:13",
          "end_ref": "23055013",
          "end_ref_usfm": "ISA 55:13"
        },
        {
          "start_ref": "23058005",
          "start_ref_usfm": "ISA 58:5",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "24001011",
          "start_ref_usfm": "JER 1:11",
          "end_ref": "24001011",
          "end_ref_usfm": "JER 1:11"
        },
        {
          "start_ref": "24002021",
          "start_ref_usfm": "JER 2:21",
          "end_ref": "24002021",
          "end_ref_usfm": "JER 2:21"
        },
        {
          "start_ref": "24008013",
          "start_ref_usfm": "JER 8:13",
          "end_ref": "24008013",
          "end_ref_usfm": "JER 8:13"
        },
        {
          "start_ref": "24008014",
          "start_ref_usfm": "JER 8:14",
          "end_ref": "24008014",
          "end_ref_usfm": "JER 8:14"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24017006",
          "start_ref_usfm": "JER 17:6",
          "end_ref": "24017006",
          "end_ref_usfm": "JER 17:6"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "24048006",
          "start_ref_usfm": "JER 48:6",
          "end_ref": "24048006",
          "end_ref_usfm": "JER 48:6"
        },
        {
          "start_ref": "24051008",
          "start_ref_usfm": "JER 51:8",
          "end_ref": "24051008",
          "end_ref_usfm": "JER 51:8"
        },
        {
          "start_ref": "25003005",
          "start_ref_usfm": "LAM 3:5",
          "end_ref": "25003005",
          "end_ref_usfm": "LAM 3:5"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004009",
          "end_ref_usfm": "EZK 4:9"
        },
        {
          "start_ref": "26009002",
          "start_ref_usfm": "EZK 9:2",
          "end_ref": "26009002",
          "end_ref_usfm": "EZK 9:2"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26027005",
          "start_ref_usfm": "EZK 27:5",
          "end_ref": "26027005",
          "end_ref_usfm": "EZK 27:5"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26027019",
          "start_ref_usfm": "EZK 27:19",
          "end_ref": "26027019",
          "end_ref_usfm": "EZK 27:19"
        },
        {
          "start_ref": "26028024",
          "start_ref_usfm": "EZK 28:24",
          "end_ref": "26028024",
          "end_ref_usfm": "EZK 28:24"
        },
        {
          "start_ref": "26031008",
          "start_ref_usfm": "EZK 31:8",
          "end_ref": "26031008",
          "end_ref_usfm": "EZK 31:8"
        },
        {
          "start_ref": "26040003",
          "start_ref_usfm": "EZK 40:3",
          "end_ref": "26040003",
          "end_ref_usfm": "EZK 40:3"
        },
        {
          "start_ref": "27010005",
          "start_ref_usfm": "DAN 10:5",
          "end_ref": "27010005",
          "end_ref_usfm": "DAN 10:5"
        },
        {
          "start_ref": "28002006",
          "start_ref_usfm": "HOS 2:6",
          "end_ref": "28002006",
          "end_ref_usfm": "HOS 2:6"
        },
        {
          "start_ref": "28002009",
          "start_ref_usfm": "HOS 2:9",
          "end_ref": "28002009",
          "end_ref_usfm": "HOS 2:9"
        },
        {
          "start_ref": "28002012",
          "start_ref_usfm": "HOS 2:12",
          "end_ref": "28002012",
          "end_ref_usfm": "HOS 2:12"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        },
        {
          "start_ref": "28010008",
          "start_ref_usfm": "HOS 10:8",
          "end_ref": "28010008",
          "end_ref_usfm": "HOS 10:8"
        },
        {
          "start_ref": "28014008",
          "start_ref_usfm": "HOS 14:8",
          "end_ref": "28014008",
          "end_ref_usfm": "HOS 14:8"
        },
        {
          "start_ref": "29001007",
          "start_ref_usfm": "JOL 1:7",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001012",
          "start_ref_usfm": "JOL 1:12",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006012",
          "end_ref_usfm": "AMO 6:12"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33004004",
          "start_ref_usfm": "MIC 4:4",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006007",
          "end_ref_usfm": "MIC 6:7"
        },
        {
          "start_ref": "33007004",
          "start_ref_usfm": "MIC 7:4",
          "end_ref": "33007004",
          "end_ref_usfm": "MIC 7:4"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "36002009",
          "start_ref_usfm": "ZEP 2:9",
          "end_ref": "36002009",
          "end_ref_usfm": "ZEP 2:9"
        },
        {
          "start_ref": "38003010",
          "start_ref_usfm": "ZEC 3:10",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006028",
          "end_ref_usfm": "MAT 6:28"
        },
        {
          "start_ref": "40007016",
          "start_ref_usfm": "MAT 7:16",
          "end_ref": "40007016",
          "end_ref_usfm": "MAT 7:16"
        },
        {
          "start_ref": "40013007",
          "start_ref_usfm": "MAT 13:7",
          "end_ref": "40013007",
          "end_ref_usfm": "MAT 13:7"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "40021019",
          "start_ref_usfm": "MAT 21:19",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023023",
          "end_ref_usfm": "MAT 23:23"
        },
        {
          "start_ref": "40027029",
          "start_ref_usfm": "MAT 27:29",
          "end_ref": "40027029",
          "end_ref_usfm": "MAT 27:29"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41004031",
          "start_ref_usfm": "MRK 4:31",
          "end_ref": "41004031",
          "end_ref_usfm": "MRK 4:31"
        },
        {
          "start_ref": "41014003",
          "start_ref_usfm": "MRK 14:3",
          "end_ref": "41014003",
          "end_ref_usfm": "MRK 14:3"
        },
        {
          "start_ref": "41014051",
          "start_ref_usfm": "MRK 14:51",
          "end_ref": "41014051",
          "end_ref_usfm": "MRK 14:51"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42013019",
          "start_ref_usfm": "LUK 13:19",
          "end_ref": "42013019",
          "end_ref_usfm": "LUK 13:19"
        },
        {
          "start_ref": "42015016",
          "start_ref_usfm": "LUK 15:16",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "42017006",
          "start_ref_usfm": "LUK 17:6",
          "end_ref": "42017006",
          "end_ref_usfm": "LUK 17:6"
        },
        {
          "start_ref": "42019004",
          "start_ref_usfm": "LUK 19:4",
          "end_ref": "42019004",
          "end_ref_usfm": "LUK 19:4"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43012013",
          "start_ref_usfm": "JHN 12:13",
          "end_ref": "43012013",
          "end_ref_usfm": "JHN 12:13"
        },
        {
          "start_ref": "43019002",
          "start_ref_usfm": "JHN 19:2",
          "end_ref": "43019002",
          "end_ref_usfm": "JHN 19:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44008023",
          "start_ref_usfm": "ACT 8:23",
          "end_ref": "44008023",
          "end_ref_usfm": "ACT 8:23"
        },
        {
          "start_ref": "58006008",
          "start_ref_usfm": "HEB 6:8",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007009",
          "end_ref_usfm": "REV 7:9"
        },
        {
          "start_ref": "66015006",
          "start_ref_usfm": "REV 15:6",
          "end_ref": "66015006",
          "end_ref_usfm": "REV 15:6"
        },
        {
          "start_ref": "66018012",
          "start_ref_usfm": "REV 18:12",
          "end_ref": "66018012",
          "end_ref_usfm": "REV 18:12"
        },
        {
          "start_ref": "66018013",
          "start_ref_usfm": "REV 18:13",
          "end_ref": "66018013",
          "end_ref_usfm": "REV 18:13"
        },
        {
          "start_ref": "66019008",
          "start_ref_usfm": "REV 19:8",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        },
        {
          "start_ref": "72024014",
          "start_ref_usfm": "SIR 24:14",
          "end_ref": "72024014",
          "end_ref_usfm": "SIR 24:14"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017029",
          "end_ref_usfm": "2SA 17:29"
        },
        {
          "start_ref": "10005023",
          "start_ref_usfm": "2SA 5:23",
          "end_ref": "10005024",
          "end_ref_usfm": "2SA 5:24"
        },
        {
          "start_ref": "13014014",
          "start_ref_usfm": "1CH 14:14",
          "end_ref": "13014015",
          "end_ref_usfm": "1CH 14:15"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013005",
          "end_ref_usfm": "JHN 13:5"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014006",
          "end_ref_usfm": "LEV 14:6"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028027",
          "end_ref_usfm": "ISA 28:27"
        },
        {
          "start_ref": "01025029",
          "start_ref_usfm": "GEN 25:29",
          "end_ref": "01025034",
          "end_ref_usfm": "GEN 25:34"
        },
        {
          "start_ref": "04013023",
          "start_ref_usfm": "NUM 13:23",
          "end_ref": "04013024",
          "end_ref_usfm": "NUM 13:24"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019005",
          "end_ref_usfm": "1KI 19:5"
        },
        {
          "start_ref": "18040021",
          "start_ref_usfm": "JOB 40:21",
          "end_ref": "18040022",
          "end_ref_usfm": "JOB 40:22"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003018",
          "end_ref_usfm": "GEN 3:18"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017028",
          "end_ref_usfm": "2SA 17:28"
        },
        {
          "start_ref": "07009014",
          "start_ref_usfm": "JDG 9:14",
          "end_ref": "07009015",
          "end_ref_usfm": "JDG 9:15"
        },
        {
          "start_ref": "02003002",
          "start_ref_usfm": "EXO 3:2",
          "end_ref": "02003004",
          "end_ref_usfm": "EXO 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006030",
          "end_ref_usfm": "MAT 6:30"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "26017022",
          "start_ref_usfm": "EZK 17:22",
          "end_ref": "26017024",
          "end_ref_usfm": "EZK 17:24"
        },
        {
          "start_ref": "26031003",
          "start_ref_usfm": "EZK 31:3",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "23019008",
          "start_ref_usfm": "ISA 19:8",
          "end_ref": "23019009",
          "end_ref_usfm": "ISA 19:9"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        },
        {
          "start_ref": "22006002",
          "start_ref_usfm": "SNG 6:2",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "18040001",
          "start_ref_usfm": "JOB 40:1",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030016",
          "end_ref_usfm": "GEN 30:16"
        },
        {
          "start_ref": "01038028",
          "start_ref_usfm": "GEN 38:28",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03014051",
          "start_ref_usfm": "LEV 14:51",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "11006031",
          "start_ref_usfm": "1KI 6:31",
          "end_ref": "11006033",
          "end_ref_usfm": "1KI 6:33"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019007",
          "end_ref_usfm": "ISA 19:7"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037018",
          "end_ref_usfm": "EXO 37:18"
        },
        {
          "start_ref": "26017005",
          "start_ref_usfm": "EZK 17:5",
          "end_ref": "26017010",
          "end_ref_usfm": "EZK 17:10"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015006",
          "end_ref_usfm": "JHN 15:6"
        },
        {
          "start_ref": "23005002",
          "start_ref_usfm": "ISA 5:2",
          "end_ref": "23005004",
          "end_ref_usfm": "ISA 5:4"
        },
        {
          "start_ref": "26015002",
          "start_ref_usfm": "EZK 15:2",
          "end_ref": "26015006",
          "end_ref_usfm": "EZK 15:6"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "01041005",
          "start_ref_usfm": "GEN 41:5",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        }
      ],
      "resource": []
    }
  }
]