[
  {
    "content_id": 817605,
    "reference_id": 6488,
    "version": "1.0.0",
    "title": "Nazareo, Nazareato",
    "media_type": "Text",
    "index_reference": "nazareo, nazareato",
    "language": "spa",
    "content": "<h1>NAZAREO*, NAZAREATO</h1><p>Persona que fue elegida o consagrada de por vida o por un período de tiempo determinado para cumplir un voto a Dios. El nazareo se dedicaba a una disciplina autoimpuesta para realizar algún servicio especial (<a href=\"https://ref.ly/Num6:1-Num6:21\">Nm 6:1–21</a>).</p><p>La tradición israelita consideraba al nazareo como alguien consagrado de por vida. Sansón fue el antiguo héroe de los nazareos. Fue “apartado para Dios” mediante el voto de su madre (<a href=\"https://ref.ly/Judg13:5\">Jc 13:5</a>, <a href=\"https://ref.ly/Judg16:17\">16:17</a>) y permaneció bajo ese voto hasta el “día de su muerte” (<a href=\"https://ref.ly/Judg13:7\">13:7</a>). Mientras el cabello de Sansón no fuera cortado, podía recibir el Espíritu del Señor y realizar hazañas físicas asombrosas.</p><p>Los primeros votos nazareos podrían haber estado relacionados con ceremonias de guerra santa. Los combatientes eran consagrados a Dios y posiblemente llevaban el cabello largo (<a href=\"https://ref.ly/Judg13:5\">Jc 13:5</a>). El profeta Samuel no se cortó el cabello debido al voto de su madre de que ninguna navaja tocaría su cabeza (<a href=\"https://ref.ly/1Sam1:11\">1 Sam 1:11</a>); la Septuaginta añade que tampoco debía beber vino. El voto nazareo de no cortar el cabello estaba vinculado con la consagración al servicio de Dios y era especialmente común durante los días carismáticos de los primeros líderes de Israel.</p><p>El nazareato se desarrolló como un ritual para quienes deseaban consagrarse temporalmente a Dios. Durante el período de consagración, el devoto se abstenía de beber vino, dejaba crecer su cabello y evitaba cualquier contacto con cadáveres.</p><p>El cabello sin cortar simboliza fuerza y vida. Quizás este sea el significado que se pretende de nazir cuando se utiliza para describir a José en la bendición de Jacob (<a href=\"https://ref.ly/Gen49:26\">Gn 49:26</a>) y en la bendición de Moisés (<a href=\"https://ref.ly/Deut33:16\">Dt 33:16</a>). Se decía que los viñedos que no se podaban en los años sabáticos o de jubileo eran nazir<em>.</em></p><p>En tiempos posteriores, tocar o acercarse a un cadáver era la ofensa más grave contra el voto. Si alguien moría en su presencia, un nazareo se volvía impuro. Un nazareo contaminado debía afeitar su &quot;cabeza contaminada&quot; el día de la purificación. Luego, debía llevar dos pichones al sacerdote, quien ofrecería uno como ofrenda por el pecado. Finalmente, debía llevar un cordero macho como ofrenda por la culpa (<a href=\"https://ref.ly/Num6:9-Num6:12\">Nm 6:9–12</a>). Debido a esta contaminación, el nazareo tenía que comenzar de nuevo sus días de separación.</p><p>Al final de su período de separación, realizó una ceremonia para &quot;purificarse&quot;: ofreció un sacrificio por el pecado y un sacrificio de comunión, luego se afeitó la cabeza y quemó el cabello. Después de eso, el nazareo regresó a su vida normal y pudo beber vino (<a href=\"https://ref.ly/Num6:13-Num6:21\">Nm 6:13–21</a>).</p><p>Pablo realizó un voto similar en Cencrea en tiempos del Nuevo Testamento (<a href=\"https://ref.ly/Acts18:18\">Hechos 18:18</a>) y, posteriormente, junto con otros cuatro nazareos en Jerusalén (<a href=\"https://ref.ly/Acts21:23-Acts21:24\">Hechos 21:23–24</a>). En el Talmud, el período de tiempo para la consagración era generalmente de 30 días. Era costumbre que los ricos ayudaran a los nazareos pobres a comprar sus ofrendas. Durante el período macabeo, los nazareos no pudieron completar sus ritos porque el templo fue profanado (<a href=\"https://ref.ly/1Macc3:49-1Macc3:51\">1 Mac 3:49–51</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01049026",
          "start_ref_usfm": "GEN 49:26",
          "end_ref": "01049026",
          "end_ref_usfm": "GEN 49:26"
        },
        {
          "start_ref": "05033016",
          "start_ref_usfm": "DEU 33:16",
          "end_ref": "05033016",
          "end_ref_usfm": "DEU 33:16"
        },
        {
          "start_ref": "07013005",
          "start_ref_usfm": "JDG 13:5",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07013007",
          "start_ref_usfm": "JDG 13:7",
          "end_ref": "07013007",
          "end_ref_usfm": "JDG 13:7"
        },
        {
          "start_ref": "07016017",
          "start_ref_usfm": "JDG 16:17",
          "end_ref": "07016017",
          "end_ref_usfm": "JDG 16:17"
        },
        {
          "start_ref": "09001011",
          "start_ref_usfm": "1SA 1:11",
          "end_ref": "09001011",
          "end_ref_usfm": "1SA 1:11"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006021",
          "end_ref_usfm": "NUM 6:21"
        },
        {
          "start_ref": "04006009",
          "start_ref_usfm": "NUM 6:9",
          "end_ref": "04006012",
          "end_ref_usfm": "NUM 6:12"
        },
        {
          "start_ref": "04006013",
          "start_ref_usfm": "NUM 6:13",
          "end_ref": "04006021",
          "end_ref_usfm": "NUM 6:21"
        },
        {
          "start_ref": "44021023",
          "start_ref_usfm": "ACT 21:23",
          "end_ref": "44021024",
          "end_ref_usfm": "ACT 21:24"
        },
        {
          "start_ref": "78003049",
          "start_ref_usfm": "1MA 3:49",
          "end_ref": "78003051",
          "end_ref_usfm": "1MA 3:51"
        }
      ],
      "resource": []
    }
  }
]