[
  {
    "content_id": 724618,
    "reference_id": 5500,
    "version": "1.0.0",
    "title": "Nueva Jerusalem",
    "media_type": "Text",
    "index_reference": "nueva jerusalem",
    "language": "spa",
    "content": "<h1>Nueva Jerusalem</h1><p>Una frase que aparece solo dos veces en la Biblia, una vez cerca del principio y otra cerca del final del libro de Apocalipsis (<a href=\"https://ref.ly/Rev3:12\">Ap 3:12,</a> <a href=\"https://ref.ly/Rev21:2\">21:2</a>). En la primera de las grandes visiones de ese libro, el Cristo resucitado habla a su pueblo en medio de su conflicto en este mundo. Entre sus promesas a aquellos que conquistan está que un día serán ciudadanos de la nueva Jerusalem. La última de las visiones del libro muestra el cumplimiento de esta promesa. Allí vemos no solo al pueblo victorioso de Dios, sino también la ciudad que será su hogar en un mundo nuevo.</p><p>Esto, por supuesto, no responde a la pregunta “¿Qué es la nueva Jerusalem?” Describir cómo es sería relativamente sencillo. Explicar qué &quot;es&quot; sería más complicado.</p><h2>Descripción de la ciudad</h2><p>El ángel lleva a Juan a la cima de una montaña para mostrarle la nueva Jerusalem. En el relato que sigue (<a href=\"https://ref.ly/Rev21:10-Rev22:5\">Ap 21:10–22:5</a>), lo primero que Juan nota es la luz, como una gran lámpara semejante a una joya, que ilumina la ciudad (“la <span>claridad</span> de Dios”, <a href=\"https://ref.ly/Rev21:11\">21:11</a>). Luego describe sus muros y puertas (<a href=\"https://ref.ly/Rev21:12-Rev21:14\">21:12–14</a>). Las 12 puertas llevan los nombres de las tribus de Israel, y el muro entre cada puerta y la siguiente forma un único “cimiento” o bloque, que lleva el nombre de uno de los 12 apóstoles de Cristo. A continuación, se dan las medidas de la ciudad (vv. <a href=\"https://ref.ly/Rev21:15-Rev21:17\">15–17</a>). Tiene 1,400 millas (2,220 kilómetros) de cada lado, no solo en ancho y largo sino también en altura, y su muro tiene 216 pies (65.8 metros) de espesor (¿o de altura?). Sin embargo, al calcular estos equivalentes en millas y pies, perdemos lo que Juan probablemente habría considerado mucho más importante. Según las unidades de medida bíblicas, la ciudad tiene 12,000 estadios de ancho y su muro tiene 144 codos de espesor. Estos números son simbólicos; como múltiplos de 12, significan perfección, al igual que otras ocurrencias del 12 en el Apocalipsis (por ejemplo, <a href=\"https://ref.ly/Rev7:4-Rev7:8\">7:4–8</a>).</p><p>Después de esto, Juan describe los materiales de los cuales está construida la nueva Jerusalem (<a href=\"https://ref.ly/Rev21:18-Rev21:21\">21:18–21</a>). El muro es de jaspe; sus capas de cimiento están incrustadas con otras piedras preciosas; sus puertas son perlas; y las calles y edificios dentro están hechos de “oro transparente”. En cuanto a la ciudad misma, Juan señala una serie de cosas que &quot;no&quot; tiene (vv. <a href=\"https://ref.ly/Rev21:22-Rev21:27\">22–27</a>), no hay templo, ni sol ni luna, ni noche, ni cierre de sus puertas, ni maldad. Finalmente, hay tres cosas maravillosas que &quot;sí&quot; tiene (<a href=\"https://ref.ly/Rev22:1-Rev22:5\">22:1–5</a>), el río del agua de la vida, el árbol de la vida, y el trono y la presencia de Dios mismo.</p><p>Esa es la nueva Jerusalem tal como la describe Juan. Sin embargo, él desea que no solo imaginemos cómo se ve la ciudad, sino que comprendamos su significado.</p><h2>Antecedentes de la ciudad</h2><p>La historia del Antiguo Testamento presenta la ciudad de David, la antigua Jerusalem, como el lugar donde se centraba el gobierno de Dios sobre su pueblo y su presencia entre ellos. En esa Jerusalem se encontraban tanto el templo, donde servían los sacerdotes, como el trono de los reyes que gobernaban como delegados de Dios. Era la metrópoli, o &quot;ciudad madre&quot;, de Israel, el pueblo de Dios. Sin embargo, toda la Biblia trata sobre Dios redimiendo un pueblo para sí mismo, de todas las naciones y en todas las épocas, un Israel mayor del cual el Israel del Antiguo Testamento es solo la vanguardia. Por lo tanto, es natural que la última revelación que la Biblia ofrece sea una visión de ese pueblo mayor, finalmente en casa en la verdadera ciudad madre, una nueva y más grande Jerusalem.</p><p>Los profetas del Antiguo Testamento fueron testigos del declive de la antigua Jerusalem. Observaron con dolor y enojo cómo se desvanecía la esperanza de que cumpliera su elevado destino. A medida que se sumía en el pecado y la locura, y sus reyes y sacerdotes traicionaban cada vez más su llamado, dos de estos profetas en particular comenzaron a esperar una Jerusalem que algún día sería lo que estaba destinada a ser. Ezequiel (caps <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">40–48</a>) previó la ciudad y su templo reconstruidos en detalle; Isaías (caps <a href=\"https://ref.ly/Isa52:1-Isa52:15\">52,</a> <a href=\"https://ref.ly/Isa60:1-Isa66:24\">60–66</a>) describió esta Jerusalem de los últimos días en términos aún más brillantes. La visión de ambos profetas se relaciona estrechamente con la visión que Juan registra en <a href=\"https://ref.ly/Rev21:1-Rev22:21\">Apocalipsis 21–22.</a></p><p>En el período entre el Antiguo Testamento y el Nuevo Testamento, los escritores judíos se desilusionaron aún más con la situación actual y alentaron a sus lectores, no tanto con esperanzas de una renovación de la Jerusalem terrenal, sino con descripciones imaginativas de la Jerusalem celestial. Creían que esta ya existía y que, al final de los tiempos, descendería de Dios desde el cielo como la metrópoli de su pueblo, populosa y hermosa, el lugar de su templo y trono. De hecho, lo que estos escritores apocalípticos imaginaron es, en muchos aspectos, muy similar a lo que Juan realmente vería en su momento.</p><p>Jesús desarrolla todas estas líneas de pensamiento de una manera bastante notable. No solo predice la destrucción final de Jerusalem y su templo (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Mc 13,</a> <a href=\"https://ref.ly/Luke19:41-Luke19:44\">Lc 19:41–44</a>). Si eso fuera todo, dejaría una gran pregunta sin respuesta. Porque la antigua Jerusalem existía con un propósito, como hemos visto; y si va a ser destruida, ¿cómo se puede cumplir entonces ese propósito? ¿Dónde encontrarán entonces el pueblo de Dios su trono y su templo?</p><p>La respuesta de Jesús es que, desde la encarnación, el gobierno y la presencia de Dios se encuentran &quot;en él&quot; (<a href=\"https://ref.ly/Matt28:18\">Mt 28:18,</a> <a href=\"https://ref.ly/John14:9\">Jn 14:9</a>). Él mismo es la “nueva Jerusalem”, un tipo completamente nuevo de Jerusalem. Esto se confirma por la palabra para “nuevo” que Juan utiliza en el Apocalipsis. Hay dos palabras griegas distintas traducidas en las Biblias en español como “nuevo”. Algún tiempo después de la destrucción de Jerusalem en el año 70 d.C., el Emperador Adriano construyó una Jerusalem “nueva”; ese era el tipo de “nuevo” que simplemente significaba el último en una serie de ciudades en el mismo sitio. Pero la visión de Juan es de una Jerusalem que es “nueva” en el sentido de ser fresca, limpia y diferente. El NT habla de la misma manera del nuevo pacto y el nuevo mandamiento (<a href=\"https://ref.ly/John13:34\">Jn 13:34,</a> <a href=\"https://ref.ly/Heb8:8\">Hb 8:8</a>), la nueva creación y el nuevo hombre (<a href=\"https://ref.ly/2Cor5:17\">2 Co 5:17,</a> <a href=\"https://ref.ly/Eph2:15\">Ef 2:15</a>). La visión de Juan resalta la misma verdad al enumerar siete cosas que ya no existirán en el nuevo cielo y la nueva tierra: no más mar, muerte, tristeza, llanto, dolor, maldición o noche (<a href=\"https://ref.ly/Rev21:1,Rev21:4\">Ap 21:1, 4;</a> <a href=\"https://ref.ly/Rev22:3-Rev22:5\">22:3–5</a>). En estos aspectos, todo será nuevo y diferente.</p><p>Hay cinco pasajes en otras partes del NT que ayudan a completar el trasfondo de <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Apocalipsis 21.</a> En <a href=\"https://ref.ly/Gal4:26\">Gálatas 4:26,</a> Pablo habla de la “Jerusalem de arriba”, la ciudad madre de todos los que reciben la salvación por fe, en contraste con la antigua Jerusalem, donde pertenecen aquellos que buscan agradar a Dios tratando de obedecer la ley (v <a href=\"https://ref.ly/Gal4:25\">25</a>). En <a href=\"https://ref.ly/Eph5:25-Eph5:32\">Efesios 5:25–32,</a> se refiere a la novia de Cristo, que es la iglesia; en la visión de Juan, la “novia” es la “ciudad” (<a href=\"https://ref.ly/Rev21:9-Rev21:10\">Ap 21:9–10</a>). En <a href=\"https://ref.ly/Phil3:20\">Filipenses 3:20,</a> se nos dice que la ciudad celestial no es simplemente el hogar futuro de los creyentes, sino también el lugar de su “ciudadanía” presente. <a href=\"https://ref.ly/Heb12:22\">Hebreos 12:22</a> hace el mismo punto: aquellos que creen ya han llegado a la “Jerusalem celestial”. En otras palabras, &quot;esta&quot; Jerusalem es el hogar de todo el pueblo creyente de Dios, judío y gentil, de tiempos del AT y del NT, y parece no solo ser futura sino también existir ya, en cierto sentido, en el presente. Entonces, ¿qué debemos hacer con la visión de Juan?</p><h2>El significado de la ciudad</h2><p>Algunos que esperan un futuro Milenio (un reinado terrenal de 1,000 años de Cristo, entre su segundo advenimiento y la derrota final de Satanás) creen que la nueva Jerusalem pertenece al Milenio, debido a ciertas indicaciones que consideran que se adaptan mejor a ese período que al estado eterno que lo seguirá (<a href=\"https://ref.ly/Rev21:24-Rev21:26\">Ap 21:24–26;</a> <a href=\"https://ref.ly/Rev22:2\">22:2</a>). La visualizan como una ciudad literal y material. Presumiblemente, entonces, tendrá la forma de un cubo o quizás una pirámide, y algunos incluso la imaginan flotando como una inmensa nave espacial sobre la superficie de la tierra.</p><p>La mayoría de los milenaristas, sin embargo, y también muchos que no creen en un milenio en el sentido mencionado, piensan que Juan está describiendo la ciudad tal como será en la eternidad. Ellos también pueden interpretarlo literalmente, o creen que proporcionar detalles literales en estos capítulos, las medidas de la ciudad, los materiales, y además es la única manera en que Juan podría describir algo que, aunque indescriptible, no es menos real.</p><p>En línea con el mensaje de todo el libro de Apocalipsis, muchos consideran que la nueva Jerusalem es la ciudad ideal de Dios, que pertenece no solo al futuro sino también al presente. Existe aquí y ahora porque es una verdad espiritual, no material. Siempre está &quot;<span>que descendía del cielo</span>&quot; precisamente porque viene a los hombres &quot;de Dios&quot; (<a href=\"https://ref.ly/Rev21:2\">21:2</a>). El hecho es, por supuesto, que todo lo que Juan registra en los últimos dos capítulos de Apocalipsis pertenece a un mundo que solo aparecerá después de que el primer cielo y la primera tierra hayan pasado, un mundo que es (para nosotros, en cualquier caso) todavía futuro.</p><p>Teniendo en cuenta todas estas Escrituras, podemos acercarnos más a entender la nueva Jerusalem si la vemos como la comunidad de Cristo y su pueblo, que alcanzará su perfección solo cuando esta era haya llegado a su fin. Sin embargo, en otro sentido, los cristianos ya forman parte de ella, y les ofrece tanto un ideal por el cual esforzarse en este mundo como una esperanza para anticipar en el próximo.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3507\" data-resourceType=\"TyndaleBibleDictionary\">Novia de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Iglesia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalem</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028018",
          "end_ref_usfm": "MAT 28:18"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48004025",
          "start_ref_usfm": "GAL 4:25",
          "end_ref": "48004025",
          "end_ref_usfm": "GAL 4:25"
        },
        {
          "start_ref": "48004026",
          "start_ref_usfm": "GAL 4:26",
          "end_ref": "48004026",
          "end_ref_usfm": "GAL 4:26"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003020",
          "end_ref_usfm": "PHP 3:20"
        },
        {
          "start_ref": "58008008",
          "start_ref_usfm": "HEB 8:8",
          "end_ref": "58008008",
          "end_ref_usfm": "HEB 8:8"
        },
        {
          "start_ref": "58012022",
          "start_ref_usfm": "HEB 12:22",
          "end_ref": "58012022",
          "end_ref_usfm": "HEB 12:22"
        },
        {
          "start_ref": "66003012",
          "start_ref_usfm": "REV 3:12",
          "end_ref": "66003012",
          "end_ref_usfm": "REV 3:12"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66021002",
          "start_ref_usfm": "REV 21:2",
          "end_ref": "66021002",
          "end_ref_usfm": "REV 21:2"
        },
        {
          "start_ref": "66021004",
          "start_ref_usfm": "REV 21:4",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        },
        {
          "start_ref": "66021011",
          "start_ref_usfm": "REV 21:11",
          "end_ref": "66021011",
          "end_ref_usfm": "REV 21:11"
        },
        {
          "start_ref": "66022002",
          "start_ref_usfm": "REV 22:2",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "66021010",
          "start_ref_usfm": "REV 21:10",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "66021012",
          "start_ref_usfm": "REV 21:12",
          "end_ref": "66021014",
          "end_ref_usfm": "REV 21:14"
        },
        {
          "start_ref": "66021015",
          "start_ref_usfm": "REV 21:15",
          "end_ref": "66021017",
          "end_ref_usfm": "REV 21:17"
        },
        {
          "start_ref": "66021018",
          "start_ref_usfm": "REV 21:18",
          "end_ref": "66021021",
          "end_ref_usfm": "REV 21:21"
        },
        {
          "start_ref": "66021022",
          "start_ref_usfm": "REV 21:22",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "23052001",
          "start_ref_usfm": "ISA 52:1",
          "end_ref": "23052015",
          "end_ref_usfm": "ISA 52:15"
        },
        {
          "start_ref": "23060001",
          "start_ref_usfm": "ISA 60:1",
          "end_ref": "23066024",
          "end_ref_usfm": "ISA 66:24"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "66022003",
          "start_ref_usfm": "REV 22:3",
          "end_ref": "66022005",
          "end_ref_usfm": "REV 22:5"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005032",
          "end_ref_usfm": "EPH 5:32"
        },
        {
          "start_ref": "66021009",
          "start_ref_usfm": "REV 21:9",
          "end_ref": "66021010",
          "end_ref_usfm": "REV 21:10"
        },
        {
          "start_ref": "66021024",
          "start_ref_usfm": "REV 21:24",
          "end_ref": "66021026",
          "end_ref_usfm": "REV 21:26"
        }
      ],
      "resource": [
        {
          "reference_id": 3727,
          "content_id": 806598,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Iglesia",
          "language": "spa"
        }
      ]
    }
  }
]