[
  {
    "content_id": 761420,
    "reference_id": 6915,
    "version": "1.0.0",
    "title": "Pisidia",
    "media_type": "Text",
    "index_reference": "pisidia",
    "language": "spa",
    "content": "<h1>PISIDIA</h1><p>Una región en la provincia romana de Galacia, que Pablo y Bernabé visitaron alrededor del año 48 d. C.</p><p>Pisidia está situada al norte de las montañas Tauro, que se extienden a lo largo de las costas de Cilicia y Panfilia. Pisidia se encuentra en la meseta central de Anatolia, a 1100 metros sobre el nivel del mar. Las montañas la separan de las regiones costeras. El área incluye las estribaciones del Tauro. Se extiende unos 640 kilómetros de largo y 265 kilómetros de ancho. Limita con la gran provincia de Asia al oeste, Galacia al norte y Licaonia al este. La gente de estas montañas tenía fama de ser agresiva y difícil de controlar.</p><p>Los seléucidas los controlaron durante muchos años. Más tarde, los romanos hicieron lo mismo. Seleuco I Nicátor, quien gobernó desde 312 hasta 280 a. C., fundó la ciudad de Antioquía para ayudar a controlar estas tribus. Amintas de Galacia también fortificó la ciudad alrededor del 26 a. C. para mejorar la seguridad. Cuando murió en el 25 a. C., Pisidia se convirtió en parte de la provincia de Galacia. El emperador Augusto completó el esfuerzo para traer paz a la región fundando cinco ciudades además de Antioquía:</p><ol><li><p>Crimna</p></li><li><p>Comana</p></li><li><p>Olba</p></li><li><p>Parlaís</p></li><li><p>Listra</p></li></ol><p>Las carreteras militares conectaban todas las ciudades con Antioquía. Una inscripción de 1912 indica que Cirenio fue gobernador de la región bajo el mandato de Augusto (ver <a href=\"https://ref.ly/Luke2:2\">Lucas 2:2</a>). Antioquía era la capital de Pisidia. Esta ciudad se encontraba en la carretera principal entre Éfeso al oeste y Derbe y Tarso al este. Era principalmente una colonia romana (un asentamiento controlado por Roma), con una gran comunidad judía traída por los Seléucidas para el comercio.</p><p>Pablo y Bernabé viajaron por Pisidia al menos dos veces en su camino entre Perge y Derbe (<a href=\"https://ref.ly/Acts13:14\">Hechos 13:14,</a> <a href=\"https://ref.ly/Acts14:24\">14:24</a>). En Antioquía de Pisidia, se tomó y anunció una de las decisiones más importantes en la historia del trabajo misionero cristiano. Después de que la mayoría de la audiencia judía rechazara su mensaje, Pablo y Bernabé comenzaron a enfocarse en personas no judías. Dijeron, &quot;<span>mas pues que la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos á los Gentiles</span>&quot; (<a href=\"https://ref.ly/Acts13:46\">Hechos 13:46</a>). Desde entonces, Pablo y sus amigos se centraron en difundir su mensaje a los no judíos. Esto convirtió al cristianismo en una religión mundial, no solo en otra secta judía.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44013046",
          "start_ref_usfm": "ACT 13:46",
          "end_ref": "44013046",
          "end_ref_usfm": "ACT 13:46"
        },
        {
          "start_ref": "44014024",
          "start_ref_usfm": "ACT 14:24",
          "end_ref": "44014024",
          "end_ref_usfm": "ACT 14:24"
        }
      ],
      "resource": []
    }
  }
]