[
  {
    "content_id": 761434,
    "reference_id": 8185,
    "title": "Nacimiento virginal de Jesús",
    "media_type": "Text",
    "index_reference": "nacimiento virginal de jesús",
    "language": "spa",
    "content": "<h1>NACIMIENTO VIRGINAL DE JESÚS*</h1><p>La doctrina, extraída de los relatos del nacimiento en <a href=\"https://ref.ly/Matt1:1-Matt1:25\">Mateo 1</a> y <a href=\"https://ref.ly/Luke1:1-Luke2:52\">Lucas 1–2</a>, sostiene que Jesucristo fue concebido por el Espíritu y nació de la virgen María. Todo el concepto de la Encarnación (así como las naturalezas divina y humana de Jesús) se centra en este evento histórico como su fundamento. Al mismo tiempo, los racionalistas y críticos literarios niegan este milagro, afirmando que fue creado por los primeros cristianos.</p><h2>La profecía del Antiguo Testamento</h2><p>La RVR1960 dice en <a href=\"https://ref.ly/Isa7:14\">Isaías 7:14</a> que una “<span>virgen concebirá, y parirá hijo, y llamará su nombre Emanuel</span>” y <a href=\"https://ref.ly/Matt1:22-Matt1:23\">Mateo 1:22–23</a> declara claramente que esto se cumplió en el nacimiento de Jesús. Este pasaje ha sido muy debatido, especialmente desde que algunas versiones cambiaron “virgen” a “joven”, basándose en la ambigüedad del término en los manuscritos originales. El hebreo ‘<em>almah</em> generalmente se refiere a una joven que ha pasado la pubertad y, por lo tanto, está en edad de casarse. Otra palabra hebrea <em>(bethulah)</em> especifica a una mujer que es virgen. No obstante, los traductores de la Septuaginta tradujeron ‘<em>almah</em> como <em>parthenos,</em> que sí denota una virgen.</p><p>De estas consideraciones lingüísticas se derivan las siguientes cuatro interpretaciones:</p><p>1. La &quot;virgen&quot; (<a href=\"https://ref.ly/Isa7:14\">Is 7:14</a>) era la nueva esposa de Acaz y el hijo era Ezequías. Sin embargo, Ezequías tenía nueve años cuando Acaz comenzó a reinar, por lo que esta profecía debe referirse al futuro.</p><p>2. Ella era la esposa de Isaías y el hijo era <span>Maher-salal-hash-baz</span>. Muchos estudiosos apoyan esta interpretación porque el artículo definido con ‘<em>almah</em>’ parece indicar que “la mujer” era conocida por Isaías y Acaz, y porque <a href=\"https://ref.ly/Isa7:14-Isa7:16\">Isaías 7:14–16</a> parece indicar que la profecía debía cumplirse en la época de Isaías. La dificultad aquí es que la esposa de Isaías ya tenía un hijo y, por lo tanto, no podía ser llamada ‘<em>almah.</em></p><p>3. La profecía es puramente mesiánica. Esta es la posición evangélica tradicional, basada en el nombre del niño Emanuel, “Dios con nosotros”, y las referencias (<a href=\"https://ref.ly/Isa9:6-Isa9:7\">Is 9:6–7,</a> <a href=\"https://ref.ly/Isa11:1-Isa11:5\">11:1–5</a>), que señalan a una persona divina.</p><p>4. Recientemente, muchos evangélicos han optado por una cuarta interpretación que acepta tanto los argumentos del cumplimiento histórico (en los días de Isaías) como los del cumplimiento futurista. Esta perspectiva considera el cumplimiento histórico mencionado en <a href=\"https://ref.ly/Isa7:15-Isa7:16\">Isaías 7:15–16</a> y ve el futuro realizado a través del nacimiento virginal de Jesús, como se indica en <a href=\"https://ref.ly/Matt1:22-Matt1:23\">Mateo 1:22–23</a>.</p><h2>Los registros del evangelio</h2><p>Ni Marcos ni Juan proporcionan un relato del nacimiento de Cristo; el evento se narra solo en Mateo y Lucas. Ambos coinciden en que una “virgen”, María, concibió del Espíritu y dio a luz a un hijo, Jesús. El relato de Mateo es más simple y directo, atribuyendo el nacimiento del Mesías a orígenes divinos y destacando su importancia cristológica. Jesús es llamado el “Cristo [o Mesías]”, el hijo de David (<a href=\"https://ref.ly/Matt1:1\">Mt 1:1</a>), quien viene a inaugurar el reino de Dios. Como se evidencia tanto por el cumplimiento de la profecía de Isaías (vv. <a href=\"https://ref.ly/Matt1:22-Matt1:23\">22–23</a>) como por la naturaleza de su concepción (vv. <a href=\"https://ref.ly/Matt1:18-Matt1:20\">18–20</a>), Jesús es “Dios con nosotros”, ahora venido para “salvar a su pueblo de sus pecados” (v. <a href=\"https://ref.ly/Matt1:21\">21</a>). La escena donde José decide divorciarse en privado de María se añade para dar aún mayor énfasis a la concepción milagrosa.</p><p>Lucas narró la historia de la Natividad desde la perspectiva de María. El Ángel Gabriel la visitó y le anunció que daría a luz al Mesías (<a href=\"https://ref.ly/Luke1:26-Luke1:38\">Lc 1:26–38</a>). Ella concibió milagrosamente por el Espíritu Santo, tal como fue predicho por el Ángel Gabriel: “<span>El Espíritu Santo vendrá sobre ti... por lo cual también lo Santo que nacerá, será llamado Hijo de Dios</span>” (v. <a href=\"https://ref.ly/Luke1:35\">35</a>, RVR1909). Lucas presentó a María como devotamente sumisa a los propósitos de Dios.</p><h2>Importancia teológica para la iglesia</h2><p>Desde el inicio de la iglesia, la doctrina del nacimiento virginal se convirtió en la base de una cristología exaltada. Algunos de los primeros padres de la iglesia destacaron este evento más que cualquier otro en la vida de Jesús como prueba de la encarnación y deidad de Cristo. Justino Mártir e Ignacio defendieron el nacimiento virginal contra los opositores a principios del segundo siglo, y ya en esa época temprana parecía ser una doctrina establecida. En los debates de los siguientes tres siglos, el nacimiento virginal se convirtió en un tema prominente. Los gnósticos, como Marción, sostenían que Cristo descendió directamente del cielo y, por lo tanto, nunca fue verdaderamente humano. Por otro lado, aquellos grupos que negaban su deidad, como los arrianos, también negaban el nacimiento virginal, afirmando que en su bautismo Jesús fue “adoptado” como Hijo de Dios. El Concilio de Nicea en el año 325 d. C. afirmó que Jesús era verdaderamente Dios, y luego el Concilio de Calcedonia en el año 451 d. C. declaró que Jesús era al mismo tiempo humano y divino, una “unión hipostática” de las verdaderas naturalezas. Estos fueron resumidos en el Credo de los Apóstoles del siglo quinto, que declara: “Creo en... Jesucristo, su único Hijo, nuestro Señor, concebido por el Espíritu Santo, nacido de la Virgen María”. En la mayoría de los credos, el nacimiento virginal también está relacionado con la impecabilidad de Jesús, en la medida en que su naturaleza encarnada y divina es la fuente de su impecabilidad.</p><p>Desde el principio, como se atestigua en Mateo y Lucas, así como en los primeros escritores patrísticos, el nacimiento virginal ha sido una doctrina central de la iglesia. Como tal, es un símbolo viviente de la naturaleza dual de Jesús: nacido del Espíritu y de una mujer, él es el Dios-Hombre encarnado. </p><p><em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Cristología</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Encarnación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Jesús Cristo, Vida y Enseñanzas de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8186\" data-resourceType=\"TyndaleBibleDictionary\">Virgen</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007014",
          "end_ref_usfm": "ISA 7:14"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        },
        {
          "start_ref": "40001021",
          "start_ref_usfm": "MAT 1:21",
          "end_ref": "40001021",
          "end_ref_usfm": "MAT 1:21"
        },
        {
          "start_ref": "42001035",
          "start_ref_usfm": "LUK 1:35",
          "end_ref": "42001035",
          "end_ref_usfm": "LUK 1:35"
        },
        {
          "start_ref": "42001026",
          "start_ref_usfm": "LUK 1:26",
          "end_ref": "42001038",
          "end_ref_usfm": "LUK 1:38"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011005",
          "end_ref_usfm": "ISA 11:5"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "23009006",
          "start_ref_usfm": "ISA 9:6",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "40001022",
          "start_ref_usfm": "MAT 1:22",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40001020",
          "end_ref_usfm": "MAT 1:20"
        },
        {
          "start_ref": "23007015",
          "start_ref_usfm": "ISA 7:15",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        },
        {
          "start_ref": "23007014",
          "start_ref_usfm": "ISA 7:14",
          "end_ref": "23007016",
          "end_ref_usfm": "ISA 7:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3716,
          "content_id": 817502,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Cristología",
          "language": "spa"
        },
        {
          "reference_id": 5184,
          "content_id": 635441,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Encarnación",
          "language": "spa"
        },
        {
          "reference_id": 5521,
          "content_id": 635444,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jesús Cristo, Enseñanzas de",
          "language": "spa"
        }
      ]
    }
  }
]