[
  {
    "content_id": 745870,
    "reference_id": 6902,
    "version": "1.0.0",
    "title": "Pilato, Poncio",
    "media_type": "Text",
    "index_reference": "pilato, poncio",
    "language": "spa",
    "content": "<h1>PONCIO PILATO</h1><p>Tiberio nombró a Poncio Pilato como el quinto gobernador (o prefecto) de Judea. Pilato desempeñó ese cargo desde el año 26 al 36 d.C. Aparece de manera destacada en los relatos del juicio de los Evangelios como el gobernador romano que autorizó la crucifixión de Jesús. Pilato también es mencionado en otras fuentes históricas como un líder racional que buscó consolidar la autoridad romana en Judea.</p><h2>El rol de Pilato como gobernador de Judea</h2><p>Tácito (<em>Anales</em> 15.44) menciona a Pilato en relación con la crucifixión de Jesús, pero añade poco al relato del evangelio. Josefo, por otro lado, proporciona tres narrativas.</p><ol><li><p>Primero, se describe la llegada de Pilato como el nuevo gobernador (<em>Guerra</em> 2.9.2; <em>Antigüedades</em> 18.3.1; cf. <em>Historias</em> de Eusebio 2.6). Al ofender la ley judía, Pilato llevó símbolos romanos a Jerusalem que portaban la imagen de César. Una gran multitud de judíos llegó a Cesarea en protesta, ayunando allí durante cinco días. Los judíos demostraron que preferían morir antes que permitir los símbolos romanos. Esta fue la primera experiencia de Pilato con la firmeza de los judíos en sus creencias religiosas. Decidió retirar las banderas.</p></li><li><p>En otro incidente, Pilato utilizó fondos del templo para construir un acueducto de 35 millas (56.3 kilómetros) para Jerusalem (<em>Guerra</em> 2.9.4; <em>Antigüedades</em> 18.3.2). Nuevamente, hubo una gran protesta. Pilato ordenó a sus soldados vestirse con túnicas e infiltrarse en las multitudes disfrazados. A su señal, las tropas usaron garrotes para golpear a los manifestantes. Muchos judíos fueron asesinados. Josefo documenta el horror con el que Jerusalem percibió el asunto.</p></li><li><p>Finalmente, Josefo relata la historia de la destitución de Pilato (<em>Antigüedades</em> 18.4.1–2). En el año 36 d.C., un falso profeta samaritano pretendía ser el Taheb, o Mesías samaritano. Prometía mostrar a sus seguidores vasos sagrados que Moisés había escondido en el monte Gerizim. Pilato envió un grupo fuertemente armado de infantería y caballería que interceptó a los peregrinos y masacró a la mayoría de ellos. Los samaritanos se quejaron ante Vitelio, el gobernador de Siria. Se ordenó a Pilato que se presentara ante el Emperador Tiberio. Otro gobernador, Marcelo, fue enviado por Roma como sustituto de Pilato.</p></li></ol><p>Filón relata otra historia sobre Pilato (<em>Leg. a Cayo</em> 299–305). Filón escribe sobre cómo Tiberio era generalmente amable con el pueblo judío. En contraste, describe a Poncio Pilato como un mal líder que no respetaba las costumbres judías. El gobernador había colocado escudos dorados con el nombre del Emperador en ellos. Los puso en el antiguo palacio de Herodes en Jerusalem. Al negarse a escuchar las quejas judías, los hijos de Herodes apelaron a Tiberio. Tiberio ordenó a Pilato trasladar los escudos al templo de Augusto en Cesarea. Las similitudes con la historia paralela en Josefo sugieren que Filón podría estar simplemente relatando otra versión del mismo evento.</p><p>Lucas menciona un incidente menor que contribuye a este mismo retrato. En <a href=\"https://ref.ly/Luke13:1\">Lucas 13:1</a>, algunos judíos le cuentan a Jesús sobre los galileos cuya sangre Pilato había mezclado con sus sacrificios. Esta historia no está respaldada por ningún otro testigo, pero coincide con las impresiones del carácter de Pilato dadas por Filón y Josefo. De hecho, Lucas añade otro detalle interesante en su narrativa del juicio. En <a href=\"https://ref.ly/Luke23:12\">Lucas 23:12</a>, dice que antes de la crucifixión de Jesús, Herodes Antipas (en Galilea) y Pilato habían estado en enemistad. Esto puede haber surgido no solo de la habitual hostilidad de Pilato, sino particularmente del evento en Galilea.</p><h2>El papel de Pilato en el juicio de Jesús</h2><p>El papel de Pilato en la muerte de Jesús está registrado en cada Evangelio (<a href=\"https://ref.ly/Matt27:2\">Mateo 27:2,</a> <a href=\"https://ref.ly/Mark15:1\">Marcos 15:1,</a> <a href=\"https://ref.ly/Luke23:1\">Lucas 23:1,</a> <a href=\"https://ref.ly/John18:29\">Juan 18:29</a>). Los apóstoles mencionaron su participación como un dato histórico en sus relatos (<a href=\"https://ref.ly/Acts3:13\">Hechos 3:13,</a> <a href=\"https://ref.ly/Acts4:27\">4:27,</a> <a href=\"https://ref.ly/Acts13:28\">13:28,</a> <a href=\"https://ref.ly/1Tim6:13\">1 Timoteo 6:13</a>). Para asegurar la condena y muerte de Jesús, Caifás y el Sanedrín (consejo judío) llevaron sus acusaciones a Pilato. Los acusadores hicieron que sus afirmaciones sonaran políticas para captar la atención del gobernador, pero él aun así no encontró razón para condenar a Jesús. Al final, Pilato inesperadamente accede a los líderes judíos y hace que Jesús sea crucificado.</p><p>Todos los Evangelios, especialmente Juan, destacan el veredicto repetido de Pilato sobre la inocencia de Jesús. Según <a href=\"https://ref.ly/Matt27:19\">Mateo 27:19</a>, la esposa de Pilato tuvo un sueño ominoso sobre la condena de Jesús y advirtió a su marido. Pilato intentó liberar a Jesús, pero la multitud clamó por Barrabás. Mateo incluso registra que Pilato se lavó las manos (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27:24–25</a>), declarando su propia inocencia en el asunto. Finalmente, Juan menciona que Pilato se negó a cambiar el título sobre la cruz (<a href=\"https://ref.ly/John19:19-John19:22\">Juan 19:19–22</a>). Estos relatos eximen a Pilato de la culpa por la muerte de Jesús y la colocan en los líderes judíos del Sanedrín, quienes son los responsables en última instancia.</p><p>Pero, ¿por qué actuaría Pilato en nombre del Sanedrín? Hay dos posibles respuestas.</p><ol><li><p>En primer lugar, pudo haber existido colusión entre Caifás y Pilato, derivada de una relación de larga data. Diez de los dieciocho años de Caifás en el poder coincidieron con el mandato de Pilato, y cuando el gobernador fue destituido en el año 36 d.C., Caifás también fue removido simultáneamente.</p></li><li><p>En segundo lugar, si el juicio de Jesús ocurrió en el año 33 d.C., Pilato pudo haber estado preocupado por su destitución del cargo. Originalmente había sido nombrado por Sejano, el gobernador de los guardias que protegían al Emperador en Roma, quien había designado a hombres para cargos coloniales bajo Tiberio. Sejano murió en el otoño del año 31 d.C. Esto explica por qué una delegación judía pudo informar directamente a Tiberio durante el incidente del escudo votivo. Por lo tanto, la acusación registrada en <a href=\"https://ref.ly/John19:12\">Juan 19:12</a> (&quot;<span>Si á éste sueltas, no eres amigo de César</span>&quot;) habría tenido un impacto genuino sobre Pilato. Pilato percibió el peligro y estaba ansioso por apaciguar a los judíos y complacer al Emperador.</p></li></ol><p>La historia de Pilato después de su destitución en el año 36 d.C. es desconocida. Eusebio informa que Pilato finalmente se suicidó durante el reinado del Emperador Calígula, entre los años 37 y 41 d.C. (<em>Historia</em> 2.7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]