[
  {
    "content_id": 635462,
    "reference_id": 6848,
    "version": "1.0.0",
    "title": "Pedro, el Apóstol",
    "media_type": "Text",
    "index_reference": "pedro, el apóstol",
    "language": "spa",
    "content": "<h1>PEDRO, el Apóstol</h1><p>Uno de los doce discípulos alcanzó prominencia tanto entre los discípulos durante el ministerio de Jesús como entre los apóstoles después.</p><p>En realidad, hay cuatro formas de referirse a Pedro en el Nuevo Testamento: el hebreo traducido al griego, de “Simeón” a “Simón”, y el arameo traducido al griego, de “Cefas” a “Petros” (que significa “roca”). Su nombre original era Simeón Bar-Jonás (<a href=\"https://ref.ly/Matt16:17\">Mt 16:17</a>, cf. <a href=\"https://ref.ly/John1:42\">Jn 1:42</a>), “Simón hijo de Juan”, una nomenclatura semítica común. Es muy probable que “Simón” no fuera simplemente el equivalente griego de “Simeón”, sino que, al vivir en la bilingüe Galilea, “Simón” fuera la forma alternativa que usaba en tratos con los gentiles. De hecho, era bastante común que un judío cosmopolita empleara tres formas de su nombre dependiendo de la ocasión: arameo, latín y griego. El nombre doble “Simón Pedro” (o “Simón llamado Pedro”) demuestra que el segundo nombre fue una adición posterior, similar a “Jesús, el Cristo”. La frecuencia del uso del equivalente arameo “Cefas” (una vez en Juan, cuatro veces cada una en Gálatas y 1&nbsp;Corintios), así como su traducción al griego (no común con nombres propios), indica la importancia del nombre secundario. Tanto las formas aramea como griega significan “la roca”, una clara indicación de la estatura de Pedro en la iglesia primitiva (ver abajo en <a href=\"https://ref.ly/Matt16:18\">Mt 16:18</a>). Es evidente que fue llamado “Simón” durante el ministerio de Jesús, pero llegó a ser conocido como “Pedro” cada vez más en la era apostólica.</p><p>Sumario</p><p>•&nbsp;Historia de Pedro</p><p>•&nbsp;Conversión y Llamamiento de Pedro</p><p>•&nbsp;La posición de Pedro entre los Doce</p><p>•&nbsp;Pedro, la Roca</p><p>•&nbsp;Pedro, el Apóstol</p><p>•&nbsp;El Futuro Ministerio de Pedro</p><h2>Historia de Pedro</h2><p>Pedro creció en la bilingüe Galilea. <a href=\"https://ref.ly/John1:44\">Juan 1:44</a> menciona que el hogar de Andrés (su hermano) y Pedro era Betsaida, cuya ubicación es difícil de determinar arqueológicamente. El único sitio conocido está al este del Jordán, en el distrito llamado Gaulanítide. Sin embargo, <a href=\"https://ref.ly/John12:21\">Juan 12:21</a> ubica Betsaida en Galilea, es posible que Juan esté reflejando el uso popular del término &quot;Galilea&quot; en lugar del término legalmente correcto. Pedro y Andrés tenían un negocio de pesca centrado en Cafarnaúm (<a href=\"https://ref.ly/Mark1:21,Mark1:29\">Mc 1:21, 29</a>) y quizás eran socios con Jacobo y Juan (<a href=\"https://ref.ly/Luke5:10\">Lc 5:10</a>). También es probable que continuaran intermitentemente en su negocio mientras eran discípulos, como se indica en la escena de pesca en <a href=\"https://ref.ly/John21:1-John21:8\">Juan 21:1–8</a>.</p><p>Una dificultad con esto es la serie de declaraciones que dicen: &quot;<span>He aquí, nosotros hemos dejado todo, y te hemos seguido</span>&quot; (<a href=\"https://ref.ly/Matt19:27\">Mt 19:27,</a> <a href=\"https://ref.ly/Mark10:28\">Mc 10:28,</a> <a href=\"https://ref.ly/Luke18:28\">Lc 18:28</a>, RVR1909). La mayoría de los intérpretes han dado a esto un sentido absoluto de que han &quot;vendido&quot; o &quot;abandonado&quot; su negocio. Sin embargo, <a href=\"https://ref.ly/Luke18:28\">Lucas 18:28</a> sugiere el contexto de dejar sus hogares, pero obviamente no se entiende en un sentido absoluto. Parece más probable que los discípulos efectivamente dejaron la práctica de sus negocios de pesca para seguir a Cristo, pero conservaron las herramientas de su oficio y regresaron a sus actividades cuando fue necesario.</p><p>Ciertamente, no abandonaron a sus familias, como lo demuestra Pedro, quien regresaba a su hogar al final de cada viaje. El Nuevo Testamento nos dice que Pedro estaba casado. En <a href=\"https://ref.ly/Mark1:29-Mark1:31\">Marcos 1:29–31</a>, Jesús sana a su suegra, quien posiblemente vivía con Pedro. De hecho, es posible que su hogar se convirtiera en la sede de Jesús en Galilea. (<a href=\"https://ref.ly/Matt8:14\">Mateo 8:14</a> puede indicar que Jesús residía allí). La <a href=\"https://ref.ly/1Cor9:5\">Primera&nbsp;de&nbsp;Corintios 9:5</a> menciona que Pedro, junto con otros apóstoles casados, a menudo llevaba a su esposa con él en sus viajes misioneros. La tradición posterior habla de sus hijos (<em>Stromateis</em> 2.6.52 de Clemente de Alejandría) y dice que Pedro estuvo presente en el martirio de su esposa (<em>Historia Eclesiástica</em> de Eusebio 3.30.2).</p><h2>Conversión y Llamamiento de Pedro</h2><p>El hermano de Pedro, Andrés, era discípulo de Juan el Bautista, según <a href=\"https://ref.ly/John1:35-John1:40\">Juan 1:35–40</a>. Esto sigue el testimonio de Juan en <a href=\"https://ref.ly/John1:29-John1:34\">1:29–34</a> y es la segunda etapa del proceso de discipulado de Juan en el capítulo uno. Después de dar testimonio, ahora envía a sus propios seguidores a Jesús. Andrés y el discípulo no mencionado (quizás Felipe, como en <a href=\"https://ref.ly/John1:43\">Jn 1:43</a>, o el “discípulo amado”, a quien muchos identifican con el mismo Juan) entonces “siguen” a Jesús (un término usado frecuentemente en Juan para referirse al discipulado). Al día siguiente, Andrés sigue el ejemplo del Bautista y encuentra a su hermano Simón, diciéndole: “<span>Hemos hallado al Mesías</span>” (<a href=\"https://ref.ly/John1:41\">Jn 1:41</a>, RVR1909). La conversión de Pedro se da por supuesta en <a href=\"https://ref.ly/John1:42\">Juan 1:42</a>, donde Simón es llevado a Jesús por Andrés y allí se le da un nuevo nombre.</p><p>Hay tres episodios distintos en los Evangelios en los que Simón es llamado, y estos coinciden con tres episodios en los que Jesús le da el nombre de &quot;Cefas&quot; (&quot;Pedro&quot;, que significa &quot;roca&quot;). Juan sitúa el evento en Judea, donde Juan el Bautista estaba bautizando. Los Evangelios sinópticos presentan dos escenas diferentes. El primer llamado ocurre en el Mar de Galilea (<a href=\"https://ref.ly/Mark1:16-Mark1:20\">Mc 1:16–20,</a> <a href=\"https://ref.ly/Matt4:18-Matt4:22\">Mt 4:18–22</a>). Jesús camina por la orilla y ve a Pedro y Andrés junto con Jacobo y Juan echando sus redes al mar. En ese momento, los llama a convertirse en &quot;pescadores de hombres&quot;. Lucas amplía esto en una escena de pesca (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">Lc 5:1–11</a>), en la que los discípulos han pescado toda la noche y no han pescado nada, pero a la orden de Jesús bajan las redes y cogen una cantidad de peces tan grande que el bote empieza a hundirse. El episodio concluye exactamente como en la versión abreviada de Marcos: Jesús dice que de ahora en adelante &quot;pescarán hombres&quot; y como resultado dejan todo y lo siguen.</p><p>El segundo episodio sinóptico que involucra el llamado de Pedro (y su nuevo nombre) es la elección oficial de los Doce en el monte (<a href=\"https://ref.ly/Mark3:13-Mark3:19\">Mc 3:13–19</a> y paralelos), en la lista de nombres encontramos “Simón, al cual llamó Pedro”. La última mención del nuevo nombre de Pedro se encuentra en <a href=\"https://ref.ly/Matt16:17-Matt16:19\">Mateo 16:17–19</a>, en relación con la confesión de Pedro en Filipo.</p><p>Es algo complicado armonizar estos episodios adecuadamente. ¿Hubo tres episodios distintos en los que Simón fue llamado (<a href=\"https://ref.ly/John1:42\">Jn 1:42,</a> <a href=\"https://ref.ly/Mark1:20\">Mc 1:20;</a> <a href=\"https://ref.ly/Mark3:16\">3:16</a>) y tres incidentes separados en los que se le dio el nombre Cefas/Pedro (<a href=\"https://ref.ly/John1:42\">Jn 1:42,</a> <a href=\"https://ref.ly/Mark3:16\">Mc 3:16,</a> <a href=\"https://ref.ly/Matt16:18\">Mt 16:18</a>). Resulta atractivo para un amplio espectro académico suponer que un único acontecimiento, ocurrido en algún momento indeterminado al inicio del ministerio de Jesús, se expandió posteriormente en estas diversas tradiciones. Sin embargo, un examen más detallado de los datos del Evangelio no hace necesaria tal conclusión. <a href=\"https://ref.ly/John1:35-John1:42\">Juan 1:35–42</a> no es una escena institucional que connota un llamado oficial. Más bien, describe el primer encuentro con Jesús y la comprensión de su importancia. El “renombramiento” está en tiempo futuro y señala un evento posterior. Además, Juan omite deliberadamente la mayoría de los eventos de crisis en la vida de Jesús (el bautismo, la elección de los Doce, la Transfiguración, las palabras de institución en la Última Cena, Getsemaní) y los reemplaza con escenas altamente teológicas que enseñan el significado espiritual de los eventos. Esto es lo que ha hecho aquí.</p><p>Lo mismo se aplica a la primera llamada sinóptica, es decir, la escena de la pesca. Nuevamente, no hay indicio de una ordenación oficial al cargo aquí, sino más bien un indicio proléptico o profético de un futuro ministerio. Esto es especialmente cierto en la escena altamente teológica en Lucas, que promete resultados abundantes. Nuevamente, en los tres relatos se emplea el tiempo futuro: “os haré pescadores de hombres&quot;, &quot;<span>haré que seáis pescadores de hombres</span>” y “<span>pescarás hombres</span>” (Mateo, Marcos y Lucas, RVR1909). El llamamiento en <a href=\"https://ref.ly/Mark1:20\">Marcos 1:20</a> y <a href=\"https://ref.ly/Matt4:21\">Mateo 4:21</a> y su reacción (dejando todo atrás y siguiendo a Jesús) es el inicio que se completa en la escena institucional real en <a href=\"https://ref.ly/Mark3:13-Mark3:19\">Marcos 3:13–19</a> y paralelos. La redacción no indica que estos dos episodios sean duplicados, ya que el nombramiento real de los discípulos ocurre en el segundo pasaje. Debemos diferenciar entre el llamamiento original de un grupo (que se convirtió en el llamado “círculo íntimo” de los Doce) y la elección final de todos los discípulos.</p><h2>La posición de Pedro entre los Doce</h2><p>La prominencia de Simón Pedro en los Evangelios y Hechos es indiscutible. Aunque algunos han intentado atribuir esto a su papel de liderazgo en la iglesia posterior, no hay base para ello en el texto del Nuevo Testamento. Desde el principio, Simón alcanzó preeminencia sobre los demás. En las listas de los Doce recién mencionadas, el nombre de Simón siempre aparece primero, y en <a href=\"https://ref.ly/Matt10:2\">Mateo 10:2</a> se introduce su nombre como “el primero”. Además, los Doce a menudo son designados como “<span>Simón, y los que estaban con él</span>” (<a href=\"https://ref.ly/Mark1:36\">Mc 1:36,</a> <a href=\"https://ref.ly/Luke9:32\">Lc 9:32;</a> <a href=\"https://ref.ly/Luke8:45\">8:45</a>, RVR1909).</p><p>A lo largo de los relatos, Pedro actuó y habló en nombre de los otros discípulos. En la Transfiguración, es Pedro quien quiso erigir tiendas (<a href=\"https://ref.ly/Mark9:5\">Mc 9:5</a>), y fue el único que tuvo suficiente fe para intentar caminar sobre el agua (<a href=\"https://ref.ly/Matt14:28-Matt14:31\">Mt 14:28–31</a>). Es Pedro quien le pide al Señor que explique su enseñanza sobre el perdón (<a href=\"https://ref.ly/Matt18:21\">Mt 18:21</a>) y las parábolas (<a href=\"https://ref.ly/Matt15:15\">Mt 15:15,</a> <a href=\"https://ref.ly/Luke12:41\">Lc 12:41</a>) y quien expresa la opinión de los discípulos en <a href=\"https://ref.ly/Matt19:27\">Mateo 19:27</a>, “<span>He aquí, nosotros hemos dejado todo, y te hemos seguido: ¿qué pues tendremos?</span>”. Los recaudadores de impuesto del templo se acercan a Pedro como líder del grupo (<a href=\"https://ref.ly/Matt17:24\">Mt 17:24</a>). Como miembro del círculo íntimo (con Jacobo y Juan, posiblemente Andrés en <a href=\"https://ref.ly/Mark13:3\">Mc 13:3</a>), a menudo estaba solo con Jesús (en la resurrección de la hija de Jairo, <a href=\"https://ref.ly/Mark5:37\">Mc 5:37</a> y paralelos, en la Transfiguración, <a href=\"https://ref.ly/Mark9:2\">Mc 9:2</a> y paralelos, en Getsemaní, <a href=\"https://ref.ly/Mark14:33\">Mc 14:33</a> y <a href=\"https://ref.ly/Matt26:37\">Mt 26:37</a>). Jesús pide a Pedro y Juan que preparen la cena de Pascua en <a href=\"https://ref.ly/Luke22:8\">Lucas 22:8</a>, y en <a href=\"https://ref.ly/Mark14:37\">Marcos 14:37</a> (y <a href=\"https://ref.ly/Matt26:40\">Mt 26:40</a>) dirige su reproche a Pedro como representante de los demás (<span>&quot;¿No has podido velar una hora?&quot;</span>). Finalmente, el mensaje del ángel en la tumba registrado en <a href=\"https://ref.ly/Mark16:7\">Marcos 16:7</a> decía, “id, decid a sus discípulos y a Pedro.” Ciertamente, Pedro ocupaba un lugar muy especial entre los Doce.</p><p>Esto quedó especialmente evidente en el episodio de Filipo (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">Mc 8:27–33</a> y paralelos). Fue la confesión de Pedro que se convirtió en el punto culminante de los relatos del Evangelio: “Tú eres el Cristo” (Lucas añade “de Dios”, Mateo, “el Hijo del Dios viviente”). Después de que Jesús habló del sufrimiento del Hijo del hombre, Pedro lo reprendió, y en la descripción de Marcos, Jesús se volvió, miró a todos los discípulos y le dijo a Pedro: “A<span>pártate de mí, Satanás; porque no sabes las cosas que son de Dios, sino las que son de los hombres</span>” (v <a href=\"https://ref.ly/Mark8:33\">33</a>, RVR1909). Esto fue&nbsp;claramente dirigido a todos ellos a través de Pedro.</p><p>El retrato de Pedro que emerge de los cuatro relatos lo muestra como impulsivo y, a menudo, imprudente, es el primero en actuar y expresar su opinión, y se caracterizaba por su entusiasmo en todo lo que participaba. Al ver a Jesús caminando sobre el agua, Pedro pidió que el Señor le ordenara hacer lo mismo y luego inmediatamente saltó del bote y comenzó a hacerlo. En la Transfiguración, mientras los demás estaban asombrados en silencio por la aparición de Moisés y Elías, Pedro, el hombre de acción, dijo: “<span>si quieres, hagamos aquí tres pabellones</span>” (<a href=\"https://ref.ly/Matt17:4\">Mt 17:4</a>, RVR1909). Marcos y Lucas añaden que Pedro no sabía lo que decía. La tendencia impulsiva e irreflexiva de Pedro a protestar las declaraciones de Jesús se observa no solo en Filipo, sino también en la escena del lavamiento de pies en <a href=\"https://ref.ly/John13:4-John13:11\">Juan 13:4–11</a>, cuando primero dijo: “<span>No me lavarás los pies jamás</span>”, y luego, después de la firme respuesta de Jesús, “<span>Si no te lavare, no tendrás parte conmigo</span>”, se retractó completamente, afirmando: “<span>Señor, no sólo mis pies, mas aun las manos y la cabeza.</span>” (<a href=\"https://ref.ly/John13:8-John13:9\">13:8–9</a>, RVR1909). Finalmente, en el relato de la carrera hacia la tumba (<a href=\"https://ref.ly/John20:2-John20:10\">Jn 20:2–10</a>), el discípulo amado, llegando primero a la tumba, se detuvo mientras Pedro entró inmediatamente e impulsivamente. Pedro ciertamente era alguien que “se apresuraba donde los ángeles temen pisar”. Sin embargo, este mismo rasgo lo alinea con todos nosotros y puede ser una de las principales razones por las que se convierte en el discípulo representante a lo largo de los Evangelios.</p><h2>Pedro, la Roca</h2><p>La clave para la importancia de Simón Pedro es, obviamente, el controvertido añadido al episodio de Filipo, que se encuentra solo en <a href=\"https://ref.ly/Matt16:17-Matt16:19\">Mateo 16:17–19</a>, el testimonio de Jesús a Pedro. Hay varios aspectos cruciales de este dicho. El más importante para este estudio es el versículo <a href=\"https://ref.ly/Matt16:18\">18</a>, “<span>Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia</span>” (RVR1909). Ha habido muchas interpretaciones de esto a lo largo de la historia: (1) Se refiere a Pedro como la “roca” o primer obispo de la iglesia. Esta fue la interpretación católica romana desde el siglo III en adelante y se utilizó como texto de prueba para la sucesión apostólica, pero no se insinúa en ningún lugar del contexto ni siquiera en las epístolas: no era un concepto del siglo I. (2) La mayoría de los protestantes desde la Reforma han tomado esto como una referencia a la declaración de fe de Pedro en lugar de a Pedro mismo, pero esto descuida el juego de palabras, que es aún más pronunciado en arameo, que tiene solo una forma para “Cefas” (roca). (3) Una alternativa ha sido tomar “esta roca” como una referencia a Jesús mismo, pero eso es fantasioso y apenas está en el contexto. En conclusión, “esta roca” es casi con certeza una referencia a Pedro, pero debe entenderse de dos maneras. Primero, Pedro iba a convertirse en el fundamento sobre el cual Cristo edificaría su iglesia, una posición claramente atestiguada en Hechos. Esto no significa que Pedro tuviera una autoridad por encima de los otros apóstoles. La reprensión de Pablo a Pedro en <a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gálatas 2:11–14</a> demuestra que no estaba por encima de ellos, y en el concilio de Jerusalén en <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a> es Jacobo quien tiene la posición de liderazgo. Segundo, Pedro se ve aquí no solo como un individuo sino como el representante de los discípulos. Esta visión está ganando cada vez más prominencia hoy en día. Reconoce el concepto judío de “identidad corporativa” en el cual el líder se identificaba con el cuerpo corporativo (por ejemplo, el rey o el sumo sacerdote representando a la nación ante Dios). Este concepto también está en consonancia con <a href=\"https://ref.ly/Matt18:18-Matt18:20\">Mateo 18:18–20</a>, que transmite la misma autoridad a la iglesia que aquí se le da a Pedro. En esta visión, Pedro como la roca se convierte en el primero de los bloques de construcción sobre los cuales Cristo, la piedra angular principal (para continuar con la metáfora), edificará su iglesia (ver <a href=\"https://ref.ly/Eph2:19-Eph2:20\">Efesios 2:19–20</a>).</p><p>Dos aspectos adicionales merecen mención aquí. Primero, el verso <a href=\"https://ref.ly/Matt16:18\">18</a> dice: “las puertas del infierno no prevalecerán contra ella”. Las “puertas del infierno” es un eufemismo judío común para referirse al poder inevitable e irrevocable de la muerte. Jesús está afirmando que Satanás no triunfará sobre la iglesia, y su ámbito de acción, la muerte, será derrotado (cf. <a href=\"https://ref.ly/1Cor15:26,1Cor15:54-1Cor15:55\">1&nbsp;Co 15:26, 54–55</a>). La iglesia enfrentará persecución y martirio, pero será triunfante.</p><p>En segundo lugar, el versículo <a href=\"https://ref.ly/Matt16:19\">19</a> promete: “a ti daré las llaves del reino”, otra declaración utilizada para la sucesión apostólica por la iglesia medieval. Nuevamente, esto debe entenderse a la luz de la identidad corporativa; Pedro, como la figura preeminente en la iglesia primitiva, aquí representa a la comunidad en su liderazgo. Las “llaves del reino” contrastan directamente con las “llaves del infierno” (cf. <a href=\"https://ref.ly/Rev1:18\">Ap 1:18</a>, “las llaves del infierno y de la muerte” y <a href=\"https://ref.ly/Rev3:7\">Ap 3:7</a>, la “llave de David”), y esto da continuación a la imagen del edificio visto en la roca sobre la cual Cristo edificará su iglesia. A Pedro se le otorgan las llaves que desbloquearán el poder del reino en la construcción de la comunidad de Dios, la iglesia. El tiempo futuro (“daré”) indudablemente señala al período después de la resurrección, cuando ese poder fue desatado y la iglesia fue erigida.</p><h2>Pedro, el Apóstol</h2><p>Dos acontecimientos condujeron al nuevo Pedro que llena las páginas de Hechos: su reinstalación descrita en <a href=\"https://ref.ly/John21:15-John21:17\">Juan 21:15–17</a> y la aparición del Señor resucitado, que nunca se describe pero se menciona en <a href=\"https://ref.ly/Luke24:34\">Lucas 24:34</a> y <a href=\"https://ref.ly/1Cor15:5\">1&nbsp;Corintios 15:5</a>. Su negación fue una clara evidencia de que aún no estaba listo para asumir su posición predicha como la roca de la iglesia. Tanto Lucas como Pablo parecen afirmar que el Señor resucitado se apareció a Simón Pedro antes que a los demás, lo cual sería apropiado dada su preeminencia en la iglesia de los primordios. Durante la era palestina, el período de quince años previo a la misión gentil, Pedro fue la figura principal. Los otros mencionados en <a href=\"https://ref.ly/Acts1:1-Acts12:25\">Hechos 1–12</a> son todos secundarios a Pedro, el líder dominante en la organización de la iglesia. Estos incluyen a Juan, quien está con Pedro en el templo (<a href=\"https://ref.ly/Acts3:1\">3:1</a>), la prisión (<a href=\"https://ref.ly/Acts4:13\">4:13</a>) y Samaria (<a href=\"https://ref.ly/Acts8:14\">8:14</a>); Esteban, quien fue uno de los Siete y cuya predicación revolucionaria llevó a su martirio (caps <a href=\"https://ref.ly/Acts6:1-Acts7:60\">6–7</a>); Felipe, otro de los Siete que proclamó el evangelio en Samaria y al eunuco etíope (cap <a href=\"https://ref.ly/John8:1-John8:59\">8</a>); Bernabé, quien dio ejemplo sobre el compartir comunitario (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4:36–37</a>) y fue delegado oficial a Antioquía (<a href=\"https://ref.ly/Acts11:20-Acts11:30\">11:20–30</a>); Pablo, un converso milagroso y testigo (<a href=\"https://ref.ly/Acts9:1-Acts9:30\">9:1–30</a>; <a href=\"https://ref.ly/Acts11:25-Acts11:30\">11:25–30</a>; <a href=\"https://ref.ly/Acts12:25\">12:25</a>); y Jacobo, quien se convirtió en el primer mártir apostólico (<a href=\"https://ref.ly/Acts12:2\">12:2</a>). Es Pedro quien propone la elección del 12º discípulo (<a href=\"https://ref.ly/Acts1:15-Acts1:17\">1:15–17</a>), quien proclama el evangelio en Pentecostés (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2:14–40</a>), quien pronuncia la palabra de sanación (<a href=\"https://ref.ly/Acts3:6\">3:6</a>) y quien defiende el evangelio ante el Sanedrín (<a href=\"https://ref.ly/Acts4:8-Acts4:12,Acts4:19-Acts4:20\">4:8–12, 19–20</a>; <a href=\"https://ref.ly/Acts5:29-Acts5:32\">5:29–32</a>). El episodio respecto a Ananías y Safira es particularmente conmovedor, pues aquí Pedro actúa como el mensajero vengador de Dios, en ninguna parte es su autoridad más evidente. También notamos su autoridad en la escena en Samaria respecto al intento de Simón el Mago de comprar el poder carismático (<a href=\"https://ref.ly/Acts8:18-Acts8:24\">8:18–24</a>). Nuevamente, es Pedro cuya influencia domina la situación. En estos dos incidentes ciertamente vemos la jurisdicción de “ligar y desatar” (cf. <a href=\"https://ref.ly/Matt16:19\">Mt 16:19</a>) exhibida en Pedro.</p><p>Sin embargo, Pedro y la iglesia aún estaban bajo las restricciones de su herencia judía. La evidencia sugiere una autoconciencia prosélita judía por parte de la iglesia de los primordios. Se veían a sí mismos como el remanente justo, viviendo en la era del cumplimiento mesiánico, pero aún se interpretaban en un sentido judío y realizaban su evangelismo siguiendo el particularismo judío prosélito (es decir, los gentiles solo podían convertirse a través del judaísmo). Dos eventos cambiaron esto. Primero, la rama judía helenística de la iglesia se rebeló contra los cristianos hebreos, lo que resultó en el nombramiento de los siete diáconos y un cambio en la política ortodoxa de la iglesia palestina. Segundo, esto condujo a un nuevo ministerio de predicación, primero por Esteban, cuyos conocimientos llevaron a su martirio y a la dispersión de la rama helenística en el capítulo <a href=\"https://ref.ly/Acts8:1-Acts8:40\">8</a>; luego por Felipe y otros, quienes extendieron el evangelio aún más, a los samaritanos y temerosos de Dios. Como resultado adicional, Pedro y Juan llegaron a Samaria (<a href=\"https://ref.ly/Acts8:14\">8:14</a>), el siguiente paso significativo hacia la misión gentil. Así terminó la centralidad de Jerusalén en la historia en desarrollo.</p><p>Los dos milagros de Pedro, en Lida (el paralítico) y Jope (resucitando a la mujer muerta) en <a href=\"https://ref.ly/Acts9:32-Acts9:42\">Hechos 9:32–42</a>, probablemente pretenden ser paralelos a milagros similares de Jesús en la primera obra de Lucas (<a href=\"https://ref.ly/Luke5:18-Luke5:26\">Lc 5:18–26</a>, <a href=\"https://ref.ly/Luke8:49-Luke8:56\">8:49–56</a>). Esto es parte de un tema principal en Hechos, donde la vida y el ministerio de Jesús se reflejan y continúan en la obra del Espíritu a través de la iglesia. Nuevamente, Pedro se presenta en un papel representativo.</p><p>Las nuevas relaciones se desarrollan en dos escenas adicionales. Primero, Pedro se queda con &quot;Simón, un curtidor&quot;, en Jope, un oficio considerado impuro, ningún judío devoto tendría contacto social consciente con alguien así. Aún más importante, Dios enseña a Pedro a través de un sueño (<a href=\"https://ref.ly/Acts10:10-Acts10:16\">10:10–16</a>) que la antigua distinción entre lo puro y lo impuro ha sido eliminada. Esto lleva a Pedro a la casa de un gentil no circuncidado, el tabú social más serio para los judíos, y los eventos posteriores obligan a Pedro a admitir a los gentiles en la iglesia sin la necesidad de cumplir con los requisitos de los prosélitos judíos. Las serias consecuencias de esto se reflejan en el debate que surgió en Jerusalén (<a href=\"https://ref.ly/Acts11:2-Acts11:3\">Hechos 11:2–3</a>) y más tarde en el concilio (<a href=\"https://ref.ly/Acts15:1-Acts15:21\">Hechos 15:1–21</a>). La centralidad de este evento se demuestra en la medida en que Lucas reproduce el discurso de Pedro, que parece ser una repetición del capítulo <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a> pero está destinado a resaltar este episodio crucial. A menudo se olvida la importancia de esto para la iglesia de los primordios, ya que para Lucas la misión de los gentiles comienza con Pedro, no con Pablo. Él es quien experimenta el acto de salvación de Dios, y como líder de la iglesia, fue su primer testigo importante.</p><p>La persecución de Herodes Agripa (<a href=\"https://ref.ly/Acts12:1-Acts12:4\">Hechos 12:1–4</a>) probablemente se debió al descontento causado por la libre interacción con los gentiles, y marcó el fin del liderazgo de Pedro en Jerusalén. El pueblo judío se sintió muy ofendido por el nuevo impulso cristiano, y según Lucas en Hechos, el período de popularidad, en el que la gente común apoyaba a la iglesia, efectivamente terminó en este momento. La liberación milagrosa de Pedro y la escena dramática en la casa de María destacaron el lugar especial de Pedro, pero el impulso cambia. Pedro se ve obligado a huir de Jerusalén, y mientras tanto, Jacobo surge como líder (<a href=\"https://ref.ly/Acts12:17\">Hechos 12:17</a>), en el concilio de Jerusalén, es este último quien preside y presenta la decisión del concilio (<a href=\"https://ref.ly/Acts15:6-Acts15:29\">Hechos 15:6–29</a>).</p><p>La relación precisa entre Pedro y los otros discípulos, especialmente con los llamados pilares —Jacobo y Juan— y el apóstol Pablo, no puede determinarse con certeza. La evidencia es demasiado vaga. Muchos han pensado que, en realidad, no había líderes verdaderamente universales, ya que la iglesia primitiva era demasiado diversa. Sin embargo, eso es poco probable, y la representación de Lucas en Hechos se asemeja a la declaración de Pablo en <a href=\"https://ref.ly/Gal2:8\">Gálatas 2:8</a> de que Pedro era el apóstol por excelencia para los “circuncidados” y Pablo para los “gentiles”. Ellos eran los líderes universales, mientras que Jacobo se convirtió en el líder local del liderazgo de Jerusalén. Sin embargo, ni Pedro ni Pablo tenían un estatus dominical similar al de los papas posteriores (es decir, ninguno era el portavoz absoluto de la iglesia y por encima de la crítica). Los llamados emisarios de Jacobo podían tener tal influencia sobre Pedro que él cambiaba hipócritamente su comportamiento ante los gentiles (<a href=\"https://ref.ly/Gal2:12\">Ga 2:12</a>), y Pablo podía reprender a Pedro públicamente por hacerlo (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Ga 2:11–14</a>). Pablo nunca reclamó autoridad sobre los otros discípulos e incluso buscó su aprobación y “las diestras de compañerismo” para su ministerio a los gentiles (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Ga  2:1–10</a>).</p><h2>El Futuro Ministerio de Pedro</h2><p>Tenemos muy pocas pruebas concretas sobre otros movimientos de Pedro. Parece que Pedro gradualmente pasó del liderazgo al trabajo misionero. Sin embargo, esto es una simplificación excesiva. Es muy probable que, siguiendo un patrón similar al de Pablo, combinara ambos roles. La presencia de un “partido de Cefas” en Corinto (<a href=\"https://ref.ly/1Cor1:12\">1&nbsp;Co 1:12</a>, <a href=\"https://ref.ly/1Cor3:22\">3:22</a>) puede indicar que Pedro pasó algún tiempo allí. Esto se hace aún más probable cuando Pablo usa a Pedro como el ejemplo principal para llevar a la esposa en expediciones misioneras (<a href=\"https://ref.ly/1Cor9:5\">1&nbsp;Co 9:5</a>). El “partido de Cefas” probablemente era integrado por aquellos que se convirtieron bajo su ministerio, es probable que fueran cristianos judíos y se opusieran al “partido de Pablo” en los debates entre judíos y gentiles reflejados en otras partes de la primera de&nbsp;Corintios.</p><p>La Primera Epístola de Pedro fue enviada a iglesias en el norte de Asia Menor: las provincias de Ponto, Galacia, Capadocia, Asia y Bitinia. El problema aquí es que no hay indicios de que Pedro haya estado allí, y no hay anotaciones personales en la epístola que demuestren su conocimiento de estas iglesias. Sin embargo, sí muestra que estaba muy interesado en ellas. De hecho, algunos creen que la razón por la cual a Pablo no se le permitió entrar en este distrito, según <a href=\"https://ref.ly/Acts16:7-Acts16:8\">Hechos 16:7–8</a>, fue que Pedro ya estaba ministrando allí. En resumen, la cuestión de la participación de Pedro en Asia Menor debe seguir siendo abierta.</p><p>No hay evidencia definitiva en el Nuevo Testamento de que Pedro fuera a Roma. <a href=\"https://ref.ly/1Pet5:13\">Primera de Pedro 5:13</a> menciona que la epístola fue enviada desde &quot;Babilonia&quot;, y es poco probable que se refiera a la Babilonia literal, ya que no hay tradición que indique que Pedro haya estado allí, y Babilonia estaba escasamente poblada en ese entonces. Probablemente sea un símbolo críptico para Roma, la &quot;Babilonia del Occidente&quot;. Es muy probable que la &quot;Babilonia&quot; de <a href=\"https://ref.ly/Rev14:8\">Apocalipsis 14:8</a> y <a href=\"https://ref.ly/Rev16:19\">16:19</a> también sea un símbolo de Roma. Esto coincidiría con la fuerte tradición en la iglesia primitiva de que, efectivamente, Pedro ministró allí.</p><p>Existen cuatro testimonios externos iniciales sobre la muerte de Pedro. <a href=\"https://ref.ly/John21:18\">Juan 21:18</a> menciona solo el martirio de Pedro, pero no proporciona detalles sobre el lugar. La primera carta de Clemente, escrita a finales del primer siglo, informa sobre el martirio de Pedro y Pablo, entre otros. Aunque Primera&nbsp;Clemente 5:4 solo confirma el hecho del martirio de Pedro y no su ubicación, un análisis de dos aspectos favorece a Roma: la referencia a una “gran multitud” de mártires, que se ajusta mejor a la persecución de Nerón, y la frase “glorioso ejemplo entre nosotros”, que indica que la comunidad de la iglesia de Clemente (Roma) estaba involucrada. La carta de Ignacio a los Romanos (4:3) también menciona en términos generales el martirio de Pedro y Pablo, y nuevamente el contexto sugiere a Roma como el lugar. Ignacio dice, “No os mandé como hicieron Pedro y Pablo,” lo que indica que tuvieron ministerios en Roma. La <em>Ascensión de Isaías </em>4:2–3, una obra judeocristiana del mismo período, menciona a Beliar (probablemente Nerón) martirizando a “uno de los Doce”, casi con certeza refiriéndose a Pedro. Por lo tanto, aunque la evidencia más inicial no señala explícitamente a Roma como el lugar de la muerte de Pedro, esta es la hipótesis más probable.</p><p>Declaraciones definitivas en ese sentido aparecen hacia el final del segundo siglo. Dionisio, obispo de Corinto, en una carta fechada alrededor del año 170 (preservada en la <em>Historia Eclesiástica</em> de Eusebio 2.25.8) afirma que Pedro y Pablo enseñaron juntos en Italia. Al final de ese siglo, Ireneo menciona (en <em>Contra las Herejías</em> 2.1–3) que Pedro y Pablo predicaron en Roma, y Tertuliano, en el mismo período, añade que Pedro fue martirizado “como... el Señor” (<em>Scorpiace</em> 15). Clemente de Alejandría y Orígenes<em> </em>aluden a la presencia de Pedro en Roma, y este último añade la creencia de que fue “crucificado cabeza abajo” (<em>Historia Eclesiástica</em> de Eusebio 2.15.2, 3.1.2). La tradición de que Pedro fue crucificado puede estar respaldada en <a href=\"https://ref.ly/John21:18\">Juan 21:18</a>: “<span>cuando ya fueres viejo, extenderás tus manos... y te llevará á donde no quieras</span>” (RVR1909).</p><p>El hecho de que la Epístola de Pablo a los Romanos (c. 55–57) no mencione a Pedro sugiere que no pudo haber estado allí antes de esa fecha. Si primera de&nbsp;Pedro fue escrita durante la persecución de Nerón, como creen quienes sostienen la autoría petrina, debió haber llegado a Roma a finales de los años 50 o principios de los 60. Sin embargo, el alcance de su ministerio en Roma es incierto. Algunos incluso han sugerido que su estancia en Roma fue breve o inexistente. Los hechos, tal como se pueden recopilar, apuntan a ciertas conclusiones provisionales. Pedro tuvo algún tipo de ministerio en Roma, aunque su alcance es desconocido. No obstante, es poco probable, a la luz del testimonio inicial sobre su predicación allí, que simplemente estuviera de paso por Roma cuando fue atrapado en el pogromo de Nerón. Por lo tanto, es probable que pasara los últimos años de su ministerio en Roma y sufriera el martirio bajo Nerón, posiblemente por crucifixión.</p><p>Simón Pedro, junto con Pablo, fue una figura principal en la iglesia de los primordios. Su impacto ha sido lamentablemente disminuido por los debates acalorados entre los círculos católicos romanos y protestantes, pero la evidencia bíblica es clara. Fue el discípulo principal de Jesús y, de hecho, la “roca” que proporcionó la base para la iglesia. Como discípulo representativo, su entusiasmo e incluso sus debilidades lo han convertido en el ejemplo supremo del discípulo en desarrollo, uno que, a través del poder del Señor resucitado, superó sus fallas para convertirse en una figura destacada en la escena de la iglesia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40008014",
          "start_ref_usfm": "MAT 8:14",
          "end_ref": "40008014",
          "end_ref_usfm": "MAT 8:14"
        },
        {
          "start_ref": "40010002",
          "start_ref_usfm": "MAT 10:2",
          "end_ref": "40010002",
          "end_ref_usfm": "MAT 10:2"
        },
        {
          "start_ref": "40015015",
          "start_ref_usfm": "MAT 15:15",
          "end_ref": "40015015",
          "end_ref_usfm": "MAT 15:15"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016018",
          "start_ref_usfm": "MAT 16:18",
          "end_ref": "40016018",
          "end_ref_usfm": "MAT 16:18"
        },
        {
          "start_ref": "40016019",
          "start_ref_usfm": "MAT 16:19",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40017004",
          "start_ref_usfm": "MAT 17:4",
          "end_ref": "40017004",
          "end_ref_usfm": "MAT 17:4"
        },
        {
          "start_ref": "40017024",
          "start_ref_usfm": "MAT 17:24",
          "end_ref": "40017024",
          "end_ref_usfm": "MAT 17:24"
        },
        {
          "start_ref": "40018021",
          "start_ref_usfm": "MAT 18:21",
          "end_ref": "40018021",
          "end_ref_usfm": "MAT 18:21"
        },
        {
          "start_ref": "40019027",
          "start_ref_usfm": "MAT 19:27",
          "end_ref": "40019027",
          "end_ref_usfm": "MAT 19:27"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40026040",
          "start_ref_usfm": "MAT 26:40",
          "end_ref": "40026040",
          "end_ref_usfm": "MAT 26:40"
        },
        {
          "start_ref": "41001020",
          "start_ref_usfm": "MRK 1:20",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001029",
          "end_ref_usfm": "MRK 1:29"
        },
        {
          "start_ref": "41001036",
          "start_ref_usfm": "MRK 1:36",
          "end_ref": "41001036",
          "end_ref_usfm": "MRK 1:36"
        },
        {
          "start_ref": "41003016",
          "start_ref_usfm": "MRK 3:16",
          "end_ref": "41003016",
          "end_ref_usfm": "MRK 3:16"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41008033",
          "start_ref_usfm": "MRK 8:33",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009005",
          "start_ref_usfm": "MRK 9:5",
          "end_ref": "41009005",
          "end_ref_usfm": "MRK 9:5"
        },
        {
          "start_ref": "41010028",
          "start_ref_usfm": "MRK 10:28",
          "end_ref": "41010028",
          "end_ref_usfm": "MRK 10:28"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013003",
          "end_ref_usfm": "MRK 13:3"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41014037",
          "start_ref_usfm": "MRK 14:37",
          "end_ref": "41014037",
          "end_ref_usfm": "MRK 14:37"
        },
        {
          "start_ref": "41016007",
          "start_ref_usfm": "MRK 16:7",
          "end_ref": "41016007",
          "end_ref_usfm": "MRK 16:7"
        },
        {
          "start_ref": "42005010",
          "start_ref_usfm": "LUK 5:10",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "42008045",
          "start_ref_usfm": "LUK 8:45",
          "end_ref": "42008045",
          "end_ref_usfm": "LUK 8:45"
        },
        {
          "start_ref": "42009032",
          "start_ref_usfm": "LUK 9:32",
          "end_ref": "42009032",
          "end_ref_usfm": "LUK 9:32"
        },
        {
          "start_ref": "42012041",
          "start_ref_usfm": "LUK 12:41",
          "end_ref": "42012041",
          "end_ref_usfm": "LUK 12:41"
        },
        {
          "start_ref": "42018028",
          "start_ref_usfm": "LUK 18:28",
          "end_ref": "42018028",
          "end_ref_usfm": "LUK 18:28"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43001042",
          "start_ref_usfm": "JHN 1:42",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "43001043",
          "start_ref_usfm": "JHN 1:43",
          "end_ref": "43001043",
          "end_ref_usfm": "JHN 1:43"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021018",
          "end_ref_usfm": "JHN 21:18"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44003006",
          "start_ref_usfm": "ACT 3:6",
          "end_ref": "44003006",
          "end_ref_usfm": "ACT 3:6"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "44012017",
          "start_ref_usfm": "ACT 12:17",
          "end_ref": "44012017",
          "end_ref_usfm": "ACT 12:17"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "46001012",
          "start_ref_usfm": "1CO 1:12",
          "end_ref": "46001012",
          "end_ref_usfm": "1CO 1:12"
        },
        {
          "start_ref": "46003022",
          "start_ref_usfm": "1CO 3:22",
          "end_ref": "46003022",
          "end_ref_usfm": "1CO 3:22"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015005",
          "end_ref_usfm": "1CO 15:5"
        },
        {
          "start_ref": "46015026",
          "start_ref_usfm": "1CO 15:26",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "48002008",
          "start_ref_usfm": "GAL 2:8",
          "end_ref": "48002008",
          "end_ref_usfm": "GAL 2:8"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66003007",
          "start_ref_usfm": "REV 3:7",
          "end_ref": "66003007",
          "end_ref_usfm": "REV 3:7"
        },
        {
          "start_ref": "66014008",
          "start_ref_usfm": "REV 14:8",
          "end_ref": "66014008",
          "end_ref_usfm": "REV 14:8"
        },
        {
          "start_ref": "66016019",
          "start_ref_usfm": "REV 16:19",
          "end_ref": "66016019",
          "end_ref_usfm": "REV 16:19"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "41003013",
          "start_ref_usfm": "MRK 3:13",
          "end_ref": "41003019",
          "end_ref_usfm": "MRK 3:19"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "43013008",
          "start_ref_usfm": "JHN 13:8",
          "end_ref": "43013009",
          "end_ref_usfm": "JHN 13:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "40004018",
          "start_ref_usfm": "MAT 4:18",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "41001016",
          "start_ref_usfm": "MRK 1:16",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "40014028",
          "start_ref_usfm": "MAT 14:28",
          "end_ref": "40014031",
          "end_ref_usfm": "MAT 14:31"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42008049",
          "start_ref_usfm": "LUK 8:49",
          "end_ref": "42008056",
          "end_ref_usfm": "LUK 8:56"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016008",
          "end_ref_usfm": "ACT 16:8"
        },
        {
          "start_ref": "44008018",
          "start_ref_usfm": "ACT 8:18",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021008",
          "end_ref_usfm": "JHN 21:8"
        },
        {
          "start_ref": "41001029",
          "start_ref_usfm": "MRK 1:29",
          "end_ref": "41001031",
          "end_ref_usfm": "MRK 1:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001040",
          "end_ref_usfm": "JHN 1:40"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "41008027",
          "start_ref_usfm": "MRK 8:27",
          "end_ref": "41008033",
          "end_ref_usfm": "MRK 8:33"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013011",
          "end_ref_usfm": "JHN 13:11"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "49002019",
          "start_ref_usfm": "EPH 2:19",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "46015054",
          "start_ref_usfm": "1CO 15:54",
          "end_ref": "46015055",
          "end_ref_usfm": "1CO 15:55"
        },
        {
          "start_ref": "43008001",
          "start_ref_usfm": "JHN 8:1",
          "end_ref": "43008059",
          "end_ref_usfm": "JHN 8:59"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44001015",
          "start_ref_usfm": "ACT 1:15",
          "end_ref": "44001017",
          "end_ref_usfm": "ACT 1:17"
        },
        {
          "start_ref": "44002014",
          "start_ref_usfm": "ACT 2:14",
          "end_ref": "44002040",
          "end_ref_usfm": "ACT 2:40"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004012",
          "end_ref_usfm": "ACT 4:12"
        },
        {
          "start_ref": "44005029",
          "start_ref_usfm": "ACT 5:29",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44010010",
          "start_ref_usfm": "ACT 10:10",
          "end_ref": "44010016",
          "end_ref_usfm": "ACT 10:16"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012004",
          "end_ref_usfm": "ACT 12:4"
        }
      ],
      "resource": []
    }
  }
]