[
  {
    "content_id": 689536,
    "reference_id": 6383,
    "version": "1.0.0",
    "title": "Moisés",
    "media_type": "Text",
    "index_reference": "moisés",
    "language": "spa",
    "content": "<h1>MOISÉS</h1><p>El gran líder del pueblo hebreo que los liberó de la esclavitud en Egipto y los condujo hacia la tierra prometida de Canaán. Les entregó la ley en el monte Sinaí, la cual se convirtió en la base de su fe religiosa durante siglos. Moisés desempeñó muchos roles, incluyendo:</p><ul><li><p>Profeta</p></li><li><p>Sacerdote</p></li><li><p>Legislador</p></li><li><p>Juez</p></li><li><p>Intercesor</p></li><li><p>Pastor</p></li><li><p>Hacedor de milagros</p></li><li><p>Fundador de un país</p></li></ul><p>El significado de su nombre es incierto, podría ser una palabra hebrea que significa &quot;sacar&quot; o &quot;extraer&quot; (<a href=\"https://ref.ly/Exod2:10\">Éxodo 2:10,</a> comparar con <a href=\"https://ref.ly/2Sam22:17\">2&nbsp;Samuel 22:17,</a> <a href=\"https://ref.ly/Ps18:16\">Salmo 18:16</a>). Si la hija del faraón, quien lo encontró, le dio un nombre egipcio, podría significar &quot;hijo&quot;, como se observa en nombres egipcios como Ahmose, Tutmosis y <span>Rameses</span>. Nadie más en el Antiguo Testamento tiene este nombre.</p><p>Moisés es la figura más destacada del Antiguo Testamento, mencionado por nombre 767 veces. Su influencia se extiende al Nuevo Testamento, donde se le menciona 79 veces. Pasó los primeros 40 años de su vida en la casa del faraón, donde aprendió toda la sabiduría de los egipcios (<a href=\"https://ref.ly/Acts7:23\">Hechos 7:23</a>).</p><p>Durante los siguientes 40 años, vivió en Madián como fugitivo después de matar a un egipcio que maltrataba a un hebreo. Sus últimos 40 años los dedicó a guiar a los israelitas fuera de Egipto hacia la tierra que Dios prometió a Abraham y sus descendientes (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Génesis 12:1–3</a>). Murió a la edad de 120 años después de guiar a los israelitas durante 40 años de deambular en el desierto. Los llevó al borde de la tierra prometida en el lado este del río Jordán (<a href=\"https://ref.ly/Deut34:7\">Deuteronomio 34:7</a>). Moisés es una de las grandes figuras de la historia, transformando a un grupo de esclavos en una nación que ha influido profundamente en el curso de la historia.</p><h2>Sumario</h2><p>•&nbsp;Contexto</p><p>•&nbsp;Los primeros 40 años en Egipto</p><p>•&nbsp;Los siguientes 40 años en Madián</p><p>•&nbsp;Los terceros 40 años: de Egipto a Canaán</p><p>•&nbsp;Moisés en el Nuevo Testamento</p><h2>Contexto</h2><p>Conocemos la vida de Moisés únicamente a través de la Biblia. La arqueología confirma los eventos que rodean a Moisés, pero no puede asegurar que él existiera o qué acciones realizó. Su historia comienza con la llegada a Egipto de Jacob, sus hijos y sus familias durante una hambruna en Canaán. Invitados por José y recibidos por el faraón, la familia se estableció en Gosén, en el noreste de Egipto. Vivieron allí durante 430 años (<a href=\"https://ref.ly/Exod12:40\">Éxodo 12:40</a>). Con el tiempo, su número creció rápidamente, llenando la tierra (<a href=\"https://ref.ly/Exod1:7\">Éxodo 1:7</a>). Surgió un nuevo rey en Egipto que no conocía a José. La Biblia no menciona el nombre de este faraón, y su identidad es objeto de debate. A menudo se le identifica como:</p><ul><li><p>Tutmosis III, quien fue faraón desde 1504 hasta 1451 a. C.</p></li><li><p>Seti I, quien fue faraón desde 1304 hasta 1290 a. C., o</p></li><li><p><span>Rameses</span> II, quien fue faraón desde 1290 hasta 1224 a. C.</p></li></ul><p>El faraón temía que los israelitas se volvieran demasiado numerosos y pudieran representar un peligro. Por ello, intentó reducir su población. Los obligó a trabajar en la construcción de las ciudades de almacenamiento de <span>Phithom</span> y <span>Rameses</span>, pero el trabajo duro no disminuyó su número. Luego intentó que las parteras mataran a los bebés varones, pero ellas se negaron a obedecer sus órdenes. Finalmente, ordenó a su propio pueblo que ahogara a los infantes varones en el río Nilo. Fue en este contexto de la primera persecución judía conocida que nació el bebé Moisés.</p><h2>Los primeros 40 años en Egipto</h2><h3>Nacimiento y primeros años</h3><p>Un hombre de la familia de Leví llamado Amram se casó con la hermana de su padre, <span>Jochêbed</span> (<a href=\"https://ref.ly/Exod6:20\">Éxodo 6:20</a>; comparar <a href=\"https://ref.ly/Exod2:1\">2:1</a>). Su primer hijo, Aarón, nació tres años antes que Moisés y antes de la orden de ahogar a los bebés hebreos, por lo que su vida no estaba en peligro. Sin embargo, la cruel orden estaba vigente cuando Moisés nació. Después de tres meses, su madre ya no pudo esconderlo. Tomó una cesta hecha de juncos y la recubrió con betún y brea. Luego colocó al bebé en ella y puso la cesta entre los juncos a lo largo de la orilla del río. Su hermana mayor, María, se quedó cerca para ver qué sucedería.</p><p>Poco después, la hija del faraón fue al río a bañarse, como solía hacer. (Josefo la identifica como Thermuthis y otros como Hatshepsut, aunque su identidad real es desconocida). Descubrió al bebé, lo reconoció como un niño hebreo y decidió criarlo como propio. María entonces se acercó y ofreció encontrar una mujer hebrea para amamantar al niño. La princesa estuvo de acuerdo, y María llevó al bebé de vuelta a su madre, quien lo amamantó durante quizás dos o tres años (comparar con <a href=\"https://ref.ly/1Sam1:19-1Sam1:24\">1&nbsp;Samuel 1:19–24</a>).</p><p>No hay registros sobre esos primeros años. Se desconoce si su madre lo vio durante su adolescencia y juventud, o si le reveló su identidad y le enseñó la fe hebrea. Moisés fue educado en toda la sabiduría de los egipcios, como correspondía a un miembro de la familia real, y se destacó por su elocuencia y acciones (<a href=\"https://ref.ly/Acts7:22\">Hechos 7:22</a>).</p><h3>Identificación con su propio pueblo</h3><p>No está claro cuándo Moisés descubrió por primera vez que era hebreo en lugar de egipcio, pero cuando tenía 40 años, ya lo sabía. Un día, salió a visitar a su pueblo para ver cómo eran tratados. Las medidas crueles impuestas contra ellos en el momento de su nacimiento aún estaban vigentes. Cuando vio a un egipcio golpeando a un hebreo, Moisés, enfurecido, mató al egipcio y lo enterró. Pensó que nadie lo había visto, pero alguien sí lo hizo. Al día siguiente, cuando intentó detener a dos hebreos que peleaban, se volvieron contra él y lo acusaron de asesinato: &quot;<span>¿Quién te ha puesto á ti por príncipe y juez sobre nosotros? ¿piensas matarme como mataste al Egipcio?</span>” (<a href=\"https://ref.ly/Exod2:14\">Éxodo 2:14</a>). <a href=\"https://ref.ly/Acts7:25\">Hechos 7:25</a> añade: “<span>Pero él pensaba que sus hermanos entendían que Dios les había de dar salud por su mano; mas ellos no lo habían entendido</span>”. Al darse cuenta de que sus acciones eran conocidas y que ser parte de la casa de faraón no lo protegería, Moisés huyó a Madián.</p><h2>Los siguientes 40 años en Madián</h2><h3>Matrimonio en la familia de Jethro</h3><p>Después de llegar a Madián, Moisés se sentó junto a un pozo. Allí, vio a las siete hijas del sacerdote de Madián sacando agua para el rebaño de su padre. Cuando los pastores intentaron ahuyentarlas, Moisés las ayudó a dar de beber a sus animales. El sacerdote, Jethro, invitó a Moisés a quedarse con su familia y le dio a su hija Séphora como esposa (<a href=\"https://ref.ly/Exod3:1\">Éxodo 3:1,</a> Jethro también es llamado <span>Ragüel</span> en <a href=\"https://ref.ly/Exod2:18\">Éxodo 2:18</a>; o Hobab en <a href=\"https://ref.ly/Num10:29\">Números 10:29</a>). Hay cierto desacuerdo entre los estudiosos sobre la identidad de Hobab en <a href=\"https://ref.ly/Num10:29\">Números 10:29.</a> Algunos piensan que era el suegro de Moisés, mientras que otros creen que era su cuñado.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5034\" data-resourceType=\"TyndaleBibleDictionary\">Hobab</span></p><p>En Madián, Moisés y Séphora tuvieron dos hijos, Gersom y Eliezer (<a href=\"https://ref.ly/Exod2:22\">Éxodo 2:22, </a><a href=\"https://ref.ly/Exod18:4\">Éxodo 18:4</a>). Durante sus 40 años en Madián, es probable que los pensamientos de Moisés sobre su vida en Egipto se desvanecieran. No podía prever que Dios pronto lo llamaría de regreso a Egipto para enfrentar al nuevo faraón y exigir la liberación de los hebreos de la esclavitud. Dios no había olvidado a su pueblo y ahora estaba listo para liberarlos.</p><h3>Encuentro con Dios en la zarza ardiendo</h3><p>Un día, mientras Moisés cuidaba los rebaños de su suegro, los llevó al monte Horeb (también conocido como Sinaí). Dios se le apareció en una llama de fuego en medio de una zarza que ardía pero no se consumía. Moisés se acercó para observar más de cerca la extraña visión y escuchó a Dios hablarle desde la zarza:</p><p>“¡Moisés, Moisés!” “Heme aquí&quot;, respondió él. “No te llegues acá”, dijo Dios. “<span>Quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es</span>”. (<a href=\"https://ref.ly/Exod3:4-Exod3:5\">Éxodo 3:4–5</a>).</p><p>Dios se presentó como el Dios de Abraham, Isaac y Jacob, y le aseguró a Moisés que había escuchado los clamores de su pueblo y que estaba al tanto de su sufrimiento. Dios le reveló su plan de enviar a Moisés a Egipto para liberar a su pueblo de la esclavitud.</p><p>Moisés, sintiéndose incapaz de realizar la tarea, comenzó a poner excusas. Dios le aseguró a Moisés que estaría con él (<a href=\"https://ref.ly/Exod3:11-Exod3:12\">Éxodo 3:11–12</a>). Cuando Moisés expresó preocupación sobre qué decir si la gente preguntaba por el nombre de Dios, Dios respondió de manera enigmática: “YO SOY EL QUE SOY&quot;. &quot;Así dirás á los hijos de Israel: ‘YO SOY me ha enviado á vosotros’”. (<a href=\"https://ref.ly/Exod3:13-Exod3:14\">Éxodo 3:13–14</a>). Los estudiosos han propuesto muchos significados para el nombre. Lo que es seguro es que el nombre sugiere que Dios existe por su propio poder y es autosuficiente.</p><p>Moisés se preocupó de que la gente no le creyera. Dios le dio tres señales:</p><ol><li><p>Convirtiendo su bastón en una serpiente</p></li><li><p>Haciendo su mano leprosa</p></li><li><p>Convirtiendo el agua del Nilo en sangre (<a href=\"https://ref.ly/Exod4:1-Exod4:9\">Éxodo 4:1–9</a>).</p></li></ol><p>A pesar de estas señales, Moisés todavía dudaba: “<span>¡Ay Señor! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas á tu siervo; porque soy tardo en el habla y torpe de lengua&quot; </span>(<a href=\"https://ref.ly/Exod4:10\">Éxodo 4:10</a>). Dios le aseguró que le diría qué decir. Sin embargo, Moisés pidió a Dios que enviara a otra persona. Finalmente, Dios accedió a que el hermano de Moisés, Aarón, hablara por él. Dios daría sus instrucciones a Moisés, y Aarón las transmitiría al pueblo.</p><h3>El regreso a Egipto</h3><p>Moisés llevó a su esposa e hijos y partió hacia Egipto, informándole a su suegro que deseaba visitar a su familia allí (<a href=\"https://ref.ly/Exod4:18\">Éxodo 4:18</a>). Según el relato bíblico, colocó a su esposa e hijos en un asno para el viaje (<a href=\"https://ref.ly/Exod4:20\">Éxodo 4:20</a>). Esto indica que ambos niños eran jóvenes y no habían nacido al inicio del matrimonio de Moisés.</p><p>Durante una parada en el camino, ocurrió algo inusual. El Señor se encontró con Moisés e intentó matarlo porque Moisés no había circuncidado a su bebé antes de salir de Madián (<a href=\"https://ref.ly/Exod4:24\">Éxodo 4:24</a>). Cuando <span>Séphora</span> se dio cuenta de que la vida de Moisés estaba en peligro, ella misma realizó la circuncisión. Luego le dijo a su marido:  &quot;<span>A la verdad tú me eres un esposo de sangre&quot; </span>(<a href=\"https://ref.ly/Exod4:25\">Éxodo 4:25</a>). Este extraño evento fue un recordatorio de que el líder del pueblo del pacto debe cumplir con el pacto (<a href=\"https://ref.ly/Gen17:10-Gen17:14\">Génesis 17:10–14</a>). (Israel era el pueblo del pacto de Dios porque Dios hizo un pacto [acuerdo especial] con ellos de que los hombres serían circuncidados).</p><p>Dios le dijo a Aarón, que todavía estaba en Egipto, que fuera a la montaña donde Moisés había encontrado a Dios en la zarza ardiente y se reuniera allí con su hermano. Moisés le contó a Aarón todo lo que había sucedido, y juntos fueron a Egipto, reunieron a los ancianos y les informaron de estos eventos. Cuando Moisés y Aarón realizaron las señales frente al pueblo, este creyó que los líderes habían sido enviados por Dios para salvarlos (<a href=\"https://ref.ly/Exod4:30-Exod4:31\">Éxodo 4:30–31</a>).</p><h2>Los terceros 40 Años: de Egipto a Canaán</h2><h3>El encuentro con el faraón</h3><p>Poco después de su regreso a Egipto, Moisés y Aarón fueron ante el faraón. Moisés repitió las demandas del Señor: “<span>Deja ir á mi pueblo á celebrarme fiesta en el desierto</span>” (<a href=\"https://ref.ly/Exod5:1\">Éxodo 5:1</a>). El faraón se negó, diciendo que nunca había oído hablar de este Dios. Dado que los reyes egipcios se consideraban a sí mismos dioses, el faraón se sintió muy insultado. No solo rechazó la petición de Moisés, sino que también hizo que los hebreos trabajaran más arduamente. Ahora tenían que recoger su propia paja para hacer ladrillos, pero aún así debían producir la misma cantidad de ladrillos que antes.</p><p>Los hebreos estaban molestos y enojados, culpando a Moisés por sus problemas. Moisés, confundido e irritado, se quejó a Dios. Este lo tranquilizó diciéndole que liberaría a los hebreos de su esclavitud y los llevaría a la tierra prometida a Abraham, Isaac y Jacob. Le indicó a Moisés que regresara al faraón y repitiera la demanda, advirtiendo de serias consecuencias si aquel se negaba.</p><p>Cuando Moisés y Aarón regresaron ante el faraón, Moisés reiteró su petición de liberar a los israelitas. Intentó demostrarle a este un milagro al convertir su vara en una serpiente. Sin embargo, los sabios egipcios hicieron lo mismo con su magia, por lo que el faraón aún se negó a escuchar. Luego, Moisés trajo nueve plagas a Egipto para mostrar el poder de Dios y obligar al faraón a obedecer. Estas plagas incluyeron:</p><ol><li><p>Convertir el agua del Nilo en sangre</p></li><li><p>Una infestación de ranas</p></li><li><p>Piojos</p></li><li><p>Moscas</p></li><li><p>Una enfermedad en el ganado</p></li><li><p>Forúnculos en individuos</p></li><li><p>Granizo</p></li><li><p>Langostas</p></li><li><p>Oscuridad completa</p></li></ol><p>Durante algunas de estas plagas, el faraón aceptaba dejar ir a los israelitas, pero una vez que la plaga terminaba, cambiaba de opinión y se negaba nuevamente. Las primeras nueve plagas causaron terribles daños a Egipto, pero los israelitas aún no habían sido liberados. Había una plaga más por venir, la peor de todas.</p><h3>La primera Pascua</h3><p>Dios le dijo a Moisés que vendría una plaga más a Egipto: “<span>Y morirá todo primogénito en tierra de Egipto, desde el primogénito de faraón que se sienta en su trono, hasta el primogénito de la sierva que está tras la muela; y todo primogénito de las bestias&quot;</span> (<a href=\"https://ref.ly/Exod11:5\">Éxodo 11:5</a>). Le promete a Moisés que la plaga no afectaría a los hebreos, &quot;<span>para que sepáis que hará diferencia Jehová entre los Egipcios y los Israelitas&quot; </span>(<a href=\"https://ref.ly/Exod11:7\">Éxodo 11:7</a>).</p><p>Dios instruyó al pueblo a través de Moisés y Aarón para que se prepararan para salir rápidamente de Egipto. Debían pedir a los egipcios sus joyas de plata y oro (<a href=\"https://ref.ly/Exod11:2-Exod11:3\">Éxodo 11:2–3</a>). Los egipcios accedieron, probablemente por miedo y con la esperanza de que los regalos detuvieran los terrores. A los hebreos también se les indicó que prepararan un cordero para cada familia como su última comida en Egipto. Esto se convirtió en el modelo para la Pascua judía. Debían poner la sangre del cordero en los postes y dinteles de las puertas de sus casas, donde se consumiría la cena de Pascua esa noche. Dondequiera que hubiera sangre en la puerta, no vendría daño a esa casa. También se les indicó que prepararan pan sin levadura (pan que no se dejó fermentar).</p><p>A medianoche, el ángel del Señor mató a todos los primogénitos en Egipto, desde el primogénito del faraón hasta el prisionero más humilde; nadie fue salvado. Cuando el Faraón vio lo que había sucedido, ordenó a Moisés y a los israelitas que se fueran de inmediato (<a href=\"https://ref.ly/Exod12:31-Exod12:32\">Éxodo 12:31–32</a>). La Biblia dice que unos 600,000 hombres hebreos salieron de Egipto. Incluyendo mujeres y niños, el total habría sido de más de 2 millones de personas.</p><h3>El éxodo de Egipto</h3><p>El éxodo es el evento central del Antiguo Testamento y marca el nacimiento de Israel como nación. Los judíos aún recuerdan este evento como el gran acto de Dios salvando a su pueblo, de la misma manera que los cristianos consideran la cruz como el acto clave de su fe.</p><p>No podemos determinar la ruta exacta que los hebreos siguieron al salir de Egipto, aunque se han propuesto muchas teorías. No tomaron el camino más corto hacia Canaán, que habría sido un viaje de unos 10 días a lo largo de la costa mediterránea. En su lugar, se dirigieron hacia el monte Sinaí, donde Moisés había encontrado previamente a Dios en la zarza ardiente. Dios le dijo a Moisés que llevaría al pueblo a ese mismo lugar como señal de que este había sido enviado para liberarlos (<a href=\"https://ref.ly/Exod3:12\">Éxodo 3:12</a>). Los hebreos también recordaron la petición de José de llevar sus huesos con ellos cuando regresaran a su tierra (<a href=\"https://ref.ly/Gen50:25\">Génesis 50:25,</a> <a href=\"https://ref.ly/Exod13:19\">Éxodo 13:19</a>).</p><p>Mientras la gente viajaba, era guiada por una columna de nube durante el día y una columna de fuego por la noche. Estas columnas representaban la presencia de Dios y los orientaban a lo largo de su ruta.</p><p>De regreso en Egipto, el faraón se arrepintió de haber dejado ir a los hebreos y decidió perseguirlos con su ejército. Cuando los hebreos vieron al ejército egipcio acercándose, se aterrorizaron. El mar estaba frente a ellos y los egipcios detrás; parecía no haber escapatoria. La gente culpó a Moisés por sacarlos de Egipto. Dios les aseguró que no necesitaban tener miedo ni hacer nada para defenderse. Él prometió luchar por ellos y darles la victoria (<a href=\"https://ref.ly/Exod14:14\">Éxodo 14:14</a>).</p><p>El Señor dividió las aguas del Mar de Juncos (a menudo llamado erróneamente el Mar Bermejo o Mar Rojo) con un fuerte viento del este, permitiendo a los israelitas cruzar en tierra seca. Los egipcios los siguieron al mar, pero las aguas se desplomaron y destruyeron al ejército egipcio. Los israelitas estaban a salvo al otro lado. El pueblo celebró su liberación con una canción (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Éxodo 15</a>) y continuó su viaje. La narrativa que sigue describe las luchas de los israelitas para sobrevivir en el desierto:</p><ul><li><p>Los israelitas enfrentaban dificultades con la comida y el agua</p></li><li><p>Los israelitas debatieron entre ellos</p></li><li><p>Los israelitas se quejaron de Moisés</p></li><li><p>Los israelitas se enfrentaron a enemigos</p></li></ul><p>A lo largo de todas sus experiencias, Moisés se mantuvo como la fuerza unificadora y un gran líder espiritual.</p><p>A pesar de presenciar el gran acto de liberación de Dios, la fe de los israelitas era débil. Tres días después, encontraron agua imbebible y se quejaron a Moisés. El Señor mostró a Moisés cómo purificar el agua, satisfaciendo las necesidades del pueblo (<a href=\"https://ref.ly/Exod15:22-Exod15:25\">Éxodo 15:22–25</a>). Cuando llegaron al desierto de Sin, se quejaron nuevamente por la falta de comida. Dios proporcionó maná, una sustancia similar al pan, para alimentarlos hasta que llegaron a Canaán (<a href=\"https://ref.ly/Exod16:1-Exod16:21\">Éxodo 16:1–21</a>). Más tarde, acampados en <span>Rephidim</span>, el pueblo se quejó nuevamente por la falta de agua. Dios suministró agua de una roca en Horeb (<a href=\"https://ref.ly/Exod17:1-Exod17:7\">Éxodo 17:1–7</a>). Los amalecitas los atacaron en <span>Rephidim</span>, pero Dios dio a los israelitas una gran victoria (<a href=\"https://ref.ly/Exod17:8-Exod17:13\">Éxodo 18:8–13</a>).</p><p>Moisés y el pueblo llegaron al Sinaí y acamparon allí. Jethro, el suegro de Moisés, vino de visita, trayendo a la esposa e hijos de Moisés. <span>Séphora</span> aparentemente había decidido quedarse con su padre en lugar de ir a Egipto con Moisés. Fue una reunión alegre, y Jethro hizo una ofrenda quemada y sacrificios a Dios. Moisés no podía resolver todas las disputas de los hebreos por sí mismo. Entonces, Jethro sugirió que Moisés asignara algunas tareas a hombres responsables entre el pueblo. Moisés estuvo de acuerdo, y Jethro regresó a su tierra. No se quedó en el Sinaí para participar en la ratificación del pacto (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">Éxodo 18:13–27</a>).</p><h3>La entrega de la Ley en el Sinaí</h3><p>Dios cumplió su promesa a Moisés al guiar a los hebreos fuera de la esclavitud y llevarlos al monte Sinaí, donde originalmente había llamado a Moisés. Allí, Dios estableció un acuerdo con Israel. Descendió sobre el Sinaí y llamó a Moisés para que subiera a la cima de la montaña. Hubo impresionantes manifestaciones de relámpagos, truenos, nubes espesas, fuego, humo y un terremoto. Moisés permaneció allí durante 40 días para recibir la ley, que formó la base del pacto.</p><p>En el Sinaí, Dios se reveló como una deidad que exige la adoración de su pueblo en todos los aspectos de la vida y desea tener una relación personal con ellos.</p><h3>Apostasía del pueblo</h3><p>Durante la prolongada estancia de Moisés en el monte Sinaí, el pueblo se impacientó y dudó de su regreso. Le pidieron a Aarón que creara ídolos para adorar. Aarón recogió los pendientes de oro del pueblo, los fundió y formó un becerro de oro. “<span>El cual los tomó de las manos de ellos, y formólo con buril, é hizo de ello un becerro de fundición. Entonces dijeron: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto</span>” (<a href=\"https://ref.ly/Exod32:4\">Éxodo 32:4</a>).</p><p>Al día siguiente, adoraron al ídolo con sacrificios y celebraciones. Dios informó a Moisés sobre las acciones del pueblo y tenía la intención de destruirlos, ofreciendo hacer una gran nación de los descendientes de Moisés. Moisés intercedió por el pueblo, y la ira de Dios se calmó. Moisés descendió de la montaña con las tablas de piedra inscritas con la ley. Al ver la idolatría, rompió las tablas enojado, molió el becerro hasta convertirlo en polvo, lo mezcló con agua y obligó al pueblo a beberlo. Al confrontar a Aarón, Moisés exigió una explicación, pero Aarón minimizó su papel, diciendo: “Echélo [el oro] en el fuego, y salió este becerro!” (<a href=\"https://ref.ly/Exod32:24\">Éxodo 32:24</a>).</p><p>Moisés llamó a voluntarios para ejecutar el juicio de Dios sobre el pueblo. Los levitas respondieron y mataron a unos 3,000 hombres, recibiendo más tarde elogios y recompensas (<a href=\"https://ref.ly/Deut33:9-Deut33:10\">Deuteronomio 33:9–10</a>). Moisés intercedió nuevamente por el pueblo, solicitando ser destruido si Dios no podía perdonarlos. Dios cedió y prometió que su ángel aún los acompañaría (<a href=\"https://ref.ly/Exod32:34\">Éxodo 32:34</a>).</p><p>Moisés solicitó ver la gloria de Dios. Dios le indicó que tallara dos tablas de piedra adicionales y regresara a la montaña. Allí, Dios proclamó su nombre: &quot;<span>Jehová, Jehová, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad&quot; </span>(<a href=\"https://ref.ly/Exod34:6\">Éxodo 34:6</a>). Moisés pasó otros 40 días en la montaña, siendo advertido sobre la idolatría, recibiendo instrucciones y obteniendo otra copia de los Diez Mandamientos. Cuando descendió, su rostro resplandecía por haber hablado con Dios. La gente tenía miedo de él. Moisés cubrió su rostro. Se quitaba el velo cuando estaba en presencia de Dios. Pablo explicó que el velo impedía que la gente viera la luz celestial desvanecerse del rostro de Moisés (<a href=\"https://ref.ly/2Cor3:13\">2&nbsp;Corintios 3:13</a>).</p><h3>El Tabernáculo y el establecimiento del Sacerdocio</h3><p>Durante la primera subida de Moisés a la montaña para recibir los mandamientos, Dios le indicó que reuniera materiales para construir el tabernáculo. El tabernáculo era un santuario portátil utilizado para el culto. Los materiales empleados para construir el tabernáculo incluían:</p><ul><li><p>Oro</p></li><li><p>Plata</p></li><li><p>Bronce</p></li><li><p>Varios hilos de diferentes colores</p></li><li><p>Lino de alta calidad</p></li><li><p>Pelo de cabra</p></li><li><p>Pieles curtidas</p></li><li><p>Madera de acacia</p></li><li><p>Aceite para lámparas</p></li><li><p>Especias para el aceite de unción e incienso</p></li><li><p>Piedras preciosas (<a href=\"https://ref.ly/Exod25:3-Exod25:7\">Éxodo 25:3–7</a>)</p></li></ul><p>Dios proporcionó instrucciones específicas para la construcción y los rituales de dedicación de los sacerdotes. Bezaleel, con la asistencia de Aholiab, fue designado para supervisar la construcción del tabernáculo (<a href=\"https://ref.ly/Exod31:1-Exod31:6\">Éxodo 31:1–6</a>). El tabernáculo era portátil, similar a una tienda, para que pudiera desmontarse y trasladarse de un lugar a otro mientras los hebreos continuaban su viaje hacia Canaán.</p><p>Dios también le dio a Moisés instrucciones para diversas ofrendas: holocausto, cereal, paz, pecado y culpa (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">Levítico 1–7</a>).</p><p>Moisés llevó a cabo la solemne ceremonia para ordenar a Aarón y a sus hijos como sacerdotes e iniciar las prácticas de adoración (<a href=\"https://ref.ly/Lev8:1-Lev9:24\">Levítico 8–9</a>).</p><p>Después de las primeras ceremonias, Nadab y Abiú, los hijos de Aarón, ofrecieron fuego no autorizado ante el Señor. Debido a esto, fueron consumidos por el fuego divino. Moisés impidió que Aarón y sus hijos restantes lamentaran, enfatizando la santidad violada por el acto (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Levítico 10:1–7</a>). Este evento resalta la importancia de vivir en santidad, sobre lo cual el resto de Levítico proporciona regulaciones.</p><h3>Del Sinaí a Cades</h3><p>Un año después de salir de Egipto, los israelitas realizaron un censo (<a href=\"https://ref.ly/Num9:1\">Números 9:1</a>). Dios les recordó que debían celebrar la Pascua. Un mes después, partieron del Sinaí, quejándose de su monótona dieta de maná y deseando alimentos egipcios como:</p><ul><li><p>Pescado</p></li><li><p>Pepinos</p></li><li><p>Melones</p></li><li><p>Puerros</p></li><li><p>Cebollas</p></li><li><p>Ajo (<a href=\"https://ref.ly/Num11:4-Num11:6\">Números 11:4–6</a>)</p></li></ul><p>Enfurecido, Dios envió codornices, pero muchos murieron por una plaga mientras consumían la carne.</p><p>María y Aarón también se quejaron contra Moisés, especialmente en relación con su esposa cusita (<a href=\"https://ref.ly/Num12:1-Num12:2\">Números 12:1–2</a>). No está claro si la cusita era ethiope o si se refiere nuevamente a <span>Séphora</span>. Si Moisés se casó una segunda vez, no se menciona en otro lugar en el Antiguo Testamento. Moisés permaneció en silencio, y Dios lo defendió, castigando a María con lepra. Aarón reconoció su pecado, y la intercesión de Moisés llevó a la curación de esta después de siete días.</p><p>Mientras el pueblo estaba en Cades (también llamado Cades-barnea) en <a href=\"https://ref.ly/Num32:8\">Números 32:8</a>), Moisés envió a 12 hombres a Canaán. Un hombre de cada tribu fue enviado a explorar la tierra para prepararse para la entrada de Israel. Después de&nbsp;40 días, los espías regresaron. Coincidieron en que la tierra era fértil y atractiva, pero diez de ellos tenían miedo de&nbsp;los cananeos y recomendaron no entrar en la tierra. Solo Josué y Caleb instaron a los israelitas a confiar en Dios y avanzar hacia Canaán. Esto subraya su valor y lealtad únicos.</p><p>A pesar de su aliento, el miedo y la falta de fe de los israelitas los llevaron a rechazar este plan. En cambio, conspiraron para regresar a Egipto y nombrar un nuevo líder. Su rebelión alcanzó un punto crítico cuando amenazaron con apedrear a Moisés y Aarón. Esta crisis provocó la intervención divina. Dios, enojado por su persistente desobediencia, estaba listo para destruir al pueblo. Sin embargo, Moisés intercedió (<a href=\"https://ref.ly/Num13:1-Num14:19\">Números 13:1–14:19</a>). Dijo que si Dios no llevaba al pueblo a Canaán, las naciones creerían que el Dios de los israelitas no era capaz de guiarlos a la tierra.</p><p>Dios escuchó a Moisés y decretó que ninguno de los hombres de 20 años o más que se habían quejado entraría en la tierra prometida. Esta decisión implicaba que tendrían que vagar en el desierto durante 40 años hasta que esa generación hubiera muerto. Serían sus hijos quienes entrarían en Canaán (<a href=\"https://ref.ly/Num14:29-Num14:33\">Números 14:29–33</a>). Al escuchar este juicio, los israelitas, en un intento de cambiar su destino, decidieron entrar en la tierra de inmediato. Sin embargo, esta acción, realizada sin la bendición de Dios, resultó en una gran derrota a manos de los amalecitas y cananeos.</p><h3>Cuarenta años en el desierto</h3><p>Se sabe muy poco sobre los eventos durante los 40 años de deambular por el desierto. Los israelitas mostraron repetidamente una falta de fe y obediencia a pesar de recibir señales y castigos. Un hombre llamado Coré lideró otra rebelión contra la autoridad de Moisés y Aarón. Moisés y Aarón suplicaron a Dios que no castigara a toda la comunidad por la rebelión (<a href=\"https://ref.ly/Num16:22-Num16:24\">Números 16:22–24</a>). Dios separó a los israelitas de los rebeldes. Mientras la gente observaba, el suelo se abrió y los tragó, junto con sus familias y posesiones. A pesar de presenciar este castigo, los israelitas todavía se quejaron de Moisés y Aarón. Esto provocó una plaga que mató a 14,700 personas antes de que Moisés la detuviera.</p><p>Para confirmar el liderazgo de Aarón, Dios instruyó a Moisés a reunir una vara de cada tribu y colocarlas en el <span>tabernáculo del testimonio</span>. La vara de Aarón brotó, floreció y produjo almendras, demostrando que Dios lo había elegido. Sin embargo, la gente continuó quejándose.</p><p>Cuando los israelitas se acercaban al final de sus andanzas, María murió y fue enterrada en Cades (<a href=\"https://ref.ly/Num20:1\">Números 20:1</a>). Poco después, el pueblo se quejó por la falta de agua. Dios le dijo a Moisés que hablara a una roca para que brotara agua, pero Moisés, en un momento de frustración, golpeó la roca dos veces con su vara. Aunque el agua fluyó, Dios reprendió a Moisés y Aarón: “<span>Por cuanto no creísteis en mí, para santificarme en ojos de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado&quot; </span>(versículo<a href=\"https://ref.ly/Num20:12\"> 12</a>). Moisés y Aarón se estaban honrando a sí mismos por encima de Dios. Debido a este pecado, no se les permitió llevar a los israelitas a la tierra prometida. Este severo castigo muestra que el liderazgo otorgado a Moisés y Aarón era un privilegio que conllevaba una gran responsabilidad.</p><p>Los israelitas viajaron desde Cades hasta el monte de Hor, cerca de la frontera de Edom. Allí, Aarón falleció. Moisés tomó las vestiduras sacerdotales de este y se las entregó a su hijo Eleazar, transfiriéndole así el rol de sacerdote (<a href=\"https://ref.ly/Num20:28\">Números 20:28</a>).</p><p>Mientras continuaban su viaje, se encontraron con varias formas de resistencia. Obtuvieron una victoria sobre el rey de Arad en Horma (<a href=\"https://ref.ly/Num21:1-Num21:3\">Números 21:1–3</a>). Sin embargo, durante su travesía alrededor de Edom, la gente se quejó nuevamente por la falta de comida y agua. Esta vez, Dios envió serpientes venenosas entre ellos. Muchos murieron por las mordeduras de serpiente. Aquellos que aún no habían sido mordidos acudieron a Moisés, reconocieron su pecado y pidieron que se quitaran las serpientes. Dios instruyó a Moisés para que hiciera una serpiente de bronce y la colocara en un asta. Si una persona mordida por una serpiente miraba hacia la serpiente de bronce, viviría.</p><p>Al acercarse al territorio de Sehón, rey de los <span>amorrheos</span>, los israelitas solicitaron un paso pacífico, pero fueron recibidos con hostilidad. En la batalla que siguió, Israel derrotó a Sehón, capturando su tierra y ciudades, y continuó así su avance hacia la tierra prometida (<a href=\"https://ref.ly/Num21:21-Num21:25\">Números 21:21–25</a>).</p><h3>Llegada al río Jordán</h3><p>Después de que los israelitas derrotaron a Sehón, acamparon en los campos de Moab, frente a Jericó. Desde allí podían ver la tierra prometida. Los moabitas se sintieron asustados de los israelitas debido a sus recientes victorias. Para perjudicar a los israelitas, Balac, el rey de Moab, contrató a Balaam, un mago, para maldecirlos. Sin embargo, Dios transformó cada uno de los tres intentos de Balaam de maldecir a los israelitas en bendiciones (<a href=\"https://ref.ly/Num22:1-Num24:25\">Números 22–24</a>).</p><p>Aunque Balaam no pudo maldecir a Israel, causó más problemas al aconsejar a los moabitas que tentaran a los israelitas hacia la idolatría y el comportamiento inmoral (<a href=\"https://ref.ly/Num25:1-Num25:3\">Números 25:1–3,</a> <a href=\"https://ref.ly/Num31:16\">31:16,</a> <a href=\"https://ref.ly/2Pet2:15\">2&nbsp;Pedro 2:15,</a> <a href=\"https://ref.ly/Rev2:14\">Apocalipsis 2:14</a>). Los moabitas siguieron este consejo, sacrificaron a sus dioses y participaron en el culto pagano. Esto enfureció a Dios, quien envió una plaga que mató a 24000 israelitas (<a href=\"https://ref.ly/Num25:9\">Números 25:9</a>). Este evento fue una de las primeras instancias de la lucha de Israel con la idolatría, anticipando futuras dificultades con la idolatría en Canaán. Su persistente idolatría eventualmente conduciría a su ruina.</p><p>Después de la plaga, Dios instruyó a Moisés y Eleazar a realizar un censo similar al que se hizo 40 años antes. Aunque toda una generación había muerto en el desierto, una nueva generación había crecido, y sus números eran casi iguales. El censo contó 60,1730 hombres de 20 años o más que eran aptos para la guerra (<a href=\"https://ref.ly/Num26:51\">Números 26:51</a>). Todos los hombres del primer censo habían muerto, excepto Caleb y Josué.</p><p>Dios luego ordenó a Moisés que designara a Josué como su sucesor en una ceremonia pública, presenciada por Eleazar, el sacerdote, y la congregación (<a href=\"https://ref.ly/Num27:12-Num27:23\">Números 27:12–23</a>). A Moisés también se le dieron instrucciones sobre las fiestas, ofrendas y votos (<a href=\"https://ref.ly/Num28:1-Num30:16\">Números 28–30</a>). Como acto final de liderazgo de Moisés, Dios le ordenó vengar a Israel de los madianitas. En esta campaña, los israelitas lograron una victoria decisiva, matando a los reyes madianitas y a Balaam.</p><p>El Señor dio a Moisés instrucciones detalladas sobre los límites de la tierra prometida y nombró a los líderes que la dividirían entre las tribus (<a href=\"https://ref.ly/Num34:1-Num34:29\">Números 34</a>). Dios también asignó a los levitas 48 ciudades, incluyendo seis ciudades de refugio. Estas ciudades protegían a los acusados de homicidio involuntario, asegurando que recibieran un juicio justo ante el pueblo en lugar de ser víctimas de venganza (<a href=\"https://ref.ly/Num35:1-Num35:34\">Números 35</a>).</p><h3>La muerte de Moisés</h3><p>El libro de Deuteronomio actúa como el discurso de despedida de Moisés a los israelitas, ofreciendo sus instrucciones y reflexiones finales antes de su muerte. En este libro, Moisés es el único orador, dirigiéndose a la congregación reunida y relatando su viaje desde que dejaron el monte Sinaí. Revisa sus fracasos pasados, incluyendo la negativa a entrar en la tierra prometida 38 años antes (<a href=\"https://ref.ly/Deut2:14\">Deuteronomio 2:14</a>). Recordó su solicitud de cruzar el Jordán y ver la tierra. Dios le había concedido a Moisés solo una vista de la tierra desde la cima del monte Pisga, pero no le permitió entrar en ella.</p><p>Moisés aprovecha esta ocasión para instar al pueblo a seguir las leyes y mandamientos de Dios, enfatizando que su obediencia les traerá bendiciones en la tierra en la que están a punto de entrar.</p><p>Cuando Moisés se aproxima al final de su vida, Dios le ordena a él y a Josué que se reúnan en el <span>tabernáculo del testimonio</span>, donde Josué es formalmente nombrado como el nuevo líder de Israel (<a href=\"https://ref.ly/Deut31:14-Deut31:23\">Deuteronomio 31:14–23</a>). Antes de morir, Moisés bendice a los israelitas (<a href=\"https://ref.ly/Deut33:1-Deut33:29\">Deuteronomio 33</a>).</p><p>Moisés luego asciende al monte Nebo, específicamente a la cima de Pisga, donde Dios le muestra la tierra prometida, aunque no se le permite cruzar a ella. Moisés muere allí, y Dios mismo lo entierra en un valle en Moab, frente a Bethpeor (<a href=\"https://ref.ly/Deut34:6\">Deuteronomio 34:6</a>).</p><p>Moisés tenía 120 años cuando murió, y los israelitas lloraron su muerte durante 30 días. El homenaje final a Moisés en Deuteronomio 34:10 refleja su relación única con Dios: “<span>Y nunca más se levantó profeta en Israel como Moisés, á quien haya conocido Jehová cara á cara&quot;</span> (<a href=\"https://ref.ly/Deut34:10\">Deuteronomio 34:10</a>).</p><h2>Moisés en el Nuevo Testamento</h2><p>En los tiempos del Nuevo Testamento, tanto los judíos como los cristianos consideraban a Moisés como el autor del Pentateuco. Las siguientes expresiones demuestran que él estaba vinculado con los libros del Antiguo Testamento que se le atribuyen:</p><ul><li><p>“La ley de Moisés” (<a href=\"https://ref.ly/Luke2:22\">Lucas 2:22</a>)</p></li><li><p>“¿Por qué, pues Moisés mandó” (<a href=\"https://ref.ly/Matt19:7\">Mateo 19:7</a>)</p></li><li><p>“Moisés dijo” (<a href=\"https://ref.ly/Mark7:10\">Marcos 7:10</a>)</p></li><li><p>“Moisés nos escribió” (<a href=\"https://ref.ly/Mark12:19\">Marcos 12:19</a>)</p></li></ul><p>Se le menciona en el Nuevo Testamento más que a cualquier otra figura del Antiguo Testamento, un total de 79 veces. Se le representa principalmente como el legislador (<a href=\"https://ref.ly/Matt8:4\">Mateo 8:4,</a> <a href=\"https://ref.ly/Mark7:10\">Marcos 7:10,</a> <a href=\"https://ref.ly/John1:17\">Juan 1:17,</a> <a href=\"https://ref.ly/Acts15:1\">Hechos 15:1</a>). Aparece en la transfiguración de Jesús, representando la ley del Antiguo Testamento. También apareció Elías, quien representa a los profetas del Antiguo Testamento (<a href=\"https://ref.ly/Matt17:1-Matt17:3\">Mateo 17:1–3</a>).</p><p>Moisés también es representado como un profeta en el Nuevo Testamento. Como profeta, habló sobre la venida del Mesías y sus sufrimientos (<a href=\"https://ref.ly/Luke24:25-Luke24:27\">Lucas 24:25–27,</a> <a href=\"https://ref.ly/Acts3:22\">Hechos 3:22</a>). El Nuevo Testamento conecta a Moisés y Jesús para ilustrar patrones de vida bajo el nuevo pacto. Por ejemplo:</p><ul><li><p>La historia del nacimiento de Jesús es similar a la de Moisés, ya que ambos son libertadores infantiles que escapan de los planes homicidas de un gobernante terrenal (<a href=\"https://ref.ly/Matt2:13-Matt2:18\">Mateo 2:13–18</a>)</p></li><li><p>El Sermón del Monte de Jesús refleja la entrega de la ley en el Sinaí, presentándolo como el intérprete autorizado de la voluntad de Dios (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Mateo 5–7</a>)</p></li><li><p>Pablo compara la antigua ley con la nueva relación con Dios en Gálatas. La ley dada a través de Moisés preparó a las personas para la fe en Cristo, que ahora justifica a los creyentes (<a href=\"https://ref.ly/Heb3:5-Heb3:6\">Hebreos 3:5–6</a>; <a href=\"https://ref.ly/Heb9:11-Heb9:22\">9:11–22</a>)</p></li><li><p>El Evangelio de Juan contrasta la ley dada a través de Moisés con la gracia y la verdad que llegaron a través de Jesucristo (<a href=\"https://ref.ly/John1:17\">Juan 1:17</a>)</p></li><li><p>Juan también compara el maná en el desierto con Jesús, refiriéndose a él como “el pan de vida” (<a href=\"https://ref.ly/John6:30-John6:35\">Juan 6:30–35</a>)</p></li></ul><p>Otras referencias a Moisés o a eventos relacionados con él incluyen:</p><ul><li><p>Su nacimiento (<a href=\"https://ref.ly/Acts7:20\">Hechos 7:20,</a> <a href=\"https://ref.ly/Heb11:23\">Hebreos 11:23</a>)</p></li><li><p>La zarza ardiente (<a href=\"https://ref.ly/Luke20:37\">Lucas 20:37</a>)</p></li><li><p>Los magos de Egipto (<a href=\"https://ref.ly/2Tim3:8\">2&nbsp;Timoteo 3:8</a>)</p></li><li><p>La Pascua (<a href=\"https://ref.ly/Heb11:28\">Hebreos 11:28</a>)</p></li><li><p>El Éxodo (<a href=\"https://ref.ly/Heb3:16\">Hebreos 3:16</a>)</p></li><li><p>El cruce del mar (<a href=\"https://ref.ly/1Cor10:2\">1&nbsp;Corintios 10:2</a>)</p></li><li><p>El sacrificio del pacto en el Sinaí (<a href=\"https://ref.ly/Matt26:28\">Mateo 26:28</a>)</p></li><li><p>El maná (<a href=\"https://ref.ly/1Cor10:3\">1 Corintios 10:3</a>)</p></li><li><p>La gloria en el rostro de Moisés (<a href=\"https://ref.ly/2Cor3:7-2Cor3:18\">2&nbsp;Corintios 3:7–18</a>)</p></li><li><p>El agua de la piedra (<a href=\"https://ref.ly/1Cor10:4\">1&nbsp;Corintios 10:4</a>)</p></li><li><p>La serpiente de bronce (<a href=\"https://ref.ly/John3:14\">Juan 3:14</a>)</p></li><li><p>El cántico de Moisés (<a href=\"https://ref.ly/Rev15:3\">Apocalipsis 15:3</a>)</p></li></ul><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4122\" data-resourceType=\"TyndaleBibleDictionary\">Egipto, Egipcio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Éxodo, El</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Historia de Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6925\" data-resourceType=\"TyndaleBibleDictionary\">Plagas sobre Egipto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6984\" data-resourceType=\"TyndaleBibleDictionary\">Sacerdotes y Levitas</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7864\" data-resourceType=\"TyndaleBibleDictionary\">Tabernáculo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">Templo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Los Diez Mandamientos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Peregrinaciones en el Desierto</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050025",
          "start_ref_usfm": "GEN 50:25",
          "end_ref": "01050025",
          "end_ref_usfm": "GEN 50:25"
        },
        {
          "start_ref": "02001007",
          "start_ref_usfm": "EXO 1:7",
          "end_ref": "02001007",
          "end_ref_usfm": "EXO 1:7"
        },
        {
          "start_ref": "02002001",
          "start_ref_usfm": "EXO 2:1",
          "end_ref": "02002001",
          "end_ref_usfm": "EXO 2:1"
        },
        {
          "start_ref": "02002010",
          "start_ref_usfm": "EXO 2:10",
          "end_ref": "02002010",
          "end_ref_usfm": "EXO 2:10"
        },
        {
          "start_ref": "02002014",
          "start_ref_usfm": "EXO 2:14",
          "end_ref": "02002014",
          "end_ref_usfm": "EXO 2:14"
        },
        {
          "start_ref": "02002018",
          "start_ref_usfm": "EXO 2:18",
          "end_ref": "02002018",
          "end_ref_usfm": "EXO 2:18"
        },
        {
          "start_ref": "02002022",
          "start_ref_usfm": "EXO 2:22",
          "end_ref": "02002022",
          "end_ref_usfm": "EXO 2:22"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003001",
          "end_ref_usfm": "EXO 3:1"
        },
        {
          "start_ref": "02003012",
          "start_ref_usfm": "EXO 3:12",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004010",
          "start_ref_usfm": "EXO 4:10",
          "end_ref": "02004010",
          "end_ref_usfm": "EXO 4:10"
        },
        {
          "start_ref": "02004018",
          "start_ref_usfm": "EXO 4:18",
          "end_ref": "02004018",
          "end_ref_usfm": "EXO 4:18"
        },
        {
          "start_ref": "02004020",
          "start_ref_usfm": "EXO 4:20",
          "end_ref": "02004020",
          "end_ref_usfm": "EXO 4:20"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "02005001",
          "start_ref_usfm": "EXO 5:1",
          "end_ref": "02005001",
          "end_ref_usfm": "EXO 5:1"
        },
        {
          "start_ref": "02006020",
          "start_ref_usfm": "EXO 6:20",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "02011005",
          "start_ref_usfm": "EXO 11:5",
          "end_ref": "02011005",
          "end_ref_usfm": "EXO 11:5"
        },
        {
          "start_ref": "02011007",
          "start_ref_usfm": "EXO 11:7",
          "end_ref": "02011007",
          "end_ref_usfm": "EXO 11:7"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "02013019",
          "start_ref_usfm": "EXO 13:19",
          "end_ref": "02013019",
          "end_ref_usfm": "EXO 13:19"
        },
        {
          "start_ref": "02014014",
          "start_ref_usfm": "EXO 14:14",
          "end_ref": "02014014",
          "end_ref_usfm": "EXO 14:14"
        },
        {
          "start_ref": "02018004",
          "start_ref_usfm": "EXO 18:4",
          "end_ref": "02018004",
          "end_ref_usfm": "EXO 18:4"
        },
        {
          "start_ref": "02032004",
          "start_ref_usfm": "EXO 32:4",
          "end_ref": "02032004",
          "end_ref_usfm": "EXO 32:4"
        },
        {
          "start_ref": "02032024",
          "start_ref_usfm": "EXO 32:24",
          "end_ref": "02032024",
          "end_ref_usfm": "EXO 32:24"
        },
        {
          "start_ref": "02032034",
          "start_ref_usfm": "EXO 32:34",
          "end_ref": "02032034",
          "end_ref_usfm": "EXO 32:34"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "04009001",
          "start_ref_usfm": "NUM 9:1",
          "end_ref": "04009001",
          "end_ref_usfm": "NUM 9:1"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010029",
          "end_ref_usfm": "NUM 10:29"
        },
        {
          "start_ref": "04020001",
          "start_ref_usfm": "NUM 20:1",
          "end_ref": "04020001",
          "end_ref_usfm": "NUM 20:1"
        },
        {
          "start_ref": "04020012",
          "start_ref_usfm": "NUM 20:12",
          "end_ref": "04020012",
          "end_ref_usfm": "NUM 20:12"
        },
        {
          "start_ref": "04020028",
          "start_ref_usfm": "NUM 20:28",
          "end_ref": "04020028",
          "end_ref_usfm": "NUM 20:28"
        },
        {
          "start_ref": "04025009",
          "start_ref_usfm": "NUM 25:9",
          "end_ref": "04025009",
          "end_ref_usfm": "NUM 25:9"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "04032008",
          "start_ref_usfm": "NUM 32:8",
          "end_ref": "04032008",
          "end_ref_usfm": "NUM 32:8"
        },
        {
          "start_ref": "05002014",
          "start_ref_usfm": "DEU 2:14",
          "end_ref": "05002014",
          "end_ref_usfm": "DEU 2:14"
        },
        {
          "start_ref": "05034006",
          "start_ref_usfm": "DEU 34:6",
          "end_ref": "05034006",
          "end_ref_usfm": "DEU 34:6"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "05034010",
          "start_ref_usfm": "DEU 34:10",
          "end_ref": "05034010",
          "end_ref_usfm": "DEU 34:10"
        },
        {
          "start_ref": "10022017",
          "start_ref_usfm": "2SA 22:17",
          "end_ref": "10022017",
          "end_ref_usfm": "2SA 22:17"
        },
        {
          "start_ref": "19018016",
          "start_ref_usfm": "PSA 18:16",
          "end_ref": "19018016",
          "end_ref_usfm": "PSA 18:16"
        },
        {
          "start_ref": "40008004",
          "start_ref_usfm": "MAT 8:4",
          "end_ref": "40008004",
          "end_ref_usfm": "MAT 8:4"
        },
        {
          "start_ref": "40019007",
          "start_ref_usfm": "MAT 19:7",
          "end_ref": "40019007",
          "end_ref_usfm": "MAT 19:7"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "41007010",
          "start_ref_usfm": "MRK 7:10",
          "end_ref": "41007010",
          "end_ref_usfm": "MRK 7:10"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42020037",
          "start_ref_usfm": "LUK 20:37",
          "end_ref": "42020037",
          "end_ref_usfm": "LUK 20:37"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "44003022",
          "start_ref_usfm": "ACT 3:22",
          "end_ref": "44003022",
          "end_ref_usfm": "ACT 3:22"
        },
        {
          "start_ref": "44007020",
          "start_ref_usfm": "ACT 7:20",
          "end_ref": "44007020",
          "end_ref_usfm": "ACT 7:20"
        },
        {
          "start_ref": "44007022",
          "start_ref_usfm": "ACT 7:22",
          "end_ref": "44007022",
          "end_ref_usfm": "ACT 7:22"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "44007025",
          "start_ref_usfm": "ACT 7:25",
          "end_ref": "44007025",
          "end_ref_usfm": "ACT 7:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "46010002",
          "start_ref_usfm": "1CO 10:2",
          "end_ref": "46010002",
          "end_ref_usfm": "1CO 10:2"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010003",
          "end_ref_usfm": "1CO 10:3"
        },
        {
          "start_ref": "46010004",
          "start_ref_usfm": "1CO 10:4",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        },
        {
          "start_ref": "47003013",
          "start_ref_usfm": "2CO 3:13",
          "end_ref": "47003013",
          "end_ref_usfm": "2CO 3:13"
        },
        {
          "start_ref": "55003008",
          "start_ref_usfm": "2TI 3:8",
          "end_ref": "55003008",
          "end_ref_usfm": "2TI 3:8"
        },
        {
          "start_ref": "58003016",
          "start_ref_usfm": "HEB 3:16",
          "end_ref": "58003016",
          "end_ref_usfm": "HEB 3:16"
        },
        {
          "start_ref": "58011023",
          "start_ref_usfm": "HEB 11:23",
          "end_ref": "58011023",
          "end_ref_usfm": "HEB 11:23"
        },
        {
          "start_ref": "58011028",
          "start_ref_usfm": "HEB 11:28",
          "end_ref": "58011028",
          "end_ref_usfm": "HEB 11:28"
        },
        {
          "start_ref": "61002015",
          "start_ref_usfm": "2PE 2:15",
          "end_ref": "61002015",
          "end_ref_usfm": "2PE 2:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002014",
          "end_ref_usfm": "REV 2:14"
        },
        {
          "start_ref": "66015003",
          "start_ref_usfm": "REV 15:3",
          "end_ref": "66015003",
          "end_ref_usfm": "REV 15:3"
        },
        {
          "start_ref": "02017001",
          "start_ref_usfm": "EXO 17:1",
          "end_ref": "02017007",
          "end_ref_usfm": "EXO 17:7"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034029",
          "end_ref_usfm": "NUM 34:29"
        },
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04024025",
          "end_ref_usfm": "NUM 24:25"
        },
        {
          "start_ref": "04021001",
          "start_ref_usfm": "NUM 21:1",
          "end_ref": "04021003",
          "end_ref_usfm": "NUM 21:3"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "04021021",
          "start_ref_usfm": "NUM 21:21",
          "end_ref": "04021025",
          "end_ref_usfm": "NUM 21:25"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05033001",
          "start_ref_usfm": "DEU 33:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "02015022",
          "start_ref_usfm": "EXO 15:22",
          "end_ref": "02015025",
          "end_ref_usfm": "EXO 15:25"
        },
        {
          "start_ref": "47003007",
          "start_ref_usfm": "2CO 3:7",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "04027012",
          "start_ref_usfm": "NUM 27:12",
          "end_ref": "04027023",
          "end_ref_usfm": "NUM 27:23"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012002",
          "end_ref_usfm": "NUM 12:2"
        },
        {
          "start_ref": "40005001",
          "start_ref_usfm": "MAT 5:1",
          "end_ref": "40007029",
          "end_ref_usfm": "MAT 7:29"
        },
        {
          "start_ref": "02017008",
          "start_ref_usfm": "EXO 17:8",
          "end_ref": "02017013",
          "end_ref_usfm": "EXO 17:13"
        },
        {
          "start_ref": "02003013",
          "start_ref_usfm": "EXO 3:13",
          "end_ref": "02003014",
          "end_ref_usfm": "EXO 3:14"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "03008001",
          "start_ref_usfm": "LEV 8:1",
          "end_ref": "03009024",
          "end_ref_usfm": "LEV 9:24"
        },
        {
          "start_ref": "04011004",
          "start_ref_usfm": "NUM 11:4",
          "end_ref": "04011006",
          "end_ref_usfm": "NUM 11:6"
        },
        {
          "start_ref": "09001019",
          "start_ref_usfm": "1SA 1:19",
          "end_ref": "09001024",
          "end_ref_usfm": "1SA 1:24"
        },
        {
          "start_ref": "02003004",
          "start_ref_usfm": "EXO 3:4",
          "end_ref": "02003005",
          "end_ref_usfm": "EXO 3:5"
        },
        {
          "start_ref": "02003011",
          "start_ref_usfm": "EXO 3:11",
          "end_ref": "02003012",
          "end_ref_usfm": "EXO 3:12"
        },
        {
          "start_ref": "02004001",
          "start_ref_usfm": "EXO 4:1",
          "end_ref": "02004009",
          "end_ref_usfm": "EXO 4:9"
        },
        {
          "start_ref": "02004030",
          "start_ref_usfm": "EXO 4:30",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "02011002",
          "start_ref_usfm": "EXO 11:2",
          "end_ref": "02011003",
          "end_ref_usfm": "EXO 11:3"
        },
        {
          "start_ref": "02012031",
          "start_ref_usfm": "EXO 12:31",
          "end_ref": "02012032",
          "end_ref_usfm": "EXO 12:32"
        },
        {
          "start_ref": "02016001",
          "start_ref_usfm": "EXO 16:1",
          "end_ref": "02016021",
          "end_ref_usfm": "EXO 16:21"
        },
        {
          "start_ref": "05033009",
          "start_ref_usfm": "DEU 33:9",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "02025003",
          "start_ref_usfm": "EXO 25:3",
          "end_ref": "02025007",
          "end_ref_usfm": "EXO 25:7"
        },
        {
          "start_ref": "02031001",
          "start_ref_usfm": "EXO 31:1",
          "end_ref": "02031006",
          "end_ref_usfm": "EXO 31:6"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014019",
          "end_ref_usfm": "NUM 14:19"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "04016022",
          "start_ref_usfm": "NUM 16:22",
          "end_ref": "04016024",
          "end_ref_usfm": "NUM 16:24"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025003",
          "end_ref_usfm": "NUM 25:3"
        },
        {
          "start_ref": "05031014",
          "start_ref_usfm": "DEU 31:14",
          "end_ref": "05031023",
          "end_ref_usfm": "DEU 31:23"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017003",
          "end_ref_usfm": "MAT 17:3"
        },
        {
          "start_ref": "40002013",
          "start_ref_usfm": "MAT 2:13",
          "end_ref": "40002018",
          "end_ref_usfm": "MAT 2:18"
        },
        {
          "start_ref": "58003005",
          "start_ref_usfm": "HEB 3:5",
          "end_ref": "58003006",
          "end_ref_usfm": "HEB 3:6"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "43006030",
          "start_ref_usfm": "JHN 6:30",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        }
      ],
      "resource": [
        {
          "reference_id": 4375,
          "content_id": 806611,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Éxodo",
          "language": "spa"
        },
        {
          "reference_id": 6984,
          "content_id": 658298,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdotes y levitas",
          "language": "spa"
        },
        {
          "reference_id": 7950,
          "content_id": 724645,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Templo",
          "language": "spa"
        },
        {
          "reference_id": 5260,
          "content_id": 761408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia de Israel",
          "language": "spa"
        }
      ]
    }
  }
]