[
  {
    "content_id": 796486,
    "reference_id": 6760,
    "title": "Partia, partos",
    "media_type": "Text",
    "index_reference": "partia, partos",
    "language": "spa",
    "content": "<h1>PARTIA*, PARTOS</h1><p>Tierra (aproximadamente correspondiente al Irán moderno) que se encuentra más allá de los límites orientales del Imperio Romano, y por lo tanto, casi fuera del mundo del Nuevo Testamento.</p><p>Sin embargo, está incluido en los mapas del mundo del Antiguo Testamento, que generalmente abarcan territorios orientales. Muchos judíos deportados de Palestina después de las invasiones asirias y babilónicas vivían en esta área cuando, en el siglo VI a.C., se convirtió en parte del vasto Imperio Persa de Ciro, y miles se quedaron a pesar de la oferta de repatriación de Ciro. Dos siglos después, ese imperio fue conquistado por Alejandro el Grande. Pero cien años después, varias partes del mismo, incluida Partia, se liberaron del yugo de sus sucesores y se independizaron.</p><p>Partia eventualmente se convirtió en un gran imperio, extendiéndose desde el Eufrates hasta el Indo. En el período del Nuevo Testamento, incluso la poderosa Roma la consideraba una amenaza potencial. El primer enfrentamiento entre los dos poderes resultó en una derrota para los romanos (en Carrhae, la bíblica Harán, en 53 a.C.). Solo en el segundo siglo d.C. cambió el equilibrio, e incluso entonces, aunque fue anexada dos veces, Partia recuperó su independencia en ambas ocasiones. Finalmente cayó en el año 226 d.C., no ante los romanos, sino debido a un golpe neo-persa dentro de sus propias fronteras.</p><p>Rica debido a su posición en las rutas comerciales asiáticas y militarmente fuertes gracias a sus famosos arqueros montados, quienes ganaron muchas batallas aparentemente retirándose y luego disparando al enemigo que los perseguía (de ahí la frase &quot;disparo parto&quot;), los partos también parecen haber sido un pueblo tolerante. Una gran comunidad judía continuó viviendo entre ellos, y en el tiempo de Pentecostés (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">Hechos 2</a>), su provincia de Babilonia tenía, curiosamente, un gobernador judío. Además, judíos de Partia, y posiblemente también conversos partos al judaísmo (&quot;prosélitos&quot;), estaban en Jerusalén en ese día trascendental (v <a href=\"https://ref.ly/Acts2:9\">9</a>). Gracias a ellos, el evangelio pudo haber llegado, semanas después de la resurrección, bien hasta los caminos hacia la India.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]