[
  {
    "content_id": 796492,
    "reference_id": 6974,
    "title": "Oración",
    "media_type": "Text",
    "index_reference": "oración",
    "language": "spa",
    "content": "<h1>ORACIÓN</h1><p>El dirigirse a Dios y pedirle cosas. La oración a un Dios o dioses es una característica de muchas, si no todas, las religiones. Sin embargo, aquí la atención se centrará en la enseñanza bíblica y algunas de sus implicaciones. Una definición clásica de la oración cristiana es “una ofrenda de nuestros deseos a Dios, por cosas acordes a su voluntad, en el nombre de Cristo, con confesión de nuestros pecados y reconocimiento agradecido de sus misericordias” (<em>Catecismo Menor de Westminster</em>). La oración cristiana es el resultado final de un largo proceso de cambio y desarrollo en la relación de Dios con las personas, como lo demuestra un estudio de los datos bíblicos.</p><h2>La oración en el Antiguo Testamento</h2><p>Los humanos recién creados, hechos para la comunión con Dios, vivían en estrecha relación con él. El pecado rompió esta conexión íntima y directa. No obstante, cuando el Señor estableció su pacto con Abraham (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Gn 15</a>), la relación entre los socios del pacto se reabrió. La oración de Abraham por Sodoma y Gomorra (capítulo <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) es una combinación sorprendente de audacia y persistencia, y refleja un reconocimiento de su propia pequeñez e inferioridad en comparación con Dios. Lo mismo puede decirse sobre la lucha de Jacob con el Ángel en Peniel (capítulo <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). Sin embargo, la audacia y la franqueza no deben confundirse con la familiaridad. La oración bíblica se caracteriza por la realidad de que existe una distancia entre el Creador y la criatura debido al pecado humano, puenteada solo por la gracia de Dios. La base del acercamiento de una persona a Dios en oración nunca es simplemente &quot;la búsqueda del Hombre por Dios&quot;, sino la iniciativa graciosa de Dios, el establecimiento del pacto y la promesa de ayuda y liberación sobre la base de ese pacto. Es esta relación de pacto la que proporciona el fundamento para la oración. Así, en tiempos patriarcales, la oración se unía con el sacrificio y la obediencia.</p><p>El restablecimiento de la conciencia nacional de Israel en el momento de su liberación de Egipto marca otra fase en el desarrollo bíblico. Moisés no solo fue el líder político de Israel, sino también su mediador e intercesor designado divinamente ante el Señor. Repetidamente, él “invoca el nombre del Señor” frente a las incertidumbres humanas del viaje por el desierto y la incredulidad y desobediencia de su propio pueblo. Invocar el nombre del Señor no debe considerarse como un encantamiento, sino como un recordatorio a Dios de quién se ha revelado a sí mismo. (La revelación de Dios a Moisés en la zarza ardiente es fundamental para entender esto). En esta revelación de sí mismo, Dios hizo promesas a su pueblo, y en oración Moisés sostuvo a Dios en estas promesas. Moisés no fue de ninguna manera el único intercesor. Aarón, Samuel, Salomón y Ezequías estuvieron entre aquellos que intercedieron por el pueblo.</p><p>Con la formación del sacerdocio y el establecimiento del culto ritual del tabernáculo y más tarde del templo, la adoración a Dios parece caracterizarse por la distancia. Hay poca indicación de que la gente orara personalmente a Dios, y — con la excepción de <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Deuteronomio 26:1–15 </a>— no se menciona la oración en todas las instrucciones para el culto dadas al pueblo. Sin embargo, hay indicaciones en los salmos de que el sacrificio y la oración estarían unidos (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Salmos 50:7–15,</a> <a href=\"https://ref.ly/Ps55:14\">55:14</a>). Muchos de los salmos son notables por la manera en que se reconocen las perplejidades personales, llevando a “discusiones con Dios” y a una resolución final del conflicto (por ejemplo, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Salmo 73</a>).</p><p>Los profetas eran hombres que oraban, y parece que la Palabra de Dios les llegaba durante la oración (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Isaías 6:5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37:1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Jeremías 11:20–23</a>). El ministerio de Jeremías se distinguió por momentos de conflicto en la oración (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Jeremías 18:19–23,</a> <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20:7–18</a>) así como por períodos más tranquilos de comunión con Dios (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10:23–25,</a> <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12:1–4,</a> <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14:7–9,</a> <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15:15–18</a>). Durante el exilio, con el establecimiento de la sinagoga, la oración comunitaria se convirtió en un componente del culto judío. Después del exilio, se hizo hincapié en la espontaneidad en la oración y en la necesidad de que la devoción fuera más que un acto mecánico y rutinario (<a href=\"https://ref.ly/Neh2:4\">Nehemías 2:4,</a> <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4:4, 9</a>).</p><h2>La oración en el Nuevo Testamento</h2><p>La enseñanza del Nuevo Testamento sobre la oración está dominada por el ejemplo y la enseñanza de Cristo. La dependencia a su Padre en su obra mediadora se manifiesta en la oración constante, culminando en su oración sacerdotal (<a href=\"https://ref.ly/John17:1-John17:26\">Jn 17</a>) y la agonía en Getsemaní, junto con la oración desde la cruz. Su enseñanza sobre la oración, especialmente en el Sermón del Monte, debe entenderse como un contraste con las prácticas judías de esa época, no con los ideales del Antiguo Testamento. La oración es una expresión de un deseo sincero. No es para informar a Dios de asuntos que de otro modo desconocería, y la validez de la oración no se ve afectada por su longitud o repetitividad. La oración privada debe ser discreta y secreta (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mateo 6:5–15</a>).</p><p>Las parábolas son otra fuente importante de la enseñanza de Cristo, enfatizando la persistencia en la oración (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Lucas 18:1–8</a>), la simplicidad y la humildad (v. <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), y la tenacidad (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11:5–8</a>). Una tercera fuente de enseñanza es la Oración del Señor. Una vez más, hay una mezcla de cercanía (“Padre Nuestro”) y distancia (“que estás en los cielos. Santificado sea tu nombre”). Las peticiones en la Oración del Señor se centran primero en Dios, su reino y su gloria, y luego en las necesidades de los discípulos de perdón, apoyo y liberación diaria. A veces, parece que, según la enseñanza de nuestro Señor, cualquier cosa que se ore será concedida sin restricción. Pero tal enseñanza debe entenderse a la luz de la enseñanza general de Cristo sobre la oración (“Venga a nosotros tu reino. Hágase tu voluntad así en la tierra, como en el cielo”).</p><p>Cristo afirmó que cuando el Espíritu, el Consolador, viniera, los discípulos orarían al Padre en el nombre de Cristo (<a href=\"https://ref.ly/John16:23-John16:25\">Juan 16:23–25</a>). En consecuencia, encontramos que después de la venida del Espíritu en el día de Pentecostés, la iglesia primitiva se caracteriza por la oración (<a href=\"https://ref.ly/Acts2:42\">Hechos 2:42</a>) bajo la dirección de los apóstoles (<a href=\"https://ref.ly/Acts6:4\">6:4</a>). La iglesia alaba a Dios por el don de su Hijo y su Espíritu, y le pide ayuda en tiempos de dificultad (<a href=\"https://ref.ly/Acts4:24\">4:24,</a> <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>).</p><p>Es en los escritos de Pablo donde la teología de la oración se desarrolla más plenamente. El creyente del Nuevo Testamento es un hijo, no solo un siervo. El Espíritu que, como resultado del triunfo de Cristo, ha venido a la iglesia es el Espíritu de adopción, permitiendo al cristiano acercarse a Dios como su Padre, con todas sus necesidades. Entre estas necesidades, en la mente del apóstol, destacan un profundo fortalecimiento de la fe en Cristo, amor por Dios y una creciente apreciación del amor de Dios a su vez (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Efesios 3:14–19</a>). La oración es parte de la armadura del cristiano contra el ataque satánico (<a href=\"https://ref.ly/Eph6:18\">6:18</a>), el ministerio efectivo de la Palabra de Dios depende de las oraciones del pueblo de Dios (v. <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), y se anima al cristiano a orar por todo tipo de cosas, con acción de gracias (<a href=\"https://ref.ly/Phil4:6\">Filipenses 4:6</a>), y así estar libre de ansiedad. El propio ejemplo de Pablo en la oración es tan instructivo como la enseñanza que ofrece.</p><p>La oración del cristiano está fundamentada, objetivamente, en la intercesión de Cristo; subjetivamente, en la habilitación del Espíritu. La iglesia es un reino de sacerdotes, que ofrece sacrificios espirituales de alabanza y acción de gracias (<a href=\"https://ref.ly/Heb13:15\">Hebreos 13:15,</a> <a href=\"https://ref.ly/1Pet2:5\">1 Pedro 2:5</a>), pero Cristo es el “Gran Sumo Sacerdote”. Este pensamiento se desarrolla completamente en Hebreos. Debido a la empatía humana de Cristo, el poder de su obra intercesora (es decir, el triunfo de su expiación) y su superioridad sobre el antiguo sacerdocio aarónico, se anima a la iglesia a acercarse a Dios con valentía, para encontrar gracia cuando se necesite (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Hebreos 4:14–16,</a> <a href=\"https://ref.ly/Heb9:24\">9:24,</a> <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10:19–23</a>). En ninguna parte del Antiguo Testamento o Nuevo Testamento hay algún estímulo para orar a individuos que no sean Dios. En ninguna parte de las Escrituras se sugiere que haya algún otro mediador entre Dios y los hombres excepto Cristo (<a href=\"https://ref.ly/1Tim2:5\">1 Timoteo 2:5</a>).</p><h2>Los componentes de la oración</h2><p>Aunque la oración es, típicamente, una actividad inconsciente en la que la persona que ora se dedica a Dios, es posible distinguir varios elementos en ella, como será evidente a partir de la discusión de los datos bíblicos. La &quot;alabanza&quot; implica reconocer quién es Dios y lo que hace. Es “darle gloria a Dios”, no en el sentido de añadir a su gloria, lo cual sería imposible, sino de reconocer voluntariamente (y donde sea apropiado, públicamente) a Dios como Dios. Las expresiones típicas de tal alabanza se encuentran en los salmos (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Salmos 148</a>, <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). Cuando el reconocimiento de la bondad de Dios se refiere a lo que ha hecho por quien ora, o por otros, entonces la oración es de &quot;acción de gracias&quot;<em>,</em> por la vida misma, por el uso y la belleza del universo físico, por Cristo y sus beneficios (ver <a href=\"https://ref.ly/2Cor9:15\">2 Cor 9:15</a>), y por respuestas específicas a la oración. La &quot;confesión&quot; de pecado reconoce la santidad de Dios y su suprema autoridad moral, junto con la responsabilidad personal de quien hace la confesión. La confesión, por lo tanto, implica la reivindicación o justificación de Dios y un reconocimiento explícito y sin reservas del pecado, tanto en su origen en motivos y disposiciones pecaminosas como en su expresión externa. <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Salmo 51</a>, la confesión de pecado de David respecto a Betsabé, es el ejemplo bíblico clásico de una oración de confesión. La &quot;petición&quot; puede considerarse en cuanto concierne a quien ora, y también en cuanto concierne a otros, cuando es &quot;intercesión&quot;<em>.</em> La Escritura nunca considera la oración por uno mismo como pecaminosa o éticamente inapropiada, como se puede ver en el patrón de oración dado en la Oración del Señor. La oración por otros es una expresión obvia de amor por el prójimo, lo cual es fundamental para la ética bíblica.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">La Oración del Señor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">Alabanza</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Adoración</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": [
        {
          "reference_id": 6970,
          "content_id": 817626,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Alabanza",
          "language": "spa"
        },
        {
          "reference_id": 8262,
          "content_id": 761436,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adoración",
          "language": "spa"
        }
      ]
    }
  }
]