[
  {
    "content_id": 817615,
    "reference_id": 6836,
    "title": "Perge",
    "media_type": "Text",
    "index_reference": "perge",
    "language": "spa",
    "content": "<h1>PERGE</h1><p>Perge fue una importante ciudad antigua ubicada en Panfilia (una región que ahora se encuentra en el sur de Turquía). Los griegos probablemente construyeron esta ciudad en una etapa muy temprana de su historia. Se convirtió en la ciudad religiosa más importante de Panfilia.</p><p>En el siglo II a. C., los soldados romanos derrotaron y expulsaron a un grupo de soldados sirios que controlaban la ciudad. Después de esto, Perge pudo gobernarse principalmente por sí misma sin el control de otras naciones.</p><h2>La visita de Pablo a Perge durante sus viajes misioneros</h2><p>En su primer viaje misionero, Pablo y sus colegas pasaron por la ciudad en su camino hacia Antioquía de Pisidia. El Libro de los Hechos no menciona ninguna actividad de predicación en esa ocasión. Solo indica que Juan Marcos dejó a sus compañeros en Perge y regresó a Jerusalén (<a href=\"https://ref.ly/Acts13:13-Acts13:14\">Hechos 13:13–14</a>).</p><p>Lucas, el autor de los Hechos, probablemente lo habría registrado si Pablo hubiera predicado durante esta visita. No se indica por qué no lo hizo. Un renombrado templo de Ártemis, una diosa de la naturaleza Anatolia, existía cerca de Perge. Sin embargo, por lo que sabemos de las acciones de Pablo en otros lugares, esto no lo habría detenido. De hecho, era más probable que representara un desafío para el apóstol. Pablo pudo haber estado enfermo. Algunos comentaristas sugieren una posible conexión con <a href=\"https://ref.ly/Gal4:13\">Gálatas 4:13.</a> En ese caso, Bernabé probablemente habría predicado en lugar de Pablo. La falta de predicación en Perge podría haber coincidido con un desacuerdo en el grupo sobre el alcance y la aceptación de los gentiles. En este caso, podría ser que Juan Marcos dejó el grupo debido a diferencias con Pablo.</p><p>En su viaje de regreso a casa, sin embargo, Pablo y Bernabé predicaron el evangelio en Perge (&quot;hablaron la palabra en Perge&quot;; <a href=\"https://ref.ly/Acts14:25-Acts14:26\">Hechos 14:25–26</a>). Luego partieron de allí y se dirigieron a Atalia, donde tomaron un barco hacia Antioquía de Siria. Los resultados de esa predicación no se conocen, pero es evidente que el cristianismo no prosperó en Perge como lo hizo en otras ciudades de Asia Menor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44014025",
          "start_ref_usfm": "ACT 14:25",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        }
      ],
      "resource": []
    }
  }
]