[
  {
    "content_id": 658292,
    "reference_id": 6828,
    "version": "1.0.0",
    "title": "Perea",
    "media_type": "Text",
    "index_reference": "perea",
    "language": "spa",
    "content": "<h1>PEREA</h1><p>Un nombre utilizado en el primer siglo d. C. por Josefo para referirse a la región &quot;más allá del Jordán.&quot; Josefo tomó la palabra Perea del griego para &quot;más allá.&quot; El nombre Perea no aparece en el Nuevo Testamento, excepto en dos manuscritos antiguos:</p><ul><li><p>El manuscrito del siglo IV, conocido como Codex Sinaiticus,</p></li><li><p>El manuscrito del siglo V, conocido como el Codex Washingtonianus</p></li></ul><p>En el Codex Washingtonianus, aparece en <a href=\"https://ref.ly/Luke6:17\">Lucas 6:17.</a> El nombre &quot;Perea&quot; es considerado una variación por la mayoría de los editores del Nuevo Testamento Griego.</p><h2>¿Dónde se encontraba Perea?</h2><p>La ubicación geográfica del área llamada Perea se comprende mejor a partir de la descripción de<em> </em>Josefo en <em>La guerra de los judíos</em> (3.3.3). &quot;La longitud de Perea se extiende desde Maqueronte hasta Pella, y su anchura desde Filadelfia hasta el Jordán; sus partes septentrionales están delimitadas por Pella, como ya hemos mencionado, al igual que su parte occidental con el Jordán; la tierra de Moab es su frontera sur, y sus límites orientales llegan hasta Arabia, Silbonitis, y además hasta Filadelfia y Gerasa.&quot;</p><p>Josefo llama a Gadara &quot;la metrópolis de Perea&quot; porque era un &quot;lugar fortificado&quot; y porque &quot;muchos de los ciudadanos de Gadara eran hombres ricos&quot; (<em>Guerra</em> 4.7.3). Esta Gadara no es la misma que la Gadara de la Decápolis, la moderna Um Qeis. La Gadara pereana es la actual Tell Gadura, a unas 15 millas (24,1&nbsp;kilómetros) al noroeste de la moderna Ammán, Jordania.</p><p>La Decápolis está separada de Perea en <a href=\"https://ref.ly/Matt4:25\">Mateo 4:25.</a> Sin embargo, se menciona entre las diversas regiones de Palestina de las cuales la gente venía a escuchar a Jesús. Perea es llamada aquí la región &quot;más allá del Jordán&quot;, y se designa de esta manera también en <a href=\"https://ref.ly/Mark3:8\">Marcos 3:8</a>. En un pasaje, Mateo se refiere a Perea como &quot;la región de Judea más allá del Jordán&quot; (<a href=\"https://ref.ly/Matt19:1\">Mateo 19:1</a>).</p><p>Esto es confuso porque, políticamente, Perea nunca fue parte de Judea. Estaba bajo la jurisdicción de Herodes Antipas, quien también controlaba Galilea. El pasaje paralelo en <a href=\"https://ref.ly/Mark10:1\">Marcos 10:1</a> dice: &quot;de Judea y tras el Jordán&quot;. Quizás Mateo estaba usando la frase para referirse a esa parte de Perea que, aunque políticamente no era parte de Judea, tenía una población judía.</p><p>En su <em>Historia Natural</em> (AD 77), Plinio mencionó a Perea como un lugar &quot;separado de las otras partes de Judea por el río Jordán&quot; (5.70). Indicó que el <em>&quot;resto</em> de Judea&quot; estaba dividido en 10 áreas de gobierno local (5.70). Estas referencias sugieren que Plinio consideraba a Perea como parte de Judea. Sin embargo, esto podría ser una suposición errónea, ya que el conocimiento de Plinio sobre el área inmediata es algo cuestionable. En el mismo contexto, afirma que el Mar Muerto tiene &quot;más de 161 kilómetros de largo y completamente 121 kilómetros de ancho en su parte más ancha&quot; (<em>Historia Natural</em> 5.72). En realidad, tiene menos de 80,5 kilómetros (50 millas) de largo y solo 17,7 kilómetros (11 millas) de ancho.</p><h2>¿Por qué fue Perea una región importante en tiempos bíblicos?</h2><p>El área llamada Perea era bien conocida y a menudo mencionada en el Antiguo Testamento con la frase &quot;más allá del Jordán&quot; (<a href=\"https://ref.ly/Num22:1\">Números 22:1,</a> <a href=\"https://ref.ly/Deut1:1,Deut1:5\">Deuteronomio 1:1, 5</a>). La parte sur fue ocupada por las dos tribus israelitas de Gad y Rubén (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">Josué 1:12–14</a>). Perea se extendía desde el arroyo Kerith en el norte casi hasta el río Arnón en el Néguev. El antiguo Testamento menciona que Galaad estaba ubicado en la misma área geográfica (<a href=\"https://ref.ly/Josh22:9\">Josué 22:9,</a> <a href=\"https://ref.ly/Judg5:17\">Jueces 5:17</a>).</p><p>Perea parece haber sido un distrito importante en las décadas previas al nacimiento de Cristo, durante el período griego. Los líderes judíos macabeos lo controlaron después del 124 a. C. Bajo el dominio romano, fue entregado a Herodes el Grande hasta su muerte en el 4 a. C. momento en el cual Herodes el Grande lo legó a su hijo Herodes Antipas, junto con Galilea. Debido a que el área era hermosa, productiva y tenía árboles conocidos por su bálsamo medicinal, siempre estuvo bien poblada (<a href=\"https://ref.ly/Jer8:22\">Jeremías 8:22,</a> <a href=\"https://ref.ly/Jer46:11\">46:11</a>).</p><p>Perea contaba con muchas ciudades importantes, como Pella, Jabes Galaad, Succoth, Penuel y Gerash. Herodes Antipas poseía un fuerte llamado Maqueronte en el extremo sur de Perea. Fue aquí donde Herodes encarceló a Juan el Bautista y ordenó su ejecución (ver <em>Antigüedades</em> de Josefo 18.5.2).</p><p>Era común que los judíos que viajaban de Galilea a Judea cruzaran el Jordán hacia Perea para evitar el contacto con los samaritanos. Antes de su muerte, Juan el Bautista había estado bautizando en Betania, más allá del Jordán, cuando anunció a Jesús como el Cordero de Dios (<a href=\"https://ref.ly/John1:28-John1:29\">Juan 1:28–29</a>). Jesús regresó a este lugar durante su ministerio en una ocasión en que estaba siendo severamente perseguido (<a href=\"https://ref.ly/John10:40\">10:40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]