[
  {
    "content_id": 796490,
    "reference_id": 6943,
    "title": "Ponto",
    "media_type": "Text",
    "index_reference": "ponto",
    "language": "spa",
    "content": "<h1>PONTO</h1><p>Provincia romana en el noreste de Asia Menor, ubicada a lo largo de la costa sur del Mar Negro. Galacia, Capadocia y Armenia hacían frontera con Ponto. Alrededor del año 1000 a.C., los primeros griegos comenzaron a colonizar la costa sureste del Mar Negro, fundando Sinope y Trebizond. Aquí, Jenofonte y sus hombres llegaron al mar después de su gran aventura oriental. El famoso geógrafo Estrabón, a quien se debe el conocimiento de la historia antigua de Ponto, nació en la ciudad interior de Amasia. Mitrídates Eupator, rey de Amasia, fue, según los romanos, el enemigo más formidable que la república jamás enfrentó. Libró tres guerras contra los romanos hasta su derrota final por Pompeyo alrededor del año 60 a.C.</p><p>Áquila, el fabricante de tiendas que, junto con su esposa Priscila, fue un colaborador valioso del apóstol Pablo, nació en Ponto. Sin embargo, a diferencia de Pablo, no era ciudadano romano; por lo tanto, estuvo sujeto al edicto de Claudio y fue expulsado de Roma por ser judío (<a href=\"https://ref.ly/Acts18:2\">Hechos 18:2,</a> <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22:25–28</a>).</p><p>Los cristianos que residían allí en los días de Pedro (<a href=\"https://ref.ly/1Pet1:1\">1 Pe 1:1</a>) probablemente eran conversos de aquellos que regresaron de Jerusalén después del primer Pentecostés, cuando Pedro habló (<a href=\"https://ref.ly/Acts2:9\">Hechos 2:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]