[
  {
    "content_id": 658290,
    "reference_id": 6742,
    "title": "Parábola",
    "media_type": "Text",
    "index_reference": "parábola",
    "language": "spa",
    "content": "<h1>PARÁBOLA</h1><p>Una característica distintiva de la enseñanza de Jesús en los Evangelios.</p><p>Sumario</p><p>•&nbsp;Introducción</p><p>•&nbsp;Historia de la Interpretación</p><p>•&nbsp;El significado de &quot;Parábola&quot;</p><p>•&nbsp;El propósito de las parábolas</p><p>•&nbsp;La razón por la cual Jesús enseñaba en parábolas</p><h2>Introducción</h2><p>Entender las parábolas es fundamental para comprender las enseñanzas de Jesús, ya que representan aproximadamente el 35 por ciento de sus dichos registrados. La vitalidad, relevancia y adecuación de su enseñanza se manifiestan de manera especialmente clara en sus parábolas. Aunque el empleo de la parábola no es una forma exclusiva de Jesús, él fue sin duda un maestro en su uso como método de enseñanza. Las parábolas no son simplemente ilustraciones en la predicación de Jesús; constituyen la predicación en gran medida. Tampoco son historias sencillas; han sido acertadamente descritas tanto como “obras de arte” como “armas de guerra”. Interpretar las parábolas no es una tarea tan sencilla como podría parecer. La manera en que se comprende la naturaleza de una parábola y la esencia del mensaje de Jesús determinará claramente el método y contenido de la interpretación.</p><h2>Historia de la interpretación</h2><p>Se puede obtener una gran cantidad de información al seguir el curso de tratamiento que las parábolas han recibido a lo largo de los siglos. No es sorprendente que hayan sido sometidas a enfoques radicalmente diferentes. Sin embargo, las preguntas que subyacen a todas las interpretaciones son las siguientes: (1) ¿Qué parte de la parábola es realmente significativa: todos los detalles o solo un punto? (2); ¿Cuál es el significado de la parábola en la enseñanza de Jesús? y (3) ¿Qué relevancia tiene la parábola para el intérprete?</p><h3>El enfoque alegórico</h3><p>Desde el segundo siglo hasta el presente, muchas personas han interpretado las parábolas de manera alegórica. Han afirmado que cada detalle en el relato es significativo y que el significado y la relevancia de una parábola se encuentran en cómo representa la teología cristiana. Este método, a menudo asociado con la escuela Alejandrina de interpretación, se ilustra mejor con un ejemplo clásico de Agustín (AD 354–430), el erudito que, a pesar de su tendencia a alegorizar, fue un gran teólogo. Su interpretación de la parábola del buen Samaritano ve a Cristo como el buen samaritano, el aceite como el consuelo de la buena esperanza, el animal como la carne de la Encarnación, la posada como la iglesia, y el posadero como el apóstol Pablo (sin mencionar otros detalles). Obviamente, esta interpretación no tiene nada en común con la intención de Jesús, sino que más bien introduce ideas preconcebidas del intérprete en la historia. Tal enfoque puede sonar bien teológicamente, pero impide escuchar la Palabra de Dios. Los intérpretes medievales fueron aún más allá que el enfoque alegórico al encontrar múltiples significados en el texto. Por lo general, se enumeraban cuatro: (1)&nbsp;el significado literal; (2)&nbsp;un significado alegórico relacionado con la teología cristiana; (3)&nbsp;un significado moral que ofrece orientación para la vida diaria; (4)&nbsp;un significado celestial que indica algo sobre la vida futura.</p><p>No toda la iglesia fue dominada por interpretaciones tan alegóricas. La escuela de Antioquía era conocida por su enfoque de sentido común al interpretar el texto. Sin embargo, su influencia fue limitada en comparación con la escuela de Alejandría y, salvo notables excepciones, la mayoría de los esfuerzos de la iglesia para entender las parábolas a lo largo de los siglos han involucrado el uso de alegorías.</p><h3>El enfoque de Adolf Jülicher (1867–1938)</h3><p><em>Julicher</em> fue un erudito alemán que publicó dos volúmenes sobre las parábolas a finales del siglo XIX. Su principal contribución fue rechazar por completo la alegorización como método para interpretar las parábolas. En su reacción contra la alegorización, <em>Julicher</em> fue al extremo opuesto al afirmar que una parábola de Jesús tiene solo un punto de contacto entre la historia y el hecho que se representa. Creía que este único punto es crucial en la interpretación y que generalmente será una declaración religiosa general. <em>Julicher</em> llegó a afirmar que no solo la alegorización era incorrecta, sino que Jesús no usó alegorías, ya que estas tienden a ocultar en lugar de revelar. Sostenía que cualquier alegoría que aparezca en el Nuevo Testamento proviene de los escritores de los Evangelios y no de Jesús.<em> Julicher</em> estaba en lo correcto al rechazar la alegorización (es decir, convertir en alegoría lo que no se pretendía que lo fuera), pero el rechazo de la alegoría en sí misma como un medio legítimo de comunicación por Jesús carece de fundamento.</p><h3>El enfoque histórico</h3><p>El estudio de las parábolas en el siglo XX, particularmente el trabajo de <em>C. H. Dodd</em> (1884–1973) y<em> Joachim Jeremias</em>, ha enfatizado correctamente el contexto histórico en el que las parábolas fueron originalmente contadas. Se pone el foco en los factores culturales que ayudan a entender los detalles de las parábolas y en el contexto de la predicación original de Jesús sobre el Reino de Dios. Usualmente, este enfoque ha asumido que la iglesia del primer siglo cambió el enfoque original de algunas de las parábolas para satisfacer sus propias necesidades, y, en consecuencia, se han propuesto varios procedimientos para recuperar la intención original. Es cierto que las parábolas han sido moldeadas, editadas y recopiladas en unidades por los escritores de los Evangelios (nótese, por ejemplo, la colección de ocho parábolas de Mateo en <a href=\"https://ref.ly/Matt13:1-Matt13:52\">Mt 13:1–52</a>). Además, el objetivo de un intérprete debería ser escuchar las parábolas tal como fueron originalmente intencionadas por Jesús y como su audiencia original las escuchó. El intento de ir más allá de los relatos evangélicos, sin embargo, es una tarea delicada, y algunos de los procedimientos propuestos para hacerlo necesitan ser cuestionados. Debe tomarse en cuenta la manera en que cada uno de los escritores de los Evangelios ha utilizado su material, pero el alcance hasta el cual se puede ir más allá de los Evangelios es limitado.</p><h3>Tendencias modernas en la investigación sobre parábolas</h3><p>En las últimas décadas, varios intentos de interpretar las parábolas han sugerido nuevas formas de enfoque. Básicamente, estos nuevos enfoques han estado algo insatisfechos con (aunque agradecidos por) tanto <em>Julicher</em> como el enfoque histórico, ya que ambos limitan el impacto de las parábolas en el lector actual. <em>Julicher</em> redujo la enseñanza de Jesús a moralismos piadosos, y el enfoque histórico tendía a centrarse en hace 2 000 años mientras ignoraba tanto las características artísticas como psicológicas de las parábolas. En consecuencia, se han realizado numerosos intentos para transmitir el mismo impacto que las parábolas tuvieron en los oyentes originales a los oyentes de hoy. Cada vez se pone menos énfasis en el significado histórico de las parábolas y más en su efecto artístico, existencial y poético. Las parábolas de Jesús se consideran obras de arte que pueden interpretarse como abiertas en cuanto a significado. Una parábola, entonces, tendría un significado original y el potencial para una serie de significados adicionales posibles. Aunque el significado original proporcionaría cierto control para la reinterpretación, estos enfoques no están limitados por la intención del autor.</p><p>Se puede aprender mucho de los enfoques modernos, especialmente de su preocupación por asegurarse de que las parábolas hablen a nuestro tiempo con su vitalidad original. Sin embargo, también existe el peligro de malinterpretar las parábolas de manera similar a los errores del pasado. Aquellos que alegorizaban las parábolas en la historia de la iglesia no se atenían al significado de Jesús y encontraban su propio significado. Los intérpretes modernos también pueden encontrar su propio significado, y aunque las explicaciones puedan sonar convincentes (como sin duda lo hicieron las de <em>Agustín</em> para sus oyentes), no serán una comunicación de la Palabra de Dios. Si Dios y sus caminos son revelados por Jesús, entonces erramos si no escuchamos sus parábolas tal como fueron intencionadas en su contexto original. De hecho, hay una interacción dinámica entre el texto y el intérprete, pero el intérprete es llevado a un momento de verdad más efectivamente cuando el Espíritu lo confronta con la parábola tal como Jesús la intencionó para sus oyentes.</p><h2>El significado de &quot;Parábola&quot;</h2><p>La definición común de una parábola como &quot;una historia terrenal con un significado celestial&quot; no basta para comprender las parábolas de Jesús. Tampoco son simplemente comparaciones o ilustraciones de lo que Jesús quería expresar. La situación es mucho más compleja en cuanto al significado bíblico de la palabra &quot;parábola&quot;. De hecho, es necesario distinguir entre tres usos de la palabra &quot;parábola&quot; en los estudios bíblicos.</p><p>Primero, uno debe ser consciente de que la palabra griega para parábola y su equivalente hebreo son términos amplios que pueden aplicarse a cualquier cosa, desde un proverbio hasta una alegoría completa, incluyendo un enigma, un dicho oscuro, una ilustración, un contraste o una historia. Por ejemplo, la palabra griega para parábola se utiliza en <a href=\"https://ref.ly/Luke4:23\">Lucas 4:23</a> en referencia al dicho “Médico, cúrate a ti mismo”, y la mayoría de las traducciones lo interpretan como “<span>refrán</span>”. En <a href=\"https://ref.ly/Mark3:23\">Marcos 3:23</a>, se emplea “parábolas” en relación con los enigmas que Jesús plantea a los escribas, como “¿Cómo puede Satanás echar fuera á Satanás?”. De manera similar, <a href=\"https://ref.ly/Mark13:28\">Marcos 13:28</a> usa “parábola” para una simple ilustración. En <a href=\"https://ref.ly/Luke18:2-Luke18:5\">Lucas 18:2–5</a>, el juez injusto es contrastado con Dios, quien trae justicia rápidamente. Si uno compara el AT hebreo y la Septuaginta (una antigua traducción griega del AT), la palabra para parábola se utiliza con mayor frecuencia en referencia a un proverbio o dicho oscuro. El significado amplio de “parábola”, entonces, puede referirse a cualquiera de estos métodos utilizados para estimular el pensamiento.</p><p>En segundo lugar, &quot;parábola&quot; se puede utilizar para cualquier historia que tenga dos niveles de significado (literal y figurativo) y que funcione como un discurso religioso y ético.</p><p>Tercero, &quot;parábola&quot; puede usarse técnicamente en estudios modernos para distinguirla de otros tipos de historias, como similitudes, historias ejemplares y alegorías. En este contexto, una parábola es una historia ficticia que narra un evento particular y generalmente se cuenta en tiempo pasado (por ejemplo, la parábola del hijo perdido). Una similitud, sin embargo, es una comparación que relaciona un evento típico o recurrente en la vida real y generalmente se cuenta en tiempo presente (por ejemplo, <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mt 13:31–32</a>). Una historia ejemplar no es una comparación en absoluto; más bien, presenta rasgos de carácter como ejemplos positivos o negativos a imitar o evitar. Generalmente se identifican cuatro historias ejemplares: el buen samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10:30–35</a>), el rico insensato (<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12:16–20</a>), el hombre rico y Lázaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>), y el fariseo y el recaudador de impuestos (<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18:10–13</a>).</p><p>La alegoría es una de las figuras más difíciles de definir y ha generado un debate considerable. Generalmente, se describe como &quot;una serie de metáforas interrelacionadas&quot;. Una metáfora es una comparación implícita que no utiliza &quot;como&quot; o &quot;igual que&quot;. Aunque esta definición es ampliamente aceptada, no resulta completamente satisfactoria por dos razones: (1)&nbsp;No aclara si el misterio es un elemento esencial en la alegoría. Algunos consideran que la alegoría debe ser descifrada y solo es comprensible para unos pocos. Sin embargo, si la alegoría emplea metáforas comunes que todos pueden entender, no sería oculto. (2)&nbsp;No especifica cuánto de la historia debe ser considerado como metáforas interrelacionadas. Si solo hubiera dos o tres metáforas relacionadas, ¿sería la historia una alegoría?. Por otro lado, ¿los detalles menores en la historia (como los tres niveles de cosecha en la parábola del sembrador) tienen significado? un ejemplo de alegoría sería la parábola del sembrador.</p><p>Esto plantea el problema de la diferencia entre una parábola y una alegoría, un tema frecuentemente debatido. Según las definiciones uno y dos mencionadas anteriormente, la alegoría está incluida en la parábola. Pero según la definición tres, se hace una distinción entre ellas porque una parábola no es una serie de metáforas relacionadas. Los detalles de la historia del hijo perdido (los cerdos, el país lejano, etc.) no simbolizan algo más como lo harían en una alegoría, sino que transmiten de manera dramática las profundidades a las que el hijo había caído. Sin embargo, una parábola no está limitada a un solo punto de comparación entre la historia y el hecho que se retrata. Puede haber varios elementos que necesiten ser mencionados en una parábola en particular. La parábola del hijo perdido enfatiza el regocijo que ocurre en el arrepentimiento (nótese la repetición de este tema en <a href=\"https://ref.ly/Luke15:24,Luke15:32\">Lc 15:24, 32</a>), pero la receptividad del Padre claramente refleja la gracia de Dios, y los hijos menor y mayor representan a los pecadores y a las autoridades religiosas, respectivamente. La distinción entre parábola y alegoría es vaga en el mejor de los casos y variará, dependiendo de las definiciones asignadas a los términos. Se debe notar que lo que se puede&nbsp;decir sobre la parábola usualmente también se puede decir sobre la alegoría.</p><h2>El propósito de las parábolas</h2><p>El propósito de las parábolas y una descripción de sus características ayudarán a la comprensión. Las parábolas se centran en Dios y su Reino, y al hacerlo, revelan qué tipo de Dios es, bajo qué principios opera y qué espera de la humanidad. Debido al enfoque en el Reino, algunas de las parábolas también revelan muchos aspectos de la misión de Jesús (observe la parábola de los viñadores malvados en <a href=\"https://ref.ly/Matt21:33-Matt21:41\">Mt 21:33–41</a>).</p><p>Las siguientes características de las parábolas deben observarse: (1) Las parábolas suelen ser concisas y simétricas. Los elementos se presentan en pares o tríos con una economía de palabras. Las personas, motivos y detalles innecesarios generalmente se omiten. (2) Las características de la historia se toman de la vida cotidiana, y las metáforas utilizadas son frecuentemente lo suficientemente comunes como para establecer un contexto comprensible. Por ejemplo, la discusión de un propietario y su viñedo naturalmente haría que los oyentes piensen en Dios y su pueblo debido al uso de esas imágenes en el Antiguo Testamento. (3) Aunque las parábolas hablan en términos de la vida cotidiana, a menudo contienen elementos de sorpresa o hipérbole (una exageración utilizada como figura retórica). La parábola del buen samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lc 10:30–35</a>) introduce a un samaritano en la historia donde probablemente se esperaría a un laico. La parábola del siervo despiadado (<a href=\"https://ref.ly/Matt18:23-Matt18:34\">Mt 18:23–34</a>) sitúa la deuda del primer siervo en $10 millones, una suma increíble en esa época. (4) Las parábolas requieren que sus oyentes juzguen los eventos de la historia y, al hacerlo, se den cuenta de que deben hacer un juicio similar en sus propias vidas. El ejemplo clásico es la parábola de Nathán a David (<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">2 Sam 12:1–7</a>), donde David juzga al hombre en la historia como digno de muerte y luego se le dice que él es ese hombre. Debido a que obligan a uno a decidir, a llegar a un momento de verdad, las parábolas obligan a sus oyentes a vivir en el presente sin descansar en los laureles del pasado ni esperar el futuro. Las parábolas son el resultado de una mente que ve la verdad en imágenes concretas en lugar de abstracciones, y enseñan esa verdad de una manera tan convincente que el oyente no puede escapar de ella.</p><h2>La razón por la cual Jesús enseñaba en parábolas</h2><p>No cabe duda de que Jesús enseñó en parábolas porque son tanto interesantes como convincentes y, por lo tanto, son uno de los medios más efectivos de comunicación. Sin embargo, al leer <a href=\"https://ref.ly/Mark4:10-Mark4:12\">Marcos 4:10–12</a>, parece que Jesús enseñó en parábolas para impedir que la gente entendiera, de modo que no se conviertan y fueran perdonados. También parece que hay un misterio que se revela al grupo dentro y que al grupo fuera se le prohíbe aprender. Aquí radica el significado del término &quot;misterio&quot;. En lugar de referirse a algo desconocido o incomprendido, como se usa la palabra hoy en día, el uso bíblico de esta palabra generalmente se refiere a aquello que ha sido revelado por Dios y que no se habría conocido si Dios no lo hubiera revelado. El contenido del misterio no se explica aquí, pero a partir de la enseñanza de Jesús sobre el reino en otros lugares, probablemente se refiere al hecho de que el reino está presente en las propias palabras y acciones de Jesús.</p><p>Otro factor crucial para comprender este pasaje es que la palabra &quot;parábola&quot; en el contexto bíblico tiene un significado amplio, refiriéndose a cualquier discurso impactante o dicho enigmático destinado a estimular el pensamiento. Jesús no alimentaba a sus oyentes con cuchara; más bien, enseñaba de manera que provocaba una respuesta, y donde había una respuesta, ofrecía enseñanza adicional. Por lo tanto, no es solo que las parábolas sean interesantes, poéticas y cautivadoras (aunque esas características son importantes). Además, las parábolas estimulan el pensamiento y provocan una respuesta, a menos que la dureza de corazón lo impida. Es como si Jesús estuviera diciendo: &quot;Si no puedes entender lo que estoy diciendo, revelaré mi pensamiento en parábolas&quot;. Donde hay respuesta a esta enseñanza inicial, se proporciona información adicional.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]