[
  {
    "content_id": 724632,
    "reference_id": 6649,
    "version": "1.0.0",
    "title": "Olivas, Monte de las",
    "media_type": "Text",
    "index_reference": "olivas, monte de las",
    "language": "spa",
    "content": "<h1>OLIVAS, Monte de las  </h1><p>El monte de los Olivas es una gran cresta que se extiende de  norte a sur hasta en las montañas de Judea. Se encuentra directamente al este de Jerusalén y del Valle de Cedrón. El monte tiene tres picos, con dos valles entre ellos. El pico norte es el monte Scopus. Al sur del monte Scopus hay un pequeño collado por donde pasaba la antigua carretera romana hacia Jericó. El pico central es el tradicional monte de las Olivas, con una altura de 818,1 metros, frente a la plataforma del templo (el <em>Haram esh-Sherif</em>).</p><h2>Lugares y Características Destacadas</h2><p>En la cima principal, el emperador Constantino construyó una gran iglesia hacia el año 325 d. C. Esta iglesia se llamaba la Iglesia de la Ascensión y fue dedicada a su madre Helena. Al noreste de esta iglesia, hay una zona baja por donde hoy pasa la carretera a Betania.</p><p>La cima sur mira hacia la parte más antigua de Jerusalén, conocida anteriormente como la Ciudad de David. Esta cima tiene un nombre especial: el &quot;monte de la Ofensa&quot;. Recibió este nombre porque el Rey Salomón construyó templos para los dioses de sus esposas extranjeras allí, lo cual iba en contra de los mandatos de Dios. Al pie de este pico meridional se encuentra un pueblo árabe llamado Silwan. Aquí confluyen dos valles, el de Cedrón y el de Hinón.</p><p>El monte de las Olivas recibió su nombre por los numerosos olivos que crecían allí. En tiempos antiguos, estos olivares eran bien conocidos e importantes (<a href=\"https://ref.ly/Zech14:4\">Zacarías 14:4,</a> <a href=\"https://ref.ly/Mark11:1\">Marcos 11:1</a>). El lado occidental de la montaña recibe lluvia del mar Mediterráneo. Esta lluvia, junto con el suelo rico formado por rocas descompuestas, favorece el buen crecimiento de muchos árboles frutales aquí.</p><p>El lado oriental de la montaña señala el inicio del desierto de Judea. Dos aldeas mencionadas en el Nuevo Testamento, Betania y Betfagé, fueron construidas en las laderas orientales de la montaña.</p><h2>El Monte de las Olivas en el Antiguo Testamento</h2><p>La primera vez que el monte de las Olivas aparece en el Antiguo Testamento es en una historia sobre el rey David. David tuvo que huir de Jerusalén porque su hijo Absalón intentaba tomar su trono. David se dirigió hacia el este, subiendo el monte de las Olivas mientras escapaba hacia el valle del Jordán (<a href=\"https://ref.ly/2Sam15:30\">2 Samuel 15:30</a>).</p><p>Más tarde, el rey Salomón (hijo de David) construyó &quot;lugares altos&quot; de adoración en la montaña para dioses extranjeros. Estos incluían dioses adorados por personas de Sidón, Moab y Amón (<a href=\"https://ref.ly/1Kgs11:7\">1 Reyes 11:7</a>). Muchos años después, otro rey llamado Josías destruyó estos lugares de adoración porque iban en contra de la ley de Dios (<a href=\"https://ref.ly/2Kgs23:13\">2 Reyes 23:13</a>).</p><p>El profeta Ezequiel escribió acerca de ver la presencia de Dios salir del templo en Jerusalén y dirigirse al monte de las Olivas (<a href=\"https://ref.ly/Ezek11:23\">Ezequiel 11:23</a>). Otro profeta, Zacarías, ofreció una de las descripciones más conocidas del monte de las Olivas. En su visión sobre eventos futuros, escribió:</p><p>&quot;Y afirmaránse sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem a la parte de oriente: y el monte de las Olivas, se partirá por medio de sí hacia el oriente y hacia el occidente, haciendo un muy grande valle; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el mediodía&quot; (<a href=\"https://ref.ly/Zech14:1-Zech14:5\">Zacarías 14:1–5</a>, versículo <a href=\"https://ref.ly/Zech14:4\">4</a>).</p><h2>El Monte de las Olivas en el Nuevo Testamento</h2><p>En el Nuevo Testamento, la mayoría de las historias sobre Jesús en el monte de las Olivas ocurren durante la última semana de su vida, conocida por los cristianos como la Semana Santa. Hay dos historias anteriores que tuvieron lugar en Betania, un pueblo en la montaña:</p><ul><li><p>Jesús visitó a sus amigas María y Marta (<a href=\"https://ref.ly/Luke10:38-Luke10:42\">Lucas 10:38–42).</a></p></li><li><p>Jesús devolvió la vida a su amigo Lázaro después de que este había muerto (<a href=\"https://ref.ly/John11:17-John11:44\">Juan 11:17–44</a><a href=\"https://ref.ly/Mark11:1-Mark11:10\">).</a></p></li></ul><p>Cuando Jesús llegó a Jerusalén por última vez, viajó desde la ciudad de Jericó. Pasó por el monte de las Olivas desde el lado este y descendió al Valle de Cedrón (<a href=\"https://ref.ly/Mark11:1-Mark11:10\">Marcos 11:1–10)</a>. Ese fue el día en que el pueblo lo recibió como a un rey, esparciendo ramas de palmera en el camino.</p><p>Cuando Jesús descendió de la montaña y vio Jerusalén, se detuvo y lloró porque sabía lo que le ocurriría a la ciudad en el futuro (<a href=\"https://ref.ly/Luke19:41-Luke19:44\">Lucas 19:41–44</a>).</p><p>Durante la última semana de la vida de Jesús, pasó gran parte de su tiempo en el monte de las Olivas. Enseñaba a la gente allí durante el día (<a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marcos 13</a>). Por la noche, probablemente se quedaba en el monte o en el pueblo cercano a Betania (<a href=\"https://ref.ly/Luke21:37\">Lucas 21:37</a>, aunque esto podría referirse a Betania).</p><p>Después de la Última Cena, Jesús fue al monte de las Olivas a orar (<a href=\"https://ref.ly/Mark14:26\">Marcos 14:26</a>). En el jardín de Getsemaní, cerca de una prensa de aceite de oliva, fue arrestado (versículo <a href=\"https://ref.ly/Mark14:32\">32</a>). Más tarde, después de que Jesús resucitó de entre los muertos, se reunió con sus seguidores por última vez en el monte de las Olivas. Mientras observaban, Jesús fue elevado al cielo. Los cristianos llaman a este evento la ascensión (<a href=\"https://ref.ly/Acts1:12\">Hechos 1:12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10015030",
          "start_ref_usfm": "2SA 15:30",
          "end_ref": "10015030",
          "end_ref_usfm": "2SA 15:30"
        },
        {
          "start_ref": "11011007",
          "start_ref_usfm": "1KI 11:7",
          "end_ref": "11011007",
          "end_ref_usfm": "1KI 11:7"
        },
        {
          "start_ref": "12023013",
          "start_ref_usfm": "2KI 23:13",
          "end_ref": "12023013",
          "end_ref_usfm": "2KI 23:13"
        },
        {
          "start_ref": "26011023",
          "start_ref_usfm": "EZK 11:23",
          "end_ref": "26011023",
          "end_ref_usfm": "EZK 11:23"
        },
        {
          "start_ref": "38014004",
          "start_ref_usfm": "ZEC 14:4",
          "end_ref": "38014004",
          "end_ref_usfm": "ZEC 14:4"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014032",
          "end_ref_usfm": "MRK 14:32"
        },
        {
          "start_ref": "42021037",
          "start_ref_usfm": "LUK 21:37",
          "end_ref": "42021037",
          "end_ref_usfm": "LUK 21:37"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011010",
          "end_ref_usfm": "MRK 11:10"
        },
        {
          "start_ref": "42010038",
          "start_ref_usfm": "LUK 10:38",
          "end_ref": "42010042",
          "end_ref_usfm": "LUK 10:42"
        },
        {
          "start_ref": "38014001",
          "start_ref_usfm": "ZEC 14:1",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        }
      ],
      "resource": []
    }
  }
]