[
  {
    "content_id": 817611,
    "reference_id": 6726,
    "title": "Palestina",
    "media_type": "Text",
    "index_reference": "palestina",
    "language": "spa",
    "content": "<h1>PALESTINA</h1><p>Un país en la costa oriental del Mar Mediterráneo, también conocido como Canaán e Israel.</p><p>Palestina se encuentra en el extremo occidental de una franja curva de tierras agrícolas ricas conocida como el &quot;Creciente Fértil&quot;. Esta tierra fértil se extendía desde el Golfo Pérsico, pasando por Mesopotamia y Siria, hasta Egipto. El suelo aquí era muy adecuado para el cultivo.</p><p>La ubicación de Palestina la convirtió en un lugar muy importante en tiempos antiguos. Servía como un puente natural de tierra entre dos importantes centros culturales antiguos: Mesopotamia y Egipto. Además, conectaba los continentes de Asia, África y Europa.</p><p>Muchas rutas comerciales atravesaban Palestina. Los comerciantes utilizaban estas rutas para transportar mercancías desde lugares distantes como el norte de Europa, India y el sur de Egipto. Más tarde, estos mismos caminos fueron utilizados por ejércitos que deseaban obtener el control de la región y su riqueza.</p><p>Esta tierra tuvo gran importancia en la historia religiosa. Según la Biblia, Dios prometió esta tierra a Abraham y a sus descendientes. Se convirtió en la patria del pueblo judío, y muchos eventos bíblicos ocurrieron aquí. Hoy en día, Palestina es sagrada para tres grandes religiones mundiales: el judaísmo, el cristianismo y el islam.</p><p>Palestina cuenta con una gran variedad de tipos de tierra y climas en un área reducida. En tan solo 241,4 kilómetros, puedes encontrar casi cualquier tipo de entorno en la Tierra:</p><ul><li><p>Llanuras fértiles adecuadas para la agricultura</p></li><li><p>Desiertos de arena</p></li><li><p>Áreas de rocas</p></li><li><p>Bosques</p></li><li><p>Montañas</p></li><li><p>Lagos</p></li><li><p>Ríos</p></li></ul><p>Estos diversos entornos generan contrastes marcados. En el norte, el Monte Hermón es tan alto (2 773,7 metros) que siempre tiene nieve en su cima. A unos 160,9 kilómetros de distancia, el Mar Muerto se encuentra en un valle cálido, siendo este el punto más bajo de la superficie de la Tierra.</p><h2>Sumario</h2><p>• <strong><u>Nombre</u></strong></p><p>• <strong><u>Territorio</u></strong></p><p>• <strong><u>Clima</u></strong></p><p>• <strong><u>Geografía</u></strong></p><h2>Nombre</h2><p>Esta tierra ha tenido muchos nombres diferentes a lo largo de su historia. La mayoría de los comerciantes extranjeros conocieron el área por primera vez a través de su región costera. Probablemente por eso, toda la tierra fue llamada primero Cananeo y más tarde Palestina (nombrada así por una región llamada Filistea).</p><p>Según el registro de los pueblos antiguos en la Biblia (la Tabla de las Naciones), la tierra de Canaán se extendía desde Sidón en el norte hasta Gerar y Gaza en el Néguev, y al este hasta las Ciudades de la Llanura (<a href=\"https://ref.ly/Gen10:19\">Génesis 10:19</a>). La primera vez que la Biblia usa &quot;Canaán&quot; como el nombre para esta región es en <a href=\"https://ref.ly/Gen11:31\">Génesis 11:31</a>.</p><p>Después de que los israelitas tomaron el control de Canaán, la gente comenzó a llamarlo la tierra de Israel (<a href=\"https://ref.ly/1Sam13:19\">1 Sam 13:19</a>, <a href=\"https://ref.ly/1Chr22:2\">1 Cró 22:2</a>). Luego, alrededor del 930 a. C., durante el reinado del rey Roboam, la tierra se dividió en dos reinos:</p><ul><li><p>El reino del norte conservó el nombre de Israel.</p></li><li><p>El reino del sur se llamaba Judá (más tarde conocido como Judea).</p></li></ul><h2>Territorio</h2><p>La Biblia describe por primera vez el tamaño de Palestina en la promesa de Dios a Abraham y sus descendientes (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">Génesis 15:18–21</a>). Los límites se extendían desde el río de Egipto (Wadi el-Arish) en el suroeste hasta el Río Éufrates en el noreste. Esta área era el hogar de diez grupos de personas:</p><ol><li><p>Ceneos</p></li><li><p>Cenezeos</p></li><li><p>Cadmoneos</p></li><li><p>Hititas</p></li><li><p>Ferezeos</p></li><li><p>Refaítas</p></li><li><p>Amorreos</p></li><li><p>Cananeos</p></li><li><p>Gergeseos</p></li><li><p>Jebuseos.</p></li></ol><p>En <a href=\"https://ref.ly/Gen17:8\">Génesis 17:8</a>, toda el área se denomina simplemente &quot;toda la tierra de Canaán&quot;.</p><p>Dios le dio a Moisés instrucciones más específicas sobre las fronteras de la tierra donde viviría Israel (<a href=\"https://ref.ly/Num34:1-Num34:12\">Números 34:1–12</a>). La frontera sur se extendía desde el río de Egipto, pasaba por el Neguev de Cades y seguía por el desierto de Zin hasta el extremo sur del Mar Muerto. La frontera occidental era el Mar Mediterráneo. La frontera norte estaba cerca de la entrada a Hamat, y el Río Jordán junto con el Mar Muerto marcaban la frontera oriental.</p><p>La mayor extensión que la tierra prometida ocupó alguna vez se describe en <a href=\"https://ref.ly/Exod23:31\">Éxodo 23:31</a>. Dios le dijo a Moisés que establecería los límites de Israel desde el Mar Rojo hasta el Mar Mediterráneo y desde el desierto hasta el Río Éufrates.</p><p>Durante el período temprano en que los jueces lideraban a Israel, y más tarde cuando Saúl fue rey, los israelitas no controlaban toda la tierra que se les había asignado a sus tribus bajo el liderazgo de Josué. Esto cambió durante la época de dos reyes posteriores, David y Salomón.</p><p>El rey David utilizó el poder militar para expandir las fronteras de Israel. Derrotó al rey Hadad-Ezer de Zobá, extendiendo la frontera norte hasta el Río Éufrates. Ganó batallas contra Siria, Amón, Moab, Edom y Amalec. David amplió el reino hacia el Este y el Néguev (<a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">2 Sam 8:1–14</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr18:13\">1 Cró 18:1–13</a>).</p><p>El rey Salomón empleó la diplomacia pacífica para mantener y expandir su reino. Poseía barcos comerciales en Ezión-Geber, en el Golfo de Aqaba, e inició operaciones de minería de cobre en esa región.</p><h2>Clima</h2><p>Palestina presenta una gran variedad de climas en un área reducida. Tiene más tipos de clima que cualquier otro lugar de tamaño similar en el mundo. Aunque el clima es generalmente templado, varía en distintas regiones del país.</p><p>En Jerusalén, las temperaturas pueden variar desde -3,3°C hasta 41,6°C. La zona recibe aproximadamente 50,8 centímetros de lluvia al año. La llanura costera es más cálida y húmeda durante todo el año. En la ciudad de Jaffa, la temperatura promedio es de 19,4°C. El Valle del Jordán, cerca del Mar Muerto, es subtropical, con temperaturas de verano que pueden alcanzar hasta 48,8°C.</p><p>La lluvia es estacional, con la mayoría de las precipitaciones ocurriendo durante los meses más frescos, de octubre a abril. El resto del año suele ser seco. Esto sucede porque los vientos húmedos soplan desde el oeste. Cuando estos vientos llegan a la tierra más fría, liberan su humedad en forma de lluvia. Los vientos húmedos del oeste traen lluvia sobre la tierra más fría, similar al efecto de nieve &quot;nevada por efecto lacustre&quot; que se observa cerca de los Grandes Lagos en los Estados Unidos. La Biblia menciona dos períodos de lluvia (<a href=\"https://ref.ly/Jer5:24\">Jeremías 5:24</a>; <a href=\"https://ref.ly/Joel2:23\">Joel 2:23</a>):</p><ul><li><p>La &quot;lluvia temprana&quot; en octubre y noviembre</p></li><li><p>La &quot;lluvia tardía&quot; de marzo a abril</p></li></ul><p>Diferentes áreas reciben distintas cantidades de lluvia cada año. La zona costera recibe aproximadamente 71,1 centímetros de lluvia anualmente. El promedio general del país varía entre 55,9 y 70 centímetros.</p><h2>Geografía</h2><p>Palestina se puede dividir en cinco regiones principales, que van desde el norte hasta el Néguev:</p><ol><li><p>La Llanura Marítima o Costera es la tierra que se extiende a lo largo del Mar Mediterráneo</p></li><li><p>La Sefelá es una región de colinas bajas</p></li><li><p>La Meseta Occidental o Región Montañosa es una elevada meseta compuesta por montañas y colinas.</p></li><li><p>El Valle del Jordán, un valle profundo (también conocido como el Aravá)</p></li><li><p>La Meseta Oriental, la región elevada al este del Río Jordán (también conocida como Transjordania)</p></li></ol><h3>La llanura marina o costera</h3><p>La Llanura Costera se puede dividir en tres áreas al norte del Néguev: la llanura de Filistea, la llanura de Sharón y la llanura de Acre.</p><ol><li><p>La llanura de Filistea se extiende desde el Wadi el-Arish (también conocido como el río de Egipto) en el Neguev hasta aproximadamente 8 kilómetros al norte de Jaffa. Tiene alrededor de 112,6 kilómetros de longitud y es más ancha cerca de Gaza, con un ancho de 48,3 kilómetros. Esta llanura, en su mayoría fértil, era ideal para el cultivo de cereales.</p></li><li><p>La llanura de Sharón se encuentra al norte de la llanura filistea y probablemente estaba bajo control filisteo. El Antiguo Testamento la reconoce como separada de las tierras filisteas (ver <a href=\"https://ref.ly/Song2:1\">Cantar de los Cantares 2:1,</a> <a href=\"https://ref.ly/Isa65:10\">Isaías 65:10</a>). Esta llanura se extiende hacia el norte hasta el Monte Carmelo e incluye las ciudades de Dor y Cesárea.</p></li><li><p>La llanura de Acre comienza más allá del Monte Carmelo, cerca de la ciudad de Tolemaida (también conocida como Acre o Acor), mencionada en <a href=\"https://ref.ly/Acts21:7\">Hechos 21:7</a> y <a href=\"https://ref.ly/Judg1:31\">Jueces 1:31</a>. Esta estrecha llanura se extiende aproximadamente 32,2 kilómetros hasta la escalera de Tiro (Ras en-Nakurah). El río Kishon (<a href=\"https://ref.ly/Judg4:7\">Jueces 4:7, 13</a>; <a href=\"https://ref.ly/1Kgs18:40\">1 Reyes 18:40</a>) fluye a través de esta área.</p></li></ol><h3>La Sefelá</h3><p>La Sefelá es una región situada entre la llanura costera baja y las tierras altas del Altiplano Occidental. Su elevación varía entre aproximadamente 152,4 y 304,8 metros, y tiene solo unas pocos metros de ancho. Se extiende desde el valle de Ayalón hasta Beerseba. Los valles en la Sefelá eran ideales para el cultivo de cereales, mientras que las colinas eran adecuadas para viñedos y olivos. Esta área era estratégicamente importante porque proporcionaba acceso a Jerusalén.</p><h3>La Meseta Occidental o Región Montañosa</h3><p>La Meseta Occidental o Región Montañosa alcanza una altitud de entre 304,8 y 609,6 metros. Se extiende aproximadamente 241,4 kilómetros desde Líbano en el norte hasta Beerseba en el Néguev. Esta región se puede dividir en tres partes: Galilea, Samaria y Judea.</p><ol><li><p><strong>Galilea</strong> se divide en <strong>Alta Galilea</strong>, con elevaciones que van de 609,6 a 1 219,2 metros, y <strong>Baja Galilea</strong>, con elevaciones por debajo de 609,6 metros. Era una región principalmente dedicada a la agricultura y vulnerable a las invasiones. Su ubicación convirtió a Galilea en un área diversa y culturalmente mixta, conocida como &quot;Galilea de las gentes&quot; en <a href=\"https://ref.ly/Isa9:1\">Isaías 9:1</a>.</p></li><li><p><strong>Samaria</strong> era otra área adecuada para el cultivo y la cría de ganado. Los hermanos de José estaban pastoreando sus ovejas en la llanura de Dotán cuando conspiraron contra él (<a href=\"https://ref.ly/Gen37:17\">Génesis 37:17</a>).</p></li><li><p><strong>Judea</strong> se encuentra a una altitud de entre 609,6 y 1066,8 metros sobre el nivel del mar y se extiende aproximadamente 96,5 kilómetros desde Betel hasta Beerseba. Jerusalén, situada en Judea, está a 808,9 metros de altitud. Rodeada de montañas y valles, Jerusalén contaba con defensas naturales (<a href=\"https://ref.ly/Ps125:2\">Salmo 125:2</a>). Jerusalén se convirtió en el centro religioso y la capital de Israel cuando David trasladó allí el arca de la alianza. Tal como se profetizó, Jerusalén se transformó en el centro de adoración cuando Salomón construyó el templo, uno de los edificios más impresionantes de su tiempo.</p></li></ol><h3>El Valle del Jordán o el Aravá</h3><p>El Valle del Jordán (también conocido como el Aravá) contiene tanto los puntos más altos como los más bajos de Palestina. El Monte Hermón, con 2 793,8 metros, es el punto más alto. La superficie del Mar Muerto se encuentra a 395 metros por debajo del nivel del mar, y su punto más profundo desciende otros 396,2 metros.</p><ol><li><p>El Norte Aravá (o Valle Superior del Jordán) es donde el Río Jordán comienza cerca del Monte Hermón. El río tiene cuatro fuentes diferentes. Fluye a través del antiguo Lago Jule (ahora parcialmente drenado y convertido en un refugio de vida silvestre). El Puente de las Hijas de Jacob, que cruza el Jordán en el camino a Damasco, se encuentra a 3,2 kilómetros al sur de Jule. Luego, el río atraviesa un desfiladero de 365,8 metros.</p></li><li><p>El Mar de Galilea está ubicado a unos 16,1 kilómetros del Lago Jule. Se encuentra a una elevación de -208,8 metros. Se extiende 24,1 kilómetros de largo y 12,9 kilómetros de ancho, con una profundidad máxima de 228,6 metros. Su forma inspiró su nombre en el Antiguo Testamento, Cineret, que significa &quot;arpa&quot; (<a href=\"https://ref.ly/Num34:11\">Números 34:11</a>, <a href=\"https://ref.ly/Josh13:27\">Josué 13:27</a>). En el Nuevo Testamento, se le llamó el Lago de Genesaret (<a href=\"https://ref.ly/Luke5:1\">Lucas 5:1</a>) y el Mar de Tiberias (<a href=\"https://ref.ly/John6:1\">Juan 6:1</a>, <a href=\"https://ref.ly/John21:1\">21:1</a>).</p></li><li><p>El Medio Aravá (o Ghor) contiene el Río Jordán. El nombre Jordán significa &quot;descender&quot;. El Río Jordán se extiende aproximadamente 96,5 kilómetros en línea recta desde el Mar de Galilea hasta el Mar Muerto. Esta parte del curso del río desciende más de 182,9 metros, fluyendo en una serie de giros bruscos de ida y vuelta. La longitud real del río es de 321,8 kilómetros.</p><p>Este tramo del Valle del Jordán se conoce como el Ghor o Falla. El río Yarmuk entra al Jordán desde el este a 9,7 kilómetros al sur del Mar de Galilea. Algunos arroyos más pequeños desembocan en el Jordán, pero el siguiente río importante es el Jaboc (<a href=\"https://ref.ly/Gen32:22\">Génesis 32:22</a>). El Ghor, justo al sur del Mar de Galilea, tiene aproximadamente 6,4 kilómetros de ancho. Cerca de Beth-san, alcanza 11,3 kilómetros de ancho. Más allá de eso, durante unos 24,1 kilómetros, las montañas están cerca del río, haciendo que el valle tenga de 3,2 a 4,8 kilómetros de ancho. Cerca de Jericó, se expande a unos 19,3 kilómetros de ancho.</p></li><li><p>El Mar Muerto es una región única y es el punto más profundo de la Tierra. También se le conoce como el &quot;Mar de Sal&quot; (<a href=\"https://ref.ly/Gen14:3\">Génesis 14:3</a>, <a href=\"https://ref.ly/Num34:12\">Números 34:12</a>, <a href=\"https://ref.ly/Josh12:3\">Josué 12:3</a>) o el &quot;Mar de Aravá&quot; (<a href=\"https://ref.ly/Josh12:3\">Josué 12:3</a>). Josefo lo llama &quot;Lago Asfaltitis&quot;.</p><p>El Mar Muerto mide 74 kilómetros de largo, 16,1 kilómetros de ancho y tiene una profundidad de 396,2 metros. Con un contenido mineral de aproximadamente el 25 por ciento, es un depósito químico valioso. Recibe agua del río Jordán y de otros arroyos, como el río Arnón al este. Gran parte del escurrimiento de las lluvias estacionales también se acumula en el Mar Muerto. Las temperaturas de verano pueden alcanzar los 48,8°C, con una humedad extrema. El mar experimenta una evaporación diaria de 5,4 a 7,3 millones de toneladas métricas.</p></li><li><p>El Aravá del Sur es una región principalmente árida. Se extiende desde el Mar Muerto hasta el Golfo de Áqaba, abarcando 241,4 kilómetros. El Aravá se eleva desde su punto más bajo, el Mar Muerto, hasta su punto más alto, una divisoria de aguas justo al oeste de Petra. Puertos como Elath (actual Eilat) y Ezión-Geber estaban ubicados en su extremo sur.</p></li></ol><h3>La Meseta Oriental o Transjordania</h3><p>El Altiplano Oriental (o Transjordania) no formaba parte de la tierra prometida. Las tribus de Rubén, Gad y la mitad de Manasés lo reclamaron. Contaba con mejores recursos hídricos que el Altiplano Occidental, con corrientes permanentes como el Yarmuk, Jaboc y Arnón. La Carretera del Rey, una ruta clave que iba del norte al Neguev, atravesaba esta región. Se menciona en el viaje de los israelitas durante el Éxodo (<a href=\"https://ref.ly/Num21:22\">Números 21:22</a>). Probablemente también fue la ruta utilizada por los reyes invasores de <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Génesis 14</a>.</p><p>La sección norte de Transjordania era conocida como Basán. Era famosa por su ganado y sus robles (<a href=\"https://ref.ly/Ps22:12\">Salmo 22:12</a>, <a href=\"https://ref.ly/Ezek39:18\">Ezequiel 39:18</a>, <a href=\"https://ref.ly/Isa2:13\">Isaías 2:13</a>, <a href=\"https://ref.ly/Zech11:2\">Zacarías 11:2</a>).</p><p>Galaad era una región al este del Río Jordán, conocida en tiempos antiguos por producir un medicamento curativo llamado bálsamo (<a href=\"https://ref.ly/Gen37:25\">Génesis 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">Jeremías 8:22</a>). La Biblia menciona Galaad en numerosas ocasiones (por ejemplo, en <a href=\"https://ref.ly/Deut3:10-Deut3:16\">Deuteronomio 3:10–16 </a>y <a href=\"https://ref.ly/Judg11:1-Judg11:40\">Jueces 11</a>). La región de Galaad se extendía desde el río Yarmuk hasta Hesbón. En la época de David, estaba cubierta de densos bosques (<a href=\"https://ref.ly/2Sam18:8\">2 Sam 18:8</a>).</p><p>En Palestina propiamente dicha, hay dos áreas que son especialmente importantes:</p><ol><li><p>La Llanura de Esdraelón es conocida por sus tierras fértiles y batallas históricas. Esta llanura se encuentra entre Galilea y Samaria. A menudo se asocia con Armagedón y estaba protegida por ciudades fortaleza como Meguido, Ibleam y Taanac. En el Antiguo Testamento, el Valle de Jezreel se consideraba separado de Esdraelón. En el extremo oriental se encontraba la fortaleza de Beth-san.</p></li><li><p>En el lejano Neguev de Palestina se encuentra una árida zona desértica conocida como el País del Neguev. Esta región se extiende desde Beerseba hasta Cades. Debido a la escasez de lluvias, es difícil cultivar en esta área. Sin embargo, la región ha sido utilizada durante mucho tiempo principalmente por pastores nómadas que se desplazan con sus animales.</p></li></ol><p><em>Consulte</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2855\" data-resourceType=\"TyndaleBibleDictionary\">Aravá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Conquista y Reparto de la Tierra</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3947\" data-resourceType=\"TyndaleBibleDictionary\">Mar Muerto</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Decápolis</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7353\" data-resourceType=\"TyndaleBibleDictionary\">Mar de Galilea</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5607\" data-resourceType=\"TyndaleBibleDictionary\">Río Jordán</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6508\" data-resourceType=\"TyndaleBibleDictionary\">Neguev</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7533\" data-resourceType=\"TyndaleBibleDictionary\">Sefelá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8082\" data-resourceType=\"TyndaleBibleDictionary\">Transjordania</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010019",
          "start_ref_usfm": "GEN 10:19",
          "end_ref": "01010019",
          "end_ref_usfm": "GEN 10:19"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01014003",
          "start_ref_usfm": "GEN 14:3",
          "end_ref": "01014003",
          "end_ref_usfm": "GEN 14:3"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01032022",
          "start_ref_usfm": "GEN 32:22",
          "end_ref": "01032022",
          "end_ref_usfm": "GEN 32:22"
        },
        {
          "start_ref": "01037017",
          "start_ref_usfm": "GEN 37:17",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "02023031",
          "start_ref_usfm": "EXO 23:31",
          "end_ref": "02023031",
          "end_ref_usfm": "EXO 23:31"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04034011",
          "start_ref_usfm": "NUM 34:11",
          "end_ref": "04034011",
          "end_ref_usfm": "NUM 34:11"
        },
        {
          "start_ref": "04034012",
          "start_ref_usfm": "NUM 34:12",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "06012003",
          "start_ref_usfm": "JOS 12:3",
          "end_ref": "06012003",
          "end_ref_usfm": "JOS 12:3"
        },
        {
          "start_ref": "06013027",
          "start_ref_usfm": "JOS 13:27",
          "end_ref": "06013027",
          "end_ref_usfm": "JOS 13:27"
        },
        {
          "start_ref": "07001031",
          "start_ref_usfm": "JDG 1:31",
          "end_ref": "07001031",
          "end_ref_usfm": "JDG 1:31"
        },
        {
          "start_ref": "07004007",
          "start_ref_usfm": "JDG 4:7",
          "end_ref": "07004007",
          "end_ref_usfm": "JDG 4:7"
        },
        {
          "start_ref": "07004013",
          "start_ref_usfm": "JDG 4:13",
          "end_ref": "07004013",
          "end_ref_usfm": "JDG 4:13"
        },
        {
          "start_ref": "09013019",
          "start_ref_usfm": "1SA 13:19",
          "end_ref": "09013019",
          "end_ref_usfm": "1SA 13:19"
        },
        {
          "start_ref": "10018008",
          "start_ref_usfm": "2SA 18:8",
          "end_ref": "10018008",
          "end_ref_usfm": "2SA 18:8"
        },
        {
          "start_ref": "11018040",
          "start_ref_usfm": "1KI 18:40",
          "end_ref": "11018040",
          "end_ref_usfm": "1KI 18:40"
        },
        {
          "start_ref": "13022002",
          "start_ref_usfm": "1CH 22:2",
          "end_ref": "13022002",
          "end_ref_usfm": "1CH 22:2"
        },
        {
          "start_ref": "19022012",
          "start_ref_usfm": "PSA 22:12",
          "end_ref": "19022012",
          "end_ref_usfm": "PSA 22:12"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "23065010",
          "start_ref_usfm": "ISA 65:10",
          "end_ref": "23065010",
          "end_ref_usfm": "ISA 65:10"
        },
        {
          "start_ref": "24005024",
          "start_ref_usfm": "JER 5:24",
          "end_ref": "24005024",
          "end_ref_usfm": "JER 5:24"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "26039018",
          "start_ref_usfm": "EZK 39:18",
          "end_ref": "26039018",
          "end_ref_usfm": "EZK 39:18"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002023",
          "end_ref_usfm": "JOL 2:23"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006001",
          "end_ref_usfm": "JHN 6:1"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021001",
          "end_ref_usfm": "JHN 21:1"
        },
        {
          "start_ref": "44021007",
          "start_ref_usfm": "ACT 21:7",
          "end_ref": "44021007",
          "end_ref_usfm": "ACT 21:7"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07011001",
          "start_ref_usfm": "JDG 11:1",
          "end_ref": "07011040",
          "end_ref_usfm": "JDG 11:40"
        },
        {
          "start_ref": "04034001",
          "start_ref_usfm": "NUM 34:1",
          "end_ref": "04034012",
          "end_ref_usfm": "NUM 34:12"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13018013",
          "end_ref_usfm": "1CH 18:13"
        },
        {
          "start_ref": "05003010",
          "start_ref_usfm": "DEU 3:10",
          "end_ref": "05003016",
          "end_ref_usfm": "DEU 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 3803,
          "content_id": 817513,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conquista y Asignación de la Tierra",
          "language": "spa"
        },
        {
          "reference_id": 7353,
          "content_id": 635468,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mar de Galilea",
          "language": "spa"
        },
        {
          "reference_id": 3958,
          "content_id": 689503,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Decápolis",
          "language": "spa"
        }
      ]
    }
  }
]