[
  {
    "content_id": 658316,
    "reference_id": 8219,
    "title": "Pesos y Medidas",
    "media_type": "Text",
    "index_reference": "pesos y medidas",
    "language": "spa",
    "content": "<h1>PESOS Y MEDIDAS</h1><p>Sumario</p><p>•&nbsp;Introducción</p><p>•&nbsp;Unidades de peso</p><p>•&nbsp;Medidas de longitud en el Antiguo Testamento</p><p>•&nbsp;Medidas lineales en el Nuevo Testamento</p><p>•&nbsp;Capacidad (medida seca) en el Antiguo Testamento</p><p>•&nbsp;Capacidad (medida seca) en el Nuevo Testamento</p><p>•&nbsp;Medidas de líquidos en el Antiguo Testamento</p><p>•&nbsp;Medidas de líquidos en el Nuevo Testamento</p><h2>Introducción</h2><p>Las unidades de medida en el mundo antiguo se basaban en gran medida en estándares prácticos: la longitud de un brazo, el viaje de un día, cuánto podía cargar un burro, entre otros. Aunque este sistema era conveniente, también sufría de una falta de estandarización. Algunos brazos eran más largos que otros, y algunos burros podían cargar más que otros. La historia de los pesos y medidas, por lo tanto, se convierte en la historia de la búsqueda de estándares. Esto no se logró en el Antiguo Testamento, pero comenzó a desarrollarse bajo las influencias griegas y romanas en tiempos del Nuevo Testamento.</p><p>En el Antiguo Testamento, las medidas utilizadas están frecuentemente documentadas también en la literatura mesopotámica, egipcia y cananea. Los israelitas no tenían su propio conjunto único de medidas. Sin embargo, aunque los términos se comparten, no es raro encontrar que un término particular tenga un valor en Israel y un valor notablemente diferente en alguna de las otras culturas.</p><p>Para la época del Nuevo Testamento, se añadieron otras variables. Los israelitas de este período todavía utilizaban muchas de las medidas que se habían usado y desarrollado a lo largo del período del Antiguo Testamento. Sin embargo, también se incorporaron los sistemas de medición griegos y romanos. A veces, estos términos se adoptaban por completo, mientras que en otras ocasiones los términos hebreos se adaptaban a los estándares grecorromanos. En ciertas situaciones, los términos romanos aparentemente se usaban al tratar con el gobierno, mientras que los términos hebreos seguían utilizándose en la práctica cotidiana.</p><p>En la mayoría de los tipos de medición, la unidad base (es decir, aquella de la que todas las demás son fracciones o múltiplos) es la que presenta mayor incertidumbre. Así pues, el codo (longitud), el siclo (peso), el homer (volumen seco) y el baño (volumen líquido) son todos en cierta medida inciertos. Esto provoca que todas las demás medidas basadas en ellos sean igualmente inciertas.</p><h2>Unidades de peso</h2><p>Los términos utilizados para los pesos han sido beneficiados en gran medida por los descubrimientos arqueológicos. Las excavaciones han proporcionado pesos de piedra que, ocasionalmente, están inscritos con la unidad que representan. Al pesar las piedras, a menudo se obtiene un rango de pesos que solo tiene una consistencia general. Sin embargo, comparar estos datos con los proporcionados por el texto ha servido como base para determinaciones bastante precisas. La escala relativa en cualquier ubicación dada es más importante que los valores absolutos.</p><p>Se estandarizaron las medidas de peso, pero era difícil lograr precisión. El sistema israelita era similar al utilizado por los mesopotámicos y los cananeos. Durante la mayor parte del período del Antiguo Testamento, el sistema de pesos constituía el sistema monetario. La acuñación de monedas fue una invención de los persas. Hasta ese momento, la plata, el oro o cualquier otra mercancía de intercambio debían ser pesados para realizar el trueque o la compra. Esto convirtió al sistema de pesos en el núcleo de la economía antigua. También explica por qué las Escrituras hablan tan seriamente contra el uso de pesos falsos (<a href=\"https://ref.ly/Lev19:36\">Lv 19:36</a>, <a href=\"https://ref.ly/Deut25:13\">Dt 25:13</a>, <a href=\"https://ref.ly/Prov16:11\">Prv 16:11</a>; <a href=\"https://ref.ly/Prov20:10,Prov20:23\">20:10, 23</a>, <a href=\"https://ref.ly/Mic6:11\">Mi 6:11</a>, <a href=\"https://ref.ly/Hos12:7\">Os 12:7</a>, <a href=\"https://ref.ly/Amos8:5\">Am 8:5</a>).</p><p>En el antiguo mercado, se utilizaban pesas de piedra en un conjunto de balanzas para realizar transacciones comerciales. Las balanzas o básculas se mencionan media docena de veces en el Antiguo Testamento, pero ninguna de estas menciones ocurre en contextos económicos reales (<a href=\"https://ref.ly/Job6:2\">Jb 6:2</a>, <a href=\"https://ref.ly/Job31:6\">31:6</a>; <a href=\"https://ref.ly/Ps62:9\">Sal 62:9</a>, <a href=\"https://ref.ly/Isa40:12\">Is 40:12</a>, <a href=\"https://ref.ly/Ezek5:1\">Ez 5:1</a>, <a href=\"https://ref.ly/Dan5:27\">Dn 5:27</a>). Las balanzas utilizadas eran generalmente del tipo de balanza de viga, con platos en cada extremo.</p><h3>Talento</h3><p>Según <a href=\"https://ref.ly/Exod38:25-Exod38:26\">Éxodo 38:25–26</a>, el talento equivalía tres mil siclos (cien talentos, por lo tanto, serían trescientos mil siclos, y al sumar los 1175 siclos mencionados en el versículo <a href=\"https://ref.ly/Exod38:25\">25</a>, el total es 301775, lo que representa medio siclo por cada uno de los 603550 hombres, como se indica en el versículo <a href=\"https://ref.ly/Exod38:26\">26</a>). Los talentos encontrados pesan entre aproximadamente 65 y 80 libras (29,5 a 36,3&nbsp;kilogramos). En el Antiguo Testamento, el talento se utiliza solo para metales preciosos, generalmente plata u oro. Según <a href=\"https://ref.ly/1Kgs10:14\">1&nbsp;Reyes 10:14</a>, el ingreso anual por tributo del reino de Salomón era de 666 talentos, lo cual aparentemente se consideraba bastante extravagante. David legó cien mil talentos de oro y un millón de talentos de plata a Salomón para la construcción del templo (<a href=\"https://ref.ly/1Chr22:14\">1&nbsp;Crónicas 22:14</a>).</p><h3>Mina</h3><p>En el material cananeo de Ugarit, la mina equivale a 50 siclos, mientras que en Babilonia equivale a 60 siclos. En <a href=\"https://ref.ly/Ezek45:12\">Ezequiel 45:12</a>, la mina se establece en 60 siclos, pero no está claro si esto representa un cambio respecto a los estándares anteriores.</p><h3>Siclo</h3><p>El siclo era la unidad básica de peso. Además del siclo regular, había un siclo &quot;real&quot; (<a href=\"https://ref.ly/2Sam14:26\">2&nbsp;Sm 14:26</a>). Basándose en los pesos que han sido excavados y encontrados etiquetados como &quot;beka&quot; (medio siclo), se ha estimado que el siclo pesaba aproximadamente 0,4 onzas (11,4 gramos).</p><p>El siclo se utiliza en las Escrituras casi exclusivamente en contextos relacionados con el valor monetario. Ya sea plata, oro, cebada o harina, la valoración en siclos asigna al producto un valor relativo en la economía. Las excepciones a esto son la armadura y la lanza de Goliat (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1&nbsp;Sm 17:5–7</a>), que se describen en términos de su peso en siclos.</p><h3>Pim</h3><p>Aúnque la RVR 1909 no la mencione directamente, la única referencia a esta unidad se encuentra en <a href=\"https://ref.ly/1Sam13:21\">1&nbsp;Samuel 13:21</a>, donde algunas traducciones la mencionan como el precio que los filisteos cobraban a los israelitas por afilar una reja de arado. Los pesos excavados varían de 0,25 a 0,3 onzas (7,1&nbsp;a 8,5 gramos), lo que sugiere que el pim equivalía a dos tercios de un siclo.</p><h3>Medio siclo</h3><p>Siete piedras inscritas con esta etiqueta varían en peso de 0,2&nbsp;a 0,23 onzas (5,7 a 6,5 gramos). En <a href=\"https://ref.ly/Exod38:26\">Éxodo 38:26</a>, esta es la cantidad impuesta a cada individuo para el impuesto del censo. Algunas versiones la traducen como Becca.</p><h3>Óbolo</h3><p>Equivale a un vigésimo de un siclo, o 0,02 onzas (0,6 gramos). El término se menciona cinco veces (<a href=\"https://ref.ly/Exod30:13\">Éx 30:13</a>; <a href=\"https://ref.ly/Lev27:25\">Lv 27:25</a>; <a href=\"https://ref.ly/Num3:47\">Nm 3:47</a>; <a href=\"https://ref.ly/Num18:16\">18:16</a>; <a href=\"https://ref.ly/Ezek45:12\">Ez 45:12</a>) y en cada ocasión se utiliza para valorar el siclo. Su uso es estrictamente monetario en estos contextos.</p><h3>Libra</h3><p>El Nuevo Testamento utiliza los mismos pesos que ya se han identificado en el uso del Antiguo Testamento, particularmente el siclo, la mina y el talento. Hay una unidad adicional utilizada: la libra, que se menciona en <a href=\"https://ref.ly/John12:3\">Juan 12:3</a> y <a href=\"https://ref.ly/John19:39\">19:39</a> en relación con las especias. En la literatura griega, una litra equivale aproximadamente a 12 onzas (327 gramos).</p><h2>Medidas lineales en el Antiguo Testamento</h2><p>Las mediciones de longitud y profundidad generalmente se basaban en una parte del cuerpo utilizada para realizar la medición. La unidad básica era el codo, y la mayoría de las otras estaban relacionadas con él. En el Antiguo Testamento, faltan mediciones precisas de distancia geográfica y, con mayor frecuencia, se indicaban en términos del número de días que tomaría llegar a un destino. Un viaje de un solo día probablemente abarcaba de 20 a 25 millas (32,2&nbsp;a 40,2&nbsp;kilómetros). Un “pace” era equivalente a un “paso”—aproximadamente una yarda (<a href=\"https://ref.ly/2Sam6:13\">2&nbsp;Sm 6:13</a>).</p><h3>Codo</h3><p>La longitud desde la punta del dedo índice hasta el codo varía, existiendo codos largos y cortos, que se utilizaban no solo en Israel, sino también en Mesopotamia y Egipto. <a href=\"https://ref.ly/Ezek40:5\">Ezequiel 40:5</a> identifica el codo largo como equivalente a un codo más un palmo (aproximadamente 20 a 21 pulgadas, o 50,8 a 53,3&nbsp;centímetros). La inscripción encontrada dentro del túnel de Siloé, construido por Ezequías (715–686 a.C.), indica que el túnel tiene 1200 codos de largo. La longitud real del túnel se determinó en 1749 pies (533,1 metros), lo que sugiere un codo de 17,49 pulgadas (44,4 centímetros). Considerando todo, 17,5 pulgadas (44,5 centímetros) es una buena estimación de la longitud del codo en Israel. Esto establecería el codo largo en aproximadamente 20,5 pulgadas (52,1&nbsp;centímetros). El codo se usaba con más frecuencia para dar las dimensiones de edificios u objetos (por ejemplo, cortinas, pilares, piezas de mobiliario etc.). La estructura más grande medida en codos fue el arca que Noé construyó, que tenía 300 codos de largo (<a href=\"https://ref.ly/Gen6:15\">Gn 6:15</a>).</p><h3>Palmo</h3><p>La distancia medida por la extensión de la mano de punta a punta de los dedos es igual a la mitad de un codo, o veintidós centímetros con dos milímetros (22,2&nbsp;centímetros). Se menciona solo siete veces en el Antiguo Testamento, y cuatro de ellas describen las dimensiones del pectoral del sumo sacerdote (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">Éx 28:15–16</a>; <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39:8–9</a>).</p><h3>Palmo menor</h3><p>El ancho de la mano en la base es igual a un sexto de un codo, un tercio de un palmo, o un poco menos de tres pulgadas (7,6 centímetros). El término se utiliza solo cinco veces y describe el ancho del borde alrededor de la mesa del pan de la proposición (<a href=\"https://ref.ly/Exod25:25\">Éx 25:25</a>) y el mar fundido de Salomón (<a href=\"https://ref.ly/1Kgs7:26\">1&nbsp;Reyes 7:26</a>).</p><h2>Medidas lineales en el Nuevo Testamento</h2><p>En el Nuevo Testamento, algunas unidades de longitud y profundidad reflejan los estándares grecorromanos, mientras que otras son las usadas en el Antiguo Testamento. Al igual que en el Antiguo Testamento, el Nuevo Testamento utiliza con frecuencia términos imprecisos para describir distancias, como un tiro de piedra o un día de viaje. Sin embargo, también hay ocasiones en las que se emplean términos precisos de la cultura romana.</p><h3>Codo</h3><p>Para los romanos, el codo se definió como una vez y media su pie estándar de 11,66 pulgadas, lo que equivale a 17,5 pulgadas (44,5 centímetros), al igual que el codo del Antiguo Testamento.</p><h3>Brazas</h3><p>La distancia entre las yemas de los dedos de la mano izquierda y derecha cuando los brazos están extendidos se menciona solo en <a href=\"https://ref.ly/Acts27:28\">Hechos 27:28</a> y se estima que es de aproximadamente seis pies (1,8 metros).</p><h3>Estadio</h3><p>La longitud del antiguo hipódromo griego era equivalente a un octavo de una milla romana, o un poco más de 200 yardas (182,9 metros). Generalmente, se utiliza para indicar una distancia aproximada, pero en <a href=\"https://ref.ly/Rev21:16\">Apocalipsis 21:16</a> se emplea para describir las dimensiones de la Nueva Jerusalén, medida con una vara de medir.</p><h3>Milla</h3><p>La única aparición de este término, <a href=\"https://ref.ly/Matt5:41\">Mateo 5:41</a>, se refiere a la milla romana de 1620 yardas, que equivale aproximadamente a nueve décimas de una milla moderna (1,4 kilómetros).</p><h2>Capacidad (medida seca) en el Antiguo Testamento</h2><p>Las cantidades de productos secos se enfocaban en aspectos prácticos, como las cargas típicas de burros, la cantidad de semilla que se podía sembrar en un día o la cantidad de semilla necesaria para sembrar una parcela de cierto tamaño. Al igual que con otros tipos de medidas, estas se estandarizaron posteriormente.</p><h3>Homer</h3><p>La medida de mercancía seca más común es equivalente a una carga de burro. Las estimaciones de su tamaño estándar varían enormemente, desde 3,8 fanegas hasta 7,5 fanegas (133,9 a 264,3 litros). Aparte de las siete apariciones en <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ezequiel 45:11–14</a>, el término aparece solo cuatro veces en el Antiguo Testamento. Tres de estos contextos se refieren a semilla o cebada (<a href=\"https://ref.ly/Lev27:16\">Levítico 27:16</a>; <a href=\"https://ref.ly/Isa5:10\">Isaías 5:10</a>; <a href=\"https://ref.ly/Hos3:2\">Oseas 3:2</a>), mientras que el cuarto está relacionado con los israelitas recogiendo codornices en el desierto. Un cor se menciona nueve veces y aparece con una variedad de productos, incluyendo aceite, harina, trigo y cebada, en múltiplos de hasta veinte mil (<a href=\"https://ref.ly/1Kgs5:11\">1&nbsp;Reyes 5:11</a>).</p><h3>Medio homer (Lethek)</h3><p>Unidad que aparece solo en <a href=\"https://ref.ly/Hos3:2\">Oseas 3:2</a>. Las primeras versiones de la Biblia la identificaron como la mitad de un cor o un homer.</p><h3>Efa</h3><p>Esto equivale a una décima parte de un homer (<a href=\"https://ref.ly/Ezek45:11\">Ez 45:11</a>), o la mitad de un bushel (17,6 litros). El término aparece docenas de veces en relación con todo tipo de productos agrícolas. Parece haber sido la unidad más utilizada en el comercio y la venta. Según <a href=\"https://ref.ly/Zech5:6-Zech5:10\">Zacarías 5:6–10</a>, el Efa se refiere a un contenedor que podría contener un Efa de productos, muy similar al cesto de bushel moderno.</p><h3>Seah (medida de grano tostado)</h3><p>Una fracción del homer, que abarca un rango muy amplio. El término se utiliza para medir harina, semilla, cebada y grano, y equivale aproximadamente a un tercio de un efa. Un almud era aproximadamente cinco seahs (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;Sm 25:18</a>).</p><h3>Gomer/Isarón</h3><p>El gomer aparece únicamente en el relato de la recolección de maná por los israelitas (<a href=\"https://ref.ly/Exod16:22\">Éx 16:22</a>). Representa la ración diaria de maná y se identifica como una décima parte de un Efa (<a href=\"https://ref.ly/Exod16:36\">Éx 16:36</a>). El issaron es un término que significa una décima parte. Sus 25 apariciones se encuentran todas en Éxodo, Levítico y Números (principalmente en <a href=\"https://ref.ly/Num28:1-Num29:40\">Nm 28–29</a>); se refiere exclusivamente a medidas de harina fina.</p><h3>Cabo</h3><p>Esta unidad se menciona solo en <a href=\"https://ref.ly/2Kgs6:25\">2&nbsp;Reyes 6:25</a>. La estimación proporcionada por Josefo, un dieciochoavo de un efa (o aproximadamente la mitad de un gomer), es generalmente aceptada.</p><h2>Capacidad (medida seca) en el Nuevo Testamento</h2><p>En el Nuevo Testamento se utilizan las siguientes medidas secas.</p><h3>Cuartillo</h3><p>Ocurriendo solo en <a href=\"https://ref.ly/Rev6:6\">Apocalipsis 6:6</a> (ver RVR 1909), el cuartillo es un poco más de un cuarto de galón (1,1 litros). En la literatura griega, se consideraba la cantidad de la ración diaria de maíz para un hombre.</p><h3>Almud (Modius)</h3><p>Este es el &quot;almud&quot; bajo el cual no se debe esconder la lámpara de uno (<a href=\"https://ref.ly/Matt5:15\">Mt 5:15</a>, <a href=\"https://ref.ly/Mark4:21\">Mc 4:21</a>, <a href=\"https://ref.ly/Luke11:33\">Lc 11:33</a>). En realidad, equivale aproximadamente a un celemín, 7,68 cuartos secos (8,5 litros).</p><h3>Medida (Satón)</h3><p>Este es el equivalente de la medida de grano tostado del Antiguo Testamento y, por lo tanto, también se puede aproximar a un almud. Se utiliza solo dos veces en el Nuevo Testamento en pasajes paralelos de la parábola de la levadura, que es como el reino de Dios (<a href=\"https://ref.ly/Matt13:33\">Mt 13:33</a>; <a href=\"https://ref.ly/Luke13:21\">Lc 13:21</a>).</p><h2>Unidades de medida de líquidos en el Antiguo Testamento</h2><p>En el Antiguo Testamento se utilizaron tres medidas básicas para líquidos.</p><h3>Bato</h3><p>La unidad básica para la medición de líquidos. Los datos bíblicos (<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ez 45:11–14</a>) la establecen como el equivalente líquido de la medida seca, el efa. Es una décima parte de un homer. La arqueología también ha proporcionado algunos datos para esta determinación. Se encontraron jarras inscritas como “bato del rey” en Laquís y Tell en-Nasbeh, y jarras marcadas “bato” en Tell Beit Mirsim. Las jarras no están completas, por lo que su capacidad debe calcularse en base a una reconstrucción. Usando estos datos, el baño era aproximadamente 5,5 galones (20,8 litros). Esta estimación proporcionaría resultados aceptables cuando se considera la información dada en <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1&nbsp;Reyes 7:23–26</a>, donde se describe el “mar de bronce” del templo de Salomón como de 30 codos de circunferencia, 10 codos de diámetro, 5 codos de profundidad, y capaz de contener dos mil batos de agua.</p><h3>Hin</h3><p>Un sexto de un hin de agua se consideraba el requerimiento diario mínimo para una persona (<a href=\"https://ref.ly/Ezek4:11\">Ez 4:11</a>). Un hin equivale a un sexto de un baño, aproximadamente un galón (3,8 litros). Se utiliza como medida para el aceite, el vino y el agua, pero ningún contexto menciona más de un hin. En su lugar, se utilizan fracciones de un hin. Las menciones se limitan a Éxodo, Levítico, Números y Ezequiel, y por lo tanto, se encuentran más comúnmente en el contexto de libaciones sacrificiales.</p><h3>Log</h3><p>Esta unidad se menciona únicamente en <a href=\"https://ref.ly/Lev14:10-Lev14:24\">Levítico 14:10–24</a> y equivale a un doceavo de un hin, aproximadamente 0,3 cuartos o 0,3 litros.</p><h2>Medidas de líquidos en el Nuevo Testamento</h2><p>Las siguientes medidas de líquidos se mencionan en el Nuevo Testamento.</p><h3>Barril</h3><p>Esto se utiliza solo una vez (<a href=\"https://ref.ly/Luke16:6\">Lc 16:6</a>) y es lo mismo que el baño del Antiguo Testamento.</p><h3>Metreta</h3><p>Esto se utiliza solo en <a href=\"https://ref.ly/John2:6\">Juan 2:6</a>, donde describe los recipientes en los que el agua se convirtió en vino. Josefo lo identifica como equivalente a un baño hebreo, pero en el uso griego era equivalente a unos diez galones (37,9 litros).</p><h3>Sextario</h3><p>Es una medida de capacidad equivalente a aproximadamente un litro y un sexto (552 mililitros). En <a href=\"https://ref.ly/Mark7:4\">Marcos 7:4</a>, la palabra se traduce como “vasos de beber” o “jarros”.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]