[
  {
    "content_id": 796483,
    "reference_id": 6600,
    "title": "Números y Numerología",
    "media_type": "Text",
    "index_reference": "números y numerología",
    "language": "spa",
    "content": "<h1>NÚMEROS Y NUMEROLOGÍAS</h1><p>En la Biblia, los números a menudo tienen dos significados. Primero, indican la cantidad real de algo, como contar personas o medir el tiempo. Segundo, pueden tener un significado especial que nos enseña sobre Dios o su plan.</p><p>Los libros de Daniel y Apocalipsis utilizan los números de maneras especiales. Estos libros a menudo emplean números específicos para transmitir mensajes importantes.</p><p>Muchos cristianos son cautelosos al buscar significados ocultos en los números. Esto se debe a que algunos grupos abusan de la numerología, intentando encontrar significados especiales en cada número del Antiguo Testamento, incluso cuando los números pueden ser simplemente fácticos. Esta perspectiva se originó en grupos judíos místicos precristianos y fue llevada más allá por los cabalistas, quienes a menudo asignaban significados ocultos a los números.</p><h2>Vista previa</h2><ul><li><p><strong><u>Expresión de números</u></strong></p></li><li><p><strong><u>Formas de escribir números</u></strong></p></li><li><p><strong><u>Problemas con números grandes</u></strong></p></li><li><p><strong><u>Contando por generaciones</u></strong></p></li><li><p><strong><u>Uso aproximado de números</u></strong></p></li><li><p><strong><u>Uso simbólico de los números</u></strong></p></li><li><p><strong><u>Estadísticas precisas</u></strong></p></li><li><p><strong><u>Numerología</u></strong></p></li></ul><h2>Expresión de números</h2><p>El hebreo, al igual que otras lenguas semíticas, tiene un sistema de numeración simple pero funcional. El número uno es un adjetivo. A partir de ahí, los numerales son sustantivos. Estos sustantivos tienen formas paralelas masculinas y femeninas. La forma masculina se usa con el sustantivo femenino y viceversa.</p><p>Los números ordinales (primero, segundo, tercero) existen junto con los números cardinales (uno, dos, tres). Como en la mayoría de los idiomas, el segundo conjunto puede usarse en lugar del primero. Por ejemplo, &quot;día dos&quot; puede usarse en lugar de &quot;segundo día&quot;. De diez a 19, hay una forma compuesta formada de la misma manera que en inglés <em>thirteen</em> (&quot;tres-diez&quot;), pero &quot;veinte&quot; significa literalmente &quot;decenas&quot;. Es el plural de &quot;diez&quot;. Treinta, cuarenta, y así sucesivamente son literalmente &quot;tres&quot;, &quot;cuatro&quot;. Son el plural de las palabras &quot;tres&quot; y &quot;cuatro&quot;, respectivamente. Esto continúa hasta cien, que es una nueva palabra.</p><p>También existen palabras separadas para &quot;mil&quot; y &quot;diez mil&quot;, como en griego, chino y muchos otros idiomas. Los números más grandes deben expresarse como múltiplos de estos. &quot;Diez mil veces diez mil&quot; y &quot;miles de miles&quot; sugieren que las cifras grandes se expresaban de manera aproximada. Estas cifras grandes rara vez eran necesarias para poblaciones pequeñas y reinos diminutos.</p><p>El hebreo tiene formas singular y plural, así como una forma dual para expresar dos de cualquier cosa (doscientos, dos mil). Se pueden expresar fracciones (un medio, un tercio, un décimo). Se utilizaban la multiplicación, la división, la suma y la resta. Se pueden encontrar ejemplos de las cuatro operaciones en la Biblia. El sistema matemático hebreo era básicamente parte del sistema matemático más amplio de Asia occidental. Sabemos mucho sobre este sistema gracias a Mesopotamia y Egipto. Sin embargo, estos países utilizaban un sistema matemático más desarrollado que el de Israel.</p><h2>Formas de escribir los números</h2><p>En la Biblia, los números siempre se escriben con palabras. Esto también se observa en la famosa piedra Moabita y la inscripción de Siloé. Cada nación en el mundo antiguo podía expresar números utilizando figuras o códigos de varios tipos (como nuestros 1, 2, 3). Debido al riesgo de error, en épocas posteriores los números normalmente se escribían completos usando palabras. La confusión aún era posible, pero no tan probable.</p><p>Una forma adicional de escribir números en hebreo y griego era el uso de letras consecutivas del alfabeto en lugar de números consecutivos. Esto sería como usar A para 1 y B para 2. Este sistema estaba en amplio uso en tiempos del Nuevo Testamento y es el sistema habitual en el hebreo moderno. Tiene la ventaja de que las combinaciones numéricas pueden pronunciarse insertando vocales arbitrarias, creando así palabras artificiales. Por ejemplo, el número de la bestia en <a href=\"https://ref.ly/Rev13:18\">Apocalipsis 13:18</a>, el 666, puede expresarse en letras alfabéticas con las consonantes de Nerón César. Otros nombres son posibles, especialmente si se utiliza la variante de lectura 616.</p><h2>Problemas con números grandes</h2><p>Incluso considerando todas estas posibilidades, persisten ciertos problemas relacionados con los números grandes, particularmente en el Antiguo Testamento. El más evidente es el de los diez patriarcas longevos, cuyas edades se registran en <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Génesis 5</a>. Se documentan cifras diferentes (que varían por siglos enteros) para sus edades en el texto hebreo, el texto samaritano y la primera traducción griega (conocida como la Septuaginta). Todas estas edades son extremadamente altas.</p><p>Algunos interpretan estas cifras de manera literal. Indican que hay una reducción constante desde las edades alcanzadas por estos patriarcas hasta los más modestos 120 años asignados a la humanidad en la época de Noé (<a href=\"https://ref.ly/Gen6:3\">Génesis 6:3</a>). Esto se reduce a los 70 años aceptados más tarde como la duración de la vida humana (<a href=\"https://ref.ly/Ps90:10\">Salmos 90:10</a>). Esto correspondería al progresivo deterioro espiritual de la humanidad después de la caída, desde el estado perfecto de Adam hasta la condición actual. Cualquiera que sea la explicación de las cifras, no cabe duda de que esta es la intención teológica de la Biblia.</p><p>El gran número de israelitas que dejaron Egipto también presenta un problema. Si realmente hubo seiscientos mil hombres de combate (<a href=\"https://ref.ly/Num1:46\">Números 1:46</a>), esto correspondería a toda una nación de unos dos millones o más. Es posible que la palabra traducida como mil signifique unidades de clan. Claramente, sería un grupo total mucho más pequeño, independientemente de su tamaño exacto. Por supuesto, Dios podría haber sostenido a cualquier número de personas en el desierto. La evidencia arqueológica sobre la población de Canaán, tanto antes como después del ataque israelita, parece apoyar un número menor. El mismo principio podría explicar los grandes números dados para los hombres de combate de las diversas tribus israelitas. También podría aplicarse a los enormes totales de la fuerza militar de Israel y Judá mencionados en tiempos posteriores en los libros históricos del Antiguo Testamento.</p><p>Para el lector o oyente común de la Biblia, uno de los mayores problemas puede ser los diferentes números registrados en Crónicas y Reyes. Los números varían al describir los mismos incidentes. Los errores de manuscrito o la confusión de números escritos con signos o letras individuales del alfabeto pueden explicar muchas inconsistencias individuales, pero no todas las diferencias. Las cifras en Crónicas son consistentemente mucho más grandes. Estos números redondos y muy grandes pueden tener un significado simbólico y quizás no estén destinados a ser tomados de manera literal. Los judíos tenían tanto el libro de Reyes como el libro de Crónicas al mismo tiempo, y difícilmente podrían haber tomado ambos conjuntos de números de manera literal.</p><h2>Contando por generaciones</h2><p>Uno de los problemas del Antiguo Testamento es la datación de los eventos. Incluso con un sistema numérico exacto, no hay un punto de referencia absoluto desde el cual contar. Los judíos y cristianos posteriores calcularon desde la fecha presumida de la creación. Después de la época de David y Salomón, se utilizan tanto referencias internas como externas. Las referencias internas consisten en las fechas comparativas de los reyes de Judá e Israel, mientras que las referencias externas se refieren a reyes y reinas fuera de Israel.</p><p>Esta apertura explica el impreciso período de &quot;cuarenta años&quot;. Se utiliza a menudo en el Antiguo Testamento (por ejemplo, en el libro de los Jueces) para referirse a cualquier período largo pero indeterminado. Casi con certeza corresponde a una generación (hebreo, <em>Dor</em>). Contar por generaciones es específico en algunos lugares de la Biblia y puede ser implícito en otros. Por ejemplo, los descendientes de Abraham regresarán a Canaán en la cuarta generación (<a href=\"https://ref.ly/Gen15:16\">Génesis 15:16</a>). La lista de ancestros de Cristo está cuidadosamente construida en un patrón de tres grupos de catorce generaciones (<a href=\"https://ref.ly/Matt1:17\">Mateo 1:17</a>), en lugar de en períodos de años.</p><p>Dondequiera que las personas usen y reciten listas de ancestros, tal conteo por generaciones es natural. Sin embargo, se dice que los descendientes de Abraham regresaron a Canaán aproximadamente cuatro siglos después (<a href=\"https://ref.ly/Gal3:17\">Gálatas 3:17</a>). La palabra &quot;generación&quot; a veces representa 100 años. La palabra hebrea para &quot;generación&quot; puede significar 120 años (<a href=\"https://ref.ly/Gen6:3\">Génesis 6:3</a>). Por lo general, los antiguos hebreos usaban frases vagas como &quot;en aquellos días&quot;, &quot;después de esos días&quot; o &quot;vienen los días&quot;. Estas frases expresaban pasado, presente y futuro sin ninguna mención específica de número. En otras palabras, los escritores de la Biblia estaban más preocupados por la teología que por la matemática.</p><h2>Uso aproximado de números</h2><p>En el Antiguo Testamento, los 40 años de Israel en el desierto son un buen ejemplo del uso simbólico de números (<a href=\"https://ref.ly/Num14:33\">Números 14:33</a>). En el Nuevo Testamento, Jesús estuvo en el desierto 40 días durante la tentación (<a href=\"https://ref.ly/Matt4:2\">Mateo 4:2</a>). Hubo 40 días entre su resurrección y su ascensión (<a href=\"https://ref.ly/Acts1:3\">Hechos 1:3</a>).</p><p>Moisés tenía 40 años cuando fue llamado (<a href=\"https://ref.ly/Acts7:23\">Hechos 7:23</a>). Aparentemente, vivió 40 años en Madián (<a href=\"https://ref.ly/Exod7:7\">Éxodo 7:7</a>). Pasó 40 años guiando a Israel fuera de Egipto y a través del desierto (<a href=\"https://ref.ly/Deut34:7\">Deuteronomio 34:7</a>). Por lo tanto, se dice que tenía 120 años al morir. Sin embargo, dos generaciones de 40 años es el máximo normal para un hombre sano (<a href=\"https://ref.ly/Ps90:10\">Salmos 90:10</a>). Esto a menudo se reduce a 70 años debido a las dificultades de la vida. Setenta también se usa a veces en este sentido aproximado.</p><h2>Uso simbólico de los números</h2><p>En las Escrituras, el número siete simboliza la completitud o perfección. En el séptimo día, Dios descansó de sus labores y la creación fue concluida (<a href=\"https://ref.ly/Gen2:2\">Génesis 2:2</a>). El faraón, en su sueño, vio siete vacas saliendo del Nilo (<a href=\"https://ref.ly/Gen41:2\">41:2</a>). El cabello consagrado de Samsón estaba trenzado en siete trenzas (<a href=\"https://ref.ly/Judg16:13\">Jueces 16:13</a>). Siete demonios salieron de María de Magdalena, lo que significaba la totalidad de su posesión previa por Satanás (<a href=\"https://ref.ly/Luke8:2\">Lucas 8:2</a>). “Siete otros demonios” entrarán en la vida purificada pero vacante de una persona (<a href=\"https://ref.ly/Matt12:45\">Mateo 12:45</a>). Sin embargo, en el lado positivo, estaban los siete espíritus de Dios (<a href=\"https://ref.ly/Rev3:1\">Apocalipsis 3:1</a>).</p><p>En el séptimo año, el esclavo hebreo debía ser liberado (<a href=\"https://ref.ly/Exod21:2\">Ex 21:2</a>). La cautividad y el servicio de un esclavo se completaban después de siete años. Cada séptimo año era un año sabático (<a href=\"https://ref.ly/Lev25:4\">Levítico 25:4</a>). Siete veces siete refuerza el sentido de completitud. El Año del Jubileo ocurría al completar siete veces siete años, es decir, en el año 50. Durante el Año del Jubileo, toda la tierra era liberada y regresaba a los propietarios originales (<a href=\"https://ref.ly/Lev25:10\">Levítico 25:10</a>). Pentecostés, o la Fiesta de las Semanas, se celebra siete veces siete días después de la Pascua.</p><p>“Setenta” significa literalmente “sietes” en hebreo. &quot;Setenta&quot; refuerza el concepto de perfección. Hay 70 ancianos (<a href=\"https://ref.ly/Exod24:1\">Éxodo 24:1</a>) en Israel. Israel fue exiliado a Babilonia durante 70 años para completar su castigo (<a href=\"https://ref.ly/Jer25:12\">Jeremías 25:12</a>). “Setenta veces siete” (<a href=\"https://ref.ly/Matt18:22\">Mateo 18:22</a>) enfatiza aún más este concepto. El Señor no le estaba dando a Pedro un número exacto de veces que debía perdonar a otra persona. Jesús insistía en el perdón ilimitado hacia el pecado de un hermano.</p><p>“Tres” puede compartir este significado de finalización o perfección, aunque no de manera tan enfática (<a href=\"https://ref.ly/2Kgs13:18\">2 Reyes 13:18</a>). Muchas cosas ocurren “al tercer día” (<a href=\"https://ref.ly/Hos6:2\">Oseas 6:2</a>). Jonás estuvo tres días en el estómago del pez (<a href=\"https://ref.ly/Matt12:40\">Mateo 12:40</a>). El Señor resucitó al tercer día (<a href=\"https://ref.ly/1Cor15:4\">1 Co 15:4</a>). A David se le ofreció elegir entre castigos divinos: tres años, tres meses o tres días (<a href=\"https://ref.ly/2Sam24:13\">2 Samuel 24:13</a>).</p><p>Para el cristiano, el &quot;tres&quot; adquiere un significado mucho más profundo como el número de Personas de la Trinidad. Las tres Personas están claramente expresadas en la Gran Comisión (<a href=\"https://ref.ly/Matt28:19\">Mateo 28:19</a>). También se encuentran en la bendición paulina (<a href=\"https://ref.ly/2Cor13:13\">2 Corintios 13:13</a>). Muchos ejemplos de esta expresión triple están en el Nuevo Testamento, y hay muchas anticipaciones de ella en el Antiguo Testamento. El &quot;Santo&quot; repetido tres veces en <a href=\"https://ref.ly/Isa6:3\">Isaías 6:3</a> es el ejemplo más famoso.</p><p>Algunos eruditos consideran el número cuatro como otro símbolo de plenitud. Por ejemplo, hay cuatro vientos del cielo en <a href=\"https://ref.ly/Dan7:2\">Daniel 7:2</a>, cuatro jinetes en <a href=\"https://ref.ly/Rev6:1-Rev6:7\">Apocalipsis 6:1–7</a> y cuatro seres vivientes alrededor del trono de Dios en <a href=\"https://ref.ly/Rev4:6\">Apocalipsis 4:6</a>.</p><p>Cinco se utiliza ciertamente en un sentido indefinido como un número pequeño (<a href=\"https://ref.ly/Isa19:18\">Isaías 19:18,</a> <a href=\"https://ref.ly/Isa30:17\">30:17</a>). Tampoco ocho o nueve parecen tener un significado especial. Al igual que otros números, pueden usarse de manera factual para describir cualquiera de las actividades de Dios (nueve plagas sobre Egipto, <a href=\"https://ref.ly/Exod7:1-Exod10:29\">Éxodo 7–10</a>).</p><p>“Diez” tiene significado debido a los Diez Mandamientos (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Éxodo 20:1–17</a>). No había simbolismo especial para el número diez anteriormente en la Biblia. En otros contextos, “diez” se usa de manera vaga. Labán cambia el salario de Jacob diez veces (<a href=\"https://ref.ly/Gen31:7\">Génesis 31:7</a>). Daniel y sus amigos son diez veces mejores que todos los demás estudiantes (<a href=\"https://ref.ly/Dan1:20\">Daniel 1:20</a>). Diez veces, los colonos judíos serán advertidos de ataques enemigos inminentes (<a href=\"https://ref.ly/Neh4:12\">Nehemías 4:12</a>).</p><p>El número once no parece tener un significado bíblico especial. Sin embargo, el número doce ciertamente lo tiene. La prueba más clara de esto es la existencia de las 12 tribus de Israel. En <a href=\"https://ref.ly/Rev7:4-Rev7:8\">Apocalipsis 7:4–8</a>, es matemáticamente importante que el número de tribus se limite a 12. La tribu de Dan se omite por completo, probablemente debido al pecado de idolatría de Dan (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">Jueces 18:14–20</a>). Los descendientes de Ismael también se dividieron en 12 clanes (<a href=\"https://ref.ly/Gen17:20\">Génesis 17:20</a>).</p><p>El número 12 también era aparentemente significativo fuera de Israel. En el Nuevo Testamento, Cristo eligió a 12 apóstoles (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">Mateo 10:1–4</a>). La conexión con el número de tribus se hace específica cuando Cristo les dice a los apóstoles que se sentarán en 12 tronos, juzgando a las 12 tribus (<a href=\"https://ref.ly/Matt19:28\">Mateo 19:28</a>). Curiosamente, después de la elección y nombramiento de Matías (<a href=\"https://ref.ly/Acts1:26\">Hechos 1:26</a>), la iglesia cristiana no hizo esfuerzos posteriores para mantener el número de apóstoles. Al igual que “siete veces siete”, “doce veces doce” aumenta la fuerza del número. Cuando esto se multiplica aún más por mil, la cifra se convierte en los 144,000 redimidos (<a href=\"https://ref.ly/Rev7:4\">Apocalipsis 7:4</a>). Los 144,000 fueron sellados “de todas las tribus de Israel”.</p><h2>Estadísticas precisas</h2><p>Algunos números se utilizan de manera metafórica para representar completitud, cantidades muy grandes y conceptos similares. Otros números en hebreo se empleaban frecuentemente para proporcionar conteos exactos o medidas. Conocemos este uso únicamente a partir de tablillas de arcilla y ostraca (fragmentos de cerámica grabados con tinta, utilizados para tomar notas). Sin embargo, es difícil determinar con precisión cuál era el texto en su forma más temprana y qué significa ese texto.</p><p>Un ejemplo es el número de los hijos de <span>Jechônías</span> entre los residentes de Beth-semes. Fueron abatidos por el Señor porque no se alegraron con los demás cuando el arca de Dios regresó a Israel desde el país filisteo (<a href=\"https://ref.ly/1Sam6:19\">1 Samuel 6:19</a>). El texto griego (Septuaginta) menciona &quot;setenta&quot;. Los manuscritos hebreos posteriores añaden &quot;cincuenta mil&quot;. Dado que Beth-semes era solo una pequeña ciudad fronteriza, y los &quot;hijos de <span>Jeconías</span>&quot; eran presumiblemente solo un clan entre varios, el número menor es claramente el original. La gran adición se debe a alguna confusión posterior en los manuscritos.</p><p>Existen algunas maneras de determinar si un número es real o metafórico. ¿Es un número pequeño? ¿Es un número inusual para el cual no hay una explicación teológica obvia? Los hombres de Ai mataron a unos 36 israelitas en el primer asalto a la ciudad (<a href=\"https://ref.ly/Josh7:5\">Josué 7:5</a>). La pequeñez del número es evidencia de que este es un detalle factual vívidamente recordado. De manera similar, los 318 hombres de Abraham en <a href=\"https://ref.ly/Gen14:14\">Génesis 14:14</a> y la captura de 153 peces después de la resurrección en <a href=\"https://ref.ly/John21:11\">Juan 21:11</a> son números grandes que son combinaciones inusuales. Estos obviamente se entienden en un sentido literal o estadístico. Detalles irrelevantes como este tienden a permanecer en la memoria. Son la mejor garantía de la confiabilidad de la narrativa.</p><h2>Numerología</h2><p>Podemos afirmar que la numerología es una aplicación amplia del significado metafórico de los números (7 y 40) ya mencionados. En la Biblia, este sistema numérico siempre está acompañado de un fuerte sentido de la soberanía de Dios, su control sobre la historia humana y la creencia en su propósito continuo y su conclusión triunfal.</p><p>Quizás el primer ejemplo claro de numerología en la Biblia sea <a href=\"https://ref.ly/1Kgs6:1\">1 Reyes 6:1</a>. Salomón comenzó a construir el templo 480 años después del éxodo. Esto se puede calcular como 5 veces 10 veces 12. También se puede obtener multiplicando 4 por 120, y 120 era la duración ideal de la vida del hombre en los tiempos primevos (<a href=\"https://ref.ly/Gen6:3\">Génesis 6:3</a>).</p><p><a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">Primera de Crónicas 6:3–8</a> menciona 12 generaciones de hombres, que presumiblemente abarcan 40 años cada una para cubrir el mismo período. “Doce generaciones” es probablemente la base real para el cálculo, más que una suma exacta. Un conteo preciso habría sido imposible en los días de los jueces y poco probable antes de que los reyes gobernaran Israel.</p><p>David fue el primero en establecer un escriba o cronista oficial para mantener registros diarios en Israel (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">2 Samuel 8:16–17</a>). Esto era común en los grandes reinos desde tiempos mucho más antiguos. Tales anales israelitas se mencionan más tarde como fuentes de los libros de los reyes (<a href=\"https://ref.ly/2Kgs14:18\">2 Reyes 14:18</a>). El número 480 es probablemente una aproximación en lugar de un valor exacto y denota el final de una de las épocas de Dios.</p><p>Jeremías profetiza un exilio de 70 años para Judá (<a href=\"https://ref.ly/Jer25:11\">Jeremías 25:11</a>; <a href=\"https://ref.ly/Jer29:10\">29:10</a>). No es solo una predicción histórica que se cumplió literalmente, sino también un símbolo de plenitud. El castigo de Judá es total (comparar con <a href=\"https://ref.ly/Isa40:2\">Isaías 40:2</a>). Isaías (<a href=\"https://ref.ly/Isa23:15\">Isaías 23:15</a>) hizo una profecía similar de un castigo de 70 años para Tiro.</p><p>En <a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">Ezequiel 29:11–13</a>, el profeta predijo un &quot;exilio&quot; de 40 años para Egipto. Estos 70 años se consideran años sabáticos. La tierra debe permanecer sin cultivar para compensar los 7 veces 70 años de pecado antes de que comience la verdadera numerología (<a href=\"https://ref.ly/2Chr36:21\">2 Crónicas 36:21</a>). Aquí, la numerología se utiliza solo como una explicación del pasado y el presente. También se puede usar para explicar el futuro, especialmente en el libro de Daniel.</p><p><a href=\"https://ref.ly/Dan9:2\">Daniel 9:2</a> se refiere a los literales 70 años de exilio, tal como fue predicho por Jeremías. En <a href=\"https://ref.ly/Dan9:24\">Daniel 9:24</a>, esto se extiende a 70 semanas de años (490 años) aplicados a un futuro lejano. <a href=\"https://ref.ly/Dan9:25\">Daniel 9:25</a> indica que 69 de estas semanas (483 años) transcurren antes de la aparición del Mesías. Presumiblemente, la última semana de las 70 se considera como el tiempo de su actividad.</p><p>Sin embargo, esto puede interpretarse en términos de fechas reales y debe armonizarse con <a href=\"https://ref.ly/Dan9:26\">9:26</a>, donde el Mesías es &quot;cortado&quot; después de 62 semanas de años (434 años). La dificultad radica en establecer el punto de partida para este largo período. Este es un ejemplo de una numerología elaborada que abarca siglos de historia, todo basado, en última instancia, en los 70 años de Jeremías. Según los principios bíblicos, esto puede tener un cumplimiento “inmediato” en el regreso del exilio y un cumplimiento “profético” en un futuro lejano en conexión con la venida de Cristo.</p><p>Otro ejemplo importante de numerología extendida en Daniel está relacionado con el “<span>tiempo, y tiempos, y el medio de un tiempo</span>” (<a href=\"https://ref.ly/Dan7:25\">7:25</a>). Esto debe representar tres tiempos y medio, es decir, la mitad de siete tiempos. Se refiere ya sea a tres años y medio (la mitad de una “semana” de años) o tres semanas y media de años (comparar “siete tiempos” en <a href=\"https://ref.ly/Dan4:16\">4:16</a>, donde claramente se refiere a “siete años”).</p><p>Cualquiera que sea su cumplimiento profético final en Cristo, el cumplimiento “inicial” o “parcial” se refiere a los aproximadamente tres años y medio de amarga persecución del pueblo de Dios por parte de Antíoco Epífanes entre 167 y 164 a.C. Esta cifra de tres años y medio reaparece en <a href=\"https://ref.ly/Rev11:2\">Apocalipsis 11:2</a> (“cuarenta y dos meses”) y <a href=\"https://ref.ly/Rev12:14\">12:14</a> (“<span>un tiempo, y tiempos, y la mitad de un tiempo</span>”), para describir el período de persecución de Roma a la iglesia cristiana. Esta cifra posiblemente se había convertido en un símbolo de cualquier persecución amarga pero limitada. Los “<span>dos mil y trescientos días de tarde y mañana</span>” de <a href=\"https://ref.ly/Dan8:14\">Daniel 8:14</a> pueden significar 1,150 días, que es aproximadamente la misma duración de tiempo.</p><p>Los tres años y medio de <a href=\"https://ref.ly/Dan7:25\">Daniel 7:25</a> reaparecen en <a href=\"https://ref.ly/Rev11:1-Rev11:19\">Apocalipsis 11</a> como “cuarenta y dos meses”. Este es el período durante el cual los paganos pisotearán Jerusalén (<a href=\"https://ref.ly/Rev11:2\">Apocalipsis 11:2</a>). Los 1,290 días de <a href=\"https://ref.ly/Dan12:11\">Daniel 12:11</a> reaparecen aquí en una forma ligeramente diferente de 1,260 días. Este es el tiempo en que los dos testigos de Dios profetizarán (<a href=\"https://ref.ly/Rev11:3\">Apocalipsis 11:3</a>).</p><p>Los 42 meses reaparecen en <a href=\"https://ref.ly/Rev13:5\">Apocalipsis 13:5</a> como el período durante el cual se permitirá a la bestia salvaje blasfemar. Mientras que los “mil años” de <a href=\"https://ref.ly/Rev20:6\">20:6</a> no se derivan de Daniel en absoluto, el uso metafórico de “mil” es conocido en el Antiguo Testamento. El paralelo directo más cercano se encuentra en <a href=\"https://ref.ly/Deut7:9\">Deuteronomio 7:9</a>, donde el pacto de Dios se mantendrá con “mil generaciones” por venir.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]