[
  {
    "content_id": 724592,
    "reference_id": 3825,
    "version": "1.0.0",
    "title": "Piedra angular",
    "media_type": "Text",
    "index_reference": "piedra angular",
    "language": "spa",
    "content": "<h1>Piedra Angular</h1><p>Una piedra angular es la piedra más importante en los cimientos de un edificio. En el Nuevo Testamento, &quot;piedra angular&quot; es un título especial para Jesús, destacando su importancia.</p><h2>¿Cómo utilizó Jesús la expresión &quot;piedra angular&quot; en sus enseñanzas?</h2><p>Jesús utilizó este término al narrar una historia sobre trabajadores en un viñedo (<a href=\"https://ref.ly/Matt21:42\">Mateo 21:42,</a> <a href=\"https://ref.ly/Mark12:10\">Marcos 12:10,</a> <a href=\"https://ref.ly/Luke20:17\">Lucas 20:17</a>). Compartió esta historia durante su última visita a Jerusalén, después de haber expulsado a los comerciantes del templo. Cuando los líderes judíos lo interrogaron sobre sus acciones en el templo, Jesús respondió con esa historia.</p><p>En la historia, algunos trabajadores fueron encargados de un viñedo. El viñedo simbolizaba al pueblo de Dios, y los trabajadores representaban a los líderes judíos. El dueño del viñedo simbolizaba a Dios. Cuando el dueño envió a su hijo al viñedo, los trabajadores lo mataron. Jesús utilizó esta historia para ilustrar cómo los líderes judíos, rechazarían y matarían al Hijo de Dios.</p><p>En esta historia, Jesús estaba insinuando su muerte inminente. Luego citó las Escrituras Judías, especialmente <a href=\"https://ref.ly/Ps118:22-Ps118:23\">Salmo 118:22–23</a> e <a href=\"https://ref.ly/Isa28:16\">Isaías 28:16</a>. Estos versículos hablan de una piedra que los constructores rechazaron, pero que luego se convirtió en la piedra angular del edificio. Jesús utilizó estos versículos para ilustrar lo que le sucedería a él: aunque los líderes judíos lo rechazarían, Dios lo convertiría en la parte más importante de su plan.</p><h2>¿Cómo utilizó Pedro la expresión &quot;piedra angular&quot; para explicar el papel de Jesús?</h2><p>Pedro también utilizó la expresión &quot;piedra angular&quot; cuando habló a los gobernantes judíos en Jerusalén (<a href=\"https://ref.ly/Acts4:11\">Hechos 4:11</a>). Estaba explicando la cura de un hombre que no podía caminar cerca de la puerta del templo. Pedro les dijo que había sanado al hombre mediante el poder de Jesús de Nazaret. Les recordó que habían matado a Jesús, pero Dios lo había resucitado (<a href=\"https://ref.ly/Acts4:10\">Hechos 4:10</a>).</p><p>Pedro luego citó <a href=\"https://ref.ly/Ps118:22\">el Salmo 118:22</a> para mostrar que estos eventos estaban descritos en sus escrituras. Cuando Pedro habló sobre la piedra rechazada, se refería a la muerte de Jesús. Al mencionar que la piedra se convirtió en la más importante, describía cómo Dios resucitó a Jesús y le otorgó la autoridad del Altísimo. Por eso llamamos a Jesús la &quot;piedra angular&quot;. Jesús tiene la posición más importante con Dios el Padre.</p><p>Pedro utiliza nuevamente la expresión &quot;piedra angular&quot; en su carta <a href=\"https://ref.ly/1Pet2:6-1Pet2:7\">Primera de Pedro 2:6–7</a>. En el versículo <a href=\"https://ref.ly/1Pet2:4\">Primera de Pedro 2:4</a>, Pedro combina la idea del rechazo de la piedra en <a href=\"https://ref.ly/Ps118:22\">Salmo 118:22</a> con la idea de la piedra escogida y valiosa en <a href=\"https://ref.ly/Isa28:16\">Isaías 28:16</a>. Como Pedro había visto a Jesús vivo después de su muerte, también describe a Jesús como una &quot;piedra viva&quot;. Pedro anima a sus lectores a acercarse a Jesús, afirmando que al hacerlo, se convierten en piedras que Dios utiliza para construir un templo especial donde se le adora. Esta imagen ayuda a mostrar cuán importante y poderoso es Jesús.</p><p>En el versículo <a href=\"https://ref.ly/1Pet2:6\">Primera de Pedro 2:6</a>, Pedro cita <a href=\"https://ref.ly/Isa28:16\">Isaías 28:16</a>, que habla de la piedra del ángulo escogida y preciosa. Este mensaje es para quienes confían en Jesús. En los versículos <a href=\"https://ref.ly/1Pet2:7-1Pet2:8\">Primera de Pedro 2:7–8</a>, cita <a href=\"https://ref.ly/Ps118:22\">Salmo 118:22</a>, refiriéndose al rechazo de la piedra, y <a href=\"https://ref.ly/Isa8:14\">Isaías 8:14</a>. Isaías describe una piedra que hace tropezar a la gente. Estos versículos describen lo que les sucede a quienes no creen en Jesús. A través de estas citas, Pedro muestra cuán importante es Jesús. Quiere recordar a sus lectores que Dios los ha escogido para seguir a Jesús.</p><p>A lo largo del Antiguo Testamento, una piedra angular representa algo de gran importancia. Los escritores del Nuevo Testamento utilizan esta imagen para mostrar que Jesús tiene la máxima autoridad junto a Dios el Padre. Esto enseña a las personas que siguen a Jesús cuán especial e importante es él. Pablo también emplea esta imagen en su carta a los Efesios, afirmando que Jesús es la piedra angular que mantiene unido al pueblo de Dios como un edificio (<a href=\"https://ref.ly/Eph2:20\">Efesios 2:20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118022",
          "end_ref_usfm": "PSA 118:22"
        },
        {
          "start_ref": "23008014",
          "start_ref_usfm": "ISA 8:14",
          "end_ref": "23008014",
          "end_ref_usfm": "ISA 8:14"
        },
        {
          "start_ref": "23028016",
          "start_ref_usfm": "ISA 28:16",
          "end_ref": "23028016",
          "end_ref_usfm": "ISA 28:16"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "41012010",
          "start_ref_usfm": "MRK 12:10",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "42020017",
          "start_ref_usfm": "LUK 20:17",
          "end_ref": "42020017",
          "end_ref_usfm": "LUK 20:17"
        },
        {
          "start_ref": "44004010",
          "start_ref_usfm": "ACT 4:10",
          "end_ref": "44004010",
          "end_ref_usfm": "ACT 4:10"
        },
        {
          "start_ref": "44004011",
          "start_ref_usfm": "ACT 4:11",
          "end_ref": "44004011",
          "end_ref_usfm": "ACT 4:11"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "60002004",
          "start_ref_usfm": "1PE 2:4",
          "end_ref": "60002004",
          "end_ref_usfm": "1PE 2:4"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002006",
          "end_ref_usfm": "1PE 2:6"
        },
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118023",
          "end_ref_usfm": "PSA 118:23"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002007",
          "end_ref_usfm": "1PE 2:7"
        },
        {
          "start_ref": "60002007",
          "start_ref_usfm": "1PE 2:7",
          "end_ref": "60002008",
          "end_ref_usfm": "1PE 2:8"
        }
      ],
      "resource": []
    }
  }
]