[
  {
    "content_id": 796485,
    "reference_id": 6735,
    "title": "Panfilia",
    "media_type": "Text",
    "index_reference": "panfilia",
    "language": "spa",
    "content": "<h1>PANFILIA</h1><p>Región costera en la orilla sur de Asia Menor (Turquía) que se extiende 128.7 kilómetros desde Licia en el oeste hasta Cilicia en el este, y aproximadamente 20 millas (32.2 kilómetros) de ancho desde la costa hasta los montes Tauro. Siendo poco más que una estrecha llanura costera con un clima extremadamente caluroso y húmedo, esta provincia produjo pocas ciudades importantes. Esto, combinado con su inaccesibilidad general, situada en el extremo norte de la bahía de Adalia y separada del resto del interior de Asia por una escarpada cadena montañosa, la convirtió en un refugio para piratas. En el año 102 a.C., el senado romano estableció estaciones de patrulla en las costas de <span>Pamphylia</span> y el oeste de Cilicia para vigilar el área, pero no se logró un control efectivo hasta el 67 a.C., cuando a Pompeyo se le otorgaron recursos ilimitados para limpiar el Mediterráneo.</p><p>Evidentemente, había una población judía en la provincia, ya que Lucas menciona a <span>Pamphylia</span> entre los 15 países de los cuales los judíos vinieron a Jerusalén para la fiesta de Pentecostés (<a href=\"https://ref.ly/Acts2:10\">Hechos 2:10</a>). Algunos han argumentado que <span>Panfilia</span> no podría haber tenido un número significativo de cristianos porque ni ella ni Licia se mencionan en <a href=\"https://ref.ly/1Pet1:1\">1 Pedro 1:1</a>, que parece resumir toda Asia Menor. Sin embargo, ese argumento no es convincente, ya que no se conoce la fecha de la escritura de 1 Pedro, y si fue escrita durante el período del 43 al 74 d.C., cuando <span>Panfilia</span> se consideraba parte de Galacia, entonces <span>Pamphylia</span> podría haber sido incluida en esa designación. Pedro también pudo haber considerado a Licia dentro de la amplia designación de Galacia, porque su introducción menciona solo las divisiones políticas más grandes de Asia Menor. No obstante, se debe notar que Pablo aparentemente tuvo poco éxito en la ciudad <span>Perge de Panfilia</span>, ya que no hay declaración de oposición hacia él allí, ni de que se hayan hecho conversos. No volvió a visitar la provincia en su segundo viaje, aunque su plan era regresar y visitar a los cristianos en cada ciudad donde habían predicado (<a href=\"https://ref.ly/Acts15:36\">Hechos 15:36</a>). Quizás la separación de Pablo y Bernabé fue la razón de esto, y puede ser que Bernabé y Juan Marcos visitaran <span>Panfilia</span> después de <span>Cipro</span> (v. <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">Atalia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">Perge</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": [
        {
          "reference_id": 3039,
          "content_id": 817479,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Atalia",
          "language": "spa"
        },
        {
          "reference_id": 6836,
          "content_id": 817615,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Perge",
          "language": "spa"
        }
      ]
    }
  }
]