[
  {
    "content_id": 806639,
    "reference_id": 6564,
    "version": "1.0.0",
    "title": "Nicolaítas",
    "media_type": "Text",
    "index_reference": "nicolaítas",
    "language": "spa",
    "content": "<h1>NICOLAÍTAS</h1><p>Los nicolaítas eran una secta herética en la iglesia primitiva, un grupo que enseñaba doctrinas falsas. El libro de Apocalipsis los menciona por nombre en dos ocasiones. Jesús elogió a la iglesia en Éfeso por aborrecer las obras de los nicolaítas (<a href=\"https://ref.ly/Rev2:6\">Apocalipsis 2:6</a>). Además, Jesús criticó a la iglesia en Pérgamo por tener algunos miembros que seguían las enseñanzas de los nicolaítas (versículo <a href=\"https://ref.ly/Rev2:15\">15</a>).</p><h2>Los pecados de los nicolaítas</h2><p>Los pecados específicos condenados en Pérgamo fueron el consumo de alimentos sacrificados a ídolos y la práctica de la inmoralidad. Estos también estaban presentes en Tiatira (<a href=\"https://ref.ly/Rev2:20\">Apocalipsis 2:20</a>). Muchas personas piensan que la mujer llamada Jezabel era una líder de los nicolaítas en Tiatira. En la carta a Pérgamo, Cristo compara sus pecados con la enseñanza de Balaam (<a href=\"https://ref.ly/Rev2:14\">Apocalipsis 2:14,</a> comparar <a href=\"https://ref.ly/Num25:1-Num25:2\">Números 25:1–2,</a> <a href=\"https://ref.ly/Num31:16\">31:16,</a> <a href=\"https://ref.ly/2Pet2:15\">2 Pedro 2:15,</a> <a href=\"https://ref.ly/Jude1:11\">Judas 1:11</a>). Balaam aconsejó a Balac, el rey de los moabitas, sobre cómo hacer caer a Israel. Balaam le dijo a Balac que invitara a los israelitas a adorar a los dioses moabitas y a casarse con mujeres moabitas. Estos matrimonios llevaron a la inmoralidad sexual relacionada con las prácticas religiosas moabitas. Así, los judíos se habrían separado de Dios y su protección. En el pensamiento judío, Balaam era un símbolo de todo lo que inducía a las personas a un mal comportamiento y a alejarse de Dios. Las prácticas impías en Tiatira se denominan las “profundidades de Satanás” (<a href=\"https://ref.ly/Rev2:24\">Apocalipsis 2:24</a>).</p><p>La iglesia primitiva enfrentó amenazas por la adoración de ídolos y la inmoralidad sexual, que eran comunes en el mundo de esa época. El Nuevo Testamento ofrece muchas advertencias sobre estos problemas. El Concilio de Jerusalén instruyó a los creyentes gentiles a evitar consumir alimentos ofrecidos a los ídolos y a abstenerse de la inmoralidad sexual (<a href=\"https://ref.ly/Acts15:20\">Hechos 15:20</a>). El apóstol Pablo recomendó evitar voluntariamente este tipo de alimentos por el bien de aquellos que eran débiles o inmaduros en la fe (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 Corintios 8</a>). Condenó enérgicamente la participación en fiestas de ídolos (<a href=\"https://ref.ly/1Cor10:14-1Cor10:22\">1 Corintios 10:14–22</a>). También condenó la inmoralidad sexual en general y la prostitución en templos específicamente (<a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>).</p><h2>¿Quiénes fueron los nicolaítas?</h2><p>Es más complicado determinar exactamente quiénes eran los nicolaítas. Los padres de la iglesia primitiva a menudo los identificaban como seguidores de Nicolás de Antioquía. Nicolás era un gentil (persona no judía) que se había convertido al judaísmo. Posteriormente, se hizo cristiano y fue elegido como uno de los primeros siete diáconos (<a href=\"https://ref.ly/Acts6:5\">Hechos 6:5</a>). Tanto Ireneo como Hipólito (líderes de la iglesia primitiva) creían que Nicolás se había desviado de la fe. Clemente (otro líder de la iglesia) sostenía que los falsos maestros e inmorales nicolaítas no eran verdaderos seguidores de Nicolás, sino que falsamente lo reclamaban como su maestro. Sin embargo, no hay evidencia directa disponible.</p><p>Muchos eruditos han considerado que el nombre &quot;nicolaítas&quot; podría ser una traducción griega del nombre hebreo &quot;Balaam&quot;. Esto concuerda con la naturaleza simbólica de Apocalipsis y la aparente conexión entre ambos nombres en la carta a Pérgamo (<a href=\"https://ref.ly/Rev2:14-Rev2:15\">Apocalipsis 2:14–15</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "61002015",
          "start_ref_usfm": "2PE 2:15",
          "end_ref": "61002015",
          "end_ref_usfm": "2PE 2:15"
        },
        {
          "start_ref": "65001011",
          "start_ref_usfm": "JUD 1:11",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "66002006",
          "start_ref_usfm": "REV 2:6",
          "end_ref": "66002006",
          "end_ref_usfm": "REV 2:6"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002014",
          "end_ref_usfm": "REV 2:14"
        },
        {
          "start_ref": "66002015",
          "start_ref_usfm": "REV 2:15",
          "end_ref": "66002015",
          "end_ref_usfm": "REV 2:15"
        },
        {
          "start_ref": "66002020",
          "start_ref_usfm": "REV 2:20",
          "end_ref": "66002020",
          "end_ref_usfm": "REV 2:20"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "46010014",
          "start_ref_usfm": "1CO 10:14",
          "end_ref": "46010022",
          "end_ref_usfm": "1CO 10:22"
        },
        {
          "start_ref": "04025001",
          "start_ref_usfm": "NUM 25:1",
          "end_ref": "04025002",
          "end_ref_usfm": "NUM 25:2"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002015",
          "end_ref_usfm": "REV 2:15"
        }
      ],
      "resource": []
    }
  }
]