[
  {
    "content_id": 689544,
    "reference_id": 7179,
    "version": "1.0.0",
    "title": "Resurrección",
    "media_type": "Text",
    "index_reference": "resurrección",
    "language": "spa",
    "content": "<h1>RESURRECCIÓN</h1><p>Acto de resucitar de entre los muertos, utilizado en la Biblia en tres contextos diferentes: (1) se refiere a la resurrección milagrosa de los muertos de vuelta a la vida terrenal, como cuando Elías resucitó a un niño (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1 Re 17:8–24</a>), Eliseo resucitó al hijo de la sunamita (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2 Re 4:18–37</a>), Jesús resucitó tanto a la hija de Jairo (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mc 5:35–43</a>) como a Lázaro (<a href=\"https://ref.ly/John11:17-John11:44\">Jn 11:17–44</a>), Pedro resucitó a Dorcas (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">Hc 9:36–42</a>) y Pablo resucitó a <span>Eutichô</span> (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20:9–12</a>). No hay indicios de que estas resurrecciones evitaran la muerte futura. (2) Se refiere con mayor frecuencia a la resurrección de Jesucristo. (3) También se refiere a la resurrección escatológica de la humanidad al final de los tiempos para castigo o recompensa (<a href=\"https://ref.ly/John5:29\">Jn 5:29,</a> cf. <a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ap 20:5–6</a>).</p><p>Sumario</p><p>•&nbsp;La resurrección en el antiguo testamento y el judaísmo.</p><p>•&nbsp;La resurrección de Jesucristo.</p><p>•&nbsp;Los relatos de la resurrección.</p><p>•&nbsp;El significado de la resurrección de Cristo.</p><p>•&nbsp;Resurrección en general.</p><p>•&nbsp;Resurrección y el gnosticismo.</p><h2>La resurrección en el antiguo testamento y el judaísmo</h2><p>El concepto de resurrección a la vida eterna se desarrolló gradualmente en Israel. La vida y la muerte se limitaban a la existencia física en este mundo. La muerte implicaba dejar este mundo y entrar en una existencia sombría conocida como el infierno, el lugar de los refaítas, o sombras (<a href=\"https://ref.ly/Isa14:9\">Is 14:9</a>), un lugar de desesperanza (<a href=\"https://ref.ly/2Sam12:23\">2&nbsp;Sam 12:23,</a> <a href=\"https://ref.ly/Job7:9-Job7:10\">Jb 7:9–10</a>). La tragedia del infierno era que una persona quedaba separada de la comunión con Dios. En esa etapa del pensamiento de Israel, parecía haber poca esperanza de resurrección (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">Sal 6:4–5,</a> <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88:10–12</a>).</p><p>Sin embargo, en medio de la desesperanza sobre su futuro personal, Israel desarrolló un sentido de fidelidad a Dios. Aunque el futuro no estaba claro, Job clamó desesperadamente: &quot;s<span>i el hombre muriere, ¿volverá á vivir?</span>” (<a href=\"https://ref.ly/Job14:14\">Jb 14:14</a>). Mientras Job buscaba lo que parecía imposible, el difícil pasaje en <a href=\"https://ref.ly/Job19:25-Job19:26\">Job 19:25–26</a> sugiere la realidad de la resurrección por un redentor vivo (Goel).</p><p>Mientras algunos podrían argumentar que <a href=\"https://ref.ly/Hos6:1-Hos6:3\">Oseas 6:1–3</a> sugiere una resurrección, es más probable que Israel lo considerara una promesa del cuidado continuo de Dios, incluso cuando experimentaba la derrota a manos de sus enemigos. Evaluar si Pablo vio en la declaración del tercer día de Oseas una referencia a Jesús es complicado (<a href=\"https://ref.ly/1Cor15:4\">1 Corintios 15:4</a>). Este pasaje, junto con textos como los huesos secos de Ezequiel (cap <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>), se centra principalmente en dar esperanza a Israel a pesar de la derrota. Sin embargo, podrían haberse convertido en parte de un sentido en desarrollo en Israel de que después de la muerte debería haber algo más.</p><p>En <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>, sin embargo, hay una referencia clara a la resurrección de los muertos. De hecho, el texto anuncia una doble resurrección de los judíos: algunos para vida eterna y otros para desprecio eterno. No obstante, no se sugiere una resurrección general de todas las personas en este texto.</p><p>Durante el período intertestamentario, las opiniones comenzaron a consolidarse. Los saduceos, teológicamente conservadores, no querían aceptar las nuevas ideas sobre la resurrección y la vida después de la muerte. Continuaban argumentando que no había mención de la resurrección en los escritos de Moisés, que la vida pertenecía a este ámbito terrenal y que la esperanza futura se experimentaba a través de los hijos (<a href=\"https://ref.ly/Sir46:12\">Ec 46:12</a>). Infierno, el lugar de los muertos, carecía de relación con Dios y era un lugar de existencia desafortunada. La opinión saducea sobre la resurrección es generalmente bien conocida por los cristianos debido al encuentro entre Jesús y los saduceos, cuando intentaron atraparlo respecto a la esposa de siete hermanos. Jesús rechazó sus opiniones sobre la resurrección, sobre Dios y sobre las escrituras (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mc 12:18–27</a>).</p><p>Los Fariseos, junto con los Esenios y los de Qumrán, creían en la resurrección. Un patrón doble de resurrección fue sugerido por los famosos pasajes escatológicos de 2&nbsp;Esdras 7 y el Apocalipsis de Baruc 50–51. Ambos textos podrían ser tan tardíos como el primer siglo d. C. En las similitudes de 1&nbsp;Enoc, los judíos justos generalmente podían esperar la resurrección, pero no los malvados (1&nbsp;Enoc 1:46, 51, 62). Sin embargo, en otras partes de Enoc se sugiere que algunos malvados podrían ser resucitados para juicio (vv.&nbsp;22, 67, 90). La resurrección de los justos en estos textos generalmente estaría vinculada a un tipo de cuerpo espiritual; sin embargo, en <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">Segundo de los Macabeos 7:14 ss</a>, la visión parece menos desarrollada y&nbsp;más física. Los ascetas en Qumrán esperaban una&nbsp;resurrección en el gran día del Señor.</p><p>En el judaísmo, aunque había un creciente sentido de un día escatológico de resurrección y juicio, no existía indicio alguno de una resurrección del Mesías. Esta idea tuvo que esperar a la realidad histórica de Jesús.</p><h2>La resurrección de Jesucristo</h2><p>La resurrección de Cristo es el punto central del cristianismo. Para Pablo, la resurrección fue tan importante que fundamentó tanto la predicación como la fe en su validez. Consideraba que un cristianismo sin la resurrección sería vacío y sin sentido (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1&nbsp;Co 15:12–19</a>). De hecho, la resurrección fue para él la revelación del poder de Dios en Jesús (<a href=\"https://ref.ly/Rom1:4\">Ro 1:4</a>).</p><p>La resurrección de Cristo es el fundamento detrás de otros textos del nuevo testamento también. El renacimiento a una esperanza viva se basa en la resurrección (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pe 1:3</a>). Es la&nbsp;base para el testimonio y la comunión con Dios, porque el Señor viviente ha sido visto y tocado (<a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;Jn 1:1–4</a>). Es la tesis fundamental para el ministerio y el apostolado (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">Hc 1:21–25</a>). Los evangelios difícilmente habrían sido buenas noticias si no concluyeran con la resurrección de Cristo. La resurrección de Cristo es el prototipo para todos los creyentes, quienes experimentarán la resurrección cuando Cristo regrese.</p><h2>Los relatos de la resurrección</h2><p>Aunque la resurrección de Jesucristo es la esencia misma del cristianismo, ha sido objeto de un considerable debate. Los estudiosos han notado con frecuencia las variaciones presentes en los relatos. ¿Cuántas y quiénes eran las mujeres en la tumba? ¿Había un ángel (Mt, Mc) o había dos (Lc, Jn) ángeles en la tumba? ¿Las mujeres vinieron a ungir el cuerpo (Mc, Lc) o a ver la tumba (Mt)? ¿Las mujeres no dijeron nada a nadie por miedo (Mc), o informaron a los discípulos (Mt)? ¿Cuál fue el orden de las apariciones, y tuvieron lugar en Jerusalén (Lc, <a href=\"https://ref.ly/John20:1-John20:31\">Jn&nbsp;20</a>) o en Galilea (Mt, <a href=\"https://ref.ly/John21:1-John21:25\">Jn 21</a>) o en ambos lugares? ¿Pueden armonizarse las apariciones? ¿Qué tipo de cuerpo tenía Jesús? estas y muchas otras preguntas han sido el punto crucial de un gran debate académico contemporáneo.</p><p>Muchas de estas preguntas no fueron descubiertas por primera vez por eruditos recientes. Taciano, en el segundo siglo, intentó eliminar las preguntas componiendo su <em>Diatessaron</em> (armonía) con la esperanza de que los cristianos aceptaran su obra como un sustituto uniforme de los evangelios. Aunque a los cristianos les gustó la armonía, continuaron transmitiendo fielmente los evangelios, porque creían que en ellos, por inspiración divina, Dios había proporcionado un poderoso testimonio sobre su hijo. Muchos hoy en día todavía intentan la vía de la armonización en un esfuerzo por abordar las minucias de las preguntas históricas, pero generalmente pierden la singularidad de cada testimonio. Otros enfatizan las diferencias y especulan sobre las construcciones del evangelio, pero el hecho de la resurrección generalmente se pierde en los detalles de estas construcciones humanas. Ambos son intentos de proteger la esencia de la fe y la razón de diferentes maneras.</p><h3>La tumba vacía</h3><p>Se han ofrecido muchas explicaciones sobre la tumba vacía. Algunos dijeron que el cuerpo fue robado por los discípulos (ya sugerido por <a href=\"https://ref.ly/Matt28:13\">Mt 28:13</a>), pero entonces se necesitaría explicar la existencia de la iglesia sobre la base de un fraude. Otros han dicho que los judíos podrían haber robado el cuerpo, o que los discípulos podrían haber confundido la tumba, pero en ese caso, los enemigos pronto habrían presentado el cuerpo. También se ha sugerido que Jesús podría haber caído en un desmayo y revivido más tarde en la fría tumba, pero el resultado difícilmente habría inspirado el poder de la iglesia cristiana. Todas estas explicaciones son intentos racionalistas basados en la preconcepción de que una resurrección real de Jesús no podría haber ocurrido.</p><p>A pesar de las diferencias materiales, y aunque los escritores del evangelio han utilizado una gran cantidad de material común en sus relatos del sepulcro, ellos mismos se abstienen de emplear el sepulcro como base para la fe en la resurrección. Con la excepción de <a href=\"https://ref.ly/John20:8\">Juan 20:8</a>, el sepulcro vacío generó sorpresa y miedo. De hecho, parecía ser un cuento ocioso (<a href=\"https://ref.ly/Luke24:11\">Lc 24:11</a>). No son las historias del sepulcro, sino las apariciones de Jesús después de su resurrección las que dieron lugar a la fe.</p><h3>Las apariciones</h3><p>A diferencia de las historias de la tumba, hay poca comunidad de material en las apariciones. Sin embargo, las apariciones son la base para la fe de que lo increíble sucedió. Un enemigo como Pablo se convirtió en un apóstol fervoroso (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">Hc 9:1–22,</a> <a href=\"https://ref.ly/1Cor15:8\">1&nbsp;Co 15:8</a>). Un pescador temeroso como Pedro dejó sus redes (<a href=\"https://ref.ly/John21:1-John21:25\">Jn 21</a>). Un incrédulo como Tomás hizo la mayor confesión del cristianismo temprano, llamando a Jesús “Señor mío, y Dios mío” (<a href=\"https://ref.ly/John20:24-John20:28\">20:24–28</a>). Y dos viajeros cansados hacia Emaús encontraron un nuevo fervor para regresar rápidamente a Jerusalén y compartir la noticia sobre su encuentro con el Jesús resucitado (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Lc 24:13–35</a>).</p><p>Los eruditos han debatido la naturaleza de estas apariciones. Basándose en la lista de apariciones de Pablo (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1&nbsp;Co 15:5–8</a>), algunos han argumentado que todas las apariciones son de la misma naturaleza. Dado que la aparición a Pablo en el camino a Damasco, registrada en Hechos, parece haber sido de naturaleza espiritual (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">Hc 9:1–9,</a> cf. <a href=\"https://ref.ly/Acts22:6-Acts22:11\">22:6–11,</a> <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26:12–19</a>), concluyen que todas las apariciones deben haber sido similares. Las afirmaciones de que el Jesús resucitado era tangible (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">Lc 24:41–43</a>) son rechazadas como adiciones posteriores a una tradición anterior de tipo visionario. Este tipo de argumento se basa en la presunción de la imposibilidad de una resurrección corporal.</p><p>Otra teoría se basaba en la división entre el Jesús histórico y el Cristo de la fe. Según esta perspectiva, la resurrección no debía considerarse un hecho histórico, sino una experiencia de fe de los discípulos. El problema, sin embargo, es que los testigos presenciales de la resurrección de Jesús proclamaron el evento como una realidad histórica y tangible.</p><h2>El significado de la resurrección de Cristo</h2><p>Varias personas fueron resucitadas de entre los muertos, como se registra en la biblia. Elías resucitó al hijo de una viuda, Jesús resucitó al hijo de otra viuda, y Lázaro fue resucitado por Jesús. Sin embargo, su resucitación no es lo mismo que la resurrección de Cristo. Ellos volvieron a la vida solo para morir de nuevo; él resucitó para vivir eternamente. Ellos regresaron todavía sujetos a la corruptibilidad; él resucitó incorruptible. Ellos volvieron sin cambios en su naturaleza; él resucitó en una forma significativamente diferente.</p><p>Cuando el Señor resucitó, ocurrieron tres cosas significativas. Fue glorificado, transfigurado y se convirtió en espíritu. Las tres sucedieron simultáneamente. Al resucitar, fue glorificado (ver <a href=\"https://ref.ly/Luke24:26\">Lc 24:26</a>). Al mismo tiempo, su cuerpo se transfiguró en uno glorioso (<a href=\"https://ref.ly/Phil3:21\">Fil 3:21</a>). De igual manera y de forma bastante misteriosa se convirtió en espíritu vivificante (<a href=\"https://ref.ly/1Cor15:45\">1&nbsp;Co 15:45</a>).</p><p>Antes de la crucifixión y resurrección del Señor, declaró: “la hora viene en que el hijo del hombre ha de ser glorificado. De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, él solo queda; mas si muriere, mucho fruto lleva”. (<a href=\"https://ref.ly/John12:23-John12:24\">Jn 12:23–24</a>). Esta declaración ofrece la mejor imagen de la resurrección. Pablo también utilizó esta ilustración. Comparó la gloria de la resurrección con un grano que se siembra en muerte y luego surge en vida. De hecho, Pablo usó esta ilustración al responder dos preguntas que los corintios plantearon sobre la resurrección: (1)&nbsp;¿Cómo resucitarán los muertos? y (2)&nbsp;¿Con qué cuerpo vendrán? (<a href=\"https://ref.ly/1Cor15:35\">1&nbsp;Co 15:35</a>).</p><p>A la primera pregunta, Pablo respondió: “<span>necio, lo que tú siembras no se vivifica, si no muriere antes</span>” (<a href=\"https://ref.ly/1Cor15:36\">1&nbsp;Co 15:36</a>). Esto sigue perfectamente el dicho del Señor en <a href=\"https://ref.ly/John12:24\">Juan 12:24</a>, y ambos se explican mutuamente. El grano debe morir antes de poder ser vivificado. Pablo dedica más explicación a la segunda pregunta; y el espíritu inspiró su sublime declaración para desvelar este misterio. Usando el mismo ejemplo natural del grano de trigo, Pablo reveló que el cuerpo que surge en la resurrección es completamente diferente en forma del que fue sembrado. A través de un proceso orgánico, el único grano desnudo se transforma en una espiga de trigo. En esencia, el grano y la espiga son uno y el mismo: esta última es simplemente el crecimiento vivo y la expansión expresada del primero. En resumen, la espiga es la gloria del grano, o el grano glorificado. Esta ilustración muestra que el cuerpo resucitado de Jesús era completamente diferente del que fue enterrado. En la muerte, había sido sembrado en corrupción, deshonra y debilidad; en la resurrección, surgió en incorrupción, gloria y poder. El cuerpo natural que Jesús poseía como hombre se convirtió en un cuerpo espiritual, y al mismo tiempo Cristo se convirtió en “espíritu vivificante”.</p><p>Con esta nueva existencia espiritual, Cristo, como espíritu y a través del espíritu, podía habitar simultáneamente en millones de creyentes. Antes de la resurrección, Jesús estaba limitado por su cuerpo mortal; después de su resurrección, Jesús podía ser experimentado sin límites por todos sus creyentes. Antes de su resurrección, Cristo solo podía habitar entre sus creyentes; después de su resurrección, podía habitar en sus creyentes. Debido a que Cristo se convirtió en espíritu a través de la resurrección, puede ser experimentado por aquellos en quienes habita. El espíritu de Cristo ahora hace que Cristo sea muy real y experiencial para nosotros.</p><p>El Señor Jesús entró en un nuevo tipo de existencia cuando fue resucitado de entre los muertos, ya que fue glorificado y simultáneamente se convirtió en espíritu o, para acuñar un término, fue &quot;neumaficado&quot; (del griego para &quot;espíritu&quot; <em>pneuma</em>). Parece que cuando resucitó, el espíritu que habitaba en él penetró y saturó su cuerpo de tal manera que todo su ser se constituyó en espíritu. Estudios recientes en el área de la pneumatología (el estudio del espíritu) indican que el Cristo resucitado y el espíritu se unieron a través de la resurrección de Cristo.</p><p>William Milligan, el autor del clásico inglés más destacado sobre el tema de la resurrección, afirmó que Cristo resucitado es espíritu. En ese clásico, titulado &quot;la resurrección de nuestro Señor&quot;, escribió lo siguiente:</p><p>La condición de nuestro Señor después de su resurrección fue vista por los escritores sagrados como esencialmente un estado de pneuma (espíritu). No es que nuestro Señor no tuviera entonces un cuerpo, porque la escritura enseña constantemente que poseía un cuerpo; sino que la característica más profunda y fundamental de su estado, que interpenetraba incluso el cuerpo y lo moldeaba en completa adaptación y armonía con su espíritu, era pneuma<em>.</em> En otras palabras, se propone investigar si la palabra pneuma en el nuevo testamento se usa como una breve descripción de lo que nuestro Señor era después de su resurrección, en contraste con lo que fue durante los días de su humillación en la tierra.</p><p>Milligan continuó desde allí para mostrar que varias escrituras afirman que Cristo resucitado es espíritu. Citó <a href=\"https://ref.ly/1Cor6:17\">Primera de Corintios 6:17</a> para indicar que el creyente que está unido con el Señor resucitado debe estar unido a él en espíritu, porque se dice que quien está unido al Señor es “un espíritu” con él. Utilizó <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">Segunda de Corintios 3:17–18</a> para demostrar que el Señor, que es el espíritu, no es otro que Cristo resucitado. También empleó<a href=\"https://ref.ly/1Tim3:16\">&nbsp;Primera de Timoteo 3:16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Romanos 1:3–4</a> y <a href=\"https://ref.ly/Heb9:14\">Hebreos 9:14</a> para probar que el Señor resucitado es espíritu.</p><p>Al leer los últimos capítulos de los evangelios, nos damos cuenta de que un gran cambio ocurrió en nuestro Señor después de la resurrección. Al entrar en la gloria, accedió a una nueva esfera de existencia. En un momento era visible; en otro, se volvía invisible (<a href=\"https://ref.ly/Luke24:31\">Lc 24:31</a>). Desafiaba las limitaciones del espacio y quizás incluso del tiempo. En la madrugada del día de la resurrección, se apareció a María Magdalena en el jardín (<a href=\"https://ref.ly/John20:11-John20:17\">Jn 20:11–17</a>), luego a algunas de las otras mujeres (<a href=\"https://ref.ly/Matt28:9\">Mt 28:9</a>). Después de esto, ascendió a su Padre (<a href=\"https://ref.ly/John20:17\">Jn 20:17</a>). Luego regresó para aparecer a Pedro, quien había ido a casa (<a href=\"https://ref.ly/John20:10\">Jn 20:10,</a> <a href=\"https://ref.ly/Luke24:34\">Lc 24:34</a>). Ese mismo día, al final de la tarde, caminó 11,3 kilómetros (siete millas) con dos discípulos en su camino a Emaús (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">Lc 24:13–33</a>), después de lo cual se apareció a los discípulos mientras estaban reunidos en una habitación cerrada en algún lugar de Jerusalén (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">Lc 24:33–48,</a> <a href=\"https://ref.ly/John20:19-John20:23\">Jn 20:19–23</a>). Es casi imposible seguir un orden secuencial y cronológico de todos estos acontecimientos. Lo que Jesús hizo era humanamente imposible. ¿Cómo pudo hacer todas estas apariciones el mismo día? Todo lo que podemos decir es que la resurrección cambió enormemente su esfera de existencia. Como espíritu, y sin embargo con un cuerpo uno glorificado ya no estaba limitado por el tiempo y el espacio.</p><p>A través de la resurrección, Jesús adquirió una forma diferente (ver <a href=\"https://ref.ly/Mark16:12\">Mc 16:12</a>). En cuanto a su persona, seguía siendo el mismo; el Jesús que caminó en Galilea y fue crucificado en el calvario es el mismo Jesús que resucitó. Su persona no había cambiado, ni lo hará nunca; es inmutable. Pero su forma sí cambió; ahora es un espíritu vivificante. Como tal, Cristo es capaz de habitar en todos sus creyentes.</p><p>La resurrección y la regeneración están estrechamente vinculadas en las escrituras, al igual que la crucifixión y la redención forman una unidad inseparable. Así como la redención no sería posible sin la crucifixión de Cristo, la regeneración no es posible sin la resurrección de Cristo. La escritura afirma claramente que hemos nacido de nuevo a través de la resurrección de Cristo (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pe 1:3</a>).</p><p>Después de que Cristo resucitó de entre los muertos, llamó a los discípulos sus hermanos (<a href=\"https://ref.ly/Matt28:10\">Mt 28:10,</a> <a href=\"https://ref.ly/John20:19\">Jn 20:19</a>) y declaró que su Dios ahora era su Dios, y su Padre, su Padre. A través de la resurrección, los discípulos se habían convertido en los hermanos de Jesús, poseyendo la misma vida divina y el mismo Padre. Como el primogénito de entre los muertos (<a href=\"https://ref.ly/Col1:18\">Col 1:18,</a> <a href=\"https://ref.ly/Rev1:18\">Ap 1:18</a>), Jesucristo se convirtió en el primogénito entre muchos hermanos (<a href=\"https://ref.ly/Rom8:29\">Ro 8:29</a>).</p><h2>Resurrección en general</h2><p>Pablo esperaba el día del Señor cuando los muertos en Cristo resucitarían y aquellos que aún estuvieran vivos se unirían a ellos en la victoria final (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1&nbsp;Ts 4:15–18</a>). No tenía duda de que esta resurrección era una expectativa gloriosa, que implicaba algún tipo de cuerpo personalizado, y que este cuerpo no sería físico, sino espiritual (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1&nbsp;Co 15:35–44</a>). Pablo no mencionó dos resurrecciones, como lo hacen los textos joánicos (por ejemplo, <a href=\"https://ref.ly/John5:29\">Jn 5:29</a>), sino simplemente la resurrección a la vida. Quizás el Apocalipsis de Juan ofrece la mejor pista para entender el pensamiento del nuevo testamento sobre este tema, ya que se refiere a la bendición de ser parte de la primera resurrección (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ap 20:5–6</a>). Aunque en Apocalipsis el término “resurrección” no se utiliza en relación con el juicio, la aparición ante el tribunal de juicio y el veredicto de la segunda muerte en el lago de fuego indican que una resurrección para juicio difícilmente será de la misma esencia que la resurrección a la vida.</p><h2>Resurrección y gnosticismo</h2><p>La escatología gnóstica está influenciada por la visión griega de la inmortalidad e implica el desprendimiento del cuerpo físico en el ascenso espiritual del devoto al Pleroma, o cielo gnóstico. Debido a la forma en que los gnósticos utilizaban las palabras, el evangelio de Felipe ofrece una perspectiva útil para entender la distorsión gnóstica de las ideas. Allí se argumenta que “aquellos que dicen que el Señor murió primero y luego resucitó están equivocados; porque él primero resucitó y luego murió. Si alguien no alcanza primero la resurrección, ¿no morirá?” (Felipe 56:15–19). El concepto de resurrección se des-escatologiza y se define no en términos de una verdadera expectativa futura de resurrección, sino en términos de un despertar espiritual realizado en este mundo. El evangelio de Felipe también es útil para entender por qué en la <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">Segunda de Timoteo 2:17–19</a> , la crítica fue tan severa contra Himeneo y Fileto por afirmar que la resurrección ya había ocurrido. Claramente, la escatología realizada fue rechazada en la comunidad paulina y por la iglesia cuando apareció en el gnosticismo. Y debería seguir siendo rechazada por la iglesia en la actualidad.</p><p>Véase también: <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Lugar de los Muertos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatología</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda Venida de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">Espíritu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3945,
          "content_id": 717353,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lugar de los muertos",
          "language": "spa"
        },
        {
          "reference_id": 4308,
          "content_id": 796460,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatología",
          "language": "spa"
        },
        {
          "reference_id": 7370,
          "content_id": 724639,
          "resource_code": "TyndaleBibleDictionary",
          "label": "La segunda venida de Cristo",
          "language": "spa"
        }
      ]
    }
  }
]