[
  {
    "content_id": 745882,
    "reference_id": 7302,
    "version": "1.0.0",
    "title": "Sanedrín",
    "media_type": "Text",
    "index_reference": "sanedrín",
    "language": "spa",
    "content": "<h1>SANEDRÍN*</h1><p>El Consejo Judicial Supremo (también conocido como el &quot;Alto Consejo&quot;) del judaísmo, compuesto por 71 miembros, se encontraba en Jerusalén. El sanedrín desempeña un papel destacado en las narrativas de la Pasión de los Evangelios como el organismo que juzgó a Jesús, y aparece nuevamente en el libro de Hechos como el tribunal judicial que investigó y persiguió a la creciente iglesia cristiana.</p><h2>Historia</h2><p>La historia del Sanedrín es difícil de reconstruir. La tradición judía registrada en la Mishná lo considera originado con Moisés y su consejo de 70, pero esto es dudoso (Mishná tratado Sanhedrin 1:6, cf. <a href=\"https://ref.ly/Num11:16\">Nm 11:16</a>). Probablemente se trataba de reuniones informales de ancianos tribales (<a href=\"https://ref.ly/1Kgs8:1\">1 Re 8:1,</a> <a href=\"https://ref.ly/2Kgs23:1\">2 Re 23:1</a>). El origen probable del Sanedrín se encuentra en el período post-exílico, cuando aquellos que reorganizaron Israel sin un rey hicieron de las antiguas familias gobernantes la base de la autoridad. La asamblea legislativa que surgió fue la unión de la nobleza de la tierra y de la aristocracia sacerdotal (ver <a href=\"https://ref.ly/Ezra5:5\">Esd 5:5,</a> <a href=\"https://ref.ly/Neh2:16\">Ne 2:16</a>). La influencia de este consejo aumentó debido a la relativa libertad disfrutada bajo los persas.</p><p>La llegada del helenismo a Israel en el siglo IV a.C. consolidó este gobierno. Las ciudades helenísticas generalmente tenían asambleas democráticas y un consejo. Jerusalén contaba con un consejo aristocrático que recibió su nombre griego adecuado, Gerousia<em>.</em> Este consejo es mencionado por primera vez por Josefo, quien documenta el decreto de Antíoco III tras su conquista de Jerusalén (Antigüedades 12.3.3). Sin embargo, aunque el clima político cambió drásticamente, el consejo permaneció en vigor. Judas Macabeo expulsó a la antigua línea de ancianos e instauró otro gobierno hereditario proveniente de las familias asmoneas. Así, la Gerousia continuó como un consejo de la nobleza. Pero en el siglo I a.C., a medida que las tensiones entre saduceos y fariseos desgarraban el tejido del judaísmo, el consejo experimentó una transformación. Desde la época de Alejandra (76–67 a.C.), escribas de orientación farisea ingresaron al consejo. A partir de entonces, la Gerousia se convirtió en una mezcla: nobleza aristocrática por un lado (tanto laica como sacerdotal) y los populares fariseos por el otro.</p><p>Los romanos dejaron el consejo intacto, pero definieron más cuidadosamente los límites de su jurisdicción. A medida que el judaísmo perdió su autogobierno, el consejo perdió gran parte de su poder legislativo y político. Roma nombraba a los verdaderos poderes de la tierra. Por ejemplo, Herodes el Grande comenzó su gobierno en severo conflicto con la antigua aristocracia y, al final, ejecutó a la mayoría de los miembros del Sanedrín (Antigüedades 14.9.4). Los prefectos nombraban a los sumos sacerdotes y, como símbolo de control, desde el año 6 d.C. hasta el 36, mantuvieron las vestimentas de los sacerdotes en la fortaleza Antonia.</p><p>El nombre Sanedrín (en griego, <em>sunedrion</em>, de <em>sun</em> “juntos” y <em>hedra</em> “asiento”) aparece por primera vez en el reinado de Herodes el Grande (<em>Antigüedades</em> 14.9.3–5). Este es el término utilizado a lo largo del Nuevo Testamento (veintidós veces), junto con “los ancianos” (<a href=\"https://ref.ly/Luke22:66\">Lc 22:66,</a> <a href=\"https://ref.ly/Acts22:5\">Hc 22:5</a>) y “gerousia” (<a href=\"https://ref.ly/Acts5:21\">Hc 5:21</a>). La Mishná proporciona aún más títulos: El Gran Tribunal (Mishná Sahedrín 11:2), el Gran Sanedrín (Mishná Sanedrín 1:6), y el Sanedrín de los 71 (Mishná Shevuot 2:2).</p><p>Después de la Gran Guerra del año 70 d.C., cuando los últimos vestigios de autonomía judía fueron destruidos por Roma, el Sanedrín se reunió nuevamente en Jamnia. Sin embargo, su poder era meramente teórico (abordando principalmente cuestiones religiosas) y los romanos le prestaron poca atención.</p><h2>Personajes</h2><p>Se sabe poco sobre el procedimiento de admisión en el Sanedrín, pero dado que el consejo tenía raíces aristocráticas (y no era verdaderamente democrático), probablemente los nombramientos se realizaban entre los sacerdotes, los principales escribas y la nobleza laica. La Mishná estipula que la única prueba de membresía era el aprendizaje rabínico junto con la auténtica descendencia israelita (Mishná Sanedrín 4:4). El consejo estaba compuesto por 71 miembros (Mishná Sanhedrín 1:6) divididos en las siguientes tres categorías: los sumos sacerdotes, los ancianos y los escribas.</p><h3>Los Sumo Sacerdotes</h3><p>Generalmente de orígenes saduceos, estos eran los hombres más poderosos del Sanedrín. Algunos estudiosos creen que formaban un consejo ejecutivo compuesto por diez ciudadanos ricos y distinguidos, siguiendo el modelo de varias ciudades griegas y romanas. Tiberíades en Galilea, por ejemplo, era gobernada por tal junta, y Josefo se refiere a ellos como un grupo de “los diez hombres más destacados” (Antigüedades 20.8.11, cf. <a href=\"https://ref.ly/Acts4:6\">Hc 4:6</a>). Uno de ellos era el magistrado del templo, quien supervisaba los procedimientos del templo y era el comandante de la guardia del templo (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">Hc 5:24–26</a>). Otros servían como tesoreros que controlaban los salarios de los sacerdotes y trabajadores y monitoreaban la gran cantidad de dinero que pasaba por el templo. Los ingresos provenían de sacrificios e impuestos del mercado; la nómina incluía hasta dieciocho mil hombres durante la reconstrucción del templo por Herodes. Había un presidente del Sanedrín que también encabezaba este consejo y era llamado “el sumo sacerdote” (Antigüedades 20.10.5). En el Nuevo Testamento es una figura destacada: Caifás fue quien gobernó en los días de Jesús (<a href=\"https://ref.ly/Matt26:3\">Mt 26:3</a>), y Ananías en los días de Pablo (<a href=\"https://ref.ly/Acts23:2\">Hc 23:2</a>). En <a href=\"https://ref.ly/Luke3:2\">Lucas 3:2</a> y <a href=\"https://ref.ly/Acts4:6\">Hechos 4:6</a>, Anás es denominado sumo sacerdote, pero su título es emérito, ya que su reinado terminó en el año 15 d.C.</p><h3>Los Ancianos</h3><p>Esta era una categoría importante que representaba a la aristocracia sacerdotal y financiera en Judea. Laicos distinguidos, como José de Arimatea (<a href=\"https://ref.ly/Mark15:43\">Mc 15:43</a>), compartían las opiniones conservadoras de los saduceos y aportaban a la asamblea la diversidad de un parlamento moderno.</p><h3>Los escribas</h3><p>Estos fueron los miembros más recientes del Sanedrín. En su mayoría fariseos, eran abogados profesionales con formación en teología, jurisprudencia y filosofía. Estaban organizados en gremios y a menudo seguían a maestros célebres. Un famoso escriba del Sanedrín, Gamaliel, aparece en el Nuevo Testamento (<a href=\"https://ref.ly/Acts5:34\">Hc 5:34</a>) y fue el erudito rabínico que instruyó a Pablo (<a href=\"https://ref.ly/Acts22:3\">Hc 22:3</a>).</p><h3>En la época de Jesús</h3><p>El dominio del Sanedrín estaba formalmente restringido a Judea, pero ejercía una influencia de facto que afectaba a Galilea e incluso a Damasco (cf. <a href=\"https://ref.ly/Acts9:2\">Hc 9:2,</a> <a href=\"https://ref.ly/Acts22:5\">22:5</a>). El consejo se encargaba principalmente de arbitrar asuntos de la ley judía cuando surgían desacuerdos (Mishná Sanhedrín 11:2). En todos los casos, su decisión era definitiva. Procesaban cargos de blasfemia, como en los casos de Jesús (<a href=\"https://ref.ly/Matt26:65\">Mt 26:65</a>) y Esteban (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">Hc 6:12–14</a>), y también participaba en la justicia penal.</p><p>Todavía no se sabe si el Sanedrín tenía la autoridad para imponer la pena capital. Filón parece indicar que las violaciones al templo podrían ser procesadas durante el período romano (Legatio a Gayo<em>,</em> 39). Esto podría explicar las muertes de Esteban (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">Hc 7:58–60</a>) y Santiago (Antigüedades 20.9.1). De todos modos, a los gentiles sorprendidos traspasando los recintos del templo se les advertía sobre una pena de muerte automática. Sin embargo, el Nuevo Testamento y el Talmud no coinciden en as esto. En el juicio de Jesús, las autoridades se ven obligadas a involucrar a Pilato, quien es el único que puede condenar a muerte a Jesús (<a href=\"https://ref.ly/John18:31\">Jn 18:31</a>). Según el Talmud, el Sanedrín perdió este privilegio “cuarenta años antes de la destrucción del templo” (Mishná Sanhedrín  I 18a,34; VII 24b).</p><h2>Proceso Judicial</h2><p>A pesar de las serias irregularidades en el juicio de Jesús, los procedimientos formales de la ley del Sanedrín describen un tribunal que era justo y sumamente preocupado por la injusticia. Desafortunadamente, las notas procedimentales en la Mishná solo abordan pautas para tribunales menores (Sanedrines con 23 miembros), pero se puede suponer razonablemente que reglas similares se aplicaban al Gran Sanedrín de 71 miembros. En las secciones cuatro y cinco del tratado de la Mishná Sanhedrín<em>,</em> estas pautas se establecen cuidadosamente.</p><p>El Sanedrín se sentaba en filas semicirculares para que los miembros pudieran verse entre sí. Dos secretarios se ubicaban en cada extremo, tomando notas y registrando votos. Frente a la asamblea, se sentaban tres filas de estudiantes, generalmente discípulos de escribas destacados. El acusado se situaba en el centro, frente a los ancianos. Se le exigía mostrar una humildad absoluta: vestía una túnica negra como si estuviera de luto y llevaba el cabello despeinado (Antigüedades 14.9.4). Después del interrogatorio, se le despedía y las deliberaciones eran privadas.</p><p>Los procedimientos para casos capitales ilustran la preocupación por la igualdad. La defensa sería escuchada primero y luego las acusaciones. Un anciano que había hablado a favor de la defensa no podía luego hablar en contra del acusado. Los estudiantes solo podían hablar a favor, pero nunca en contra del acusado (aunque en casos no capitales podían hacer cualquiera de las dos cosas). Los miembros se levantaban para votar, comenzando por el más joven. La absolución requería una mayoría simple, pero la condena exigía una mayoría de dos tercios.</p><p>En casos no capitales, el juicio se llevaba a cabo durante el día y el veredicto podía emitirse por la noche. En casos capitales, tanto el juicio como el veredicto se realizaban durante el día y, por lo tanto, estaban sujetos a un mayor escrutinio público. En casos no capitales, cualquier veredicto podía alcanzarse el mismo día. En casos capitales, el veredicto de culpabilidad (que era seguido inmediatamente por la ejecución) debía posponerse un día debido a sus consecuencias irreversibles. Por lo tanto, estos juicios no debían celebrarse en la víspera del sábado o de un día festivo (Mishná Sanhedrín 4:1).</p><p>El juicio de Jesús, tal como se registra en los Evangelios, presenta muchas desviaciones del modelo habitual de justicia del Sanedrín. Es evidente que hubo injusticia en el arresto, el interrogatorio y la muerte de Jesús.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"TyndaleBibleDictionary\">Tribunales y Juicios</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Concilio de Jerusalén</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 806600,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tribunales y juicios",
          "language": "spa"
        },
        {
          "reference_id": 5499,
          "content_id": 806624,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concilio de Jerusalén",
          "language": "spa"
        }
      ]
    }
  }
]