[
  {
    "content_id": 817644,
    "reference_id": 7293,
    "version": "1.0.0",
    "title": "Samotracia",
    "media_type": "Text",
    "index_reference": "samotracia",
    "language": "spa",
    "content": "<h1>SAMOTRACIA</h1><p>Isla situada en la parte noreste del mar Egeo, frente a la costa de la provincia romana de Tracia. Fue nombrada Samotracia, o &quot;Samos de Tracia&quot;, para diferenciarla de la otra Samos (cp. <a href=\"https://ref.ly/Acts20:15\">Hechos 20:15</a>), que también se encontraba en el mar Egeo, pero un poco al suroeste de Éfeso. Samotracia estaba aproximadamente a medio camino entre Troas y Neápolis, el puerto de Filipo.</p><p>Esta isla fue una parada para el apóstol Pablo en su camino de Troas a Neápolis durante su segundo viaje misionero (<a href=\"https://ref.ly/Acts16:11\">Hechos 16:11</a>). No está claro si Pablo desembarcó en la isla o si su barco solo ancló frente a su costa antes de zarpar hacia Neápolis al día siguiente. El anclaje habitual se encontraba en el lado norte de la isla, ya que los barcos estaban protegidos del viento del sureste. Aparentemente, el viaje de Pablo de Troas a Neápolis vía Samotracia se realizó con un viento favorable, ya que tomó dos días. En el viaje de regreso, tomó cinco días (ver <a href=\"https://ref.ly/Acts20:6\">20:6</a>).</p><p>Samotracia es una isla montañosa, con su pico central siendo el punto más alto en la parte norte del Egeo, solo superado en altura por el Monte Athos en el continente. En días despejados, la isla siempre ha sido un antiguo punto de referencia para los marineros que navegan entre Troas y Neápolis. Tiene aproximadamente (32,2 kilómetros) de circunferencia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020015",
          "start_ref_usfm": "ACT 20:15",
          "end_ref": "44020015",
          "end_ref_usfm": "ACT 20:15"
        }
      ],
      "resource": []
    }
  }
]