[
  {
    "content_id": 817637,
    "reference_id": 7188,
    "title": "Revelación",
    "media_type": "Text",
    "index_reference": "revelación",
    "language": "spa",
    "content": "<h1>REVELACIÓN</h1><p>La revelación ocurre cuando algo oculto se da a conocer o se muestra a otros.</p><h2>¿Qué significa &quot;revelación&quot;?</h2><p>La palabra proviene del latín <em>revelatio.</em> Tiene dos significados principales:</p><ol><li><p>El acto de revelar para informar sobre algo.</p></li><li><p>Lo que se revela.</p></li></ol><p>En teología, la revelación se refiere a cómo Dios se manifiesta a las personas. Esto puede ocurrir de dos maneras:</p><ul><li><p>Dios se muestra directamente</p></li><li><p>El mensaje de Dios compartido a través de la palabra hablada o escrita</p></li></ul><p>En el Nuevo Testamento, la palabra griega para revelación (<em>apokalupsis</em>) significa &quot;descubrir&quot; o &quot;dar a conocer&quot;. Otra palabra griega, <em>phanerosis</em>, tiene un significado similar, pero enfatiza que algo se muestra claramente y es fácil de entender.</p><h2>Diversas perspectivas sobre cómo aprendemos acerca de Dios</h2><p>La filosofía racionalista, enseñada por pensadores como René Descartes y Emmanuel Kant, sostiene que la razón humana es la única fuente verdadera de conocimiento sobre Dios. Esta perspectiva acepta únicamente la religión natural, es decir, las creencias derivadas de la razón humana, y niega cualquier revelación sobrenatural auténtica de Dios. Los racionalistas pueden considerar la idea de una religión sobrenatural, pero no creen que Dios pueda intervenir directamente en el mundo.</p><p>La teología cristiana enseña que la fuente del verdadero conocimiento es la palabra de Dios, específicamente las Escrituras. Sin embargo, la teología crítica moderna, a veces denominada &quot;teología científica&quot;, ha cuestionado si las Escrituras pueden ser realmente confiables como una base sólida para entender a Dios. Muchos académicos argumentan ahora que la ciencia natural ofrece un conocimiento más confiable y que los eventos sobrenaturales son poco probables. Como resultado, las Escrituras ya no se consideran la autoridad final.</p><p>Desde esta perspectiva, la Biblia no documenta lo que realmente ocurrió ni lo que Dios verdaderamente dijo o hizo. En su lugar, refleja las creencias de la iglesia primitiva sobre lo que pensaban que había ocurrido. Por lo tanto, la Biblia no se considera un mensaje divino de Dios, sino como un producto único de las ideas y experiencias religiosas tempranas.</p><p>La teología cristiana enseña que la revelación divina, el mensaje de Dios a la humanidad, es la única fuente verdadera para comprender a Dios. Las personas conocen a Dios porque él elige revelarse. Dios actúa primero y es el autor de la revelación, mientras que las personas la reciben. A través de esta revelación, Dios muestra cosas que de otro modo permanecerían ocultas (<a href=\"https://ref.ly/Deut29:29\">Deuteronomio 29:29,</a> <a href=\"https://ref.ly/Gal1:12\">Gálatas 1:12,</a> <a href=\"https://ref.ly/Eph3:3\">Efesios 3:3</a>).</p><h2>Revelación general</h2><p>Dios se revela a la humanidad de dos maneras principales. Primero, está lo que se conoce como &quot;revelación general&quot;. A través de la revelación general, Dios se da a conocer en la naturaleza, en la historia y en las personas, que están hechas a su imagen. Esta idea, que las personas tienen un sentido interno de la existencia de Dios a través del mundo natural, se encuentra a lo largo de la Biblia, tanto en el Antiguo Testamento (como en <a href=\"https://ref.ly/Ps10:11\">Salmos 10:11</a>; <a href=\"https://ref.ly/Ps14:1,Ps14:19\">14:1, 19:1</a>) como en el Nuevo Testamento (como en <a href=\"https://ref.ly/Acts14:17\">Hechos 14:17</a>; <a href=\"https://ref.ly/Acts17:22-Acts17:29\">17:22–29</a>; <a href=\"https://ref.ly/Rom1:19-Rom1:21\">Romanos 1:19–21</a>).</p><p>Las personas pueden reconocer que Dios existe, que es el Creador con gran poder y que gobierna con justicia. Por esta razón, incluso cuando niegan la existencia de Dios, como hacen los ateos, están luchando contra una conciencia interna de él. Cuando Pablo habló a los atenienses, les recordó que es en Dios, el único Dios verdadero, en quien todas las personas viven, se mueven y existen (<a href=\"https://ref.ly/Acts17:28\">Hechos 17:28</a>). Sin embargo, conocer a Dios a través de la naturaleza no es el final de la revelación. La revelación completa ocurre cuando las personas encuentran a Dios personalmente.</p><h2>Revelación especial</h2><p>Conocer a Dios solo a través de la naturaleza no revela su propósito amoroso de salvar a todas las personas. El corazón de Dios es misericordioso y desea la salvación para todos. Por eso, Dios eligió revelarse de una manera especial, para que las personas pudieran conocer sus planes. Sin esta revelación especial, las personas no entenderían el plan de salvación de Dios a través de Cristo. En la Biblia, Dios guió a profetas y apóstoles, llenando sus corazones y mentes para que pudieran transmitir su mensaje (<a href=\"https://ref.ly/Jer1:4-Jer1:19\">Jeremías 1:4–19,</a> <a href=\"https://ref.ly/1Cor2:13\">1 Corintios 2:13,</a> <a href=\"https://ref.ly/1Thess2:13\">1 Tesalonicenses 2:13,</a> <a href=\"https://ref.ly/2Pet1:16-2Pet1:21\">2 Pedro 1:16–21</a>).</p><p>El punto culminante de la revelación de Dios fue cuando su Hijo, Jesucristo, vino en forma humana (<a href=\"https://ref.ly/John1:14-John1:18\">Juan 1:14–18,</a> <a href=\"https://ref.ly/Gal4:4-Gal4:5\">Gálatas 4:4–5,</a> <a href=\"https://ref.ly/Heb1:1-Heb1:2\">Hebreos 1:1–2</a>). Jesús reveló a Dios el Padre de manera directa y completa, mostrando la amorosa voluntad de Dios para todas las personas (<a href=\"https://ref.ly/John14:1-John14:31\">Juan 14</a>).</p><p>Dios no solo guió los corazones y las mentes de sus profetas y apóstoles para que hablaran su palabra; también los inspiró a escribir los mensajes, promesas y enseñanzas que deseaba preservar para siempre. Estos escritos sagrados, reunidos en la Biblia, forman un conjunto unificado que revela los pensamientos y planes de Dios para la humanidad. A través de las Escrituras, los profetas y apóstoles compartieron no solo eventos históricos, sino también verdades específicas que Dios quería que las personas conocieran. El propósito principal de la Biblia es revelar a Cristo, y toda la Escritura apunta a él (<a href=\"https://ref.ly/John5:39\">Juan 5:39</a>; <a href=\"https://ref.ly/John10:35\">10:35</a>; <a href=\"https://ref.ly/Acts10:43\">Hechos 10:43</a>; <a href=\"https://ref.ly/Acts18:28\">18:28</a>; <a href=\"https://ref.ly/1Cor15:3\">1 Corintios 15:3</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3393\" data-resourceType=\"TyndaleBibleDictionary\">Biblia, Inspiración de la</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029029",
          "start_ref_usfm": "DEU 29:29",
          "end_ref": "05029029",
          "end_ref_usfm": "DEU 29:29"
        },
        {
          "start_ref": "19010011",
          "start_ref_usfm": "PSA 10:11",
          "end_ref": "19010011",
          "end_ref_usfm": "PSA 10:11"
        },
        {
          "start_ref": "19014001",
          "start_ref_usfm": "PSA 14:1",
          "end_ref": "19014001",
          "end_ref_usfm": "PSA 14:1"
        },
        {
          "start_ref": "19014019",
          "start_ref_usfm": "PSA 14:19",
          "end_ref": "19014019",
          "end_ref_usfm": "PSA 14:19"
        },
        {
          "start_ref": "43005039",
          "start_ref_usfm": "JHN 5:39",
          "end_ref": "43005039",
          "end_ref_usfm": "JHN 5:39"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "44010043",
          "start_ref_usfm": "ACT 10:43",
          "end_ref": "44010043",
          "end_ref_usfm": "ACT 10:43"
        },
        {
          "start_ref": "44014017",
          "start_ref_usfm": "ACT 14:17",
          "end_ref": "44014017",
          "end_ref_usfm": "ACT 14:17"
        },
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44018028",
          "start_ref_usfm": "ACT 18:28",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "46002013",
          "start_ref_usfm": "1CO 2:13",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "49003003",
          "start_ref_usfm": "EPH 3:3",
          "end_ref": "49003003",
          "end_ref_usfm": "EPH 3:3"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002013",
          "end_ref_usfm": "1TH 2:13"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "24001004",
          "start_ref_usfm": "JER 1:4",
          "end_ref": "24001019",
          "end_ref_usfm": "JER 1:19"
        },
        {
          "start_ref": "44017022",
          "start_ref_usfm": "ACT 17:22",
          "end_ref": "44017029",
          "end_ref_usfm": "ACT 17:29"
        },
        {
          "start_ref": "45001019",
          "start_ref_usfm": "ROM 1:19",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "43014001",
          "start_ref_usfm": "JHN 14:1",
          "end_ref": "43014031",
          "end_ref_usfm": "JHN 14:31"
        }
      ],
      "resource": [
        {
          "reference_id": 3393,
          "content_id": 761385,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Biblia, Inspiración de la",
          "language": "spa"
        }
      ]
    }
  }
]