[
  {
    "content_id": 745877,
    "reference_id": 7137,
    "title": "Redentor, Redención",
    "media_type": "Text",
    "index_reference": "redentor, redención",
    "language": "spa",
    "content": "<h1>REDENTOR, REDENCIÓN</h1><p>Palabras derivadas de una raíz latina que significa &quot;comprar de nuevo&quot;, lo que implica la liberación de cualquier posesión, objeto o persona, generalmente mediante el pago de un rescate. En griego, la raíz de la palabra significa &quot;rescatar&quot; o &quot;liberar&quot;. El término se utiliza para referirse a la liberación de cadenas, esclavitud o prisión.</p><h2>Palabras del Antiguo y Nuevo Testamento</h2><p>Para comprender completamente el concepto de redención, es necesario examinar el Antiguo Testamento. En hebreo se utilizan tres palabras diferentes, según la situación particular, que transmiten la idea de redención. El significado de estos términos redentores se basa en costumbres legales, sociales y religiosas que son ajenas a la cultura moderna. Es esencial entender la cultura para comprender la terminología y su uso.</p><p>El primer término utilizado para la redención tiene un contexto legal. El verbo <em>padah</em> se emplea cuando un animal sustituye (o redime) a una persona u otro animal. El sustantivo derivado de esta raíz significa el rescate o el precio pagado. Cuando un ser vivo, ya sea una persona o un animal, necesita redención, debe ocurrir una sustitución o pagarse un precio. De lo contrario, deben matar al animal (<a href=\"https://ref.ly/Exod13:13\">Ex 13:13,</a> <a href=\"https://ref.ly/Exod34:20\">34:20</a>). Sin embargo, la ley nunca permitió que se matara a una persona en estos casos. Una persona debía ser redimida sin excepción.<br><br>La palabra <em>padah </em>también se utiliza para otros tipos de rescate o salvamento. Por ejemplo, puede describir cuando alguien paga el precio para liberar a un esclavo israelita. También puede significar pagar un rescate para salvar a una persona en peligro (<a href=\"https://ref.ly/Exod21:8\">Ex 21:8,</a> <a href=\"https://ref.ly/Job6:23\">Jb 6:23</a>).</p><p>El concepto de redención tenía un significado especial para el primogénito. El primogénito varón, tanto humano como animal, pertenecía a Dios. En teoría, el primogénito era sacrificado a él. Esto se hacía en el caso de muchos animales, pero el primogénito humano y algunos animales eran redimidos (<a href=\"https://ref.ly/Exod13:13\">Ex 13:13,</a> <a href=\"https://ref.ly/Exod34:20\">34:20,</a> <a href=\"https://ref.ly/Num18:15-Num18:16\">Nm 18:15–16</a>). En la redención del hijo primogénito, se sustituía por un animal, aunque más tarde se pagaba una suma de dinero (<a href=\"https://ref.ly/Num18:16\">Nm 18:16</a>).</p><p>El segundo término involucrado es la raíz hebrea <em>ga’al,</em> que se utiliza principalmente en relación con las reglas y obligaciones familiares, así como con las leyes que rigen los derechos y deberes de propiedad familiar. Por ejemplo, si un miembro de la familia perdía una propiedad, el pariente más cercano tenía tanto el derecho como la obligación de redimir esta propiedad. Este derecho de redención protegía la herencia familiar. El sustantivo derivado de esta raíz es equivalente a la palabra <em>redención</em>, y la persona que recompra la propiedad es el <em>go’el</em> o redentor.</p><p>Un israelita que se veía obligado a venderse como esclavo para saldar sus deudas podía ser liberado por un pariente cercano o incluso por él mismo (<a href=\"https://ref.ly/Lev25:47-Lev25:49\">Lv 25:47–49</a>). La tierra también podía ser redimida de la misma manera (<a href=\"https://ref.ly/Lev25:25-Lev25:28\">25:25–28,</a> <a href=\"https://ref.ly/Jer32:6-Jer32:9\">Jr 32:6–9</a>).</p><p>El derecho de redención también se aplicaba a personas en circunstancias especiales. Es bien conocida la obligación de un hombre de casarse con la viuda de su hermano. En el libro de Rut, el derecho de redención se extiende a un pariente lejano. En esta historia, Booz redimió no solo la propiedad, sino también a Rut, quien se convirtió en su esposa (<a href=\"https://ref.ly/Ruth3:13\">Rt 3:13,</a> <a href=\"https://ref.ly/Ruth4:1-Ruth4:6\">4:1–6</a>).</p><p>El tercer término utilizado en hebreo es la raíz del verbo <em>kaphar</em>, que significa &quot;cubrir&quot;. De esta raíz provienen los términos que significan cubrir el pecado, expiar o hacer expiación. El sustantivo derivado, <em>kopher</em>, se refiere al precio pagado para cubrir el pecado cuando el término se utiliza en un sentido religioso.</p><p>El término se utiliza para referirse al pago realizado por cualquier vida que deba perderse. Un buen ejemplo es el precio pagado por el dueño de un buey que había corneado a una persona hasta causarle la muerte. Según la ley, el propietario perdía la vida, pero podía redimirse pagando el rescate requerido (<a href=\"https://ref.ly/Exod21:28-Exod21:32\">Ex 21:28–32</a>).</p><p>Los tres términos se traducen con el mismo verbo griego, <em>luo</em>, que significa &quot;soltar&quot;. El sustantivo <em>lutron</em> (rescate) se emplea para los tres términos en algunas ocasiones. Esto indica que, aunque el hebreo utilizaba diferentes palabras para distintas situaciones, el significado esencial de redención estaba presente en todas ellas. El concepto de redimir o liberar era de principal interés.</p><h2>Dios como el Redentor</h2><p>Los tres términos hebreos se traducen a diferentes palabras griegas en la Septuaginta. Las raíces <em>padah </em>y <em>gaʾal</em> se traducen a menudo con <em>lutroō </em>(&quot;redimir&quot;, &quot;liberar&quot;, &quot;rescatar&quot;) y su sustantivo relacionado <em>lutron </em>(&quot;rescate&quot;). La raíz <em>kaphar </em>se traduce normalmente con palabras que significan &quot;expiar&quot;, como <em>exilaskomai</em>. Aunque las palabras hebreas son distintas, el griego destaca su enfoque común: la redención siempre implica el pago de un precio, un rescate o la liberación de alguien.<br><br>En el Antiguo Testamento, el objetivo de la redención de Dios es generalmente el pueblo en su conjunto o la nación, más que los individuos. El inicio de este concepto de redención nacional se observa en la liberación del pueblo de la esclavitud en Egipto por parte de Dios. Aunque estaban en cautiverio, su Dios los rescató (<a href=\"https://ref.ly/Exod6:6\">Ex 6:6,</a> <a href=\"https://ref.ly/Deut15:15\">Dt 15:15</a>).</p><p>Como se indica por los términos utilizados para redimir o rescatar, se implicaba el pago de un precio establecido o la sustitución de otra vida. Cuando el concepto de redención se aplica a Dios como sujeto, él libera, sin el pago de un precio, por su poder o fuerza: “Yo soy el Señor, y os liberaréis de vuestra esclavitud en Egipto. Os redimiré con gran poder y grandes actos de juicio” (<a href=\"https://ref.ly/Exod6:6\">Ex 6:6</a>, NTV; cf. <a href=\"https://ref.ly/Deut15:15\">Dt 15:15</a>). Este mismo pensamiento se mantiene en otros momentos de necesidad y liberación, como el tiempo del exilio. Dios es el libertador nacional (por ejemplo, <a href=\"https://ref.ly/Isa29:22\">Is 29:22,</a> <a href=\"https://ref.ly/Isa35:10\">35:10,</a> <a href=\"https://ref.ly/Isa43:1\">43:1,</a> <a href=\"https://ref.ly/Isa44:22\">44:22,</a> <a href=\"https://ref.ly/Jer31:11\">Jr 31:11</a>).</p><p>Nuevamente, no se sugiere que Dios pagó un precio para liberar a su pueblo. Dios redime por su propio poder. “Porque esto es lo que dice el Señor: ‘Cuando los vendí al exilio, no recibí pago alguno. Ahora puedo redimirlos sin pagar por ustedes’” (<a href=\"https://ref.ly/Isa52:3\">Is 52:3</a>, NTV). Cuando Ciro liberó al pueblo, también fue sin pago de un precio (<a href=\"https://ref.ly/Isa45:13\">45:13</a>).</p><p>En la comunidad cristiana, especialmente en los primeros siglos de la iglesia, surgió la idea de que se necesitaba un precio de rescate para pagar por los pecados. De hecho, a menudo se enseñaba que el pecador estaba, en efecto, cautivo por Satanás. La muerte de Cristo fue vista como el precio de rescate pagado por Dios a Satanás para liberar a las personas pecadoras. Sin embargo, esta enseñanza no está respaldada por las Escrituras. La muerte de Cristo es una expiación realizada por el pecado, pero esto no significa que su muerte fuera un precio pagado a Satanás. En ninguna parte de las Escrituras se representa a Dios como involucrado en una transacción comercial con Satanás. La obra redentora de la cruz siempre debe permanecer dentro del ámbito del misterio divino.</p><h2>La Redención y el Mesías</h2><p>En el Antiguo Testamento, la redención está estrechamente vinculada con la esperanza mesiánica. Desde el tiempo del éxodo, Dios se revela como libertador. La esperanza de redención es muy fuerte durante el cautiverio. Los profetas constantemente hablan de Dios como redentor o libertador. Esta esperanza se cumpliría finalmente a través del ungido de Dios, o Mesías, quien sería del linaje de David (<a href=\"https://ref.ly/Isa9:1-Isa9:6\">Is 9:1–6,</a> <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9,</a> <a href=\"https://ref.ly/Jer23:5-Jer23:6\">Jr 23:5–6</a>).</p><p>La esperanza mesiánica se intensificó durante los períodos de exilio y persecución. De hecho, a lo largo de los extensos siglos de persecución, esta esperanza en un libertador mesiánico fue más fuerte que nunca. Este período, generalmente conocido como el período intertestamentario, duró aproximadamente cuatro siglos y se extendió desde el último de los profetas hasta la época de Juan el Bautista y Jesús.</p><p>Los cristianos creen que en Jesús el Cristo (o Jesús el Mesías) se cumple el concepto redentor del Antiguo Testamento. La imagen redentora es muy evidente en los Evangelios. Juan el Bautista describió a Jesús de Nazaret como el cumplimiento del reino redentor de Dios (<a href=\"https://ref.ly/Matt3:12\">Mt 3:12</a>) y, por lo tanto, como el Mesías de Israel. Jesús, el Hijo del Hombre, vino a entregarse a sí mismo como rescate por muchos (<a href=\"https://ref.ly/Matt20:28\">Mt 20:28,</a> <a href=\"https://ref.ly/Mark10:45\">Mc 10:45</a>). La obra del Mesías fue vicaria y sustitutiva.</p><p>Este mismo pensamiento se encuentra especialmente en los escritos de Pablo. Cristo es la ofrenda por el pecado al Padre (<a href=\"https://ref.ly/Rom3:25\">Ro 3:25</a>). La redención se logra mediante la entrega de su vida (<a href=\"https://ref.ly/Acts20:28\">Hechos 20:28</a>) para un pueblo adquirido (<a href=\"https://ref.ly/1Pet2:9\">1 Pe 2:9</a>; ver también <a href=\"https://ref.ly/1Cor7:22-1Cor7:24\">1 Co 7:22–24,</a> <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2 Co 5:14–17</a>). Todas estas son palabras o expresiones utilizadas para presentar la idea central de la redención o expiación. Jesucristo es quien, en sí mismo, cumplió el concepto de redención de las Escrituras y, por su sacrificio, proveyó la redención de los pecadores.</p><p>El concepto de redención tiene un significado profundo para el pueblo de Dios. En el Antiguo Testamento, ilustra la verdad de que Dios es el Salvador de su pueblo del pacto. Aunque Israel cayó en pecado al desobedecer la ley de Dios, él no los destruyó, sino que los restauró a su favor tras su arrepentimiento.</p><p>En los profetas, especialmente, la obra redentora de Dios debía completarse a través del Mesías y su sacrificio redentor. Los seguidores de Jesús creían que él era el Mesías que proporcionaría redención para todo el mundo. Junto con la idea de redención está la fuerza motivadora del amor divino como base para la restauración (<a href=\"https://ref.ly/John3:16\">Jn 3:16</a>). Quien cree será liberado de la esclavitud del pecado y encontrará nuevamente el favor de su Dios redentor.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Expiación</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7109\" data-resourceType=\"TyndaleBibleDictionary\">Rescate</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7287\" data-resourceType=\"TyndaleBibleDictionary\">Salvación</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02006006",
          "start_ref_usfm": "EXO 6:6",
          "end_ref": "02006006",
          "end_ref_usfm": "EXO 6:6"
        },
        {
          "start_ref": "02013013",
          "start_ref_usfm": "EXO 13:13",
          "end_ref": "02013013",
          "end_ref_usfm": "EXO 13:13"
        },
        {
          "start_ref": "02021008",
          "start_ref_usfm": "EXO 21:8",
          "end_ref": "02021008",
          "end_ref_usfm": "EXO 21:8"
        },
        {
          "start_ref": "02034020",
          "start_ref_usfm": "EXO 34:20",
          "end_ref": "02034020",
          "end_ref_usfm": "EXO 34:20"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05015015",
          "start_ref_usfm": "DEU 15:15",
          "end_ref": "05015015",
          "end_ref_usfm": "DEU 15:15"
        },
        {
          "start_ref": "08003013",
          "start_ref_usfm": "RUT 3:13",
          "end_ref": "08003013",
          "end_ref_usfm": "RUT 3:13"
        },
        {
          "start_ref": "18006023",
          "start_ref_usfm": "JOB 6:23",
          "end_ref": "18006023",
          "end_ref_usfm": "JOB 6:23"
        },
        {
          "start_ref": "23029022",
          "start_ref_usfm": "ISA 29:22",
          "end_ref": "23029022",
          "end_ref_usfm": "ISA 29:22"
        },
        {
          "start_ref": "23035010",
          "start_ref_usfm": "ISA 35:10",
          "end_ref": "23035010",
          "end_ref_usfm": "ISA 35:10"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043001",
          "end_ref_usfm": "ISA 43:1"
        },
        {
          "start_ref": "23044022",
          "start_ref_usfm": "ISA 44:22",
          "end_ref": "23044022",
          "end_ref_usfm": "ISA 44:22"
        },
        {
          "start_ref": "23045013",
          "start_ref_usfm": "ISA 45:13",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "23052003",
          "start_ref_usfm": "ISA 52:3",
          "end_ref": "23052003",
          "end_ref_usfm": "ISA 52:3"
        },
        {
          "start_ref": "24031011",
          "start_ref_usfm": "JER 31:11",
          "end_ref": "24031011",
          "end_ref_usfm": "JER 31:11"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40020028",
          "start_ref_usfm": "MAT 20:28",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032009",
          "end_ref_usfm": "JER 32:9"
        },
        {
          "start_ref": "02021028",
          "start_ref_usfm": "EXO 21:28",
          "end_ref": "02021032",
          "end_ref_usfm": "EXO 21:32"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "03025047",
          "start_ref_usfm": "LEV 25:47",
          "end_ref": "03025049",
          "end_ref_usfm": "LEV 25:49"
        },
        {
          "start_ref": "04018015",
          "start_ref_usfm": "NUM 18:15",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "24023005",
          "start_ref_usfm": "JER 23:5",
          "end_ref": "24023006",
          "end_ref_usfm": "JER 23:6"
        },
        {
          "start_ref": "03025025",
          "start_ref_usfm": "LEV 25:25",
          "end_ref": "03025028",
          "end_ref_usfm": "LEV 25:28"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004006",
          "end_ref_usfm": "RUT 4:6"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009006",
          "end_ref_usfm": "ISA 9:6"
        },
        {
          "start_ref": "46007022",
          "start_ref_usfm": "1CO 7:22",
          "end_ref": "46007024",
          "end_ref_usfm": "1CO 7:24"
        }
      ],
      "resource": [
        {
          "reference_id": 7109,
          "content_id": 745876,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rescate",
          "language": "spa"
        },
        {
          "reference_id": 7287,
          "content_id": 761424,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Salvación",
          "language": "spa"
        }
      ]
    }
  }
]