[
  {
    "content_id": 724605,
    "reference_id": 4435,
    "title": "Primera Revuelta Judía",
    "media_type": "Text",
    "index_reference": "primera revuelta judía",
    "language": "spa",
    "content": "<h1>PRIMERA REVUELTA JUDÍA</h1><p>Una revuelta tuvo lugar entre los años 66 y 70 d. C. como resultado de una serie de gobernadores romanos ineficaces en Judea. Después de la muerte del último rey judío, Agripa I (el Herodes mencionado en <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Hechos 12</a>), en el año 44 d. C., los siguientes veinte años estuvieron marcados por la persecución y humillación de los judíos en Palestina. Solo se necesitaba una razón más para que el descontento se convirtiera en una revuelta. Esta razón final fue proporcionada por Floro, el gobernador romano nombrado en el año 64 d. C., quien llevó a los judíos a levantarse en el año 66 al exigir dinero del Tesoro del Templo. Bajo su gobierno, los soldados romanos masacraron y saquearon a los judíos.</p><p>La rebelión se extendió rápidamente por toda Palestina, acompañada de un conflicto general entre judíos y paganos en varias ciudades del este del Mediterráneo. La revuelta en Palestina fue liderada por los zelotes, un grupo judío que había deseado durante mucho tiempo la salida de los romanos de Palestina. Tras una victoria inicial de los judíos en el paso de Bet-horón, el Emperador Nerón envió a su general más capaz, Vespasiano, para dirigir la operación de castigo contra los rebeldes.</p><p>Para finales del año 67 d. C., toda Galilea y otras tierras del norte estaban nuevamente bajo dominio romano. En los años 67 y 68 d. C., operaciones adicionales en Samaria y Judea dejaron solo cuatro fortalezas bajo control judío. En este punto, la campaña romana se ralentizó. Nerón se suicidó en el año 68 d. C. Después de tres emperadores de breve mandato, el general Vespasiano tomó el control del imperio en el año 69 d.C. Su hijo Tito asumió el mando de las fuerzas en Palestina y sitió Jerusalén en el año 70 d. C.</p><p>Los judíos en la capital podrían haber estado mejor preparados si hubieran aprovechado la agitación en Roma para fortalecer su posición y resolver las disputas entre los grupos judíos en conflicto. En cambio, la llegada de Tito con 80.000 soldados los obligó a unificarse para una última defensa de la ciudad.</p><p>El asedio de la ciudad se prolongó durante cinco meses. Jerusalén resistió heroicamente contra los romanos que avanzaban, lo que resultó en una conquista lenta de la ciudad. Un momento trágico en la historia judía ocurrió a principios de agosto del año 70 d .C., cuando por primera vez en siglos no se ofrecieron los sacrificios de la mañana y la tarde en el templo. Alrededor del 29 de agosto, bajo circunstancias aún no esclarecidas, el santuario fue incendiado y el templo destruido. Esto cumplió la profecía de Jesús (<a href=\"https://ref.ly/Matt24:1-Matt24:2\">Mt 24:1–2,</a> <a href=\"https://ref.ly/Mark13:1-Mark13:2\">Mc 13:1–2,</a> <a href=\"https://ref.ly/Luke19:43-Luke19:44\">Lc 19:43–44,</a> <a href=\"https://ref.ly/Luke21:5-Luke21:7\">21:5–7</a>). Durante otro mes continuó cierta resistencia, pero para finales de septiembre, el conflicto había concluido en la ciudad en ruinas. En total, quizás un millón de judíos fueron asesinados y novecientos mil tomados como prisioneros durante la revuelta.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, Historia de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5501\" data-resourceType=\"TyndaleBibleDictionary\">Jerusalén</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024002",
          "end_ref_usfm": "MAT 24:2"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013002",
          "end_ref_usfm": "MRK 13:2"
        },
        {
          "start_ref": "42019043",
          "start_ref_usfm": "LUK 19:43",
          "end_ref": "42019044",
          "end_ref_usfm": "LUK 19:44"
        },
        {
          "start_ref": "42021005",
          "start_ref_usfm": "LUK 21:5",
          "end_ref": "42021007",
          "end_ref_usfm": "LUK 21:7"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 761408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia de Israel",
          "language": "spa"
        },
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        }
      ]
    }
  }
]