[
  {
    "content_id": 761410,
    "reference_id": 5763,
    "version": "1.0.0",
    "title": "Rey",
    "media_type": "Text",
    "index_reference": "rey",
    "language": "spa",
    "content": "<h1>Rey</h1><p>La palabra <em>melek</em> &quot;rey&quot; aparece más de 2,000 veces en el Antiguo Testamento hebreo. Puede referirse a Dios (<a href=\"https://ref.ly/Ps95:3\">Sal 95:3</a>) o a gobernantes humanos. Generalmente, designa a alguien investido con autoridad y poder supremos sobre sus súbditos. En el Antiguo Testamento, la palabra <em>melek</em> designa al gobernante de una tribu (“los reyes de Madián”, <a href=\"https://ref.ly/Num31:8\">Nm 31:8</a>), una ciudad (Jericó, Hai; cf. <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Jos 12:9–24</a>, donde se enumeran 31 reyes de ciudades-estado conquistadas por los israelitas), una nación (Israel, Judá, Amón, Moab, Aram), o una potencia internacional (como Egipto, Asiria, Babilonia o Persia). Otras palabras también pueden referirse a la realeza. Los filisteos introdujeron el título <em>seren</em> &quot;Señor&quot; en el vocabulario hebreo. Las cinco ciudades filisteas eran gobernadas por cinco señores. Otra palabra para un rey israelita es <em>nagid</em> &quot;gobernante&quot;. Tanto Saúl como David fueron ungidos como <em>nagid</em> sobre Israel (<a href=\"https://ref.ly/1Sam10:1\">1 Sam 10:1,</a> <a href=\"https://ref.ly/1Sam16:13\">16:13</a>). En el Nuevo Testamento y la Septuaginta, la versión griega del Antiguo Testamento, la palabra griega <em>basileus</em> tiene un significado similar al hebreo <em>melek.</em> En el Nuevo Testamento, <em>basileus</em> se refiere a gobernantes seculares que vivieron en el primer siglo, reyes de Israel, gobernantes del pasado y al Rey divino, Jesucristo.</p><p>La frase &quot;Rey de reyes&quot;, atribuida a Jesús (<a href=\"https://ref.ly/1Tim6:15\">1 Tm 6:15</a>), es una expresión hebrea que significa rey supremo o el más grande. Por ejemplo, en la profecía de Ezequiel sobre la caída de Tiro, Nabucodonosor es llamado &quot;rey de reyes&quot; (<a href=\"https://ref.ly/Ezek26:7\">Ez 26:7</a>). Los grandes gobernantes de Asiria y Babilonia introdujeron este título. Antes de su época, los gobernantes eran llamados simplemente &quot;rey&quot; o &quot;gran rey&quot;, como en <a href=\"https://ref.ly/2Kgs18:28\">2 Reyes 18:28</a>: &quot;<span>Oid la palabra del gran rey, el rey de Asiria</span>&quot; (RVR 1909). Los gobernantes posteriores ajustaron sus títulos para reflejar la expansión de sus imperios.</p><h2>Reinado en Israel</h2><p>Dios eligió a Abraham como el padre de las naciones; a través de él y sus descendientes se establecería el gobierno mesiánico en la tierra. En sus promesas a Abraham, Dios le aseguró repetidamente que se convertiría en el padre de una nación poderosa, a la cual Dios daría la tierra de Canaán, y que reyes surgirían de sus descendientes (<a href=\"https://ref.ly/Gen17:6\">Gn 17:6</a>). Abraham demostró su aceptación del gobierno de Dios sobre su familia al obedecer el mandato divino de ser circuncidado, lo que apartó al clan de Abraham para el servicio de Dios (vv <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). El propósito último de la relación de Dios con Abraham y sus descendientes era que Dios sería rey sobre Israel y que su pueblo mostraría su aceptación de su gobierno mediante su obediencia fiel a él (v <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>En el corazón del pacto estaba la expectativa de Dios de lealtad a su gobierno. Abraham y sus descendientes debían ejercer su “dominio” otorgado por Dios sobre las naciones, viviendo en comunión con el gran Rey. De esta manera, el Señor restableció su dominio sobre la humanidad. A través de Abraham y sus descendientes, levantaría una “nación real” a la que se le restaurarían los plenos privilegios de gobernar sobre su creación.</p><p>El Señor también estableció un pacto con Israel. Este pacto fue una administración soberana de gracia y promesa mediante la cual el Señor consagró al pueblo para sí mismo a través de las sanciones de la ley divina y su propia presencia. La nación, al observar el cuidado de Dios hacia ellos, debía aprender que, mediante su obediencia a las expectativas de Dios, el reino teocrático podría hacerse realidad en la tierra. En el pacto sinaítico se estableció la teocracia (el gobierno de Dios). A Israel se le confiaron los mandamientos para que pudieran mostrarse como una nación teocrática, tal como Dios reveló a Moisés: “Ahora, si me obedecen y guardan mi pacto, serán mi tesoro especial entre todas las naciones de la tierra; porque toda la tierra me pertenece. Y serán para mí un reino de sacerdotes, mi nación santa” (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Ex 19:5–6</a>, NTV). Ellos fueron elegidos por Dios para el beneficio de las naciones; a través de la obediencia sacerdotal e intercesión de Israel, toda la tierra podría conocer al Creador-Redentor.</p><p>Las cualidades del reinado de Dios incluían poder, gloria, fidelidad, sabiduría, preocupación, servicio, delegación de poder al hombre, bendición y protección, gobierno justo, juicio, vindicación y liberación. El reinado de Israel debía reflejar el de Dios. Sus leyes, variadas y a veces complejas, enseñaban a Israel a distinguir entre lo santo y lo común, lo limpio y lo impuro, los caminos de Dios y los de las naciones. Los caminos de Dios fomentaban el amor, la fidelidad, la justicia, la paz, la armonía, el servicio, la preocupación por los demás, la vida sabia, la defensa de los necesitados y el juicio de los culpables. En cambio, los caminos de los reinos del mundo con demasiada frecuencia promovían el egoísmo, la anarquía, el despotismo y el desprecio por la justicia.</p><p>El Señor también estableció una estructura organizativa diseñada para promover sus propósitos teocráticos. En el desierto, Moisés y los líderes elegidos de Israel (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Ex 18:19–26,</a> <a href=\"https://ref.ly/Num11:24-Num11:25\">Nm 11:24–25</a>; cf. <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Dt 1:15–18</a>) fueron los instrumentos de Dios para mantener su reinado en Israel. Tras la muerte de Moisés, Josué asumió el gobierno teocrático. El Señor estuvo con él como lo había estado con Moisés, y todo Israel reconoció la continuidad del gobierno de Dios en el liderazgo de Josué (<a href=\"https://ref.ly/Deut34:9\">Dt 34:9,</a> <a href=\"https://ref.ly/Josh3:7\">Jos 3:7,</a> <a href=\"https://ref.ly/Josh4:14\">4:14</a>). Al igual que Moisés antes de su muerte, Josué encargó al liderazgo e Israel perseverar en la relación de pacto de gracia (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Jos 23–24</a>). Sin embargo, Israel pereció debido a su avaricia, inmoralidad, conflictos e idolatría. Durante el período de los jueces, cada uno hacía lo que consideraba correcto (<a href=\"https://ref.ly/Judg17:6\">Jc 17:6,</a> <a href=\"https://ref.ly/Judg18:1\">18:1,</a> <a href=\"https://ref.ly/Judg19:1\">19:1,</a> <a href=\"https://ref.ly/Judg21:25\">21:25</a>). No había rey en la tierra en esos días. Los jueces eran líderes militares que el Señor levantaba para liberar a su pueblo de sus opresores extranjeros. Pero Dios seguía siendo Rey, a pesar de que Israel vivía como si no lo fuera. El período de los jueces demostró que Israel, apóstata y desobediente a su Rey, no tuvo éxito en tratar con las naciones circundantes.</p><p>El liderazgo teocrático fue restaurado en Israel a través del ministerio de Samuel. Nacido en una familia levítica, sirvió al Señor en el tabernáculo de Silo. Fue llamado a ser profeta, un cargo que no había sido ocupado desde la muerte de Moisés (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1 Sam 3:20–21</a>). También fue reconocido como juez en Israel (<a href=\"https://ref.ly/1Sam7:15\">7:15</a>). En Samuel se combinaron los roles de sacerdote, profeta y líder. Nunca se le llama rey, ya que su estilo de vida era más el de un profeta que el de un gobernante. La solicitud calculada del pueblo por un rey fue un rechazo al ministerio de Samuel. El pueblo no estaba satisfecho con el liderazgo espiritual y carismático de Samuel. En su búsqueda de un líder más dinámico, encontraron en los reyes de las naciones circundantes elementos atractivos: poder, manifestación de gloria y estabilidad. Hasta ese momento, las tribus habían experimentado varias guerras civiles que ponían en peligro la unidad de Israel. Se pensaba que un rey solucionaría todos los problemas sociales y políticos. Aunque Dios había previsto los días de la monarquía en la ley (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Dt 17:14–20</a>), el pueblo estaba motivado a introducir la monarquía por razones seculares más que religiosas: “<span>constitúyenos ahora un rey que nos juzgue, como todas las gentes</span>” (<a href=\"https://ref.ly/1Sam8:5\">1 Sam 8:5</a>); “Queremos ser como las naciones que nos rodean. Nuestro rey nos gobernará y nos guiará en la batalla” (v <a href=\"https://ref.ly/1Sam8:20\">20</a>, NTV). Samuel nunca aceptó la idea de la monarquía; era ajena al ideal teocrático.</p><p>La diferencia crucial entre la realeza en Israel y la de las tierras vecinas residía en que Dios dotaba al rey de Israel con su Espíritu para establecer su gobierno en la tierra. Dios gobernaba para su pueblo, y este se beneficiaba de su gobierno; él era su proveedor, protector y guerrero divino.</p><p>Samuel fue fundamental al ungir a Saúl (un triste ejemplo de realeza) y a David (un buen ejemplo de gobierno real bajo Dios). La realeza de Saúl reveló una actitud despótica, indiferente y de autoengrandecimiento. Estaba decidido a establecer su dinastía, sin preocuparse lo suficiente por el pueblo de Dios. Por lo tanto, el Señor rechazó su reinado (<a href=\"https://ref.ly/1Sam15:23\">1 Sam 15:23</a>).</p><p>El reinado de David, a diferencia del de Saúl, estaba alineado con el de Dios porque reflejaba la gloria del reinado de Jehová. La vida y el gobierno de David se tratan en los dos libros de Samuel como un análisis de los pros y los contras de la monarquía. Positivamente, David fue un hombre conforme al corazón de Dios, que buscó la voluntad de Dios, se arrepintió de sus pecados y buscó la gloria de Dios. Negativamente, David falló en su vida personal y familiar al no mantener los altos estándares de la ley de Dios. Sin embargo, a Dios le complació elegir la dinastía de David como el linaje a través del cual vendría Jesucristo. El profeta Nathán aseguró a David que su dinastía perduraría: “Tu dinastía y tu reino continuarán para siempre delante de mí, y tu trono estará seguro para siempre” (<a href=\"https://ref.ly/2Sam7:16\">2 Sam 7:16</a>, NTV). Pero Dios no prometió que estaría inmune a la persecución o al destierro.</p><p>Las cualidades destacadas del reinado de David y su hijo Salomón reflejan la verdadera intención teocrática: preocupación por el Señor, por un corazón sabio e íntegro, y por el bienestar del pueblo de Dios. La preocupación por el Señor se manifestó en la preparación y construcción del templo (cf. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Sal 132</a>). La preocupación por la integridad y la sabiduría es claramente evidente, especialmente en la respuesta de David a la reprensión de Nathán (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2 Sam 12</a>) y en la petición de Salomón de un corazón sabio (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1 Re 3</a>). La preocupación por el pueblo se refleja en asegurar las fronteras contra los enemigos, lograr la unificación nacional y brindar oportunidades para el crecimiento económico. La era de David y Salomón representó una verdadera manifestación del reinado de Dios en la tierra.</p><p>Los relatos en Reyes y Crónicas desarrollan la historia posterior de la monarquía en Israel y Judá. Los buenos reyes siguieron los ejemplos de David y Salomón al asegurar Jerusalem contra invasores extranjeros, al proveer para las necesidades del templo, al instruir al pueblo de Dios en la palabra de Dios y al modelar su gobierno según la ley de Moisés. Un buen rey davídico amaba al Señor, al templo, la ley y al pueblo de Dios. Los servía como un buen pastor. Los reyes malvados eran aquellos que rechazaban este modelo de monarquía en favor de los modelos paganos. Así, Omri y <span>Achâb</span> introdujeron la cultura fenicia con su baalismo, ignorando por completo la herencia de Israel.</p><p>El rey davídico era considerado un miembro de la casa de Dios, siendo un &quot;hijo&quot; del gran Rey (cf. <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2 Sam 7:14–16,</a> <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Sal 2:6–7</a>). El rey davídico debía ser leal al gran Rey, Jehová. Al igual que Moisés y Josué, recibía sus órdenes directamente del Señor; pero, a diferencia de Moisés, la palabra del Señor le llegaba a través de los profetas. Al igual que Moisés y Josué, debía servir a su Dios y a su pueblo.</p><h2>El Mesías Rey</h2><p>Los descendientes de David no lograron mantener ni expandir la teocracia. En los siglos VIII y VII a.C., era evidente que incluso los reyes más grandes eran superados por la estatura de David y Salomón. Los profetas (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Is 9:2–7,</a> <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9,</a> <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Jr 33:14–16,</a> <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Ez 34:22–31,</a> <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mi 5:2–5</a>) hablaron de otro rey, el Mesías, un descendiente de David que gobernaría de manera permanente y bajo cuyo mandato el reino de Dios se extendería hasta los confines de la tierra. Él eliminaría toda oposición al gobierno de Dios, derrotaría a todos los enemigos y traería una era de paz y justicia universal. El Rey-Mesías revelaría las perfecciones del gobierno divino, ya que el Espíritu de Dios estaría sobre él. Su reinado se caracterizaría por el servicio al pueblo de Dios, de modo que serían un rebaño bien cuidado; él los serviría como su pastor.</p><p>Con la llegada de Jesús, el reino mesiánico se revela con mayor claridad. Él es el Rey de quien los ángeles dijeron: “¡El Salvador, sí, el Mesías, el Señor, ha nacido esta noche en <span>Bethlehem</span>, la ciudad de David!” (<a href=\"https://ref.ly/Luke2:11\">Lc 2:11</a>, NTV). Estas magníficas palabras muestran continuidad con la palabra profética. Jesús es el Salvador, cuyo papel incluye la liberación del pecado, así como la liberación de todas las causas de adversidad, maldad y los efectos de la maldición. Su misión abarca tanto el perdón como el establecimiento de la paz en la tierra (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1:77–79</a>). A la luz de esto, debemos ver el ministerio de Jesús de sanar, alimentar, oponerse a las fuerzas del mal, sufrir y enseñar como el establecimiento del reino de Dios en la tierra. Él es el Rey que sirve, lucha contra los poderes demoníacos y vence. La resurrección marca su victoria, y es coronado con gloria al estar sentado a la derecha del Padre (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">Hechos 2:33–36</a>; cf. <a href=\"https://ref.ly/1Cor15:25\">1 Co 15:25</a>). Al ser el Salvador, no es otro que Cristo el Señor. La predicación apostólica temprana proclamó que Jesús es el Mesías de Dios y el Señor. El señorío de Jesús es una consecuencia de ser el Mesías. Para aquellos que lo invocan, él es el Salvador-Mesías-Señor (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Ro 10:9–15</a>), pero para aquellos que lo rechazan, él es el guerrero divino, ante quien todas las rodillas se doblarán y quien traerá la era del juicio del Padre (cf. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Ap 1:12–16,</a> <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>).</p><p>Jesús enseñó a sus discípulos que en su venida en gloria estaría sentado en su trono y toda la humanidad le rendiría homenaje. Los enemigos de Dios serán expulsados de su presencia, y el pueblo de Dios heredará plenamente el reino (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>). Según la enseñanza de Jesús, se espera que los miembros de su cuerpo, la iglesia, trabajen en el ideal teocrático en sus vidas, para que a través de sus obras y fe puedan glorificar al Padre y demostrar que le pertenecen (<a href=\"https://ref.ly/John17:20-John17:26\">Jn 17:20–26</a>; cf. <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mt 25:33–40</a>). Esta es la forma bíblica de testimonio que Israel no logró dar y que la iglesia tiene el privilegio de ofrecer; como Pablo escribió a Timoteo:</p><p>&quot;Te encargo delante de Dios, quien da vida a todos, y delante de Cristo Jesús, que obedezcas sus mandamientos con total pureza. Así, nadie podrá encontrar falta en ti desde ahora hasta que nuestro Señor Jesucristo regrese. Porque en el momento adecuado, Cristo será revelado desde el cielo por el bendito y único Todopoderoso Dios, el Rey de reyes y Señor de señores. Él es el único que nunca puede morir y vive en una luz tan brillante que ningún humano puede acercarse a él. Nadie lo ha visto jamás, ni lo verá. A él sea el honor y el poder por siempre. Amén&quot;. (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1 Tm 6:13–16</a>, NTV)</p><p>Luego, Pablo da varias instrucciones sobre cómo el pueblo de Dios debe demostrar su lealtad a Jesús. A lo largo del libro de Apocalipsis, Jesús es presentado como Rey sobre la iglesia (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Ap 4:2,9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5:1,9–13</a>). A su regreso, su reinado será establecido. En ese momento, los enemigos de la cruz verán a aquel a quien han rechazado y se inclinarán ante el Rey mesiánico (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1 Co 15:25–28</a>). “Después vendrá el fin, cuando él [Jesús] entregue el Reino a Dios el Padre, habiendo sometido a todos los enemigos de toda clase” (v <a href=\"https://ref.ly/1Cor15:24\">24</a>, NTV).</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, Historia de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Reino de Dios, Reino de los Cielos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 761408,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia de Israel",
          "language": "spa"
        },
        {
          "reference_id": 5756,
          "content_id": 635448,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Reino de Dios, Reino de los Cielos",
          "language": "spa"
        }
      ]
    }
  }
]