[
  {
    "content_id": 658298,
    "reference_id": 6984,
    "version": "1.0.0",
    "title": "Sacerdotes y levitas",
    "media_type": "Text",
    "index_reference": "sacerdotes y levitas",
    "language": "spa",
    "content": "<h1>SACERDOTES Y LEVITAS</h1><p>Siervos de Dios en el Antiguo Testamento. Había tres clases principales de personal religioso en el antiguo Israel: profetas, sabios, y sacerdotes y levitas. Los profetas clásicos tenían una vocación, pero no eran profesionales; no recibían pago por su labor y actuaban solo en respuesta al llamado específico de Dios. Los sabios participaban en el gobierno y la educación; algunas de sus funciones eran seculares, aunque también se involucraban en la educación moral. Los sacerdotes y levitas realizaban una variedad de tareas esencialmente religiosas y eran aproximadamente equivalentes al clero en tiempos modernos. Eran profesionales y se les sostenía para su trabajo religioso a tiempo completo.</p><p>El papel del sacerdocio se puede entender más claramente en el contexto de la religión israelita en su totalidad. En el centro de esta religión estaba la relación con Dios; ser israelita o judío significaba conocer y mantener una relación continua con el Dios viviente. Esta relación se manifestaba externamente en diversos contextos: el pacto, el templo, la adoración y cada aspecto de la vida diaria. Así, la religión, entendida como una relación, tenía dos perspectivas: la relación con Dios y la relación con los demás seres humanos. Tenía tanto una dimensión personal como comunitaria. Los sacerdotes eran los guardianes y servidores de esta vida de relación, que era el núcleo de la religión del Antiguo Testamento; todas sus funciones se comprenden mejor en el contexto de la relación entre Dios e Israel. Los profetas también eran servidores de la relación del pacto. Mientras que los sacerdotes actuaban como los servidores habituales de la religión, el papel de los profetas era más bien el de llamar a un pueblo desviado a regresar a la relación con Dios en tiempos de crisis.</p><p>En el Antiguo Testamento, hay referencias frecuentes tanto a sacerdotes como a levitas; en varios textos bíblicos, sin embargo, la distinción no es clara (ver, por ejemplo, <a href=\"https://ref.ly/Deut18:1-Deut18:8\">Dt 18:1–8</a>). Desde el punto de vista académico, la relación precisa entre sacerdotes y levitas es un problema continuo que aún no se ha resuelto completamente. En términos generales, solo los hijos de Aarón debían asumir el papel de sacerdotes; todos los demás levitas tendrían funciones religiosas, aunque técnicamente no serían sacerdotes. Aunque esta distinción es clara en la mayoría de los textos bíblicos, en otros hay falta de certeza y claridad. Sin embargo, está claro que los <em>sacerdotes</em> (levitas descendientes de Aarón) y los <em>levitas</em> (que no son descendientes de Aarón) tenían deberes religiosos profesionales que cumplir. La naturaleza precisa de esos deberes variaba a lo largo de la historia de Israel.</p><p>Sumario</p><p>•&nbsp;Los orígenes del sacerdocio</p><p>•&nbsp;El sumo sacerdote</p><p>•&nbsp;Los sacerdotes</p><p>•&nbsp;Los levitas</p><p>•&nbsp;La historia de la organización</p><p>•&nbsp;El sacerdocio en la época del Nuevo Testamento</p><h2>Los orígenes del sacerdocio</h2><p>El sacerdocio en Israel se inició en la época de Moisés y Aarón. El éxodo de Egipto no solo representó la liberación de un grupo de esclavos hebreos, sino también el nacimiento de la nación de Israel. A esta nación, que surgió durante el éxodo, se le otorgó su constitución mediante el pacto del Sinaí. La ley de este pacto estableció los fundamentos y orígenes del sacerdocio israelita, proporcionando información sobre las tres categorías básicas a considerar: el sumo sacerdote, los sacerdotes y los levitas.</p><h2>El sumo sacerdote</h2><p>Cualquier organización grande y compleja requiere un líder, y esto también era cierto para el sacerdocio hebreo (aunque en sus primeros días era una organización pequeña). El pacto fue establecido a través de Moisés, el profeta, por medio de quien Dios ofreció y definió la relación del pacto; la vida religiosa dentro del pacto sería la responsabilidad principal de Aarón, quien fue el primer y principal sacerdote.</p><p>En los primeros días del sacerdocio en Israel, es probable que el cargo de sumo sacerdote fuera relativamente informal; él era el jefe o líder entre sus compañeros sacerdotes. No obstante, el cargo era significativo e implicaba un ritual especial de investidura, vestimenta especial y ciertas responsabilidades particulares. Aunque las funciones del sumo sacerdote eran similares en principio a las de otros sacerdotes, tenía ciertas responsabilidades exclusivas. En cierta medida, sus deberes eran administrativos, relacionados con todos los sacerdotes a su cargo. Sin embargo, su posición era más importante que la de un administrador; así como todos los sacerdotes eran los servidores y guardianes de la relación del pacto, el sumo sacerdote era el principal servidor y guardián. En sus manos descansaba la responsabilidad espiritual de todo el pueblo de Dios, y en eso residía el verdadero honor y la gravedad de su posición.</p><p>La superioridad espiritual del sumo sacerdote se manifiesta más claramente en ciertas tareas que realizaba dentro de la vida de adoración de Israel. El ejemplo más evidente se observa en la celebración anual del Día de la Expiación (<em>Yom Kippur</em>). Solo en ese día, el sumo sacerdote ingresaba al Lugar Santísimo y, de pie ante el &quot;propiciatorio&quot;, buscaba el perdón y la misericordia de Dios para toda la nación de Israel (<a href=\"https://ref.ly/Lev16:1-Lev16:19\">Lv 16:1–19</a>). Es en esa ceremonia donde la fe del pacto de Israel se revela con mayor claridad. La religión de Israel se basaba en una relación con un Dios santo, y el mal humano interrumpía esa relación. Aunque toda la adoración y los sacrificios a lo largo del año se enfocaban en mantener esa relación, el Día de la Expiación era el día más solemne del año, cuando la atención de todo el pueblo se centraba en el significado de su existencia. La vida tenía sentido solo si la relación con Dios podía mantenerse; el sumo sacerdote tenía el gran honor y la pesada responsabilidad de buscar la misericordia de Dios para todo Israel.</p><p>La vestimenta especial que usaba el sumo sacerdote simbolizaba la naturaleza e importancia de su cargo. Aunque no se puede determinar todo el simbolismo, parte de él se aclara en el texto bíblico. Hay tres temas particulares en este simbolismo. El primero es la belleza. La sensación de belleza surge de la calidad y diseño de todas las prendas, junto con el uso de color y piedras preciosas. Sin embargo, la belleza es más prominente en el pectoral; la palabra hebrea traducida aproximadamente como “pectoral” tiene como significado básico “belleza” o “excelencia”. La vestimenta simboliza la belleza, mientras que la belleza describe el cargo; los otros dos temas asociados con el simbolismo destacan la excelencia del cargo.</p><p>El segundo tema es el papel del sacerdote como representante de Israel ante Dios. Esta dimensión esencial del cargo del sumo sacerdote se identifica claramente en los nombres de las tribus de Israel en las dos piedras de ónice del Efod y en las 12 piedras preciosas adheridas al pectoral. El sumo sacerdote entraba en la presencia de Dios para buscar la liberación del juicio divino (el pectoral se asocia con el juicio; <a href=\"https://ref.ly/Exod28:15\">Ex 28:15</a>) para su pueblo y para mantener al pueblo constantemente en el recuerdo de Dios (v <a href=\"https://ref.ly/Exod28:12\">12</a>), como simbolizan las dos piedras de ónice. El tercer tema es el papel del sumo sacerdote como representante de Dios ante Israel. Esta dimensión del cargo se manifiesta en el Urim y Tumim, guardados en el pectoral, mediante los cuales Dios revelaba su voluntad a Israel. El sumo sacerdote, Aarón, completamente vestido, era una figura espléndida, y el esplendor de sus vestiduras indicaba la magnificencia del cargo que se le había confiado.</p><p>El sumo sacerdocio debía ser transmitido dentro de la familia, ya que se esperaba que el sumo sacerdote fuera un hombre casado. Sin embargo, en la historia posterior, esta práctica no siempre se siguió. A la muerte de Aarón, el cargo pasó a Eleazar, uno de sus cuatro hijos.</p><h2>Los sacerdotes</h2><p>Los sacerdotes asumieron el cargo no por una vocación particular, sino debido a su linaje sacerdotal. Así, los primeros sacerdotes fueron los cuatro hijos de Aarón: Nadab, Abiú, Eleazar e Itamar. Estos cuatro fueron ordenados al mismo tiempo que Aarón fue ordenado sumo sacerdote (<a href=\"https://ref.ly/Exod28:1\">Ex 28:1</a>). Al igual que él, tenían vestimentas especiales, que eran básicamente similares, aunque carecían de las prendas distintivas del sumo sacerdote (el efod especial, el pectoral y la corona). El sacerdocio se transmitiría a través de sus descendientes.</p><p>La santidad del oficio sacerdotal era tal que se preservaba de la degeneración mediante leyes específicas. Un hombre debía ser descendiente de Aarón para ser sacerdote, pero también se requería que cumpliera con una variedad de otras calificaciones. No debía casarse con una divorciada o una exprostituta (<a href=\"https://ref.ly/Lev21:7\">Lv 21:7</a>). Si padecía ciertos tipos de enfermedades o defectos congénitos, se le prohibía ejercer el oficio sacerdotal (por ejemplo, ceguera, cojera, mutilación, ser jorobado o enano; vv <a href=\"https://ref.ly/Lev21:16-Lev21:23\">16–23</a>). El principio involucrado era similar al que se aplicaba a los animales usados en sacrificio: solo aquellos libres de defecto o mancha eran adecuados para el servicio divino.</p><p>En los primeros días del sacerdocio, el texto bíblico proporciona información sobre los deberes específicos de los sacerdotes. Eleazar tenía la responsabilidad general del tabernáculo y sus ofrendas (<a href=\"https://ref.ly/Num4:16\">Nm 4:16</a>); asistió a Moisés en varias tareas, como el censo del pueblo y la división de la tierra (<a href=\"https://ref.ly/Num26:1-Num26:2\">26:1–2</a>; <a href=\"https://ref.ly/Num32:2\">32:2</a>); y más tarde sirvió como consejero de Josué. Itamar fue responsable de la construcción del tabernáculo (<a href=\"https://ref.ly/Exod38:21\">Ex 38:21</a>) y supervisó a las familias de los gersonitas y meraritas (<a href=\"https://ref.ly/Num4:28-Num4:33\">Nm 4:28–33</a>). Nadab y Abiú, sin embargo, murieron poco después de su ordenación debido a un acto pecaminoso en sus deberes sacerdotales (<a href=\"https://ref.ly/Lev10:1-Lev10:7\">Lv 10:1–7</a>), que pudo haber estado relacionado en parte con la embriaguez (vv <a href=\"https://ref.ly/Lev10:8-Lev10:9\">8–9</a>).</p><p>Las funciones sacerdotales, en general, se dividían en tres áreas (<a href=\"https://ref.ly/Deut33:8-Deut33:10\">Dt 33:8–10</a>). Primero, los sacerdotes, junto con el sumo sacerdote, eran responsables de declarar la voluntad de Dios al pueblo. Segundo, tenían responsabilidades en la educación religiosa; debían enseñar a Israel las ordenanzas y la ley de Dios (v <a href=\"https://ref.ly/Deut33:10\">10</a>). Tercero, debían ser los servidores del tabernáculo, participando en los sacrificios y la adoración de Israel. Había una serie de otros deberes que podrían haberles correspondido, los cuales habrían compartido con los levitas en general.</p><p>Los sacerdotes, junto con todos los demás levitas, no poseían tierras, a diferencia de las otras tribus israelitas. Su tarea era dedicarse por completo al servicio directo de Dios. La falta de tierras, sin embargo, significaba que no podían mantenerse y alimentarse como lo hacían otros hombres y mujeres. Por lo tanto, la ley especificaba que podían ser sostenidos por sus servicios al pueblo en su conjunto. Debían recibir de los adoradores porciones de los animales que se llevaban al tabernáculo, así como maíz, vino, aceite y lana.</p><h2>Los levitas</h2><p>Este término incluye a los sacerdotes en un sentido amplio, ya que los hijos de Aarón pertenecían a la tribu de Leví. Sin embargo, para fines prácticos, los levitas eran aquellos de la tribu que no eran sacerdotes. Los levitas también participaban en el servicio del tabernáculo, aunque tenían una posición subordinada. Ellos eran profesionales y se les pagaba en dinero y en especie por sus servicios. Aunque no heredaron territorio tribal propio, había varias ciudades reservadas para su uso (<a href=\"https://ref.ly/Num35:1-Num35:8\">Nm 35:1–8</a>), y se designaron pastizales fuera de esas ciudades para su ganado.</p><p>Los levitas se dividieron en tres familias principales: los descendientes de Coat, Gersón y Merari (<a href=\"https://ref.ly/Num4:1-Num4:49\">Nm 4</a>). Cada una de estas familias tenía responsabilidades específicas con respecto al cuidado y transporte del tabernáculo. Los hijos de Coat llevaban los muebles del tabernáculo (después de que los sacerdotes los hubieran cubierto), los hijos de Gersón se encargaban de las cubiertas y pantallas, y los hijos de Merari llevaban y erigían el armazón del tabernáculo. Los sacerdotes, por el contrario, eran responsables del transporte del arca de la alianza. El papel de cada levita, como&nbsp;servidor del tabernáculo, estaba limitado; asumía sus deberes profesionales entre las edades de 25 y 50 años (<a href=\"https://ref.ly/Num8:24-Num8:26\">8:24–26</a>).</p><p>Aunque muchas de las tareas de los levitas eran de naturaleza mundana, también desempeñaban un papel religioso muy significativo. La ley requería que todos los primogénitos, incluidos los hijos primogénitos, fueran dedicados a Dios, en recuerdo de la matanza de los primogénitos durante el éxodo de Egipto. El papel de los levitas en la religión era ser aceptados por Dios en lugar de los hijos primogénitos de Israel (<a href=\"https://ref.ly/Num3:11-Num3:13\">Nm 3:11–13</a>); su ganado también fue aceptado en lugar del ganado primogénito de los israelitas. En el censo realizado en la época de Moisés, los primogénitos israelitas superaron en número a los levitas, y se tuvo que pagar una tarifa de redención de cinco siclos al tesoro sacerdotal por cada persona en exceso (vv <a href=\"https://ref.ly/Num3:40-Num3:51\">40–51</a>). La naturaleza representativa y sustitutiva de los levitas se refleja en la religión israelita. Al igual que los sacerdotes, desempeñaron un papel en la mediación entre Dios e Israel.</p><p>La ley de Deuteronomio especifica una serie de deberes que podrían haber recaído tanto en sacerdotes como en levitas (aunque los textos son ambiguos). Estos deberes incluían la participación en la actividad de los tribunales de justicia como jueces, quizás con especial referencia a los delitos religiosos (<a href=\"https://ref.ly/Deut17:8-Deut17:9\">Dt 17:8–9</a>), el cuidado del Libro de la Ley (v <a href=\"https://ref.ly/Deut17:18\">18</a>), el control de la vida y la salud de los leprosos (<a href=\"https://ref.ly/Deut24:8\">24:8</a>), y la participación directa en la realización de ceremonias de renovación del pacto (<a href=\"https://ref.ly/Deut27:9\">27:9</a>).</p><h2>La historia de la institución</h2><p>En teoría, la ley del pacto de Moisés determinó la naturaleza y el curso de los oficios de sacerdotes y levitas para la futura historia de Israel. Sin embargo, en la práctica, las circunstancias históricas cambiantes y las transformaciones en la religión y cultura de Israel alteraron ocasionalmente la forma del sacerdocio y el papel de los levitas. Aún más significativo fue el hecho de que las personas que ocuparon estos cargos los moldearon y determinaron su efectividad a través de su fidelidad o infidelidad.</p><h3>El sacerdocio antes de la monarquía</h3><p>En la época de Josué, los sacerdotes continuaron con su importante tarea de llevar el arca de la alianza. Los levitas colaboraron en la división y asignación de la tierra recién adquirida entre las tribus israelitas. En <a href=\"https://ref.ly/Josh21:1-Josh21:45\">Josué 21</a>, se presenta una lista detallada de la asignación de ciudades tanto a sacerdotes como a levitas, en cumplimiento de la legislación anterior. En los días del asentamiento, más allá de la Conquista, hay algunas evidencias de que los levitas asumieron el deber sacerdotal de transportar el arca (<a href=\"https://ref.ly/1Sam6:15\">1&nbsp;Sm 6:15</a>; <a href=\"https://ref.ly/2Sam15:24\">2&nbsp;Sm 15:24</a>).</p><p>El autor del libro de los Jueces ha registrado dos historias que iluminan las vidas de ciertos levitas. La primera, la historia de Miqueas (<a href=\"https://ref.ly/Judg17:1-Judg18:31\">Jc 17–18</a>), describe el establecimiento de un santuario local en el cual el hijo de Miqueas fue nombrado sacerdote, aunque no era de ascendencia levita o aarónica. Más tarde, Miqueas contrató a un levita itinerante para que actuara como sacerdote en su santuario, aunque posteriormente ese levita fue persuadido para servir a la tribu de Dan como sacerdote. Es difícil encajar los detalles de esta historia en el modelo teórico de sacerdotes y levitas, aunque la historia puede ilustrar el estado confuso de la religión de Israel en ese momento. Lo que es particularmente significativo es que el papel del levita-sacerdote era principalmente oracular (<a href=\"https://ref.ly/Judg18:5-Judg18:6\">18:5–6</a>). La segunda historia en Jueces es el relato bastante horripilante de un levita y su concubina (capítulo <a href=\"https://ref.ly/Judg19:1-Judg19:30\">19</a>). La historia ilustra el declive moral y la falta de ley y orden en Israel en ese momento, pero arroja poca luz sobre el papel de los levitas.</p><p>Se proporciona más información sobre el sacerdocio durante el siglo XI a.C., justo antes del establecimiento de la monarquía. El tabernáculo (probablemente ya una estructura semipermanente) y el arca de la alianza estaban ubicados en Silo. El sacerdote a cargo del santuario en Silo era Elí, quien posiblemente era descendiente de Itamar, hijo de Aarón. Sus dos hijos, Ofní y Finehás, también servían como sacerdotes, lo que indica que el principio de descendencia familiar seguía vigente en relación con el sacerdocio. Sin embargo, aunque Elí era un sacerdote fiel, sus dos hijos abusaron de su cargo.</p><p>El papel exacto de Samuel en este período no está claro. Principalmente fue un juez y un profeta, pero es difícil determinar si también fue un sacerdote. En la narrativa histórica, no se le llama sacerdote, aunque <a href=\"https://ref.ly/Ps99:6\">Salmo 99:6</a> podría interpretarse como una indicación de su oficio sacerdotal. Sin embargo, hay varios pasajes que sugieren que actuó como sacerdote. Por ejemplo, ofreció sacrificios (<a href=\"https://ref.ly/1Sam7:9-1Sam7:10\">1&nbsp;Sm 7:9–10</a>); de joven sirvió en el santuario de Silo y usó un Efod (ch <a href=\"https://ref.ly/1Sam2:1-1Sam2:36\">2</a>). Además, una de las genealogías bíblicas sugiere un linaje sacerdotal (<a href=\"https://ref.ly/1Chr6:23-1Chr6:30\">1&nbsp;Cro 6:23–30</a>). No obstante, generalmente no se le identifica como sacerdote y la introducción a su historia se refiere a él como un Efraimita, por descendencia de su padre (<a href=\"https://ref.ly/1Sam1:1\">1&nbsp;Sm 1:1</a>), no un Levita. Si se considera al sacerdote como un servidor permanente del santuario, como lo fue Elí, entonces está claro que Samuel no fue un sacerdote. Pero el papel sacerdotal de Samuel puede estar relacionado con el hecho de que su madre lo &quot;prestó&quot; a Dios (v <a href=\"https://ref.ly/1Sam1:28\">28</a>) cuando aún era un niño.</p><h3>El sacerdocio en la época de David y Salomón</h3><p>Durante el reinado de David y Salomón, se produjeron varios cambios radicales. Estos cambios fueron principalmente el resultado del establecimiento de un templo permanente en Jerusalén y de la instalación del arca de la alianza allí. Durante el tiempo de Saúl, el primer rey de Israel, la estructura social era esencialmente la misma que en la época de los jueces. Saúl, como rey, era un líder militar, pero su relación con la religión y el sacerdocio no estaba claramente definida.</p><p>David transformó la situación en muchos aspectos importantes. Tras capturar la ciudad de Jerusalén, la convirtió en la capital política y religiosa de su nación. La centralidad religiosa de Jerusalén se consolidó al trasladar allí el arca de la alianza junto con el tabernáculo. Jerusalén se convirtió en la ubicación permanente del arca y, por ende, en el centro permanente de la religión. Al mismo tiempo, los diversos santuarios regionales, que se habían desarrollado en el período premonárquico, fueron eliminados gradualmente.</p><p>Estos cambios tuvieron numerosas implicaciones para el sacerdocio y los levitas. Durante el reinado de David, había dos sacerdotes principales: Abiatar y Sadoc. Abiatar, un antiguo sacerdote de Nob, se había unido a David antes de su ascenso al poder; parece ser descendiente de Elí y, a través de él, de Itamar, uno de los hijos de Aarón. El origen de Sadoc es menos claro, aunque su linaje parece remontarse al otro hijo de Aarón, Eleazar. Estos dos sacerdotes siempre se mencionan juntos en los textos que describen el reinado de David, y Sadoc siempre se nombra antes que Abiatar. Aunque ninguno se identifica explícitamente como sumo sacerdote en los textos antiguos, hay alguna evidencia que sugiere que Abiatar actuó como sumo sacerdote (<a href=\"https://ref.ly/1Kgs2:35\">1&nbsp;Reyes 2:35</a>); en tiempos del Nuevo Testamento, se le identifica como tal (<a href=\"https://ref.ly/Mark2:26\">Mc 2:26</a>). Sadoc, durante el reinado de David, pudo haber sido particularmente responsable del cuidado del arca de la alianza (<a href=\"https://ref.ly/2Sam15:24-2Sam15:25\">2&nbsp;Sm 15:24–25</a>). Estos dos sacerdotes tenían una posición significativa en el establecimiento real de David; también pudieron haber compartido la responsabilidad general de los sacerdotes, cuyas vidas ahora se centraban en el templo de Jerusalén.</p><p>Gran parte del tiempo de David se dedicó a los preparativos para construir un templo permanente para Dios. Durante la preparación para el templo y su finalización en el reinado del Rey Salomón, se pueden observar las nuevas actividades de los levitas. La construcción de un templo permanente eliminó automáticamente sus antiguas responsabilidades relacionadas con el cuidado y transporte del tabernáculo. Un gran número de levitas trabajaron en la construcción del templo. Otros asumieron nuevas tareas en la adoración a Dios en el tabernáculo durante el reinado de David y en el templo tras su finalización. A los levitas, especialmente a Hemán, Asaf y Etán, se les asignó la responsabilidad principal de la música de adoración, lo cual incluía no solo el canto sino también la interpretación de una variedad de instrumentos en la orquesta o banda del templo. Los levitas también tenían diversas tareas; trabajaban como porteros en el santuario, asistían a los sacerdotes en la preparación de sacrificios, mantenían limpio el santuario y actuaban como oficiales administrativos y legales generales (<a href=\"https://ref.ly/1Chr23:1-1Chr23:32\">1&nbsp;Cro 23:1–32</a>). Otros levitas actuaban como banqueros, con la responsabilidad principal de los tesoros del templo (<a href=\"https://ref.ly/1Chr26:20-1Chr26:28\">26:20–28</a>).</p><p>Tras la muerte de David, surgió una disputa sobre la sucesión al trono, de la cual Salomón emergió como el nuevo rey. Durante su reinado, se completó el templo y el culto regular de la nación se realizó allí. Sin embargo, en el tema de la sucesión, Abiatar había apoyado a un candidato perdedor, y cuando Salomón fue nombrado rey, perdió su importante cargo en la corte real. Durante el reinado de Salomón, el control del sacerdocio pasó a manos de Sadoc.</p><h3>El sacerdocio durante la monarquía dividida</h3><p>El gran imperio, que fue construido por David y mantenido por Salomón, colapsó tras la muerte de Salomón. De las&nbsp;ruinas, surgieron dos estados nuevos y relativamente insignificantes. El reino del sur, Judá, conservó Jerusalén como su capital y el templo como su centro de adoración. El reino del norte, Israel, estableció su primera capital en Siquem, la cual luego fue trasladada a Tirsa.</p><p>En el estado sureño de Judá, los sacerdotes y levitas continuaron desempeñando sus funciones normalmente dentro del templo de Jerusalén. El cargo de sumo sacerdote se transmitía por herencia dentro de la familia de Sadoc, quien había ocupado el puesto durante el reinado de Salomón. Esta continuidad se mantuvo hasta la época del segundo templo, cuando la sucesión de los sadoquitas fue interrumpida alrededor del 171 a.C. Sin embargo, a pesar de la continuidad religiosa en Jerusalén, la situación en Judá no era ideal, ni durante el reinado de su primer rey, Roboam, ni durante los reinados de sus sucesores. Durante el reinado de Roboam, la religión y el sacerdocio experimentaron un declive debido a la introducción de formas populares de religión como resultado de la influencia extranjera (<a href=\"https://ref.ly/1Kgs14:22-1Kgs14:24\">1&nbsp;Reyes 14:22–24</a>). La historia del reino del sur estuvo marcada por períodos de declive religioso seguidos de reformas, a menudo impulsadas por las actividades de los profetas. El papel del sacerdocio era con demasiada frecuencia uno de liderazgo espiritual, y los sacerdotes mismos eran a menudo objeto de críticas por parte de los profetas (por ejemplo, <a href=\"https://ref.ly/Jer2:8,Jer2:26\">Jeremías 2:8, 26</a>).</p><p>El reino del norte, cuyo primer rey fue Jeroboam I, tuvo que introducir inevitablemente algunos cambios radicales en la religión. Jeroboam no podía reconocer el templo de Jerusalén, en parte porque estaba fuera de su estado y en parte porque estaba íntimamente asociado con la línea real de David. Jeroboam estableció dos santuarios principales en su reino, ambos de los cuales mantendrían su importancia durante la vida relativamente corta del reino del norte (200 años). El primero estaba en Betel, en la parte sur de su reino, cerca de la frontera de Judá (a solo unas 12 millas, o 19.3&nbsp;kilómetros, al norte de Jerusalén). El segundo santuario estaba en Dan, en la parte más al norte de su reino.</p><p>Ambos santuarios tenían antiguas asociaciones con las tradiciones hebreas. Betel se menciona ya en la época de Abram (<a href=\"https://ref.ly/Gen12:8\">Gn 12:8</a>), y el santuario en Dan es conocido por la historia de los jueces (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">Jc 18</a>). Es posible que todavía hubiera sacerdotes y levitas residiendo en estos dos lugares, descendientes de los antiguos servidores de los santuarios. Sin embargo, Jeroboam estableció un sacerdocio no levítico para servir en estos santuarios y en varios santuarios más pequeños o &quot;lugares altos&quot;, separando así la tradición religiosa del estado del norte aún más radicalmente de la de Judá. El santuario real en Betel, tan cerca del templo de Jerusalén, pudo haber sido establecido en competencia deliberada con el santuario de Judea.</p><p>La historia del sacerdocio en el reino del norte no es más destacada que la de Judá. Muchos profetas, incluidos Amós, Oseas y Jeremías, condenaron los santuarios del norte y a sus sacerdotes. Oseas fue claro en su condena: “<span>Y como ladrones que esperan á algún hombre, así junta de sacerdotes mancomunadamente mata en el camino: porque ponen en efecto la abominación.</span>” (<a href=\"https://ref.ly/Hos6:9\">Os 6:9</a>, RVR 1909). Aquellos a quienes se les había confiado las vidas espirituales del pueblo elegido rara vez estuvieron a la altura de sus responsabilidades.</p><h3>Sacerdotes y levitas durante y después del exilio</h3><p>El reino del norte llegó a su fin en 722 a.C., derrotado por los ejércitos de Asiria, pero la vida religiosa continuó en Judá por un tiempo más. Finalmente, el estado del sur cayó alrededor del 586 a.C.; la derrota por los babilonios fue acompañada por la destrucción de Jerusalén y su templo (<a href=\"https://ref.ly/Lam2:20\">Lm 2:20</a>). El comandante babilonio llevó a Seraías, el sumo sacerdote, y a Sephanías, su asistente, a Ribla, donde, junto con otros oficiales, fueron ejecutados (<a href=\"https://ref.ly/2Kgs25:18-2Kgs25:21\">2&nbsp;Reyes 25:18–21</a>). Posteriormente, los babilonios implementaron una política de exilio; las personas más importantes e influyentes de Judá fueron deportadas a Babilonia, mientras que a las menos significativas se les permitió quedarse, ya que era poco probable que causaran problemas. Entre los exiliados de Judá, muchos pudieron haber sido sacerdotes (<a href=\"https://ref.ly/Jer29:1\">Jer 29:1</a>), ya que eran personas de influencia. En contraste, parece probable que un número mucho menor de levitas fuera exiliado, reflejando quizás su posición social inferior.</p><p>En la ciudad de Jerusalén, hubo poca actividad religiosa normal durante los años del exilio; el altar había sido destruido y no se restauró hasta después del exilio. Sin duda, alguna clase de actividad continuó, pero era una forma empobrecida de religión. La mayoría de los sacerdotes estaban en el exilio en Babilonia y no podían ejercer, ya que no había templo ni santuario. Ezequiel sugiere que Dios mismo era el único “santuario” para los exiliados (<a href=\"https://ref.ly/Ezek11:16\">Ez 11:16</a>). No fue hasta el regreso del exilio y la restauración de Jerusalén y su templo que las funciones normales de sacerdotes y levitas pudieron reanudarse.</p><p>Cuando el Imperio Babilónico fue derrotado, los nuevos conquistadores persas implementaron una política que permitía a los exiliados hebreos regresar a su tierra natal. De los que regresaron, 4,289 estaban designados como sacerdotes y miembros de familias sacerdotales, mientras que solo 341 eran levitas (<a href=\"https://ref.ly/Ezra2:36-Ezra2:42\">Esd 2:36–42</a>); este desequilibrio probablemente refleja la disparidad en el número de exiliados inicialmente. Bajo la dirección de Josué (Jesúa), el sacerdote, y Zorobabel, comenzó el trabajo de restauración. Los sacerdotes desempeñaron un papel significativo en el primer año del regreso, restaurando el altar en Jerusalén para que el sacrificio y la adoración a Dios pudieran reanudarse. Una vez restaurado el altar, comenzó el trabajo en el templo mismo en el segundo año del regreso. Tanto los sacerdotes como los levitas participaron en este trabajo, y se inició la colocación de nuevos cimientos para el templo. Cuando se colocaron los cimientos, tanto los sacerdotes, con sus vestiduras, como los levitas, en su papel de cantantes y músicos, participaron en la ceremonia de dedicación (<a href=\"https://ref.ly/Ezra3:8-Ezra3:13\">3:8–13</a>). Nuevamente, cuando el templo fue reconstruido, tanto sacerdotes como levitas participaron en la ceremonia de dedicación (<a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">6:16–18</a>). La restauración, sin embargo, abarcó más que los edificios; también incluyó un componente moral y religioso. Aunque sacerdotes y levitas ayudaron en esta tarea, también fueron afectados por ella. Muchos, por ejemplo, se habían casado con mujeres extranjeras (<a href=\"https://ref.ly/Ezra9:1\">9:1</a>), y por lo tanto tuvieron que ajustarse a las leyes de reforma de Esdras.</p><p>Hasta cierto punto, los sacerdotes y levitas retomaron sus deberes habituales en el culto del período posexílico. Los sacerdotes se encargaban de dirigir el culto en el templo. Los levitas asistían como servidores del templo (<a href=\"https://ref.ly/Neh11:3\">Ne 11:3</a>), actuaban como tesoreros y recolectores de diezmos (<a href=\"https://ref.ly/Neh10:37-Neh10:39\">10:37–39</a>), y servían como instructores o maestros de la ley de Dios (<a href=\"https://ref.ly/Neh8:7-Neh8:9\">8:7–9</a>). Sin embargo, la historia del sacerdocio después del exilio no está exenta de problemas. El profeta Malaquías condenó los abusos del oficio sacerdotal (<a href=\"https://ref.ly/Mal1:6-Mal2:9\">Mal 1:6–2:9</a>). Malaquías enumera una lista de males sacerdotales que recuerdan a los sacerdotes corruptos que vivieron durante el tiempo de la monarquía.</p><p>El cargo de sumo sacerdote continuó después del exilio entre los descendientes de Sadoc, siendo ocupado primero por Josué (<a href=\"https://ref.ly/Hag1:1\">Hg 1:1</a>). Sin embargo, las diferentes circunstancias políticas cambiaron la naturaleza del cargo de sumo sacerdote. Mientras que en los días de la monarquía el sumo sacerdote estaba subordinado al rey, después del exilio no había un rey en el sentido estricto. Desde una perspectiva política, los judíos eran parte de una provincia o colonia; para fines prácticos, eran una comunidad unida por una religión común. El sumo sacerdote ya no estaba sujeto a la autoridad secular de un rey judío, pero su autoridad religiosa era considerable, y en algunos aspectos, sus funciones eran similares a las de un rey en tiempos anteriores al exilio.</p><h3>El sacerdocio durante el Período Macabeo</h3><p>Durante el segundo siglo a.C., se produjeron algunos cambios en el sacerdocio, especialmente en el cargo de sumo sacerdote, lo que marcó el final de la era del Antiguo Testamento y estableció el contexto para el período del Nuevo Testamento. Judea, en ese siglo, estaba gobernada por los reyes seléucidas, quienes habían heredado una parte del vasto Imperio Griego establecido por Alejandro Magno. La provincia de Judea estaba controlada internamente bajo el sumo sacerdocio, cuya autoridad provenía de los reyes seléucidas.</p><p>Durante las primeras tres décadas del segundo siglo a.C., el sumo sacerdocio permaneció en la línea de descendencia sadocita. Los sumos sacerdotes eran miembros de la familia Oniad (sadocita): primero, Onías III (198–174 a.C.); luego Jasón, hermano de Onías III (174–171 a.C.). Fue en el período de Jasón cuando comenzó una serie de eventos que pondrían fin a la tradición sadocita.</p><p>Onias III se había opuesto a la política de helenización de Antíoco IV (Epífanes), que amenazaba con socavar la fe judía. Antíoco reemplazó a Onias por Jasón, quien efectivamente compró el sumo sacerdocio al rey seléucida. Al adquirir el cargo sacerdotal, Jasón estableció un precedente peligroso; aunque era de ascendencia sadoquita, su acción implicaba que el cargo podía comprarse y que la descendencia no era esencial. Los oponentes de Jasón, los Tobíadas, lograron destituirlo y nombrar a su propio candidato, Menelao (que no era sadoquita), en su lugar. Este acto resultó en una guerra civil entre los partidarios de Jasón y los de Menelao, y la guerra culminó en medidas represivas despiadadas por parte de Antíoco Epífanes; hubo masacres en Jerusalén y el templo fue profanado (167 a.C.). La profanación del templo llevó a la revuelta macabea, como resultado de la cual los judíos recuperaron su independencia por un corto tiempo. Menelao mantuvo el cargo de sumo sacerdote hasta el 161 a.C. y fue sucedido por Alcimo (161–159 a.C.).</p><p>Luego siguió un período de siete años sin sumo sacerdote. Sin embargo, el clima político hacía improbable que la línea de Sadoc recuperara el sumo sacerdocio, establecido en la época del Rey Salomón. El macabeo Jonatán tomó el control de Jerusalén y, en 152 a.C., con la aprobación del rey seléucida, fue formalmente investido con las vestiduras de sumo sacerdote. Fue sucedido como sumo sacerdote y gobernante por su hermano Simón en 143 a.C., quien también ocupó el cargo con la aprobación de los seléucidas (Demetrio II). Pero en el tercer año de su reinado (140 a.C.), el sumo sacerdocio de Simón recibió la aprobación pública en una gran asamblea religiosa, y la familia de Simón se convirtió en “sumo sacerdote para siempre” (<a href=\"https://ref.ly/1Macc14:41-1Macc14:47\">1&nbsp;Mac 14:41–47</a>). Ese evento marcó el verdadero fin de la tradición de Sadoc y el inicio de la línea asmonea.</p><p>El establecimiento del cargo de sumo sacerdote fuera de la línea de Sadoc no se llevó a cabo sin desafíos. Es probable que una secta dentro del judaísmo, ahora conocida como los esenios, surgiera como reacción al sumo sacerdocio de Simón. Los esenios (más conocidos por los Rollos del Mar Muerto) parecen haber sido fundados por un sacerdote sadocita que rechazó la autenticidad y autoridad de Simón. Así, en un sentido limitado, los sacerdotes sadocitas continuaron existiendo.</p><h2>El sacerdocio en la época del Nuevo Testamento</h2><p>En el período temprano del Nuevo Testamento, tanto los sacerdotes como los levitas continuaron desempeñando funciones dentro de la religión judía. Zacarías, padre de Juan el Bautista, era un sacerdote de la división de Abías (<a href=\"https://ref.ly/Luke1:5\">Lc 1:5</a>), y su esposa también era de linaje sacerdotal. Cuando Zacarías fue visitado por un ángel, estaba ocupado en sus deberes sacerdotales en el templo de Jerusalén: varias divisiones de sacerdotes se encargaban de los servicios del templo por un tiempo y luego regresaban a sus hogares (v <a href=\"https://ref.ly/Luke1:23\">23</a>), mientras otra división tomaba el relevo. La distinción entre sacerdotes y levitas también se mantiene en el Nuevo Testamento (<a href=\"https://ref.ly/John1:19\">Jn 1:19</a>) y aparece en la parábola de Jesús sobre el Buen Samaritano (<a href=\"https://ref.ly/Luke10:31-Luke10:32\">Lc 10:31–32</a>). Tanto sacerdotes como levitas estuvieron entre los primeros conversos al cristianismo; Bernabé era un levita de Chipre (<a href=\"https://ref.ly/Acts4:36\">Hechos 4:36</a>), y varios sacerdotes respondieron a la proclamación del evangelio (<a href=\"https://ref.ly/Acts6:7\">6:7</a>).</p><p>El cargo de sumo sacerdote se menciona con frecuencia en el Nuevo Testamento. Se nombran varios sumos sacerdotes, y la pluralidad de titulares actuales y anteriores del cargo refleja la naturaleza de la posición como un nombramiento esencialmente político, a diferencia de su definición más antigua, donde el cargo pasaba de padre a hijo tras la muerte del padre. Los dos sumos sacerdotes más significativos en el Nuevo Testamento son aquellos que ocuparon el cargo durante la vida de Jesús. Anás fue sumo sacerdote aproximadamente del año 6 al 15 d.C., pero incluso después de dejar el cargo formalmente, continuó ejerciendo una considerable influencia a través de su yerno, el sumo sacerdote Caifás (c. 18–36 d.C.). Ambos fueron figuras significativas en el juicio de Jesús. En una fecha posterior, Ananías, hijo de Nedebeo, fue sumo sacerdote (c. 47–58 d.C.) y presidente del Sanedrín durante el tiempo en que Pablo fue llevado a juicio.</p><p>El sacerdocio tenía una considerable autoridad en los tiempos del Nuevo Testamento. La mayoría de los asuntos internos y religiosos en la provincia romana de Judea estaban bajo la autoridad del Sanedrín, que funcionaba como una especie de gobierno provincial, aunque sus poderes estaban limitados en ciertos aspectos por Roma. Sus miembros incluían a los sumos sacerdotes, tanto actuales como anteriores, y a un gran número de saduceos, muchos de los cuales pertenecían a familias sacerdotales influyentes. Esta influencia sacerdotal en el Sanedrín indicaba el importante papel del templo en la vida judía durante el primer siglo d.C.</p><p>En el año 70 d.C., tras la destrucción del templo en Jerusalén, se produjo un cambio radical en la importancia del sacerdocio en el judaísmo. La desaparición del templo eliminó, en efecto, el propósito de la existencia del sacerdocio. Aunque el sacerdocio continuó de alguna manera hasta la rebelión de Bar-Kochba en el año 135 d.C., sus días estaban contados después del año 70 d.C. Desde finales del primer siglo d.C., el judaísmo se ha desarrollado sin sacerdotes, y su rumbo hasta el presente siglo ha sido guiado por los rabinos, los descendientes espirituales de los fariseos.</p><p><span><em>Véase también</em></span> <span data-bnType=\"resourceReference\" data-resourceId=\"6983\" data-resourceType=\"TyndaleBibleDictionary\">Sacerdocio</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01012008",
          "start_ref_usfm": "GEN 12:8",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02028001",
          "end_ref_usfm": "EXO 28:1"
        },
        {
          "start_ref": "02028012",
          "start_ref_usfm": "EXO 28:12",
          "end_ref": "02028012",
          "end_ref_usfm": "EXO 28:12"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028015",
          "end_ref_usfm": "EXO 28:15"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "03021007",
          "start_ref_usfm": "LEV 21:7",
          "end_ref": "03021007",
          "end_ref_usfm": "LEV 21:7"
        },
        {
          "start_ref": "04004016",
          "start_ref_usfm": "NUM 4:16",
          "end_ref": "04004016",
          "end_ref_usfm": "NUM 4:16"
        },
        {
          "start_ref": "04032002",
          "start_ref_usfm": "NUM 32:2",
          "end_ref": "04032002",
          "end_ref_usfm": "NUM 32:2"
        },
        {
          "start_ref": "05017018",
          "start_ref_usfm": "DEU 17:18",
          "end_ref": "05017018",
          "end_ref_usfm": "DEU 17:18"
        },
        {
          "start_ref": "05024008",
          "start_ref_usfm": "DEU 24:8",
          "end_ref": "05024008",
          "end_ref_usfm": "DEU 24:8"
        },
        {
          "start_ref": "05027009",
          "start_ref_usfm": "DEU 27:9",
          "end_ref": "05027009",
          "end_ref_usfm": "DEU 27:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        },
        {
          "start_ref": "09001028",
          "start_ref_usfm": "1SA 1:28",
          "end_ref": "09001028",
          "end_ref_usfm": "1SA 1:28"
        },
        {
          "start_ref": "09006015",
          "start_ref_usfm": "1SA 6:15",
          "end_ref": "09006015",
          "end_ref_usfm": "1SA 6:15"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015024",
          "end_ref_usfm": "2SA 15:24"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "15009001",
          "start_ref_usfm": "EZR 9:1",
          "end_ref": "15009001",
          "end_ref_usfm": "EZR 9:1"
        },
        {
          "start_ref": "16011003",
          "start_ref_usfm": "NEH 11:3",
          "end_ref": "16011003",
          "end_ref_usfm": "NEH 11:3"
        },
        {
          "start_ref": "19099006",
          "start_ref_usfm": "PSA 99:6",
          "end_ref": "19099006",
          "end_ref_usfm": "PSA 99:6"
        },
        {
          "start_ref": "24002008",
          "start_ref_usfm": "JER 2:8",
          "end_ref": "24002008",
          "end_ref_usfm": "JER 2:8"
        },
        {
          "start_ref": "24002026",
          "start_ref_usfm": "JER 2:26",
          "end_ref": "24002026",
          "end_ref_usfm": "JER 2:26"
        },
        {
          "start_ref": "24029001",
          "start_ref_usfm": "JER 29:1",
          "end_ref": "24029001",
          "end_ref_usfm": "JER 29:1"
        },
        {
          "start_ref": "25002020",
          "start_ref_usfm": "LAM 2:20",
          "end_ref": "25002020",
          "end_ref_usfm": "LAM 2:20"
        },
        {
          "start_ref": "26011016",
          "start_ref_usfm": "EZK 11:16",
          "end_ref": "26011016",
          "end_ref_usfm": "EZK 11:16"
        },
        {
          "start_ref": "28006009",
          "start_ref_usfm": "HOS 6:9",
          "end_ref": "28006009",
          "end_ref_usfm": "HOS 6:9"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "41002026",
          "start_ref_usfm": "MRK 2:26",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001023",
          "start_ref_usfm": "LUK 1:23",
          "end_ref": "42001023",
          "end_ref_usfm": "LUK 1:23"
        },
        {
          "start_ref": "43001019",
          "start_ref_usfm": "JHN 1:19",
          "end_ref": "43001019",
          "end_ref_usfm": "JHN 1:19"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44006007",
          "start_ref_usfm": "ACT 6:7",
          "end_ref": "44006007",
          "end_ref_usfm": "ACT 6:7"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "11014022",
          "start_ref_usfm": "1KI 14:22",
          "end_ref": "11014024",
          "end_ref_usfm": "1KI 14:24"
        },
        {
          "start_ref": "04004001",
          "start_ref_usfm": "NUM 4:1",
          "end_ref": "04004049",
          "end_ref_usfm": "NUM 4:49"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019030",
          "end_ref_usfm": "JDG 19:30"
        },
        {
          "start_ref": "03010001",
          "start_ref_usfm": "LEV 10:1",
          "end_ref": "03010007",
          "end_ref_usfm": "LEV 10:7"
        },
        {
          "start_ref": "07017001",
          "start_ref_usfm": "JDG 17:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "04035001",
          "start_ref_usfm": "NUM 35:1",
          "end_ref": "04035008",
          "end_ref_usfm": "NUM 35:8"
        },
        {
          "start_ref": "06021001",
          "start_ref_usfm": "JOS 21:1",
          "end_ref": "06021045",
          "end_ref_usfm": "JOS 21:45"
        },
        {
          "start_ref": "04003011",
          "start_ref_usfm": "NUM 3:11",
          "end_ref": "04003013",
          "end_ref_usfm": "NUM 3:13"
        },
        {
          "start_ref": "15002036",
          "start_ref_usfm": "EZR 2:36",
          "end_ref": "15002042",
          "end_ref_usfm": "EZR 2:42"
        },
        {
          "start_ref": "16010037",
          "start_ref_usfm": "NEH 10:37",
          "end_ref": "16010039",
          "end_ref_usfm": "NEH 10:39"
        },
        {
          "start_ref": "05033008",
          "start_ref_usfm": "DEU 33:8",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "13023001",
          "start_ref_usfm": "1CH 23:1",
          "end_ref": "13023032",
          "end_ref_usfm": "1CH 23:32"
        },
        {
          "start_ref": "05018001",
          "start_ref_usfm": "DEU 18:1",
          "end_ref": "05018008",
          "end_ref_usfm": "DEU 18:8"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016019",
          "end_ref_usfm": "LEV 16:19"
        },
        {
          "start_ref": "03021016",
          "start_ref_usfm": "LEV 21:16",
          "end_ref": "03021023",
          "end_ref_usfm": "LEV 21:23"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026002",
          "end_ref_usfm": "NUM 26:2"
        },
        {
          "start_ref": "04004028",
          "start_ref_usfm": "NUM 4:28",
          "end_ref": "04004033",
          "end_ref_usfm": "NUM 4:33"
        },
        {
          "start_ref": "03010008",
          "start_ref_usfm": "LEV 10:8",
          "end_ref": "03010009",
          "end_ref_usfm": "LEV 10:9"
        },
        {
          "start_ref": "04008024",
          "start_ref_usfm": "NUM 8:24",
          "end_ref": "04008026",
          "end_ref_usfm": "NUM 8:26"
        },
        {
          "start_ref": "04003040",
          "start_ref_usfm": "NUM 3:40",
          "end_ref": "04003051",
          "end_ref_usfm": "NUM 3:51"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017009",
          "end_ref_usfm": "DEU 17:9"
        },
        {
          "start_ref": "07018005",
          "start_ref_usfm": "JDG 18:5",
          "end_ref": "07018006",
          "end_ref_usfm": "JDG 18:6"
        },
        {
          "start_ref": "09007009",
          "start_ref_usfm": "1SA 7:9",
          "end_ref": "09007010",
          "end_ref_usfm": "1SA 7:10"
        },
        {
          "start_ref": "09002001",
          "start_ref_usfm": "1SA 2:1",
          "end_ref": "09002036",
          "end_ref_usfm": "1SA 2:36"
        },
        {
          "start_ref": "13006023",
          "start_ref_usfm": "1CH 6:23",
          "end_ref": "13006030",
          "end_ref_usfm": "1CH 6:30"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015025",
          "end_ref_usfm": "2SA 15:25"
        },
        {
          "start_ref": "13026020",
          "start_ref_usfm": "1CH 26:20",
          "end_ref": "13026028",
          "end_ref_usfm": "1CH 26:28"
        },
        {
          "start_ref": "12025018",
          "start_ref_usfm": "2KI 25:18",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003013",
          "end_ref_usfm": "EZR 3:13"
        },
        {
          "start_ref": "15006016",
          "start_ref_usfm": "EZR 6:16",
          "end_ref": "15006018",
          "end_ref_usfm": "EZR 6:18"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008009",
          "end_ref_usfm": "NEH 8:9"
        },
        {
          "start_ref": "39001006",
          "start_ref_usfm": "MAL 1:6",
          "end_ref": "39002009",
          "end_ref_usfm": "MAL 2:9"
        },
        {
          "start_ref": "78014041",
          "start_ref_usfm": "1MA 14:41",
          "end_ref": "78014047",
          "end_ref_usfm": "1MA 14:47"
        },
        {
          "start_ref": "42010031",
          "start_ref_usfm": "LUK 10:31",
          "end_ref": "42010032",
          "end_ref_usfm": "LUK 10:32"
        }
      ],
      "resource": [
        {
          "reference_id": 6983,
          "content_id": 806647,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sacerdocio",
          "language": "spa"
        }
      ]
    }
  }
]