[
  {
    "content_id": 635466,
    "reference_id": 7250,
    "title": "Sábado",
    "media_type": "Text",
    "index_reference": "sábado",
    "language": "spa",
    "content": "<h1>SÁBADO</h1><p>La palabra se deriva de un término hebreo que significa &quot;cesar&quot; o &quot;desistir&quot;. El sábado era un día (desde el viernes por la noche hasta el sábado por la noche en la época de Jesús) en el que se detenía todo trabajo ordinario. Las Escrituras narran que Dios otorgó a su pueblo el sábado como una oportunidad para servirle y como un recordatorio de dos grandes verdades en la Biblia: la Creación y la redención.</p><h2>En el Antiguo Testamento</h2><p>La relación entre la Creación y el Sábado se expresa por primera vez en <a href=\"https://ref.ly/Gen2:2-Gen2:3\">Génesis 2:2–3</a>. Dios “cesó” su obra de Creación después de seis días y luego “santificó” el séptimo día y lo “santificó”. En el cuarto mandamiento (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Ex 20:8–11</a>), la “bendición” y la “consagración” del séptimo día por parte de Dios después de la Creación (las palabras utilizadas son las mismas que en Génesis) forman la base de su orden de que las personas deben guardar el séptimo día como un día de descanso sabático.</p><p>La idea de que Dios descansara de su trabajo es sorprendente. Se presenta aún más vívidamente en <a href=\"https://ref.ly/Exod31:17\">Éxodo 31:17</a>, donde el Señor le dice a Moisés cómo reposó  con su día de descanso. Esta imagen del Creador como un trabajador manual es mostrada en la Biblia a menudo. Sin duda, se presenta en términos vívidamente humanos en Éxodo para reforzar la lección fundamental del sábado: las personas deben seguir el patrón que su Creador ha establecido para ellas. Un día de descanso en siete es una necesidad para individuos, familias, hogares e incluso animales (<a href=\"https://ref.ly/Exod20:10\">Éxodo 20:10</a>).</p><p>El contexto del sábado en el relato bíblico de la Creación sugiere que es uno de esos estándares del Antiguo Testamento destinados a todas las personas, no solo a Israel. La inclusión de la ley del sábado en los Diez Mandamientos resalta esta importante verdad. El Decálogo ocupaba un lugar especial en la ley del Antiguo Testamento. De todas las instrucciones de Dios, fue pronunciado por su voz audible (<a href=\"https://ref.ly/Exod20:1\">Ex 20:1</a>), escrito por su dedo (<a href=\"https://ref.ly/Exod31:18\">31:18</a>) y colocado en el arca del tabernáculo, en el corazón de la adoración de Israel (<a href=\"https://ref.ly/Exod25:16\">25:16</a>). El Nuevo Testamento también confirma la fuerte impresión de que el Decálogo en su conjunto encarna principios que son permanentemente válidos para todas las personas, en todos los lugares y en todo momento. Ya sea que el domingo sea reconocido o no como el sábado cristiano, uno debe aceptar el principio central de esta enseñanza bíblica respecto al sábado. Las instrucciones de Dios requieren que las personas observen un descanso semanal regular del trabajo.</p><p>De manera significativa, el segundo tema principal de la enseñanza del sábado en la Biblia, el de la redención, también aparece en la lista de los Diez Mandamientos. La ley del sábado (ya mencionada en <a href=\"https://ref.ly/Exod20:8-Exod20:11\">Éxodo 20:8–11</a>) reaparece en <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Deuteronomio 5:12–15</a>, pero aquí se adjunta una razón diferente para su observancia: “Y <span>acuérdate que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te sacó de allá con mano fuerte y brazo extendido: por lo cual Jehová tu Dios te ha mandado que guardes el día del reposo</span>” (v. <a href=\"https://ref.ly/Deut5:15\">15</a>, RVR1909).</p><p>Las diferencias entre estas dos versiones del cuarto mandamiento son significativas. La primera (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">Ex 20</a>) está dirigida, <em>a través de</em> Israel, a todas las personas como seres creados. La segunda (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">Dt 5</a>) está dirigida <em>a</em> Israel como el pueblo redimido de Dios. Así que el sábado es la señal de Dios, indicando no solo su bondad hacia todas las personas como su Creador, sino también su misericordia hacia su pueblo elegido como su Redentor.</p><p>Hay otro punto significativo en la versión del mandamiento del sábado en Deuteronomio que no debe pasarse por alto. La prohibición de todo trabajo en el día de reposo va seguida de una nota explicativa: “<span>Mas el séptimo es reposo á Jehová tu Dios: ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni tu peregrino que está dentro de tus puertas: porque descanse tu siervo y tu sierva como tú</span>” (<a href=\"https://ref.ly/Deut5:14\">Dt 5:14</a>, RVR1909). La preocupación práctica por los demás es una característica de toda la enseñanza del pacto del Antiguo Testamento. Así que el amoroso cuidado de Dios por Israel en su esclavitud egipcia debe ser igualado por el amoroso cuidado de la familia israelita por aquellos que les servían. El sábado ofrecía una oportunidad ideal para la expresión práctica de ese cuidado. Jesús estaba especialmente interesado en rescatar este aspecto humanitario de la observancia del sábado de la multitud de regulaciones insensibles que amenazaban con sofocarlo en su época (ver, por ejemplo, <a href=\"https://ref.ly/Mark3:1-Mark3:5\">Mc 3:1–5</a>).</p><p>La provisión del Antiguo Testamento para un “año sabático” desarrolla aún más este tema humanitario (ver <a href=\"https://ref.ly/Exod23:10-Exod23:12\">Ex 23:10–12</a>, <a href=\"https://ref.ly/Lev25:1-Lev25:7\">Lév 25:1–7</a>, <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Dt 15:1–11</a>, también las regulaciones para el “año de jubileo” en <a href=\"https://ref.ly/Lev25:8-Lev25:55\">Lév 25:8–55</a>). Cada séptimo año, la tierra debía quedar en barbecho y sin cultivar (<a href=\"https://ref.ly/Lev25:4\">Lév 25:4</a>). Necesitaba un descanso regular, al igual que las personas a las que sustentaba. El propósito principal de esta ley era benévolo: “Mas el sábado de la tierra os será para comer a ti, y a tu siervo, y a tu sierva, y a tu criado, y a tu extranjero que morare contigo: Y a tu animal, y a la bestia que hubiere en tu tierra, será todo el fruto de ella para comer” (vv. <a href=\"https://ref.ly/Lev25:6-Lev25:7\">6–7</a>, RVR1909). <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Deuteronomio 15:1–11</a> extiende el mismo principio humanitario al ámbito del comercio. El año sabático debía ver la cancelación de todas las deudas dentro de la comunidad redimida de Dios. Para aquellos que podrían verse tentados a negar un préstamo si el año sabático estaba próximo, la ley añadió una advertencia y una promesa: “Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti a Jehová, y se te imputará a pecado. Sin falta le darás, y no sea tu corazón maligno cuando le dieres: que por ello te bendecirá Jehová tu Dios en todos tus hechos, y en todo lo que pusieres mano” (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">Dt 15:9–10</a>, RVR1909).</p><p>Observar el año sabático era, sin duda, una gran prueba de la obediencia del pueblo a Dios y de su disposición a depender de él para su sustento. A veces, la tentación de ignorarlo era demasiado fuerte. Sin embargo, la historia demuestra el coraje de Israel al cumplir con esta ley en muchas ocasiones, a pesar de las amenazas de invasión y hambruna. Tanto Alejandro Magno como los romanos eximieron a los judíos de pagar impuestos cada séptimo año en reconocimiento a la profundidad de sus convicciones religiosas.</p><p>Al regresar del séptimo año al séptimo día, los códigos de la ley del Antiguo Testamento se esfuerzan considerablemente por reforzar la prohibición del trabajo en sábado, definiendo lo que el pueblo de Dios puede y no puede hacer en el día de reposo. Las prohibiciones no estaban destinadas a eliminar toda actividad. Su objetivo era detener el trabajo regular y cotidiano, porque si Dios había apartado el sábado (<a href=\"https://ref.ly/Exod20:11\">Ex 20:11</a>), la forma más obvia de profanarlo era tratarlo como cualquier otro día. Las reglas se detallaron en términos específicos que el agricultor (<a href=\"https://ref.ly/Exod34:21\">34:21</a>), el vendedor (<a href=\"https://ref.ly/Jer17:27\">Jer 17:27</a>) e incluso la ama de casa (<a href=\"https://ref.ly/Exod35:2-Exod35:3\">Ex 35:2–3</a>) entenderían.</p><p>Los detalles pueden parecer triviales, pero la obediencia a la ley del sábado se consideraba la principal prueba de lealtad del pueblo al Señor. Se dejó muy claro que la desobediencia intencionada era un delito capital (<a href=\"https://ref.ly/Exod35:2\">Ex 35:2</a>), y el destino de la persona encontrada recogiendo leña en desafío a las regulaciones del sábado demostró que esta no era una amenaza vacía (<a href=\"https://ref.ly/Num15:32-Num15:36\">Núm 15:32–36</a>).</p><p>Rodeados de tantas reglas y regulaciones (y con la pena de muerte acechando a todos), el sábado fácilmente podría haberse convertido en un día de temor, un día en el que la gente temía más cometer una ofensa que adorar al Señor y disfrutar de un descanso semanal. Sin embargo, el sábado estaba destinado a ser una bendición, no una carga. Sobre todo, era una señal semanal de que el Señor amaba a su pueblo y deseaba acercarlos a una relación más íntima con él. Aquellos que valoraban esa relación disfrutaban del sábado, llamándolo un deleite (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">Is 58:13–14</a>). En ninguna parte el Antiguo Testamento se expresa la pura alegría en la adoración del sábado de manera más exuberante que en <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Salmo 92</a>, que lleva el título &quot;<span>Canción para el día del Sábado</span>&quot;.</p><p>Sin embargo, los profetas posteriores no eran en absoluto ciegos al lado oscuro de la naturaleza humana. Sabían que gran parte de la observancia del sábado era una farsa. Muchas personas trataban el día de reposo más como un día festivo que como un día sagrado, una oportunidad para la autoindulgencia en lugar de deleitarse en el Señor (<a href=\"https://ref.ly/Isa58:13\">Is 58:13</a>). Algunos comerciantes codiciosos consideraban sus restricciones como un irritante molesto (<a href=\"https://ref.ly/Amos8:5\">Am 8:5</a>).</p><p>Como portavoz de Dios, los profetas no dudaron en&nbsp;denunciar tal negligencia y abuso (<a href=\"https://ref.ly/Ezek22:26\">Ez 22:26</a>). Aquellos que participan en los rituales de adoración del sábado con corazones no arrepentidos provocan náuseas al Señor, dijo Isaías (<a href=\"https://ref.ly/Isa1:10-Isa1:15\">Is 1:10–15</a>). Como un síntoma de rebelión contra Dios, la violación del sábado en Jerusalén traerá destrucción sobre la ciudad, advierte Jeremías (<a href=\"https://ref.ly/Jer17:27\">Jr 17:27</a>). El Señor ha sido muy paciente con su pueblo, advirtió Ezequiel, pero la prolongada negligencia de su sábado hace que el juicio sea inevitable (<a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">Ez 20:12–24</a>).</p><p>Cuando cayó el hacha del juicio (en el exilio a Babilonia, 586 a. C.), el remanente sobreviviente de la nación tomó la lección en serio. La observancia del sábado era una de las pocas características distintivas que los judíos fieles podían mantener en una tierra extranjera, por lo que adquirió una importancia adicional. A instancias de profetas como Ezequiel, quien estableció reglas para el culto del sábado en el templo reconstruido en Jerusalén (<a href=\"https://ref.ly/Ezek44:24\">Ez 44:24</a>, <a href=\"https://ref.ly/Ezek45:17\">45:17</a>, <a href=\"https://ref.ly/Ezek46:3\">46:3</a>), y bajo el liderazgo de hombres como Nehemías, los exiliados que regresaban fueron más cuidadosos que sus predecesores en la observancia del día de reposo (<a href=\"https://ref.ly/Neh10:31\">Ne 10:31</a>, <a href=\"https://ref.ly/Neh13:15-Neh13:22\">13:15–22</a>).</p><h2>En el Nuevo Testamento</h2><p>Antes del primer siglo, algunos judíos en Palestina desarrollaron varias reglas para fomentar la observancia del sábado. Dos tratados de la <em>Mishná</em> están dedicados exclusivamente a estas reglas y regulaciones del sábado. Su propósito principal es definir el trabajo (un tratado lo hace bajo 39 encabezados) con el fin de mostrar a cada israelita lo que está permitido y lo que no en el sábado. Desafortunadamente, esto llevó a tales complejidades y evasiones que los abogados eclesiásticos a menudo diferían entre sí en sus interpretaciones, con el resultado inevitable de que el propósito principal del sábado se perdió bajo una masa de detalles legalistas. Los propios rabinos eran conscientes de cuánto estaban añadiendo a la enseñanza directa del Antiguo Testamento. Como uno de ellos lo expresó: “Las reglas sobre el sábado... son como montañas colgando de un cabello, porque la Escritura es escasa y las reglas son muchas.”</p><p>Jesús tuvo muchas confrontaciones con los líderes religiosos judíos sobre las observancias del sábado. Desde su perspectiva, Jesús era un violador del sábado y, por lo tanto, un infractor de la ley. Sin embargo, Jesús nunca se consideró a sí mismo como tal. Asistía a la sinagoga regularmente en el día de reposo (<a href=\"https://ref.ly/Luke4:16\">Lc 4:16</a>). Leía la lección, predicaba y enseñaba (<a href=\"https://ref.ly/Mark1:21\">Mc 1:21</a>, <a href=\"https://ref.ly/Luke13:10\">Lc 13:10</a>). Claramente, aceptaba el principio de que el sábado era un día apropiado para el culto.</p><p>El punto de conflicto con los fariseos surgió cuando su tradición se desvió de la enseñanza bíblica. Esto quedó claro cuando defendió a sus discípulos apelando a las Escrituras, después de que fueran acusados de romper la tradición del sábado al caminar por los campos y arrancar espigas de trigo (lo cual, según los fariseos, se consideraba &quot;cosecha&quot;, <a href=\"https://ref.ly/Mark2:23-Mark2:26\">Mc 2:23–26</a>). Continuó con un comentario que llevó a sus oyentes directamente al propósito original de Dios para el sábado: “<span>El sábado por causa del hombre es hecho; no el hombre por causa del sábado</span>” (<a href=\"https://ref.ly/Mark2:27\">Mc 2:27</a>, RVR1909).</p><p>La tradición rabínica había exaltado la institución por encima de las personas a las que estaba destinada a servir. Al convertirla en un fin en sí mismo, los fariseos habían despojado al sábado de uno de sus principales propósitos. Las palabras de Jesús debieron sonar incómodamente familiares en los oídos de sus oponentes. Un famoso rabino había dicho una vez: “El sábado se os da a vosotros, pero vosotros no sois dados al sábado”.</p><p>Más que cualquier otra cosa, las curaciones de Jesús en el sábado lo pusieron en rumbo de colisión con las restricciones rabínicas. El Antiguo Testamento no prohíbe las curaciones en el día de reposo, pero los rabinos etiquetaron toda sanación como trabajo, lo cual siempre debía evitarse en el sábado a menos que la vida estuviera en riesgo. Jesús expuso valientemente la insensibilidad y las absurdas inconsistencias a las que esta actitud conducía. Preguntó ¿cómo podía ser correcto circuncidar a un bebé o llevar un animal al agua en el día de reposo (lo que la tradición permitía) pero incorrecto curar a una mujer crónicamente discapacitada y a un hombre lisiado, incluso si sus vidas no estaban en peligro inmediato (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">Lc 13:10–17</a>, <a href=\"https://ref.ly/John7:21-John7:24\">Jn 7:21–24</a>)? El sábado, que él enseñó, era un día particularmente apropiado para actos de misericordia (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">Mc 3:4–5</a>).</p><p>Jesús, el Hombre del cielo, afirmó que él era el Señor del Sábado (<a href=\"https://ref.ly/Mark2:28\">Mc 2:28</a>, cf. <a href=\"https://ref.ly/Matt12:5-Matt12:8\">Mt 12:5–8</a>). Así como Dios continuó trabajando, a pesar de su descanso de la Creación, para sostener al mundo en su misericordia, Jesús seguiría enseñando y sanando en el día de reposo (<a href=\"https://ref.ly/John5:2-John5:17\">Jn 5:2–17</a>). Pero un día su obra redentora estaría completa, y entonces se cumpliría el propósito del Sábado como una señal de redención.</p><p>Viviendo después de la muerte y resurrección de Jesús, Pablo comprendió rápidamente el significado de ambos eventos para la observancia del sábado. No llegó al extremo de prohibir toda observancia del sábado judío. De hecho, asistió a muchos servicios de sinagoga en sábado durante sus viajes evangelísticos (ver, por ejemplo, <a href=\"https://ref.ly/Acts13:14-Acts13:16\">Hch 13:14–16</a>). Los cristianos judíos que insistían en mantener sus prácticas sabáticas eran libres de hacerlo, siempre que respetaran las opiniones de aquellos que diferían (<a href=\"https://ref.ly/Rom14:5-Rom14:6,Rom14:13\">Rm 14:5–6, 13</a>). Sin embargo, cualquier sugerencia de que observar el calendario judío era necesario para la salvación debía ser resistida (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">Galo 4:8–11</a>). Porque Pablo consideraba el sábado como una sombra, mientras que Cristo mismo es la realidad de esa sombra (<a href=\"https://ref.ly/Col2:17\">Col 2:17</a>).</p><p>Finalmente, es el autor de la Carta a los Hebreos quien explica cómo los dos temas bíblicos del &quot;sábado&quot; de creación y redención encuentran su cumplimiento conjunto en Cristo. Lo hace al vincular las ideas del descanso de Dios después de la Creación y su acto redentor al llevar a Israel a su &quot;descanso&quot; en Canaán, y al mostrar cómo ambos se relacionan con el descanso presente y futuro que los cristianos pueden disfrutar en Jesús (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">Hch 4:1–11</a>).</p><p>Dios desea que todo su pueblo comparta su descanso, es decir, su promesa (<a href=\"https://ref.ly/Heb4:1\">Hb 4:1</a>). Esta intención se manifestó claramente cuando llevó a Israel a la Tierra Prometida, pero eso no significó el cumplimiento total de su promesa. El descanso completo y definitivo que aún espera al pueblo de Dios se encuentra en el cielo. Cristo ya ha entrado allí y está descansando de su obra, tal como Dios lo hizo después de la Creación. Gracias a su obra redentora, invita a todos los que creen en él a compartir ese mismo “descanso sabático” ahora (v. <a href=\"https://ref.ly/Heb4:9\">9</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">El Día del Señor,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\">Viaje del Día de Reposo</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Los Diez Mandamientos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5945,
          "content_id": 796477,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Día del Señor, el",
          "language": "spa"
        },
        {
          "reference_id": 7248,
          "content_id": 796495,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Camino de un sábado",
          "language": "spa"
        }
      ]
    }
  }
]