[
  {
    "content_id": 761435,
    "reference_id": 8245,
    "title": "Sabiduría",
    "media_type": "Text",
    "index_reference": "sabiduría",
    "language": "spa",
    "content": "<h1>SABIDURÍA</h1><p>La capacidad de enfocar la mente hacia una comprensión completa de la vida humana y su realización moral es esencial. La sabiduría es, por tanto, una habilidad especial, necesaria para una vida humana plena. Se puede adquirir a través de la educación y la aplicación mental.</p><h2>Sabiduría divina</h2><p>Aunque el término &quot;sabiduría&quot; se utiliza principalmente en el Antiguo Testamento en referencia a los seres humanos, toda sabiduría, en última instancia, proviene de Dios. La sabiduría es una parte central de la esencia de Dios. Con sabiduría, Dios creó el universo (<a href=\"https://ref.ly/Prov3:19\">Proverbios 3:19</a>) y a los seres humanos (<a href=\"https://ref.ly/Ps104:24\">Salmos 104:24</a>). Así, la sabiduría, en sus connotaciones positivas, es algo inherente a Dios, reflejado en la creación y parte de la razón de la existencia humana.</p><p>La sabiduría en la creación se refleja en la forma y el orden que surgieron del caos primigenio. La sabiduría de Dios, expresada en la creación de la humanidad, implica que la vida humana también puede estar caracterizada por la forma y el orden, y que el significado de la vida puede encontrarse en el mundo creado, que contiene huellas de la sabiduría divina. La sabiduría de Dios es creativa, con propósito y bondadosa; no es simplemente la actividad intelectual de Dios. El potencial para la sabiduría humana está arraigado en la creación de la humanidad. Creado por la sabiduría divina, los seres humanos tienen dentro de sí la capacidad otorgada por Dios para la sabiduría. Por lo tanto, es imposible comprender la sabiduría humana sin primero entender la sabiduría divina.</p><h2>Conocimiento humano</h2><p>La palabra &quot;sabiduría&quot;, en referencia a los seres humanos, se utiliza de diferentes maneras en el Antiguo Testamento. A menudo se emplea como sinónimo de &quot;conocimiento&quot;. Sin embargo, en su uso general, comúnmente indica conocimiento aplicado, habilidad o incluso astucia. La sabiduría podría definirse como &quot;capacidad mental superior&quot; o &quot;habilidad superior&quot;. Así, la sabiduría se utiliza para describir tanto la astucia del Rey Salomón (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1 Reyes 2:1–6</a>) como la habilidad del artesano Bezaleel (<a href=\"https://ref.ly/Exod35:33\">Éxodo 35:33</a>). También se emplea para describir capacidades mentales y habilidades con un componente moral: la capacidad de entender y hacer el bien. Por eso, cuando Moisés delegó parte de su autoridad a jueces recién nombrados, eligió a hombres sabios, comprensivos y experimentados (<a href=\"https://ref.ly/Deut1:13\">Deuteronomio 1:13</a>). Estos hombres eran considerados los sabios en el antiguo Israel. La sabiduría humana, en este sentido especial, no era simplemente un don de Dios, inherente al nacer. Tenía que desarrollarse conscientemente a lo largo de una vida vivida en relación con Dios.</p><p>Así, este tipo especial y positivo de sabiduría en los seres humanos no puede entenderse sin Dios. Un tema recurrente en la literatura de sabiduría del Antiguo Testamento es que “El temor de Jehová es el principio de la sabiduría” (<a href=\"https://ref.ly/Prov9:10\">Proverbios 9:10</a>; véase también <a href=\"https://ref.ly/Job28:28\">Job 28:28,</a> <a href=\"https://ref.ly/Ps111:10\">Salmos 111:10,</a> <a href=\"https://ref.ly/Prov1:7\">Proverbios 1:7,</a> <a href=\"https://ref.ly/Prov15:33\">15:33</a>). De diversas maneras, este tema establece una perspectiva para comprender la verdadera sabiduría humana.</p><p>Primero, la sabiduría humana es posible solo gracias a la sabiduría divina presente en la creación. El potencial para la sabiduría existe únicamente porque Dios lo creó. Segundo, para que la sabiduría se desarrolle en un ser humano, debe comenzar con Dios; específicamente, uno debe reverenciar o temer a Dios. Este concepto hebreo de sabiduría es notablemente diferente del concepto griego. Los filósofos griegos, con notable habilidad, desarrollaron un sistema de pensamiento que no partía de la suposición de la existencia de una deidad. Intentaron desarrollar la sabiduría solo a través de la razón humana. Sin embargo, la sabiduría hebrea, aunque buscaba desarrollar tanto la razón como el intelecto al igual que los griegos, solo podía comenzar con Dios. La mente y sus capacidades eran un don de Dios. Así, por muy secular que pudiera parecer la sabiduría de los hebreos, tenía a Dios como su punto de partida. La reverencia a Dios, es decir, el reconocimiento de que Dios existía, creó y era importante en la vida humana, estaba detrás de todos los desarrollos de la sabiduría hebrea.</p><p>En la concepción hebrea, la sabiduría humana implica desarrollar la mente, expandir el conocimiento y entender el significado de la vida, así como cómo debe vivirse. Es completamente intelectual, pero tiene un poderoso resultado moral. La sabiduría no se buscaba por sí misma, sino siempre para su aplicación al significado de la vida, ya que la vida, al igual que la sabiduría, era un regalo de Dios. Este énfasis en la sabiduría hebrea significaba que las virtudes del hombre o la mujer sabios nunca se describían solo en términos intelectuales. Los sabios no eran la élite educada de la sociedad israelita. Sin embargo, como deja claro el libro de Proverbios, eran aquellos cuyas vidas se caracterizaban por la comprensión, la paciencia, la diligencia, la confiabilidad, el autocontrol, la modestia y virtudes similares. En resumen, el hombre sabio era el hombre temeroso de Dios. Su sabiduría no residía solo en una actitud estática de reverencia, sino más bien en el desarrollo consciente de la mente hacia la sabiduría en el contexto de una vida piadosa.</p><p>De esta concepción general de la sabiduría surgió en el antiguo Israel una categoría especial de hombres: los sabios. Aunque la sabiduría no se limitaba a ellos, eran responsables de su desarrollo y transmisión en Israel. Los sabios constituían una de las tres clases de líderes religiosos. Primero, estaban los sacerdotes y levitas, cuyas responsabilidades se centraban principalmente en el contexto de la religión establecida. Eran los servidores del templo y los líderes del culto, y también tenían ciertas responsabilidades en el ámbito de la educación religiosa. Segundo, estaban los profetas, los portavoces de Dios para el pueblo de Dios. Tercero, estaban los sabios. Desde cierta perspectiva, tenían la tarea más secular entre los tres grupos. Estaban involucrados en una variedad de tareas, desde la administración gubernamental hasta la educación moral y secular. Como educadores morales, instruían a los jóvenes de su época, no en cómo ganarse la vida, sino en cómo vivir. Parte de su currículo ha sobrevivido en el libro de Proverbios. Los libros de Job y Eclesiastés también reflejan el pensamiento de los sabios.</p><h2>La sabiduría en el Nuevo Testamento</h2><p>La palabra &quot;sabiduría&quot; se utiliza en el Nuevo Testamento tanto para referirse a la sabiduría de Dios como a la de los humanos. La tradición de sabiduría del Antiguo Testamento se mantiene en el uso del Nuevo Testamento de la palabra [sabiduría] en asociación con Dios y en las connotaciones positivas de la palabra en relación con los seres humanos. Sin embargo, el Nuevo Testamento también menciona de manera negativa la sabiduría humana. Así, Pablo describió su mensaje como &quot;con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu&quot; (<a href=\"https://ref.ly/1Cor2:4\">1 Corintios 2:4</a>). La sabiduría puramente humana no tiene un mérito último por sí misma, y Pablo cita el Antiguo Testamento para demostrar que Dios destruiría la sabiduría humana (<a href=\"https://ref.ly/1Cor1:19\">1 Corintios 1:19</a>; comparar <a href=\"https://ref.ly/Isa29:14\">Isaías 29:14</a>). Una clara distinción entre la buena y la mala sabiduría se presenta en la carta de Jacobo (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">Jacobo 3:13–18</a>). Una persona cuya vida refleja celos y ambición egoísta no posee la verdadera sabiduría de Dios, sino que está enfocada en lo terrenal [preocupada por asuntos materiales o mundanos] y es no espiritual. Pero la verdadera sabiduría es otorgada por Dios. Esta sabiduría es &quot;primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida&quot; (versículo <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>Así como la sabiduría era la posesión principal de Dios, también se reflejaba en la vida y el ministerio de Jesús. Durante sus años de crecimiento, Jesús mostró un aumento en sabiduría en su vida (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">Lucas 2:40, 52</a>). Tanto sus oponentes como sus amigos reconocieron la sabiduría en su enseñanza (<a href=\"https://ref.ly/Matt13:54\">Mateo 13:54</a>).</p><p>Puesto que la sabiduría está enraizada y fundamentada en Dios, la verdadera sabiduría espiritual es un regalo divino. Se manifiesta en las vidas y palabras de los siervos de Dios como Esteban (<a href=\"https://ref.ly/Acts6:10\">Hechos 6:10</a>) y Pablo (<a href=\"https://ref.ly/2Pet3:15\">2 Pedro 3:15</a>). La sabiduría espiritual, que proporciona el conocimiento necesario para vivir plenamente la vida otorgada por Dios, debe ser deseada para uno mismo y solicitada en oración por los demás (<a href=\"https://ref.ly/Col1:9\">Colosenses 1:9</a>).</p><p>El aspecto más central de la sabiduría en el Nuevo Testamento se encuentra en el evangelio del Cristo crucificado. En su primera carta a la iglesia de Corinto, Pablo contrastó vívidamente los sentidos positivos y negativos de la sabiduría al proclamar la muerte de Jesucristo. El mundo no conoció a Dios por su propia sabiduría (<a href=\"https://ref.ly/1Cor1:21\">1 Corintios 1:21</a>). Es decir, la verdadera revelación de Dios y su redención de la humanidad no fueron reveladas a aquellos que buscaban tal verdad solo a través de la sabiduría, es decir, a través del enfoque griego de la sabiduría y la filosofía. El evangelio fue declarado en la predicación. Esto era, desde una perspectiva estrictamente filosófica o de sabiduría, una especie de necedad. Y, sin embargo, el evangelio de Jesucristo era tanto el poder de Dios como la sabiduría de Dios (<a href=\"https://ref.ly/1Cor1:24\">1 Corintios 1:24</a>). Jesús, para aquellos que creyeron, se convirtió en la fuente última de esa sabiduría que solo podía venir de Dios (<a href=\"https://ref.ly/1Cor1:30\">1 Corintios 1:30</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Literatura de Sabiduría</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": []
    }
  }
]