[
  {
    "content_id": 817568,
    "reference_id": 5271,
    "version": "1.0.0",
    "title": "Regimiento Italiano, Banda Italiana, Cohorte Italiana",
    "media_type": "Text",
    "index_reference": "regimiento italiano, banda italiana, cohorte italiana",
    "language": "spa",
    "content": "<h1>REGIMIENTO ITALIANO, BANDA ITALIANA, COHORTE ITALIANA</h1><p>El Regimiento Italiano era una unidad militar romana. Algunas versiones de la Biblia lo llaman &quot;Cohorte Italiana&quot; o &quot;Banda Italiana&quot;. Esta era la unidad a la que pertenecía Cornelio, el centurión. El Regimiento Italiano se menciona una vez en la Biblia (<a href=\"https://ref.ly/Acts10:1\">Hechos 10:1</a>). Algunas versiones usan &quot;compañía&quot;, la Nueva Biblia Americana Estándar utiliza el término &quot;cohorte&quot;. La Versión del Rey Jacobo emplea &quot;banda&quot;.</p><p>El ejército romano contaba con unidades militares adicionales llamadas regimientos auxiliares. Estos grupos generalmente estaban compuestos por hombres de diferentes partes del imperio. A los hombres judíos generalmente no se les requería servir en estas unidades. Algunos regimientos tenían nombres especiales, como &quot;Italiano&quot; o &quot;Augustano&quot; (lo que significa que servían al Emperador) (<a href=\"https://ref.ly/Acts27:1\">Hechos 27:1</a>). Parece que la mayoría del Regimiento Italiano estaba compuesto por ciudadanos romanos nacidos en Roma. Cada regimiento tenía seis unidades más pequeñas llamadas <em>centurias</em>. Cada centuria contaba con alrededor de 100 hombres y estaba liderada por un centurión. Cornelio era el centurión de una de estas centurias. Diez regimientos juntos formaban una Legión, que tenía alrededor de 6000 hombres.</p><p>Las inscripciones indican que un regimiento italiano estuvo en Siria entre el 69 y el 157 d.C. Es posible que haya estado allí antes, pero no tenemos registros militares de ese período.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        }
      ],
      "resource": []
    }
  }
]