[
  {
    "content_id": 745879,
    "reference_id": 7230,
    "title": "Roma, Ciudad de",
    "media_type": "Text",
    "index_reference": "roma, ciudad de",
    "language": "spa",
    "content": "<h1>ROMA, la Ciudad</h1><p>Ciudad en Italia fundada, según la tradición, en 753 a.C. sobre siete colinas a unas 15 millas (24.1 kilómetros) de la desembocadura del río Tíber. No tuvo relevancia bíblica hasta los tiempos del NT. Hay nueve referencias explícitas a la ciudad en el NT (<a href=\"https://ref.ly/Acts2:10\">Hechos 2:10;</a> <a href=\"https://ref.ly/Acts18:2\">18:2;</a> <a href=\"https://ref.ly/Acts19:21\">19:21;</a> <a href=\"https://ref.ly/Acts23:11\">23:11;</a> <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28:14,16</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">Ro 1:7,15</a>; <a href=\"https://ref.ly/2Tim1:17\">2 Tm 1:17</a>), pero la estancia de Pablo allí y su carta a los cristianos romanos, escrita probablemente desde Corinto alrededor del 57 y 58 d.C., hacen que la ciudad imperial sea de considerable interés para los lectores de la Biblia.</p><h2>Historia</h2><p>En el segundo milenio a.C., los migrantes indoeuropeos se trasladaron a Europa y se establecieron en la península italiana. Un grupo se asentó cerca de la desembocadura del río Tíber. Un grupo más vigoroso y culto, los etruscos de Asia Menor, ocuparon el centro de Italia. En el momento del surgimiento de Roma en el siglo VIII a.C., la población de la península italiana era diversa. El enclave de habla latina, que se asentó cerca de la desembocadura del Tíber, estaba compuesto por agricultores. Los grupos dispersos formaron ligas y comunidades para defenderse de los saqueadores. Construyeron empalizadas en las colinas para proteger a las familias y los rebaños mientras repelían a los invasores. De estos comienzos, Roma surgió como un centro dominante con su punto focal en el área de las siete colinas (el Palatino, el Capitolino, el Aventino, el Celio, el Esquilino, el Viminal y el Quirinal). Tradicionalmente, estas colinas se consideraban siete en número; de hecho, hay más de siete, aunque algunas son simplemente espolones planos. El río Tíber serpentea en una gran curva en forma de S entre las colinas. En un punto se dividía para formar una isla donde era lo suficientemente poco profundo para vadear. La ciudad que creció allí estaba conectada por caminos, al norte con los etruscos, al sur con las ciudades comerciales griegas, al oeste con la costa y hacia el interior con las áreas tribales en las tierras altas. El conocimiento de la Roma temprana se basa en gran medida en la evidencia arqueológica de los restos de los simples fortines y numerosos sitios de entierro en el área.</p><p>Roma experimentó un notable desarrollo político durante los siguientes 1,000 años. La asociación inicial de los jefes, que formaban el primer &quot;senado&quot;, dio paso a la dominación de los reyes etruscos, quienes parecen haber instruido al pueblo en disciplina y obediencia. Construyeron numerosas obras, drenaron el área del foro y la transformaron en un centro social, comercial, industrial y político. Erigieron un templo para Júpiter, Juno y Minerva en la Colina Capitolino como un santuario común para todo el pueblo. Cuando los reyes se volvieron autocráticos, la población latina se rebeló y los expulsó.</p><p>La república se estableció en 510 a.C., marcando el inicio de la notable expansión de Roma hacia un imperio mundial. La población, que ahora se extendía por colinas y valles, logró unirse y resolver problemas políticos sin violencia, a pesar de sus diferencias tribales. Estrictamente hablando, el término &quot;republicano&quot; no debe interpretarse en un sentido moderno como indicativo de una democracia. Más bien, las antiguas familias (patricios) dominaban el senado y formaban una oligarquía. Este arreglo fue beneficioso para Roma en ese momento. La pequeña ciudad-estado pronto salió de su área confinada, superó a los etruscos y dominó las ciudades griegas del sur. Los romanos luego miraron más allá. En 273 a.C., hicieron un tratado con los Ptolomeos de Egipto. En poco tiempo, se expandieron hacia el norte de África, superaron a los cartagineses, avanzaron hacia España y desarrollaron ambiciones de ocupar el Medio Oriente también. Las numerosas conquistas de Roma trajeron una enorme riqueza.</p><p>Con la expansión geográfica, se produjeron cambios sociales en Italia. Durante el segundo siglo a.C., los ricos terratenientes compraron las tierras de los pequeños agricultores independientes, quienes posteriormente se trasladaron a Roma, quedando sin tierras y desempleados. Surgieron enormes casas de vecindad superpobladas, que constituían barrios marginales en expansión. Junto a esta miseria, había evidencia de la vasta riqueza obtenida por las conquistas de Roma en tierras lejanas. En la capital, se construyeron muchos edificios elegantes. Pompeyo, quien sometió y organizó el Este, contribuyó significativamente a embellecer la gran capital.</p><p>La siguiente etapa en el desarrollo político de Roma llegó cuando el senado, el cuerpo gobernante de la república, demostró ser incapaz de controlar a sus miembros más radicales y violentos. A medida que sus ambiciones políticas aumentaban, los líderes aspirantes buscaban ganar apoyo popular otorgando privilegios al pueblo sin la concurrencia del senado. Estalló la lucha civil, que plagó el último siglo de la república. Las victorias militares más allá de Roma dieron poder a los generales. En las guerras civiles que siguieron, las cuestiones constitucionales se decidieron por el poder de la espada. Mario, Sila, Pompeyo, Craso, Julio César, Antonio y Octaviano fueron las verdaderas fuerzas políticas en el país.</p><p>Para el 27 a.C., Octavio emergió como el líder supremo y se le otorgó el título de Augusto. Teóricamente, existía un gobierno dual entre el senado y Augusto (el emperador), pero un senado débil permitió que el emperador se convirtiera en el gobernante virtual. Como resultado, la Paz Romana (<em>pax Romana</em>) reinó en el país y en el extranjero hasta bien entrado el segundo siglo d.C. Los emperadores del primer siglo d.C. abarcan el período de la vida de Jesús y de la iglesia emergente, y varios son mencionados en el NT: Augusto (<a href=\"https://ref.ly/Luke2:1\">Lc 2:1</a>), Tiberio (<a href=\"https://ref.ly/Luke3:1\">Lc 3:1</a>), Claudio (<a href=\"https://ref.ly/Acts11:28\">Hechos 11:28,</a> <a href=\"https://ref.ly/Acts18:2\">18:2</a>), y Nerón, quien es mencionado sin ser nombrado explícitamente (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">Hechos 25:10–12,</a> <a href=\"https://ref.ly/Acts27:24\">27:24,</a> <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2 Tm 4:16–17</a>).</p><p>La ciudad de Roma era la capital del imperio y el hogar del emperador, senadores, administradores, personal militar y sacerdotes. Augusto, el primero de los emperadores, cuyo liderazgo y esfuerzos diplomáticos trajeron paz a Roma después de dos guerras civiles y un siglo de conflictos, se dedicó a la restauración y embellecimiento de la ciudad. Se jactaba de haber encontrado Roma construida de ladrillo y haberla dejado construida de mármol. Sus esfuerzos por restaurar las antiguas religiones de Roma llevaron a la construcción de muchos templos. En la colina Palatino, Augusto unió varias casas existentes en un palacio para su propia residencia. Un nuevo y suntuoso templo de Apolo, rodeado de columnatas donde el emperador albergó una gran biblioteca, fue erigido cerca del palacio. El palacio en sí daba a un impresionante conjunto de nuevos edificios de mármol en el valle de abajo: una basílica, una casa del senado, un templo del &quot;divino Julio&quot;, una plataforma de oradores de mármol, dos impresionantes nuevos foros, el foro de César y el foro de Augusto. Emperadores posteriores añadieron a este esplendor. Más allá del área del foro central, se construyeron los palacios de Tiberio y Calígula, varios baños, bóvedas y teatros, el Circo Máximo y el Circo de Nerón. Todo el conjunto estaba rodeado por un muro construido fuera del antiguo baluarte de Servio. Varios acueductos llevaban agua a la ciudad, y caminos significativos desde el norte, sur, este y oeste convergían en el área central de la ciudad.</p><h2>La presencia militar de Roma en Palestina</h2><p>Con la intervención militar de Pompeyo en los asuntos internos de Judea en el 63 a.C., Roma estableció su presencia en Palestina. El censo ordenado por Augusto César, que afectó tanto a las provincias orientales como al resto del mundo romano (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lc 2:1–2</a>), fue un recordatorio vívido. La presencia militar romana se refleja ampliamente en las páginas de los Evangelios y los Hechos de los Apóstoles (por ejemplo, <a href=\"https://ref.ly/Mark15:16\">Mc 15:16,</a> <a href=\"https://ref.ly/Luke3:14\">Lc 3:14,</a> <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7:1–8,</a> <a href=\"https://ref.ly/Acts5:37\">Hechos 5:37</a>).</p><p>En el período del NT, el servicio en las legiones estaba abierto a todos los ciudadanos romanos. Un ejército profesional de voluntarios había reemplazado a una milicia reclutada. El ejército permanente estaba compuesto por legiones formadas por ciudadanos. Las legiones eran comandadas por oficiales experimentados con el rango de cónsul. Las fuerzas auxiliares se reclutaban fuera de Italia, y el incentivo para alistarse era obtener la ciudadanía romana para un soldado y sus descendientes después de 25 años de servicio.</p><p>En las provincias, el mando militar supremo recaía en el gobernador provincial o prefecto. En Judea, durante el ministerio público de Jesús, Poncio Pilato fue designado &quot;prefecto de Judea&quot;, según una inscripción latina encontrada en Cesarea en 1961. En el centro oficial de administración de Judea, Cesarea Marítima, una o más legiones a disposición del gobernador estarían acuarteladas. En ocasiones especiales, especialmente durante las grandes festividades judías, cuando se podían anticipar disturbios y desórdenes, el gobernador provincial se trasladaba a Jerusalem, a unas 60 millas (96.5 kilómetros) al sur, acompañado por un contingente sustancial de tropas (cf. <a href=\"https://ref.ly/Luke13:1\">Lc 13:1</a>).</p><p>Augusto estableció un ejército permanente lo suficientemente grande para defender y pacificar el imperio. En el 15 a.C. había 28 legiones, cada una compuesta por aproximadamente 5,000 soldados de infantería más un guardaespaldas montado de 128 hombres. Después de que tres legiones fueran destruidas en levantamientos por feroces tribus germánicas en el 9 d.C., el número se mantuvo en 25 durante algún tiempo. Esto sugiere un ejército permanente de unos 125,000 legionarios en el primer siglo.</p><p>Augusto también fue responsable de establecer un ejército auxiliar permanente, casi del mismo tamaño que el ejército legionario. Las fuerzas auxiliares, reclutadas de provinciales que aún no habían recibido la ciudadanía romana, incluían tanto caballería como infantería. La caballería estaba organizada en escuadrones, y la infantería en cohortes de 1,000 hombres bajo el mando de un tribuno militar (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">Hechos 21:31–33</a>). Cuando el apóstol Pablo estaba en Jerusalem, el tribuno era Claudio Lisias, un hombre de origen griego cuya ciudadanía romana comprada le permitió ascender a comandante de una cohorte auxiliar (<a href=\"https://ref.ly/Acts22:28\">22:28,</a> <a href=\"https://ref.ly/Acts23:26\">23:26</a>). Para trasladar a Pablo de Jerusalem a Cesarea, Claudio podía asignar una escolta militar de 200 soldados comandados por dos centuriones, además de 70 guardias montados (<a href=\"https://ref.ly/Acts23:23\">23:23</a>), sin debilitar peligrosamente la fuerza de la guarnición de la fortaleza.</p><p>Una cohorte estaba compuesta por cinco o diez &quot;centurias&quot;, unidades que consistían en 100 hombres bajo el mando de un centurión cuyas funciones se asemejaban a las de un capitán del ejército moderno. Cornelio (<a href=\"https://ref.ly/Acts10:1\">Hechos 10:1</a>) era un centurión romano asignado a una de las cohortes auxiliares en Judea. Hay evidencia inscrita de la presencia de su unidad, &quot;la segunda Cohorte Italiana de Ciudadanos Romanos&quot;, en Siria alrededor del año 69 d.C. Pablo fue enviado a Roma bajo la custodia de otro centurión, Julio, que pertenecía a la cohorte Augusta o imperial (<a href=\"https://ref.ly/Acts27:1\">27:1</a>). El término Augusta era un título de honor que a veces se otorgaba a las tropas auxiliares. Julio era evidentemente un centurión legionario asignado al cuerpo de oficiales correos que mantenían un servicio de comunicación entre el emperador y sus ejércitos provinciales. Tenía un destacamento de soldados bajo su mando en el viaje a Roma (v <a href=\"https://ref.ly/Acts27:3\">3</a>) y al llegar entregó sus prisioneros al comandante del cuerpo de correos (<a href=\"https://ref.ly/Acts28:16\">28:16</a>). Probablemente todos los centuriones romanos mencionados en los Evangelios o Hechos (<a href=\"https://ref.ly/Matt8:5\">Mt 8:5,</a> <a href=\"https://ref.ly/Mark15:39\">Mc 15:39,</a> <a href=\"https://ref.ly/Luke7:2\">Lc 7:2</a>) eran oficiales asignados a una cohorte auxiliar.</p><h2>Cristianos en Roma</h2><p>Pablo llegó a esta magnífica ciudad escoltado en marzo del año 59 d.C. Descubrió que la iglesia cristiana ya se había establecido allí. De hecho, ya se había comunicado con los cristianos en su carta a los Romanos a principios del 57. En el siglo I d.C., había una considerable colonia judía en Roma, descendiente del gran número de esclavos judíos llevados a la ciudad por Pompeyo tras la captura de Jerusalem en el 63 a.C. El emperador Claudio expulsó a los judíos de Roma en el año 49 d.C., posiblemente cuando Jesús fue proclamado como Mesías en la sinagoga. No se sabe quiénes eran los predicadores, pero probablemente eran viajeros y comerciantes cristianos. La carta de Pablo a los Romanos fue su exposición a las iglesias gentiles que habían surgido independientemente de él. Su primer contacto conocido con la gente de Roma fue cuando conoció a Aquila y Priscila en Corinto (<a href=\"https://ref.ly/Acts18:2\">Hechos 18:2</a>). Esta pareja fue expulsada de Roma en la época de Claudio. Más tarde, Pablo esperaba visitar Roma (<a href=\"https://ref.ly/Acts19:21\">Hechos 19:21</a>) en su camino a España (<a href=\"https://ref.ly/Rom15:24\">Ro 15:24</a>). En su salutación, mencionó un considerable círculo de cristianos en Roma (cap <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). Las referencias a hogares en varios lugares (vv <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5,10,11,14,15</a>) sugieren que estas eran iglesias domésticas de la iglesia cristiana romana. Durante su cautiverio, Pablo fue prisionero de las autoridades romanas, pero pudo reunirse con los líderes locales de los judíos, explicarles sus experiencias y exponerles el evangelio en persona (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Hechos 28:16–31</a>).</p><p>En el libro de Apocalipsis, a Roma se le atribuye un significado siniestro. Al final del primer siglo d.C., Roma ya había derramado la “sangre de los mártires de Jesús” (<a href=\"https://ref.ly/Rev17:6\">Ap 17:6</a>), una referencia a los primeros mártires.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Los Césares</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Carta a los Romanos</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 717350,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Césares, Los",
          "language": "spa"
        },
        {
          "reference_id": 7229,
          "content_id": 796494,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Carta a los Romanos",
          "language": "spa"
        }
      ]
    }
  }
]