[
  {
    "content_id": 817649,
    "reference_id": 7385,
    "title": "Seleucia",
    "media_type": "Text",
    "index_reference": "seleucia",
    "language": "spa",
    "content": "<h1>SELEUCIA</h1><p>Es el nombre dado a varias ciudades antiguas en el Cercano Oriente. Todas estas ciudades fueron fundadas por Seleuco I Nicátor, quien gobernó desde el 312 hasta el 281 a.C.</p><p>La Seleucia más importante se encuentra en Siria. Esta Seleucia funcionó como la ciudad portuaria de Antioquía, situada en la esquina noreste del Mediterráneo. Está a ocho kilómetros al norte de la desembocadura del río Orontes y a 24 kilómetros de Antioquía.</p><p>Seleuco I fundó esta ciudad en 301 a.C. y la fortaleció con murallas y defensas para proteger su capital de los ataques del oeste. Con el tiempo, diferentes gobernantes lucharon por el control de Seleucia. Los gobernantes seléucidas de Siria y los Ptolomeos de Egipto libraron muchas batallas para dominar la ciudad (<a href=\"https://ref.ly/Dan11:7-Dan11:9\">Daniel 11:7–9,</a> <a href=\"https://ref.ly/1Macc11:8-1Macc11:19\">1 Macabeos 11:8–19</a>). En 109 a.C., después de que los gobernantes seléucidas se liberaron del control egipcio, convirtieron a Seleucia en una ciudad independiente con el derecho de acuñar su propia moneda.</p><p>Cuando los romanos llegaron a esta región, su líder Pompeyo declaró a Seleucia como una &quot;ciudad libre&quot;. Sin embargo, puso fin al poder de los gobernantes seléucidas y creó la provincia romana de Siria. Seleucia se convirtió en un importante puerto de entrada a las regiones orientales. Los romanos mejoraron tanto el puerto natural como las defensas de la ciudad.</p><p>En tiempos del Nuevo Testamento, Seleucia seguía siendo una ciudad libre. Era el hogar de los barcos de la armada de Roma en Siria. Bernabé, Saúl y Juan Marcos zarparon desde aquí en su primer viaje misionero y regresaron a Antioquía a través de Seleucia (<a href=\"https://ref.ly/Acts13:4-Acts13:5\">Hechos 13:4–5</a>; <a href=\"https://ref.ly/Acts14:26\">14:26</a>). Más tarde, en el segundo viaje misionero de Pablo, él y sus compañeros nuevamente partieron desde Seleucia (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">15:39–41</a>). La ciudad era hermosa, con muchos edificios públicos. Contaba con un templo y un anfiteatro (un teatro al aire libre) que estaba tallado en el costado de un peñasco.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44014026",
          "start_ref_usfm": "ACT 14:26",
          "end_ref": "44014026",
          "end_ref_usfm": "ACT 14:26"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "27011007",
          "start_ref_usfm": "DAN 11:7",
          "end_ref": "27011009",
          "end_ref_usfm": "DAN 11:9"
        },
        {
          "start_ref": "78011008",
          "start_ref_usfm": "1MA 11:8",
          "end_ref": "78011019",
          "end_ref_usfm": "1MA 11:19"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        }
      ],
      "resource": []
    }
  }
]