[
  {
    "content_id": 796466,
    "reference_id": 4459,
    "version": "1.0.0",
    "title": "Preordenación",
    "media_type": "Text",
    "index_reference": "preordenación",
    "language": "spa",
    "content": "<h1>PREORDENACIÓN</h1><h2>¿Qué es la preordenación?</h2><p>La actividad de Dios consiste en decidir eventos y resultados antes de que ocurran. Las personas a menudo utilizan &quot;preordenación&quot; y &quot;predestinación&quot; como sinónimos. Sin embargo, &quot;predestinación&quot; y &quot;elección&quot; se refieren específicamente al destino de las personas.</p><p>Muchos de los primeros padres de la iglesia escribieron sobre la predestinación. Agustín de Hipona, que vivió del 354 al 430, destacó la preordenación en sus enseñanzas. Agustín tuvo una gran influencia en los reformadores protestantes, especialmente en Juan Calvin. Los teólogos reformados comienzan a estudiar la preordenación observando el decreto eterno de Dios, como se muestra en declaraciones de fe como la Confesión de Fe de Westminster. Aunque el decreto de Dios es uno, generalmente se habla de &quot;los decretos de Dios&quot; para facilitar su explicación. Martín Lutero creía en la preordenación, pero no la destacó tanto como Calvin. Las enseñanzas de Lutero no profundizan mucho en la preordenación, centrándose principalmente en la predestinación o elección. El pensamiento luterano moderno enfatiza la elección condicional, en lugar de la elección absoluta. Esto significa que creen que la elección o predestinación se basa en la fe que Dios prevé.</p><h2>La predestinación en el plan de Dios</h2><p>La predestinación es la base de todo el plan de Dios: su decisión de crear el universo, cuidarlo (providencia) y determinar su destino &quot;según el consejo de su voluntad&quot; (<a href=\"https://ref.ly/Eph1:11\">Efesios 1:11</a>). El Catecismo Menor de Westminster lo explica así: Dios ha decretado &quot;su propósito eterno según el consejo de su voluntad, por el cual, para su propia gloria, ha predestinado todo lo que sucede&quot;. Por lo tanto, la predestinación es fundamental en toda la enseñanza cristiana, ya que se refiere a la historia y el destino de todo el mundo, el universo y todo lo que hay en él.</p><p>El apóstol Pablo habló del plan de Dios para el cumplimiento de toda la creación: “Porque el continuo anhelar de las criaturas espera la manifestación de los hijos de Dios. Porque las criaturas sujetas fueron á vanidad, no de grado, mas por causa del que las sujetó con esperanza, que también las mismas criaturas serán libradas de la servidumbre de corrupción en la libertad gloriosa de los hijos de Dios” (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">Romanos 8:19–21</a>). La Escritura describe brevemente la redención de la creación. Habla de &quot;cielos nuevos y tierra nueva, según sus promesas, en los cuales mora la justicia&quot; (<a href=\"https://ref.ly/2Pet3:13\">2 Pedro 3:13</a>). Las cosas que dañan la vida humana y provienen de la pecaminosidad humana (es decir, la depravación) terminarán. Dios hará “todas las cosas nuevas”, así que Dios tiene el control del destino de todo (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">Apocalipsis 21:1–5</a>).</p><h2>Desafíos y debates</h2><p>La predestinación plantea problemas tanto para la teología como para el sentido común. Esto es especialmente relevante en relación con la libertad y la responsabilidad humana respecto a la salvación. ¿Cómo pueden las personas ser responsables de sus acciones y decisiones si estas ya están predeterminadas?. Algunos niegan la predestinación divina en relación con la libertad humana para evitar esta dificultad. Cuando Dios creó a los humanos con libre albedrío (es decir, la capacidad de tomar decisiones que no están determinadas por nadie ni por nada más), algunos argumentan que Dios necesariamente limitó su control sobre los eventos que &quot;deben&quot; suceder. De lo contrario, la actividad humana libre y responsable carecería de sentido. El calvinismo rechaza este argumento, insistiendo en que la actividad libre es posible incluso si está predestinada y se conoce de antemano.</p><p>Negar la predestinación implica que Dios no controla su creación. Si eso fuera cierto, la actividad humana estaría determinada ya sea por algo superior o más allá de Dios, o por causas desconocidas. La providencia y el cuidado de Dios revelados en la Biblia y la experiencia humana hacen que tal visión sea difícil de defender. El pensamiento cristiano generalmente afirma que Dios predestina y controla su creación, y que los humanos son capaces de actuar libre y responsablemente dentro de ese control más amplio. Esto parece contradictorio porque la comprensión humana es limitada.</p><h2>La predestinación en las Escrituras</h2><p>La Biblia menciona frecuentemente la preordenación (incluyendo la predestinación o elección) y la presciencia. Aunque la predestinación es lógicamente anterior a la presciencia, ambas son eternas en Dios, por lo que no hay tal prioridad.</p><p>Cuando habló del juicio futuro de Babilonia, Dios dijo: “Este es el consejo que está acordado sobre toda la tierra; y ésta, la mano extendida sobre todas las gentes. Porque Jehová de los ejércitos ha determinado: ¿y quién invalidará? Y su mano extendida, ¿quién la hará tornar?” (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">Isaías 14:26–27</a>). Dios también declaró que ya había determinado el fin desde el principio. “Mi consejo permanecerá, y haré todo lo que quisiere” (<a href=\"https://ref.ly/Isa46:10\">Isaías 46:10</a>). Pablo afirmó que Dios lleva a cabo sus propósitos “por el consejo de Su voluntad” (<a href=\"https://ref.ly/Eph1:11\">Efesios 1:11</a>; comparar con <a href=\"https://ref.ly/Ps119:89-Ps119:91\">Salmo 119:89–91,</a> <a href=\"https://ref.ly/Dan4:35\">Daniel 4:35</a>).</p><p>La Biblia también menciona:</p><ul><li><p>La duración de la vida de una persona está determinada (<a href=\"https://ref.ly/Job14:5\">Job 14:5</a>)</p></li><li><p>La preocupación de Dios se extiende a todas sus criaturas (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">Salmo 104:14–30,</a> <a href=\"https://ref.ly/Matt10:29\">Mateo 10:29</a>)</p></li><li><p>Los cabellos de nuestra cabeza están contados (<a href=\"https://ref.ly/Matt10:30\">Mateo 10:30</a>).</p></li></ul><p>Además, el plan de Dios se extiende a pueblos y naciones, porque “Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los términos de la habitación de ellos&quot; (<a href=\"https://ref.ly/Acts17:26\">Hechos 17:26</a>).</p><p>Dios conoce y hasta utiliza los actos malvados de las personas para sus propósitos. Los hermanos de José pecaron al venderlo como esclavo. José luego dijo: “Vosotros pensasteis mal sobre mí, mas Dios lo encaminó á bien, para hacer lo que vemos hoy, para mantener en vida á mucho pueblo” (<a href=\"https://ref.ly/Gen50:20\">Génesis 50:20</a>).</p><p>Otro ejemplo es cuando Judas Iscariote traicionó a Jesús. Jesús dijo: “El Hijo del hombre va, según lo que está determinado; empero ¡ay de aquel hombre por el cual es entregado!” (<a href=\"https://ref.ly/Luke22:22\">Lucas 22:22, </a>“Hijo del hombre“ es un título que Jesús usó para referirse a sí mismo). En el día de Pentecostés, el apóstol Pedro dijo: “A éste [Jesús], entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucificándole” (<a href=\"https://ref.ly/Acts2:23\">Hechos 2:23</a>, comparar con <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4:27–28</a>).</p><p>Pablo se refiere a la autoridad decisiva de Dios sobre las acciones del Faraón (<a href=\"https://ref.ly/Rom9:17\">Romanos 9:17</a>). <a href=\"https://ref.ly/Rev17:17\">Apocalipsis 17:17</a> dice: “Dios ha puesto en sus corazones ejecutar lo que le plugo”. Así que, Dios predestina la historia, e incluso los actos malvados cumplen sus propósitos.</p><p>La elección de los pecadores para la salvación a través de Cristo está incluida en la predestinación de Dios (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">Romanos 8:28–39</a>; comparar con <a href=\"https://ref.ly/Acts13:48\">Hechos 13:48</a>, <a href=\"https://ref.ly/Phil2:12-Phil2:13\">Filipenses 2:12–13,</a> <a href=\"https://ref.ly/1Pet2:9\">1 Pedro 2:9</a>). El plan de salvación de Dios se fundamenta en su amor eterno (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Efesios 1:3–14</a>, <a href=\"https://ref.ly/Rom5:6-Rom5:11\">Romanos 5:6–11</a>). Los cristianos reciben la gracia de Dios al conocer a Dios y ser conocidos (es decir, amados) por Dios (<a href=\"https://ref.ly/Gal4:9\">Gálatas 4:9</a>). Tanto la elección como la fe de los creyentes son partes del proceso de salvación.</p><h2>Predestinación y providencia</h2><p>La predestinación está implícita en la providencia o el cuidado de Dios. La providencia es la realización del plan de Dios para el mundo. El cuidado y control de Dios sobre la creación demuestran su plan de redención para la humanidad creada a su imagen. Dios controla la historia, pero no es responsable del pecado. Creó a los seres humanos con la capacidad de decir &quot;sí&quot; o &quot;no&quot; a él. Sin embargo, el plan de Dios no puede ser detenido y continúa a pesar de la oposición. El plan definitivo de Dios se desarrolla a lo largo de todos los eventos de la historia humana, tanto malos como buenos. Pero su soberanía no se impone sin razón o justicia. Dios no es un tirano; es santo, amoroso y justo. Su plan se lleva a cabo de acuerdo con su naturaleza, manifestada en el cuidado y preocupación por la creación y en el amor constante por los pecadores.</p><p><em>La ley natural</em> es el conjunto de reglas que Dios ha establecido para gobernar el universo. ¿Qué ocurre con las fuerzas destructivas de la naturaleza, como terremotos, tornados y huracanes? ¿Por qué son necesarios estos males aparentes en un mundo creado por un Dios amoroso? Esto no implica que Dios sea incapaz de controlar la naturaleza. Si el significado completo de la vida se encontrara en el mundo terrenal y físico, esto podría ser un problema. Sin embargo, el propósito último de Dios va más allá de la vida presente e incluye la plenitud del reino redentor que está por venir (<a href=\"https://ref.ly/Rev11:15\">Apocalipsis 11:15</a>, <a href=\"https://ref.ly/Rev21:1-Rev21:4\">21:1–4</a>). La predestinación es un gran misterio, pero debería traer alegría y consuelo a los creyentes cuyo amoroso Señor les ha revelado su gran plan.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">Elegir, Elección</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">Presciencia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4149,
          "content_id": 724599,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Elegir, Elección",
          "language": "spa"
        },
        {
          "reference_id": 4458,
          "content_id": 796465,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Conocimiento previo",
          "language": "spa"
        }
      ]
    }
  }
]