[
  {
    "content_id": 796496,
    "reference_id": 7289,
    "version": "1.0.0",
    "title": "Samaritanos",
    "media_type": "Text",
    "index_reference": "samaritanos",
    "language": "spa",
    "content": "<h1>SAMARITANOS</h1><p>Grupo cismático de los judíos. Este grupo residía al norte de Judea y en al sur de Galilea, manteniendo una tensión hostil con sus vecinos judíos. La actitud de Jesús hacia este grupo despreciado contrastaba radicalmente con el sentimiento de la época.</p><p>Sumario</p><p>• Origen de la Secta</p><p>• Relaciones entre samaritanos y judíos</p><p>• Creencias de los Samaritanos</p><p>• Jesús y los Samaritanos</p><p>• Samaria en la misión de la Iglesia Primitiva</p><h2>Origen de la Secta</h2><p>Es difícil determinar con precisión cuándo surgió la secta samaritana y cuándo ocurrió la ruptura final con el judaísmo. Según el Antiguo Testamento, la secta samaritana se originó a partir de pueblos extranjeros repoblados, cuyo culto a Dios era solo una fachada para la idolatría subyacente. Según <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">2 Reyes 17</a>, la secta samaritana surgió del intercambio de pueblos tras la derrota de Israel por Asiria en 722 a.C. Al remover a los israelitas de la tierra, el rey de Asiria repobló el área con pueblos conquistados de Babilonia, Cuta y varias otras naciones.</p><p>Los samaritanos presentan una interpretación muy diferente de su origen. Afirman ser descendientes de las tribus judías de Efraín y Manasés (ver <a href=\"https://ref.ly/John4:12\">Jn 4:12</a>) y sostienen que el exilio de los israelitas en 722 a.C. por Asiria no fue ni en gran escala ni permanente. Para explicar la hostilidad mutua que se desarrolló entre su grupo y los judíos, la versión samaritana sostiene que los judíos fueron culpables de apostasía al establecer santuarios heréticos durante el tiempo de Elí, en lugar de permanecer con el único santuario en el Monte Gerizim. Por lo tanto, los samaritanos se consideraban a sí mismos como los verdaderos israelitas tanto en descendencia como en adoración.</p><p>Según los registros asirios de este período, se menciona un intercambio de población para el reino del norte, pero aparentemente no se realizó una deportación total (ver <a href=\"https://ref.ly/2Chr34:9\">2 Cro 34:9</a>). Esto sugiere que había dos grupos en la tierra: primero, el remanente israelita nativo que no fue exiliado; y segundo, los exiliados extranjeros que gradualmente adoptaron la fe de los residentes nativos, aunque sin duda hubo sincretismo durante el período inicial de asimilación.</p><h2>Relaciones entre samaritanos y judíos</h2><p>La historia de las relaciones entre los samaritanos, ubicados al norte alrededor del Monte Gerizim (su montaña sagrada), Siquem y Samaria, y las poblaciones judías en Judea y luego en Galilea es una de tensiones fluctuantes. La antigua tensión entre los reinos del norte y del sur se reavivó con el regreso de los exiliados a Jerusalén bajo el edicto del gobernante persa Ciro (c 538 a.C.). Toda el área sur estaba siendo gobernada desde Samaria en el norte por Sanbalat, un gobernante nativo de Palestina bajo la autoridad persa. El regreso de los exiliados a Jerusalén, especialmente con sus intenciones de reconstruir el templo de Jerusalén, representaba una amenaza política evidente para su liderazgo en el norte (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">Esd 4:7–24,</a> <a href=\"https://ref.ly/Neh4:1-Neh4:9\">Ne 4:1–9</a>).</p><p>La oposición inicialmente tuvo motivaciones políticas, pero se transformó en religiosa cuando, posiblemente en el siglo V a.C., se construyó un templo rival en el Monte Gerizim. Un ejemplo de la hostilidad judía hacia los samaritanos en esa época se encuentra en <a href=\"https://ref.ly/Sir50:25-Sir50:26\">Eclesiástico 50:25–26</a> (escrito aproximadamente en el 200 a.C.), donde los samaritanos son considerados menos que los edomitas y filisteos en estima y son llamados un “pueblo necio” (cf. Test. Leví 7:2).</p><p>El desprecio judío hacia los samaritanos aumentó debido a la falta de resistencia de los samaritanos contra la campaña de Antíoco Epífanes (c 167 a.C.) para promover el culto helenístico en la zona. Mientras que parte de la comunidad judía resistió la transformación del templo de Jerusalén en un templo para Zeus (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">1 Mac 1:62–64</a>) y eventualmente siguió a los macabeos en la revuelta (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">1 Mac 2:42–43</a>), las fuentes sugieren que los samaritanos no lo hicieron (ver <a href=\"https://ref.ly/1Macc6:2\">1 Mac 6:2</a>).</p><p>Las tensas relaciones alcanzaron un clímax durante el breve período de independencia judía bajo los asmoneos, cuando el gobernante judío, Juan Hircano, marchó contra Siquem, conquistando y destruyendo el templo samaritano en el Monte Gerizim (c 128 a.C.).</p><p>Bajo el reinado de Herodes el Grande, la situación de Samaria mejoró, aunque la animosidad entre los samaritanos y los judíos en Judea y Galilea persistió. Considerando el templo de Jerusalén como un falso centro de culto y siendo excluidos de los patios interiores por las autoridades de Jerusalén, un grupo de samaritanos profanó el templo de Jerusalén alrededor del año 6 d.C. al esparcir huesos humanos en los pórticos y el santuario del templo durante la Pascua. La hostilidad hacia los judíos galileos que viajaban a través de Samaria en su camino a Jerusalén para diversas fiestas tampoco era infrecuente (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">Lc 9:51–53</a>).</p><p>Esta animosidad continuó en los días de Jesús. Ambos grupos se excluían mutuamente de sus respectivos centros de culto: el templo de Jerusalén y el templo samaritano en el Monte Gerizim. A los samaritanos, por ejemplo, se les prohibía el acceso a los patios interiores del templo, y cualquier ofrenda que pudieran dar se consideraba como si fuera de un gentil. Así, aunque probablemente más correctamente definidos como &quot;cismáticos&quot;, parece que en la práctica los samaritanos eran tratados como gentiles. Por lo tanto, todo matrimonio entre los grupos estaba prohibido, y las relaciones sociales estaban muy restringidas (<a href=\"https://ref.ly/John4:9\">Jn 4:9</a>). Con tal separación prescrita, no es sorprendente que cualquier interacción entre los dos grupos fuera tensa. El mero término samaritano era uno de desprecio en los labios de los judíos (<a href=\"https://ref.ly/John8:48\">Jn 8:48</a>), y entre algunos escribas posiblemente ni siquiera se pronunciaba (ver la aparente circunlocución en <a href=\"https://ref.ly/Luke10:37\">Lc 10:37</a>). La reacción de los discípulos ante la negativa samaritana de alojamiento (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">Lc 9:51–55</a>) es un buen ejemplo de la animosidad que sentían los judíos por los samaritanos en ese momento.</p><p>Aunque hay menos evidencia de actitudes similares por parte de los samaritanos, podemos asumir que existieron. Es razonable especular, por lo tanto, que el rechazo samaritano de la hospitalidad en <a href=\"https://ref.ly/Luke9:51-Luke9:55\">Lucas 9:51–55</a> no era inusual hacia otros judíos cuyo “rostro estaba dirigido hacia Jerusalén.”</p><h2>Creencias de los Samaritanos</h2><p>Las creencias principales de los samaritanos muestran tanto afinidades cercanas como claras divergencias con el judaísmo convencional. Los samaritanos compartían con el judaísmo una fuerte fe monoteísta en el Dios de Abraham, Isaac y Jacob. Sin embargo, en contraste, daban una importancia especial al Monte Gerizim en el norte como el único santuario para sacrificio, basándose en varios pasajes divergentes en Deuteronomio y Éxodo del texto samaritano. El Monte Gerizim llegó a ser identificado con el sitio del primer altar de Abel (<a href=\"https://ref.ly/Gen4:4\">Gn 4:4</a>), el lugar del sacrificio de Noé después del Diluvio (<a href=\"https://ref.ly/Gen8:20\">Gn 8:20</a>), el lugar de encuentro de Abraham y Melquisedec (<a href=\"https://ref.ly/Gen14:18\">Gn 14:18</a>), el sitio del sacrificio previsto de Isaac (<a href=\"https://ref.ly/Gen22:1-Gen22:24\">Gn 22</a>), entre muchas otras asociaciones.</p><p>Los samaritanos consideraban inspirados solo los primeros cinco libros bíblicos (Pentateuco) y basaban su dogma y práctica exclusivamente en estos libros. Un canon tan limitado no solo determinó la dirección de la teología samaritana, sino que también los distanció aún más del pensamiento judío contemporáneo. Moisés, por ejemplo, era más exaltado por los samaritanos que por los judíos. Se le consideraba no solo el profeta principal, sino también, en pensamientos posteriores, se le describía como el más selecto de los hombres, preexistente desde la Creación, intercediendo con Dios por Israel y siendo para el Hombre “la luz del mundo”. La esperanza mesiánica de la teología samaritana también refleja este canon limitado. No se podía anticipar un Mesías de la casa de David, ya que no había evidencia de tal en el Pentateuco. Más bien, los samaritanos esperaban un “profeta como Moisés” basado en <a href=\"https://ref.ly/Deut18:15-Deut18:18\">Deuteronomio 18:15–18</a>. Este profeta anticipado también era designado como el “Taheb”, el Restaurador, ya que en los últimos días restauraría el culto adecuado en el Monte Gerizim y llevaría la adoración de los paganos a ese sitio.</p><p>Por lo tanto, está claro que fue principalmente la reivindicación de supremacía del Monte Gerizim lo que separó a este grupo teológica y culturalmente de sus vecinos judíos.</p><h2>Jesús y los Samaritanos</h2><p>La perspectiva judía común sobre los samaritanos como casi gentiles evidentemente también era compartida en cierta medida por Jesús. Jesús se refiere al leproso samaritano como &quot;este extranjero&quot; (<a href=\"https://ref.ly/Luke17:18\">Lc 17:18</a>) y prohíbe a sus discípulos, durante su misión, llevar el mensaje del reino ni a los samaritanos ni a los gentiles (<a href=\"https://ref.ly/Matt10:5\">Mt 10:5</a>).</p><p>Sin embargo, la abrumadora evidencia en los Evangelios muestra que la actitud de Jesús hacia los samaritanos era radicalmente diferente de la de sus contemporáneos judíos. Cuando sus discípulos expresan la habitual animosidad judía al pedir que el “fuego del juicio” caiga sobre los samaritanos inhóspitos, Jesús “los reprendió” (<a href=\"https://ref.ly/Luke9:55\">Lc 9:55</a>). Además, no se negó a sanar al leproso samaritano, sino que lo honró como el único de los diez que recordó dar gloria a Dios (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">Lc 17:11–19</a>). Asimismo, en la parábola del Buen Samaritano (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">Lc 10:30–37</a>), Jesús claramente rompe con los prejuicios tradicionales al retratar al despreciado samaritano, en lugar del respetado sacerdote judío o levita, como el verdadero prójimo del hombre necesitado. Aquí, como en otros lugares, Jesús, al confrontar a su audiencia con la demanda de Dios, desafía las definiciones tradicionales de “justo” y “marginado”.</p><p><a href=\"https://ref.ly/John4:4-John4:43\">Juan 4:4–43</a> no solo narra el fascinante intercambio entre Jesús y la mujer samaritana, sino también la estancia de dos días de Jesús en la ciudad de Sicar, una ciudad samaritana. Aquí vemos a Jesús no solo arriesgándose a la impureza ritual por el contacto con la mujer samaritana en el pozo (<a href=\"https://ref.ly/John4:7-John4:9\">Jn 4:7–9</a>), sino también ofreciendo el don de la salvación a ella (<a href=\"https://ref.ly/John4:10\">Jn 4:10</a>) y a toda la ciudad samaritana (<a href=\"https://ref.ly/John4:39-John4:41\">Jn 4:39–41</a>). A través del conocimiento de Jesús sobre su vida matrimonial (<a href=\"https://ref.ly/John4:16-John4:18\">Jn 4:16–18</a>), la mujer concluye que debe ser un “profeta”. Recordando que los samaritanos esperaban un “profeta como Moisés” en los últimos días, es posible que la mujer se preguntara si Jesús era su tan esperado Mesías profético (<a href=\"https://ref.ly/John4:19,John4:25-John4:26\">Jn 4:19,25–26</a>). Jesús no solo rompe la rígida animosidad de los judíos hacia los samaritanos al hacer lo impensable al quedarse con este pueblo despreciado, sino que también acepta su fe en él como “Mesías” (<a href=\"https://ref.ly/John4:26\">Jn 4:26</a>) y “Salvador del mundo” (<a href=\"https://ref.ly/John4:42\">Jn4:42</a>). Aquí, al igual que con su asociación con los marginados de la sociedad judía, Jesús redefine la justicia no según el linaje o la práctica religiosa, sino según la fe en él mismo. Al hacerlo, rompe las distinciones raciales y culturales de su época y sienta las bases para la posterior expansión del evangelio a todo el mundo gentil.</p><h2>Samaria en la Misión de la Iglesia Primitiva</h2><p>En la Gran Comisión dada antes de su ascensión, Jesús instruyó a sus discípulos a llevar el evangelio a Samaria (<a href=\"https://ref.ly/Acts1:8\">Hc 1:8</a>). La actividad misionera de la iglesia primitiva incluyó efectivamente esta región. Cuando, tras el martirio de Esteban, muchos cristianos se vieron obligados a dejar Jerusalén (<a href=\"https://ref.ly/Acts8:1\">Hc 8:1</a>), uno de esos cristianos, Felipe, difundió el evangelio en la ciudad de Samaria (<a href=\"https://ref.ly/Acts8:5\">Hc 8:5</a>). La respuesta a los milagros realizados fue tan grande que Pedro y Juan (representando a los apóstoles en Jerusalén) fueron enviados a investigar y confirmar la presencia del Espíritu Santo entre ellos. Sin embargo, la evidencia del segundo siglo d.C. sugiere que el cristianismo no logró establecerse firmemente entre los samaritanos. En su mayoría, los samaritanos mantuvieron su propia religión. Un pequeño remanente de la secta samaritana continúa existiendo hasta el día de hoy, viviendo cerca del Monte Gerizim (Siquem) y en varias ciudades de Israel.</p><p><em>Ver también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Biblia, Manuscritos y Texto del (Antiguo Testamento),</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">Samaria</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": []
    }
  }
]