[
  {
    "content_id": 724646,
    "reference_id": 7985,
    "version": "1.0.0",
    "title": "Segunda carta a los Tesalonicenses",
    "media_type": "Text",
    "index_reference": "segunda carta a los tesalonicenses",
    "language": "spa",
    "content": "<h1>Segunda carta a los Tesalonicenses</h1><p>La segunda carta del apóstol Pablo a la iglesia de Tesalónica. Forma parte del Nuevo Testamento.</p><h2>Sumario</h2><p>• ¿Quién fue el Autor de la Segunda Carta a los Tesalonicenses?</p><p>• ¿Cuándo y Dónde se Escribió la Carta? ¿A Quién fue Dirigida?</p><p>• ¿Por qué se Escribió la Carta?</p><p>• ¿Cuál es el Mensaje de la Carta?</p><h2>¿Quién fue el autor de la segunda carta a los Tesalonicenses?</h2><p>Tanto esta carta como 1 Tesalonicenses comienzan con los nombres de Pablo, Silvano y Timoteo. Asi mismo, ambas cartas a menudo usan los pronombres plurales “nosotros” y “nos”, pero también el singular “yo” (por ejemplo, <a href=\"https://ref.ly/2Thess2:5\">2 Tesalonicenses 2:5</a>). Al final de la carta, Pablo escribe una nota especial: “<span>Salud de mi mano, Pablo, que es mi signo en toda carta mía: así escribo.</span>” (<a href=\"https://ref.ly/2Thess3:17\">3:17</a>).</p><p>Algunos estudiosos se han preguntado si Pablo realmente escribió esta carta. Esto se debe principalmente a que 2 Tesalonicenses aborda los eventos futuros de manera diferente que 1 Tesalonicenses. Sin embargo, si alguien que no fuera Pablo hubiera escrito esta carta, habría estado creando una carta falsa. Esto no tendría sentido debido a lo que Pablo escribió en <a href=\"https://ref.ly/2Thess3:17\">2 Tesalonicenses 3:17</a>. La iglesia cristiana primitiva siempre creyó que Pablo escribió ambas cartas a los Tesalonicenses.</p><h2>¿Cuándo y dónde se escribió la carta? ¿A quién fue dirigida?</h2><p>En el primer versículo, al igual que en 1 Tesalonicenses, Pablo dirige la carta “a la iglesia de los Tesalonicenses”. A diferencia de 1 Tesalonicenses, esta carta no nos indica dónde estaban Pablo y sus amigos cuando la escribieron, ni cuándo lo hicieron.</p><p>Debido a las diferencias entre las enseñanzas de esta carta y las de 1 Tesalonicenses, los estudiosos tienen distintas teorías sobre el momento y el lugar en que se escribió esta carta.</p><ol><li><p>Algunos estudiosos consideran que Pablo escribió 2 Tesalonicenses mucho después de 1 Tesalonicenses. Esto es poco probable, ya que tanto Silas como Timoteo aún estaban con Pablo.</p></li><li><p>Algunos estudiosos piensan que Pablo escribió 2 Tesalonicenses antes que 1 Tesalonicenses. Sin embargo, <a href=\"https://ref.ly/2Thess2:15\">2 Tesalonicenses 2:15 </a>menciona una carta que ya había sido enviada a Tesalónica. La Iglesia primitiva del segundo siglo habría llamado a esto 2 Tesalonicenses.</p></li><li><p>Algunos estudiosos consideran que Pablo escribió 2 Tesalonicenses a los cristianos judíos en Tesalónica y 1 Tesalonicenses a los cristianos no judíos (gentiles). Sin embargo, esto es muy improbable, ya que al apóstol le importaba la unidad de todos los cristianos en un solo lugar (por ejemplo, <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1 Corintios 1–3</a>). Le preocupaba mucho la unidad entre los cristianos judíos y no judíos (ver <a href=\"https://ref.ly/Eph2:11-Eph2:22\">Efesios 2:11–22</a>).</p></li><li><p>Algunos eruditos consideran que Pablo escribió 2 Tesalonicenses para cristianos en otro lugar (quizás Berea o Filipo) y que luego los cristianos en Tesalónica la recibieron. Sin embargo, no hay evidencia de que Pablo enviara esta carta a ningún otro lugar que no fuera Tesalónica.</p></li></ol><p>Cuando Pablo escribió 2 Tesalonicenses, estaba trabajando con los mismos amigos que lo asistieron en la redacción de 1 Tesalonicenses (<a href=\"https://ref.ly/2Thess1:1\">2 Tesalonicenses 1:1</a>). Esto sugiere que probablemente Pablo escribió 2 Tesalonicenses poco después de 1 Tesalonicenses. Redactó esta carta porque se enteró de nuevos problemas que los cristianos en Tesalónica estaban enfrentando y deseaba ayudarlos.</p><h2>¿Por qué se Escribió la Segunda Carta a los Tesalonicenses?</h2><p>El apóstol Pablo tenía tres preocupaciones principales al escribir esta carta:</p><ol><li><p>Como en todas sus cartas, Pablo quería animar a los creyentes: “<span>estad firmes, y retened la doctrina que habéis aprendido&quot;</span> (<a href=\"https://ref.ly/2Thess2:15\">2 Tesalonicenses 2:15</a>). Estaba agradecido a Dios porque veía cómo su fe estaba creciendo (<a href=\"https://ref.ly/2Thess1:3\">1:3,</a> <a href=\"https://ref.ly/2Thess2:13\">2:13</a>). Los creyentes de Tesalónica demostraron su fe a través de su amor mutuo y permaneciendo fieles incluso cuando eran maltratados (<a href=\"https://ref.ly/2Thess1:4\">1:4</a>). Pablo les dijo que Dios haría justicia al juzgar al mundo. Su tarea era vivir de una manera que honrara a Jesús. Así, cuando Jesús regrese, será honrado a través de las vidas de su pueblo fiel (versículos <a href=\"https://ref.ly/2Thess1:5-2Thess1:12\">5–12</a>).</p></li><li><p>Pablo necesitaba corregir algunas enseñanzas incorrectas. Algunas personas afirmaban que el día del Señor (el momento en que Jesús regresará) ya había ocurrido. Incluso sostenían que Pablo había enseñado esto (<a href=\"https://ref.ly/2Thess2:2\">2 Tesalonicenses 2:2</a>). Pablo explicó que ciertos eventos debían ocurrir antes de que Jesús regresara. Mencionó que la maldad se intensificaría a través de alguien llamado &quot;el hombre de la iniquidad&quot; o &quot;el hijo de la destrucción&quot;. Esta persona:</p><ul><li><p>rechazará la auténtica adoración a Dios,</p></li><li><p>mostrará señales y milagros sorprendentes para engañar a las personas, y</p></li><li><p>afirmará que es Dios.</p></li></ul><p>En este momento, hay un poder que lo frena.</p><p>Pablo explicó que algo está reteniendo a este mal por ahora. Pero en el momento adecuado, esta persona malvada aparecerá. Entonces Jesús regresará y derrotará a este enemigo por completo (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2 Tesalonicenses 2:1–12</a>). Esta enseñanza es similar a lo que Jesús dijo en los Evangelios sobre falsos mesías (el Anticristo o anticristos) que intentarían engañar al pueblo con milagros (<a href=\"https://ref.ly/Matt24:5,Matt24:23-Matt24:26\">Mateo 24:5,23–26;</a> <a href=\"https://ref.ly/Mark13:5-Mark13:6,Mark13:20-Mark13:23\">Marcos 13:5–6,20–23</a>).</p><p>En 1 Tesalonicenses, Pablo enfatizó que nadie sabe cuándo regresará Jesús, por lo que los creyentes siempre deben estar preparados. En 2 Tesalonicenses, Pablo explicó lo que debe suceder antes de que Jesús regrese. Jesús mismo enseñó ambas ideas cuando habló sobre el futuro (<a href=\"https://ref.ly/Matt24:1-Matt24:51\">Mateo 24,</a> <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marcos 13,</a> <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Lucas 21</a>).</p><p>Pablo necesitaba abordar un problema en la iglesia: algunas personas habían dejado de trabajar. Había mencionado este problema en su primera carta a los Tesalonicenses (<a href=\"https://ref.ly/1Thess4:11\">1 Tesalonicenses 4:11,</a> <a href=\"https://ref.ly/1Thess5:14\">5:14</a>), pero ahora había empeorado. Pablo les recordó que cuando él y sus amigos estaban en Tesalónica, trabajaban para ganar dinero para su comida en lugar de depender de las personas a las que estaban enseñando sobre Jesús. Pablo les dio una regla clara: “<span>Si alguno no quisiere trabajar, tampoco coma.</span>” (<a href=\"https://ref.ly/2Thess3:10\">2 Tesalonicenses 3:10</a>).</p></li></ol><h2>¿Cuál es el Mensaje de la Segunda Carta a los Tesalonicenses?</h2><h3>Acción de Gracias por Sus Vidas Cristianas (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1:3–4</a>)</h3><p>Pablo agradeció a Dios al ver cómo los creyentes de Tesalónica se fortalecían en su fe. Mostraban un amor creciente entre ellos y se mantenían fieles incluso cuando otros los hacían sufrir.</p><h3>El Futuro Juicio de Dios (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1:5–10</a>)</h3><p>Los cristianos en Tesalónica estaban sufriendo en ese momento. Pablo explicó que Dios juzgaría con justicia en el futuro. Cuando Jesús regrese “<span>con los ángeles de su potencia</span>”, castigará a aquellos que rechazan a Dios y se niegan a aceptar su mensaje de salvación ofrecido en el evangelio. Estas personas “sufrirán la pena de destrucción eterna”. Sin embargo, el pueblo de Dios verá la gloria de Jesús cuando él regrese, lo que demostrará que su fe y sufrimiento no fueron en vano.</p><h3>Oración por la Gloria de Cristo (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1:11–12</a>)</h3><p>Pablo oró para que los cristianos de Tesalónica vivieran de una manera que estuviera en consonancia con su llamado como creyentes. Le pidió a Dios que los ayudara a realizar las buenas acciones que deseaban llevar a cabo. A través de la bondad de Dios, Pablo esperaba que Jesús fuera glorificado y honrado a través de sus vidas.</p><h3>Acontecimientos Previos a la Segunda Venida (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2:1–12</a>)</h3><p>En esta sección, Pablo aborda la falsa enseñanza de que el día del Señor (también llamado la Segunda Venida) ya había ocurrido. Antes de este evento, debe ser revelado “el hombre de iniquidad”. Otro nombre para esta persona es “el Anticristo”. El Nuevo Testamento también menciona “anticristos” y “el espíritu del anticristo” (<a href=\"https://ref.ly/1John2:18\">1 Juan 2:18,</a> <a href=\"https://ref.ly/1John4:3\">4:3</a>). Pablo dijo: “<span>no vendrá sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición</span>” (<a href=\"https://ref.ly/2Thess2:3\">2 Tesalonicenses 2:3</a>).</p><p>En este momento, algo está reteniendo &quot;el misterio de iniquidad&quot; en el mundo (<a href=\"https://ref.ly/2Thess2:6-2Thess2:7\">2 Tesalonicenses 2:6–7</a>). Sin embargo, en el futuro, justo antes de que Jesús regrese, esta restricción será eliminada y el mal se fortalecerá. Esta persona perversa usará falsos milagros y maravillas para engañar a muchas personas (versículo <a href=\"https://ref.ly/2Thess2:9\">9</a>). Cuando Jesús regrese, derrotará a este mal y juzgará a aquellos que prefirieron hacer el mal en lugar de seguir la verdad.</p><h3>Acción de Gracias, Ánimo y Oración (<a href=\"https://ref.ly/2Thess2:13-2Thess3:5\">2:13–3:5</a>)</h3><p>Después de hablar sobre el poder del mal, Pablo agradeció a Dios por cómo el Espíritu estaba actuando en la vida de los creyentes de Tesalónica. Les animó a seguir las enseñanzas que les había dado, tanto en persona como a través de sus cartas. Pablo oró para que Dios, quien brinda consuelo y esperanza, los fortaleciera para hacer y decir cosas buenas.</p><p>Pablo también solicitó sus oraciones. Deseaba que Dios ayudara a difundir su mensaje y lo protegiera de personas perversa. Recordó a los creyentes que Dios es fiel. Pablo oró para que, al seguir sus enseñanzas, Dios los guiara a comprender mejor su amor y los ayudara a soportar como lo hizo Jesús.</p><h3>Advertencia Contra la Ociosidad (<a href=\"https://ref.ly/2Thess3:6-2Thess3:15\">3:6–15</a>)</h3><p>Pablo escribió enérgicamente contra los creyentes que fueran perezosos. Había enseñado esto antes y lo había demostrado con su propio ejemplo. Los cristianos deben seguir lo siguiente: “<span>trabajando con reposo</span>”, “<span>coman su pan</span>” y “<span>no os canséis de hacer bien</span>” (<a href=\"https://ref.ly/2Thess3:12-2Thess3:13\">2 Tesalonicenses 3:12–13</a>). Les indicó que no pasaran tiempo con personas que se negaran a seguir esta enseñanza. Sin embargo, debían corregir a estas personas como creyentes (“hermanos”), no tratarlos como enemigos.</p><h3>Conclusión (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3:16–18</a>)</h3><p>Pablo concluye 2 Tesalonicenses con una oración por gracia y paz. Escribió las palabras finales él mismo con su propia mano (<a href=\"https://ref.ly/2Thess3:17\">2 Tesalonicenses 3:17</a>). Esto probablemente indica que otra persona escribió el resto de la carta mientras Pablo la dictaba (ver <a href=\"https://ref.ly/1Cor16:21\">1 Corintios 16:21,</a> <a href=\"https://ref.ly/Col4:18\">Colosenses 4:18</a>).</p><p>Ver también <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Escatología;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el Apóstol;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">La Segunda Venida de Cristo;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7984\" data-resourceType=\"TyndaleBibleDictionary\">Tesalonicenses, Primera Carta a los;</span> <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">Tesalónica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40024005",
          "start_ref_usfm": "MAT 24:5",
          "end_ref": "40024005",
          "end_ref_usfm": "MAT 24:5"
        },
        {
          "start_ref": "46016021",
          "start_ref_usfm": "1CO 16:21",
          "end_ref": "46016021",
          "end_ref_usfm": "1CO 16:21"
        },
        {
          "start_ref": "51004018",
          "start_ref_usfm": "COL 4:18",
          "end_ref": "51004018",
          "end_ref_usfm": "COL 4:18"
        },
        {
          "start_ref": "52004011",
          "start_ref_usfm": "1TH 4:11",
          "end_ref": "52004011",
          "end_ref_usfm": "1TH 4:11"
        },
        {
          "start_ref": "52005014",
          "start_ref_usfm": "1TH 5:14",
          "end_ref": "52005014",
          "end_ref_usfm": "1TH 5:14"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "53001003",
          "start_ref_usfm": "2TH 1:3",
          "end_ref": "53001003",
          "end_ref_usfm": "2TH 1:3"
        },
        {
          "start_ref": "53001004",
          "start_ref_usfm": "2TH 1:4",
          "end_ref": "53001004",
          "end_ref_usfm": "2TH 1:4"
        },
        {
          "start_ref": "53002002",
          "start_ref_usfm": "2TH 2:2",
          "end_ref": "53002002",
          "end_ref_usfm": "2TH 2:2"
        },
        {
          "start_ref": "53002003",
          "start_ref_usfm": "2TH 2:3",
          "end_ref": "53002003",
          "end_ref_usfm": "2TH 2:3"
        },
        {
          "start_ref": "53002005",
          "start_ref_usfm": "2TH 2:5",
          "end_ref": "53002005",
          "end_ref_usfm": "2TH 2:5"
        },
        {
          "start_ref": "53002009",
          "start_ref_usfm": "2TH 2:9",
          "end_ref": "53002009",
          "end_ref_usfm": "2TH 2:9"
        },
        {
          "start_ref": "53002013",
          "start_ref_usfm": "2TH 2:13",
          "end_ref": "53002013",
          "end_ref_usfm": "2TH 2:13"
        },
        {
          "start_ref": "53002015",
          "start_ref_usfm": "2TH 2:15",
          "end_ref": "53002015",
          "end_ref_usfm": "2TH 2:15"
        },
        {
          "start_ref": "53003010",
          "start_ref_usfm": "2TH 3:10",
          "end_ref": "53003010",
          "end_ref_usfm": "2TH 3:10"
        },
        {
          "start_ref": "53003017",
          "start_ref_usfm": "2TH 3:17",
          "end_ref": "53003017",
          "end_ref_usfm": "2TH 3:17"
        },
        {
          "start_ref": "62002018",
          "start_ref_usfm": "1JN 2:18",
          "end_ref": "62002018",
          "end_ref_usfm": "1JN 2:18"
        },
        {
          "start_ref": "62004003",
          "start_ref_usfm": "1JN 4:3",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002022",
          "end_ref_usfm": "EPH 2:22"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "53001005",
          "start_ref_usfm": "2TH 1:5",
          "end_ref": "53001012",
          "end_ref_usfm": "2TH 1:12"
        },
        {
          "start_ref": "53002001",
          "start_ref_usfm": "2TH 2:1",
          "end_ref": "53002012",
          "end_ref_usfm": "2TH 2:12"
        },
        {
          "start_ref": "40024023",
          "start_ref_usfm": "MAT 24:23",
          "end_ref": "40024026",
          "end_ref_usfm": "MAT 24:26"
        },
        {
          "start_ref": "41013005",
          "start_ref_usfm": "MRK 13:5",
          "end_ref": "41013006",
          "end_ref_usfm": "MRK 13:6"
        },
        {
          "start_ref": "41013020",
          "start_ref_usfm": "MRK 13:20",
          "end_ref": "41013023",
          "end_ref_usfm": "MRK 13:23"
        },
        {
          "start_ref": "53002006",
          "start_ref_usfm": "2TH 2:6",
          "end_ref": "53002007",
          "end_ref_usfm": "2TH 2:7"
        },
        {
          "start_ref": "53003012",
          "start_ref_usfm": "2TH 3:12",
          "end_ref": "53003013",
          "end_ref_usfm": "2TH 3:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 796460,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatología",
          "language": "spa"
        },
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        },
        {
          "reference_id": 7370,
          "content_id": 724639,
          "resource_code": "TyndaleBibleDictionary",
          "label": "La segunda venida de Cristo",
          "language": "spa"
        },
        {
          "reference_id": 7984,
          "content_id": 817673,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tesalonicenses, Primera Carta a los",
          "language": "spa"
        },
        {
          "reference_id": 7986,
          "content_id": 817674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tesalónica",
          "language": "spa"
        }
      ]
    }
  }
]