[
  {
    "content_id": 689553,
    "reference_id": 8065,
    "version": "1.0.0",
    "title": "Torá",
    "media_type": "Text",
    "index_reference": "torá",
    "language": "spa",
    "content": "<h1>TORÁ</h1><p>Una palabra traducida como &quot;ley&quot; en el Antiguo Testamento es &quot;Torá&quot;. Esta proviene de la raíz verbal hebrea <em>yarah,</em> que significa &quot;lanzar&quot; o &quot;disparar&quot;. La idea detrás de la palabra es informar, instruir, dirigir o guiar. En la tradición judía, la Torá es el texto de los primeros cinco libros de la Biblia, también conocido como el Pentateuco.</p><h2>La Torá escrita</h2><p>La palabra Torá significa más que solo los primeros cinco libros de la Biblia. En el Antiguo Testamento, Torá se refiere a todas las enseñanzas e instrucciones de Dios para su pueblo. El Nuevo Testamento continúa con este significado más amplio de Torá. Cuando se traduce al griego, la palabra Torá se convierte en <em>nomos</em> y puede referirse ya sea a la ley mosaica o a un principio de comportamiento amplio (<a href=\"https://ref.ly/Rom7:14\">Romanos 7:14</a>; <a href=\"https://ref.ly/Rom9:31\">9:31</a>).</p><h2>La Torá oral</h2><p>Los maestros judíos también siguen algo llamado la &quot;Torá oral&quot;. Esta es una colección de enseñanzas de antiguos líderes religiosos y eruditos judíos que se transmitieron de generación en generación de forma oral. Aunque estas enseñanzas no forman parte del Antiguo Testamento, ayudan a explicar cómo aplicar las leyes de Dios en la vida diaria.</p><p>Esto a menudo hacía que las demandas de la ley fueran menos estrictas al interpretarlas de una manera diferente. Esto se volvió especialmente importante después de la destrucción del templo en Jerusalén. El templo era el lugar donde el pueblo judío adoraba a Dios, ofrecía sacrificios y se reunía con los sacerdotes, todas actividades que Dios había ordenado en la Torá. Cuando ya no podían realizar estas acciones, necesitaban nuevas formas de cumplir con las leyes de Dios.</p><p>Para cuando nació Jesús, estas tradiciones orales ya estaban bien establecidas (compara <a href=\"https://ref.ly/Mark7:3\">Marcos 7:3</a>). Muchos judíos creían que estas enseñanzas estaban implícitas en la Torá entregada a Moisés.</p><h2>Cómo entendían la Torá los distintos grupos</h2><p>Los fariseos eran un grupo religioso judío significativo durante el período del Nuevo Testamento. Creían que Dios había castigado al pueblo judío permitiendo que los babilonios los capturaran y los llevaran lejos de su tierra natal en el siglo VII a.C. Consideraban que esto ocurrió porque el pueblo no había obedecido las leyes de Dios en la Torá con suficiente cuidado. Muchos fariseos también creían que el salvador prometido por Dios (el Mesías) no vendría hasta que todos los judíos siguieran completamente las reglas de la Torá.</p><p>Los saduceos eran otro grupo importante de líderes religiosos judíos. A diferencia de otros grupos judíos, solo aceptaban la Torá como la palabra de Dios. Se enfocaban menos en los milagros u otros eventos sobrenaturales descritos en la Torá. Los saduceos tampoco creían que las personas pudieran vivir de nuevo después de la muerte. Sin embargo, Jesús utilizó las palabras de la Torá para demostrar que hay vida después de la muerte (comparar <a href=\"https://ref.ly/Matt22:31-Matt22:32\">Mateo 22:31–32</a>).</p><h2>La Torá en el culto y la ceremonia</h2><p>Leer la Torá en los lugares de culto judíos, conocidos como sinagogas, es una ceremonia muy especial que se ha practicado durante miles de años. Ser invitado a leer de la Torá se considera un gran honor.</p><p>Los rollos de la Torá son meticulosamente escritos a mano en hebreo por un escriba especialmente entrenado llamado <em>sofer</em> (o escriba). Estos rollos se elaboran con piel de animal preparada conforme a las normas religiosas judías. El rollo se enrolla alrededor de dos postes de madera, plata o marfil.</p><p>Los extremos de estos postes a menudo están bellamente decorados con metales preciosos y joyas. Cuando alguien lee de la Torá, utiliza un puntero especial llamado <em>yad</em> para mantener su lugar en el texto. Este puntero ayuda a proteger el pergamino, ya que tocar las palabras directamente con los dedos podría dañar la delicada escritura con el tiempo. Además, el puntero ayuda al lector a seguir las palabras correctamente sin omitir ningún mensaje sagrado de Dios.</p><h2>El rol de la Torá para los no judíos</h2><p>Los maestros judíos tradicionales afirman que Dios entregó la Torá específicamente al pueblo judío. Esto implica que las personas no judías no están obligadas a seguir todas sus reglas.</p><p>Sin embargo, un famoso maestro judío llamado Maimónides, que vivió en la Edad Media, enseñó que las personas no judías podían recibir las bendiciones de Dios en la otra vida si seguían siete reglas básicas. Según la tradición judía, Dios le dio estas reglas a Noé. Estas son:</p><ol><li><p>No adores a dioses falsos.</p></li><li><p>No cometas actos de inmoralidad sexual.</p></li><li><p>No matarás.</p></li><li><p>No faltes al respeto al nombre de Dios.</p></li><li><p>No seas injusto.</p></li><li><p>No robarás.</p></li><li><p>No comas carne de un animal mientras todavía esté vivo.</p></li></ol><h2>La Torá en el Nuevo Testamento</h2><p>El Nuevo Testamento enseña algo importante sobre la Torá. Aunque las leyes de Dios en la Torá eran necesarias para su tiempo, no estaban destinadas a ser el medio por el cual las personas pudieran obtener su salvación mediante el cumplimiento perfecto de las reglas. Aunque un versículo parece sugerir que las personas podrían volverse justas ante Dios al seguir sus leyes, ningún ser humano puede obedecer las leyes de Dios de manera perfecta (<a href=\"https://ref.ly/Lev18:5\">Levítico 18:5</a>).</p><p>El Antiguo Testamento muestra que Dios siempre ha salvado a las personas por su bondad, no por su comportamiento perfecto. Por ejemplo, Dios aceptó a Abraham por su fe, no porque siguiera todas las reglas a la perfección (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Génesis 15</a>). Esto ocurrió 400 años antes de que Dios le diera la Torá a Moisés. Esto nos demuestra cómo Dios siempre ha acogido a las personas que confían en él.</p><p>Uno de los propósitos principales de las leyes de Dios es ayudar a las personas a comprender que no pueden alcanzar la perfección por sí mismas (<a href=\"https://ref.ly/Gal3:24\">Gálatas 3:24</a>). Al intentar seguir todas las leyes de Dios, las personas se dan cuenta de cuánto necesitan la ayuda y el perdón divinos (<a href=\"https://ref.ly/Rom7:7\">Romanos 7:7</a>). Esto las lleva a confiar en Jesús.</p><p>Jesús tenía un profundo respeto por la Torá. El propósito de su vida era cumplir con todos los requisitos de la Torá. Cuando las personas confían en Jesús, obtienen el beneficio de su perfecta obediencia a las leyes de Dios. Jesús es el cumplimiento de la ley para que todos los que tienen fe en él puedan ser justificados (<a href=\"https://ref.ly/Rom10:4\">Romanos 10:4</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Judaísmo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Ley, Concepto bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018005",
          "start_ref_usfm": "LEV 18:5",
          "end_ref": "03018005",
          "end_ref_usfm": "LEV 18:5"
        },
        {
          "start_ref": "41007003",
          "start_ref_usfm": "MRK 7:3",
          "end_ref": "41007003",
          "end_ref_usfm": "MRK 7:3"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007007",
          "end_ref_usfm": "ROM 7:7"
        },
        {
          "start_ref": "45007014",
          "start_ref_usfm": "ROM 7:14",
          "end_ref": "45007014",
          "end_ref_usfm": "ROM 7:14"
        },
        {
          "start_ref": "45009031",
          "start_ref_usfm": "ROM 9:31",
          "end_ref": "45009031",
          "end_ref_usfm": "ROM 9:31"
        },
        {
          "start_ref": "45010004",
          "start_ref_usfm": "ROM 10:4",
          "end_ref": "45010004",
          "end_ref_usfm": "ROM 10:4"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "40022031",
          "start_ref_usfm": "MAT 22:31",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 658280,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Judaísmo",
          "language": "spa"
        },
        {
          "reference_id": 5864,
          "content_id": 724619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concepto Bíblico de la Ley",
          "language": "spa"
        },
        {
          "reference_id": 7892,
          "content_id": 689551,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Talmud",
          "language": "spa"
        }
      ]
    }
  }
]