[
  {
    "content_id": 817685,
    "reference_id": 8098,
    "version": "1.0.0",
    "title": "Troas",
    "media_type": "Text",
    "index_reference": "troas",
    "language": "spa",
    "content": "<h1>TROAS</h1><p>Una ciudad en tiempos antiguos estaba ubicada en lo que ahora es Turquía, a 16,1 kilómetros al sur de Troya. Troya era famosa por ser el lugar donde ocurrió la Guerra de Troya, sobre la cual escribió el antiguo poeta Homero. Tanto Troya como Troas fueron construidas en un área llamada la llanura de Troad, que se extendía unos 16 kilómetros a lo largo del mar. El apóstol Pablo viajó de Troas a Macedonia después de recibir una visión en la que un hombre decía: “Pasa a Macedonia y ayúdanos” (<a href=\"https://ref.ly/Acts16:9\">Hechos 16:9</a>).</p><h2>Historia temprana</h2><p>Alrededor del año 300 a. C., el rey seléucida Antígono fundó la ciudad y la nombró en su honor. Más tarde, el nombre de la ciudad cambió a Alejandría Troas en honor a Alejandro Magno, quien había pasado por Troas en busca de los persas. La ciudad se convirtió en una colonia romana cuando el poder romano reemplazó al griego. Según algunos estudiosos, Julio César imaginó Troas como su capital oriental. Más tarde, Constantino el Grande consideró primero hacerla su capital antes que Bizancio (Constantinopla).</p><h2>Las visitas de Pablo a Troas</h2><p>Troas fue un importante puerto marítimo en la época de Pablo, ya que era la ruta más fácil y corta de Asia a Europa.</p><p>En el segundo viaje misionero, Pablo y Silas llegaron a Troas. Esto ocurrió después de que &quot;<span>les fué prohibido por el Espíritu Santo hablar la palabra en Asia&quot;</span> (<a href=\"https://ref.ly/Acts16:6\">Hechos 16:6</a>). Este viaje a Europa no se destaca en Hechos. Sin embargo, muchos estudiosos creen que este breve viaje tuvo una gran importancia histórica. Comparan su significado con la invasión de Gran Bretaña por Julio César. Después de esta visión, Pablo y Silas dejaron Troas y pasaron por la isla de Samotracia. Luego desembarcaron en Neápolis (la moderna Kavala), su primera parada en Europa (v. <a href=\"https://ref.ly/Acts16:11\">11</a>).</p><p>Sabemos que alguien debió haber establecido una iglesia en Troas debido a eventos descritos más adelante. Pablo terminó su misión en Éfeso y luego se quedó a predicar el evangelio en Troas (<a href=\"https://ref.ly/2Cor2:12\">2 Corintios 2:12</a>). En su último viaje a Jerusalén, Pablo se detuvo en Troas, donde predicó hasta pasada la medianoche. Uno de los jóvenes se quedó profundamente dormido, cayó de una ventana y murió, pero Pablo lo resucitó. Después, Pablo continuó enseñando hasta la mañana (<a href=\"https://ref.ly/Acts20:6-Acts20:12\">Hechos 20:6–12</a>).</p><p>Pablo visitó Troas nuevamente, y parece que fue allí donde lo arrestaron. Dejó atrás un manto y documentos. En su segunda carta a Timoteo, Pablo le pide que le lleve estos artículos a su prisión en Roma (<a href=\"https://ref.ly/2Tim4:13\">2 Timoteo 4:13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44016009",
          "start_ref_usfm": "ACT 16:9",
          "end_ref": "44016009",
          "end_ref_usfm": "ACT 16:9"
        },
        {
          "start_ref": "44016011",
          "start_ref_usfm": "ACT 16:11",
          "end_ref": "44016011",
          "end_ref_usfm": "ACT 16:11"
        },
        {
          "start_ref": "47002012",
          "start_ref_usfm": "2CO 2:12",
          "end_ref": "47002012",
          "end_ref_usfm": "2CO 2:12"
        },
        {
          "start_ref": "55004013",
          "start_ref_usfm": "2TI 4:13",
          "end_ref": "55004013",
          "end_ref_usfm": "2TI 4:13"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        }
      ],
      "resource": []
    }
  }
]