[
  {
    "content_id": 689549,
    "reference_id": 7853,
    "title": "Siria, sirios",
    "media_type": "Text",
    "index_reference": "siria, sirios",
    "language": "spa",
    "content": "<h1>SIRIA, SIRIOS</h1><p>Términos utilizados en la Septuaginta y en algunas traducciones al inglés para traducir los nombres Aram y Arameos.</p><h2>Historia de los arameos</h2><p>Según la &quot;tabla de naciones&quot; en <a href=\"https://ref.ly/Gen10:22-Gen10:23\">Génesis 10:22–23</a>, los arameos eran un grupo semita, descendientes de Sem. Otra genealogía en <a href=\"https://ref.ly/Gen22:20-Gen22:21\">Génesis 22:20–21</a> menciona a Aram como descendiente de Nacor. Según <a href=\"https://ref.ly/Amos9:7\">Amós 9:7</a>, los arameos (sirios) vinieron de Chîr, que está relacionado con Elam en <a href=\"https://ref.ly/Isa22:6\">Isaías 22:6</a>. El exilio de los arameos a Chîr (<a href=\"https://ref.ly/2Kgs16:9\">2&nbsp;Reyes 16:9,</a> <a href=\"https://ref.ly/Amos1:5\">Am 1:5</a>) puede sugerir que debían regresar a su hogar original. Sin embargo, los orígenes precisos de este grupo se pierden en la antigüedad. Cuando emergieron claramente en la historia, estaban asentados alrededor del Éufrates central, desde donde se expandieron hacia el este, oeste y norte.</p><p>Tradicionalmente, se pensaba que los arameos se habían establecido en la alta Mesopotamia durante la primera parte del segundo milenio a.C. Bethuel y Labán eran conocidos como arameos (<a href=\"https://ref.ly/Gen25:20\">Gn 25:20</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:7\">28:1–7</a>), el hogar de Bethuel estaba en Padan-aram (<a href=\"https://ref.ly/Gen25:20\">25:20</a>). El profeta Oseas recuerda esta tradición al señalar que Jacob huyó  “á tierra de Aram”, (<a href=\"https://ref.ly/Hos12:12\">Os 12:12</a>) o “Aram-naharaim”, (Aram de los dos ríos), que era la parte norte de Mesopotamia entre los ríos Éufrates y Tigris. En la confesión credal en <a href=\"https://ref.ly/Deut26:5\">Deuteronomio 26:5</a>, el israelita que traía sus primicias confesaba: “Un Siro á punto de perecer fué mi padre”, (probablemente Jacob).</p><p>Probablemente, la mejor evidencia temprana de una presencia aramea en esta área proviene de <em>Tiglatpileser</em> I. En los anales de su cuarto año (1112 a.C.), menciona una campaña contra los “<em>Akhlama</em>, arameos” en el área del Medio Éufrates y el saqueo de seis aldeas arameas en la región del Monte Bishri.</p><p>Los arameos de la alta Mesopotamia adquirieron relevancia en la historia bíblica. Fundaron varios estados arameos independientes, de los cuales dos fueron especialmente significativos para el pueblo de Israel: <em>Aram-Soba</em> en la época de David y <em>Aram-Damasco</em> desde los días de Salomón en adelante.</p><p>Hacia el año 1100 a.C., las tribus arameas se habían extendido por Siria y se habían expandido hacia el norte de Transjordania, donde entraron en conflicto con los israelitas. En su apogeo, <em>Hadad-Ezer</em>, rey de <em>Aram-Soba</em>, tenía varios vasallos, como Damasco, <em>Maacá y Tob</em>. Finalmente, fue derrotado por el rey David (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">2&nbsp;Sm 8:3–4</a>; <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">10:17–19</a>).</p><p>Los eventos en Israel y Judá influyeron en Damasco. Tras la muerte de Salomón, cuando el reino previamente unido se dividió en Judá e Israel, surgieron tensiones entre estos dos pequeños estados. La guerra estalló entre Baasa de Israel y Asa de Judá en los años 890–880 a.C. Asa buscó ayuda de Ben-adad I de Damasco (<a href=\"https://ref.ly/1Kgs15:18\">1&nbsp;Reyes 15:18</a>). Las tierras en Transjordania cambiaron de manos varias veces. Los sucesores de Omri de Israel, es decir, Acab, Ocozías, Joram, Jehú, Joacaz y Joás, tuvieron numerosos conflictos con Damasco. Acab luchó contra Ben-adad y sus treinta y dos aliados que sitiaron Samaria (<a href=\"https://ref.ly/1Kgs20:1\">20:1</a>), pero Israel los derrotó. En una segunda ocasión, Ben-adad entró en territorio israelita y llegó a Aphec (<a href=\"https://ref.ly/1Kgs20:26\">20:26</a>), pero nuevamente fue derrotado y capturado. Como consecuencia de su derrota y como precio por su liberación, se vio obligado a abrir bazares en Damasco para el comercio israelita. Después de tres años de paz entre Israel y Damasco, las hostilidades resurgieron, resultando en una batalla en la región de Ramoth de Galaad en la que Acab fue asesinado (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">22:29–37</a>). Aram-Damasco fue finalmente derrotado por el rey Joás de Israel (<a href=\"https://ref.ly/2Kgs13:25\">2&nbsp;Reyes 13:25</a>).</p><h2>Siria tras el colapso de los reinos arameos</h2><p>Tras el colapso de Aram-Damasco en 733–732 a.C., el panorama político de toda la región cambió. Durante los siglos siguientes y hasta la era cristiana, la región quedó bajo el control de varios grandes poderes y no sobrevivió ningún estado arameo independiente. Cuando Asiria colapsó en 612–609 a.C., la región pasó a estar bajo control babilónico, pero solo por un período relativamente corto. Con el ascenso de Ciro el Persa, la región siria fue rápidamente invadida por ejércitos persas. Palestina, Asia Menor y Egipto fueron absorbidos en el Imperio Persa al mismo tiempo.</p><p>El siguiente cambio político significativo que afectó a la región ocurrió con la aparición de Felipe de Macedonia en el año 360 a.C. Su hijo, Alejandro Magno (336–323 a.C.), consolidó el poder griego en todo el oeste de Asia y hasta las fronteras de la India. A su muerte en el año 323 a.C., a la edad de 33 años, el control del oeste de Asia pasó a los generales de Alejandro. El general Seleuco I (312–280 a.C.) controló la mitad sur de Asia Menor, la región de Siria, Mesopotamia, y hacia el este hasta las fronteras de la India. Siria cayó así bajo la influencia de los gobernantes helenísticos, los seléucidas, quienes fundaron una nueva capital en Antioquía.</p><p>Más al oeste, Roma estaba ascendiendo al poder y dirigió su mirada hacia el este. Fue el general Pompeyo quien venció a Mitrídates, el joven rey del Ponto, y se movió para aplastar los restos del reino de los Seléucidas. Las partes occidentales de Siria se convirtieron en una provincia romana en el 64 a.C. Pompeyo finalmente se trasladó a Palestina, que quedó bajo control romano en el 63 a.C.</p><p>La provincia romana de Siria incluía Cilicia, una franja de territorio en la esquina sureste de Asia Menor. El límite norte llegaba hasta el Río Éufrates. Luego, el límite giraba hacia el Sur, bien al este de Damasco, y después se dirigía hacia el oeste, aproximadamente a la mitad del Mar Muerto, continuando hasta el Mar Mediterráneo. Siria estaba delimitada al oeste por el Mediterráneo hasta el Golfo de Alejandreta, donde giraba hacia el oeste. La provincia de Siria y Cilicia (<a href=\"https://ref.ly/Acts15:23,Acts15:41\">Hechos 15:23,41</a>; <a href=\"https://ref.ly/Gal1:21\">Gálatas 1:21</a>) era gobernada por un legado imperial (<em>legatis</em>) que comandaba una fuerte fuerza de tropas legionarias. Uno de esos gobernadores, Quirino, gobernó Siria en el momento del censo de César Augusto; este censo llevó a José y María a Belén para el nacimiento de Jesús (<a href=\"https://ref.ly/Luke2:2\">Lucas 2:2</a>).</p><p>En los siglos posteriores, la población de Damasco se cristianizó, y el cristianismo se extendió por toda la provincia romana de Siria, dando lugar a la Iglesia Siria Antigua, que perdura hasta hoy. Ha dejado un notable legado de literatura cristiana escrita en siríaco (arameo). El antiguo idioma arameo se mantuvo, aunque se utilizó un alfabeto modificado para escribirlo.</p><p>El auge del Islam en el siglo VII d.C. provocó un debilitamiento considerable de la iglesia siria, aunque nunca fue completamente destruida. Comunidades dispersas de personas que hablan arameo aún sobreviven en partes de Siria, y numerosos restos de iglesias cristianas han salido a la luz gracias al trabajo arqueológico moderno.</p><h2>Lengua y cultura</h2><p>El arameo era el idioma de los arameos, de los cuales se han descubierto numerosas inscripciones. El alfabeto arameo fue adaptado para su uso por los israelitas, y el idioma se convirtió en la lengua internacional para la diplomacia y la administración en todo el Medio Oriente. Fue la <em>lingua franca</em> del período persa, desde Egipto hasta India, y se hablaba ampliamente en Palestina en la época de Jesús. Las palabras “<em>talitha cumi</em>” (<a href=\"https://ref.ly/Mark5:41\">Mc 5:41</a>) y “<em>marana tha</em>” (<a href=\"https://ref.ly/1Cor16:22\">1&nbsp;Co 16:22</a>) son arameas.</p><p>Las excavaciones en muchos sitios han proporcionado una buena idea de la arquitectura, escultura, cerámica y otras artes arameas. La religión de los arameos era politeísta, y el pueblo también adoptó muchas deidades extranjeras. La principal deidad aramea era el antiguo dios de la tormenta semítico occidental Hadad. En los días de Acaz de Judá, el culto de Damasco fue impuesto al pueblo de Jerusalén cuando un altar basado en un modelo de Damasco fue colocado en el templo (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2&nbsp;Reyes 16:10–13</a>). Los arameos exiliados a Samaria por el gobernante asirio Sargón trajeron cultos arameos extranjeros con ellos (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">17:24–34</a>).</p><p>A lo largo de los siglos posteriores a la desaparición de los estados arameos, el idioma arameo ha perdurado. La variante cristiana del arameo, el siríaco, ha dejado un vasto legado de literatura, historias, teologías, comentarios, tratados y traducciones, que se han preservado meticulosamente en antiguas bibliotecas monásticas, especialmente en el norte de Siria, el norte de Irak y el sur de Turquía.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">Arameo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": [
        {
          "reference_id": 2862,
          "content_id": 817468,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arameo",
          "language": "spa"
        }
      ]
    }
  }
]