[
  {
    "content_id": 817465,
    "reference_id": 2846,
    "title": "Vía Apia",
    "media_type": "Text",
    "index_reference": "vía apia",
    "language": "spa",
    "content": "<h1>Vía Apia</h1><p>La carretera principal desde Roma hacia el sur llega hasta el talón de la península italiana. Originalmente, la Vía Apia terminaba en Capua, pero más tarde se extendió hasta Brundisium, a unos 560 kilómetros de Roma. Recibió su nombre de Apio Claudio Ceco, el censor romano, y su construcción comenzó en 312 a.C.</p><p>La Vía Apia es mencionada por los antiguos escritores Livio, Estrabón, Horacio y otros en diversos contextos. Partes de la carretera aún existen hoy en día en el sur de Roma. El pavimento romano original permanece intacto en muchos lugares. También se pueden ver ruinas de algunas estructuras construidas a lo largo de la carretera original.</p><p>El apóstol Pablo viajó por la Vía Apia en su camino a Roma después de desembarcar de un barco en Puteoli (<a href=\"https://ref.ly/Acts28:13-Acts28:15\">Hechos 28:13–15</a>). Cristianos de Roma salieron a su encuentro en el área cerca de las Tres Tabernas y el Foro de Apio (“mercado de Apio”). Estas eran dos de las ocho estaciones principales que se sabe existieron a lo largo de la Vía Apia. El Foro de Apio estaba ubicado a 70 kilómetros de Roma, en medio de los Pantanos Pontinos. <em>Horacio</em>, escribiendo entre 65 y 68 a.C., se quejaba del ruido y el hedor que asaltaban a quienes se quedaban allí. Tres Tabernas estaba ubicada a 16 kilómetros más cerca de Roma.</p><p>Mientras Pablo viajaba, probablemente pasó por Bovilla, un pueblo situado a unos 18 kilómetros de Roma. Este lugar era el hogar ancestral y centro de culto de la familia de César Augusto. Gran parte de la Vía Apia, desde Bovillae hasta Roma, estaba bordeada de tumbas, ya que la ley romana prohibía los entierros dentro de la ciudad de Roma. Por ello, se convirtió en una práctica común enterrar a los muertos junto a las principales carreteras que conducían a la ciudad.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44028013",
          "start_ref_usfm": "ACT 28:13",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        }
      ],
      "resource": []
    }
  }
]