[
  {
    "content_id": 817534,
    "reference_id": 4076,
    "title": "Tinte, teñir, tintorero",
    "media_type": "Text",
    "index_reference": "tinte, teñir, tintorero",
    "language": "spa",
    "content": "<h1>TINTE, TEÑIR, TINTORERO</h1><p>Un tinte es una sustancia colorante utilizada para cambiar el color de textiles, cuero y otros materiales. Teñir es el proceso de aplicar estos colores a los materiales. Un tintorero es una persona que trabaja con tintes para colorear telas y otros materiales. La práctica de teñir materiales existía en el Cercano Oriente incluso antes de la época de Abraham. La Biblia menciona cuatro colores de tintes: púrpura, azul (en realidad un tono de violeta), carmesí y escarlata.</p><h2>Tintes morado y azul</h2><p>Los tintes púrpura y azul se obtenían de pequeños moluscos murex encontrados a lo largo de la costa fenicia. El tinte era un líquido especial producido por estos moluscos. Al exponerse al aire, este líquido cambiaba de color de un amarillo blanquecino a rojo, violeta o púrpura, dependiendo del tratamiento que recibiera. Debido a que este tinte era costoso de fabricar, solo las personas adineradas podían permitirse ropa púrpura. Por lo tanto, el púrpura se convirtió en un símbolo de realeza y riqueza. El tinte era comúnmente conocido como &quot;púrpura de Tiro&quot; porque las ciudades fenicias de Tiro y Sidón eran los principales proveedores (<a href=\"https://ref.ly/Ezek27:16\">Ezequiel 27:16</a>).</p><h2>Tonos carmesí y escarlata</h2><p>El carmesí y el escarlata eran colores rojo brillante obtenidos del insecto quermes (un pequeño gusano que se alimenta de un tipo de roble que crece en el sur de Europa y Asia Menor). Algunos tintoreros sirios todavía utilizan quermes hoy en día, aunque existen tintes europeos artificiales disponibles. Las &quot;cueros de carneros teñidos&quot; mencionadas en <a href=\"https://ref.ly/Exod25:5\">Éxodo 25:5</a> todavía se producen en Siria. La piel curtida se frota con un tinte hecho al hervir el quermes en agua. Una vez seca, la piel se engrasa, se pule y se utiliza para babuchas beduinas y otros hermosos artículos de cuero.</p><p>Los “productos púrpuras” vendidos por Lidia de Tiatira eran en realidad de un color rojo apagado, ahora a veces llamado &quot;rojo de Turquía&quot; (<a href=\"https://ref.ly/Acts16:14\">Hechos 16:14</a>). Este color se obtenía de la raíz de la planta de rubia. Se utilizaba tanto para la exportación a Europa como para el uso local en el teñido de algodón y lana para alfombras y ropa. El cultivo de rubia era una industria importante en Chipre y Siria. Un padre plantaba un nuevo campo de rubia por cada hijo nacido, que eventualmente se convertiría en la herencia de ese hijo. Tiatira contaba con un grupo especial de trabajadores llamado gremio de tintoreros.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3766\" data-resourceType=\"TyndaleBibleDictionary\">Tela y Fabricación de Tela</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "26027016",
          "start_ref_usfm": "EZK 27:16",
          "end_ref": "26027016",
          "end_ref_usfm": "EZK 27:16"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3766,
          "content_id": 817508,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tela y fabricación de tela",
          "language": "spa"
        }
      ]
    }
  }
]