[
  {
    "content_id": 817690,
    "reference_id": 8117,
    "version": "1.0.0",
    "title": "Tiranno, Sala de",
    "media_type": "Text",
    "index_reference": "tiranno, sala de",
    "language": "spa",
    "content": "<h1>TYRANNO, Salón de</h1><p>Lugar en Éfeso donde Pablo enseñó diariamente durante dos años (<a href=\"https://ref.ly/Acts19:9\">Hechos 19:9</a>). El ministerio de Pablo en Éfeso había comenzado en la sinagoga, donde predicó durante tres meses. Al enfrentar una creciente oposición allí, Pablo alquiló el Salón de Tiranno (en algunas traducciones &quot;escuela de Tyranno&quot;), donde inició un ministerio tanto para judíos como para griegos (v <a href=\"https://ref.ly/Acts19:10\">10</a>).</p><p>En griego, el término &quot;salón&quot; significa literalmente &quot;ocio&quot; o &quot;descanso&quot;. Con el tiempo, se asoció con el tipo de actividades que se realizaban durante los momentos de ocio, como conferencias, debates y discusiones. Finalmente, el término llegó a referirse al lugar donde ocurrían estas actividades de ocio.</p><p>Prácticamente nada se sabe sobre el propio Tiranno. Algunos estudiosos han sugerido que era un retórico griego, simpatizante de la predicación de Pablo. Esta sugerencia se vuelve plausible por una adición en el texto occidental que afirma que Pablo enseñó en el salón “desde la quinta hora hasta la décima”, es decir, de 11 a. m. a 4 p. m. (nota marginal). Esto significaría que Pablo utilizaba el salón solo durante los períodos de descanso por la tarde, ya que en todas las ciudades jónicas, el trabajo cesaba a las 11 a. m. y no se reanudaba hasta la tarde debido al intenso calor. Posiblemente, estos períodos de descanso hicieron que el salón estuviera disponible para el uso de Pablo, y el propio Tyranno daba conferencias allí antes y después de estas horas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019009",
          "start_ref_usfm": "ACT 19:9",
          "end_ref": "44019009",
          "end_ref_usfm": "ACT 19:9"
        },
        {
          "start_ref": "44019010",
          "start_ref_usfm": "ACT 19:10",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        }
      ],
      "resource": []
    }
  }
]