[
  {
    "content_id": 817669,
    "reference_id": 7914,
    "version": "1.0.0",
    "title": "Tarso",
    "media_type": "Text",
    "index_reference": "tarso",
    "language": "spa",
    "content": "<h1>TARSO</h1><p>Tarso es el lugar de nacimiento y la ciudad natal de Saúl (Pablo), además de ser la capital y ciudad principal de la provincia romana de Cilicia en Asia Menor. La ciudad se menciona solo cinco veces en la Biblia, todas en el libro de los Hechos. Después de la conversión de Saúl, el Señor instruyó a Ananías para que visitara a Saúl, se le indicó a Ananías que buscara a “á uno llamado Saulo” (<a href=\"https://ref.ly/Acts9:11\">Hechos 9:11</a>). Más tarde, cuando Saúl regresó a Jerusalén y se descubrió un complot contra su vida, los cristianos lo enviaron a Tarso (<a href=\"https://ref.ly/Acts9:30\">v. 30</a>). Cuando Bernabé estaba sirviendo en Antioquía de Siria y necesitaba ayuda, fue a Tarso para llevar a Saúl a trabajar con él (<a href=\"https://ref.ly/Acts11:25\">11:25</a>). En la ocasión en que Pablo fue rescatado de la turba judía en el templo, el tribuno romano estaba preocupado por la identidad de Pablo. Pablo se identificó diciendo: “soy hombre Judío, ciudadano de Tarso, ciudad no obscura de Cilicia” (<a href=\"https://ref.ly/Acts21:39\">21:39</a>). En la defensa que hizo ante esa multitud enojada, hablando en hebreo, declaró: “soy Judío, nacido en Tarso de Cilicia” (<a href=\"https://ref.ly/Acts22:3\">22:3</a>).</p><p>Tarso estaba situada en el río Cidno, a (19,3 kilómetros) río arriba del Mar Mediterráneo. La llanura sobre la que se construyó la ciudad era muy fértil, formada por aluviones traídos desde las Montañas Tauro por el Cidno y varios otros arroyos.</p><p>Aunque el río era navegable por pequeños barcos hasta Tarso, las rutas comerciales terrestres eran las más importantes. Asia Menor estaba entrelazada con caminos mucho antes de que los romanos llegaran a la zona. Desde el Este había dos rutas principales: una comenzaba en el norte de Mesopotamia y continuaba hacia Carquemis o Alepo, a través del Paso de Amanus. La otra iba desde Nínive, pasando por Malatya y Antioquía, hasta las Puertas Sirias. Estas dos rutas convergían cerca de Cesárea, a (80,5 kilómetros) al este de Tarso. Durante el Imperio Romano, &quot;el Viejo Camino al Este&quot; terminaba en Babilonia, viniendo hacia el oeste, llegaba a Alepo, Antioquía Siria, Adana, Tarso, las Puertas Cilicias, Derbe, Listra, Iconio, Antioquía Pisidia, Hierápolis, Colosas, Laodicea, Éfeso, Esmirna y Troas, la mayoría de los cuales son bien conocidos por los escritos de Pablo y por el libro de Apocalipsis.</p><p>Tarso era un centro educativo destacado, su universidad era famosa por su erudición, y Estrabón señaló que Tarso superaba a Atenas, Alejandría y otras ciudades como centro de aprendizaje. La universidad ofrecía instrucción en una amplia gama de estudios, y una de sus especializaciones era la filosofía conocida como Estoicismo, con la que Pablo estaba familiarizado. Aunque Pablo no menciona haber asistido a esta institución, a menudo se ha sugerido que estudió allí.</p><p>Tarso también era un centro de fabricación de tiendas, una actividad en la que Pablo había sido entrenado (cp. <a href=\"https://ref.ly/Acts18:3\">Hechos 18:3</a>). Las cabras de las frías y nevadas montañas del Tauro producían un pelo largo que se convertía en una tela especialmente adecuada para tiendas.</p><p>Tarso ha sido descrito como &quot;el corazón del mundo grecorromano&quot; y &quot;un punto de encuentro entre Oriente y Occidente&quot;. En un entorno así, un hombre como Saúl de Tarso, familiarizado con la cultura griega y romana y educado a los pies de Gamaliel, estaba excepcionalmente bien preparado para llevar el evangelio primero a los judíos y también a los griegos.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el Apóstol.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44009030",
          "start_ref_usfm": "ACT 9:30",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011025",
          "end_ref_usfm": "ACT 11:25"
        },
        {
          "start_ref": "44018003",
          "start_ref_usfm": "ACT 18:3",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44021039",
          "start_ref_usfm": "ACT 21:39",
          "end_ref": "44021039",
          "end_ref_usfm": "ACT 21:39"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        }
      ],
      "resource": [
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        }
      ]
    }
  }
]