[
  {
    "content_id": 806600,
    "reference_id": 3837,
    "version": "1.0.0",
    "title": "Tribunales y juicios",
    "media_type": "Text",
    "index_reference": "tribunales y juicios",
    "language": "spa",
    "content": "<h1>TRIBUNALES Y JUICIOS</h1><p>Las disputas legales formaban parte de la vida en los tiempos bíblicos, al igual que hoy. Sin embargo, las formas en que operaban los tribunales y se llevaban a cabo los juicios eran bastante diferentes. Si no se comprenden esas costumbres, los lectores modernos de la Biblia, al pensar en los procedimientos legales contemporáneos, pueden malinterpretar los relatos judiciales contenidos en la Biblia.</p><h2>Procedimientos legales en el Antiguo Testamento</h2><h3>Del Éxodo al Deuteronomio</h3><p>Los libros de Éxodo, Levítico, Números y Deuteronomio contienen la mayor parte de la ley en el Antiguo Testamento, además de mucha otra información sobre tribunales y procedimientos legales. Estos libros revelan cómo se llevaban a cabo los juicios antes de que Israel tuviera reyes. Algunos cambios en el sistema legal que ocurrieron después del establecimiento de la monarquía (alrededor del 1000 a.C.) se describen en otros libros del Antiguo Testamento.</p><p>El Antiguo Testamento describe a Dios como el legislador y juez supremo, con Moisés y, posteriormente, los reyes actuando como sus delegados. Sin embargo, Moisés no creó la ley ni resolvía los casos más complejos, ya que estos se remitían directamente a Dios para su decisión (ver <a href=\"https://ref.ly/Lev24:10-Lev24:23\">Lv 24:10–23</a>; <a href=\"https://ref.ly/Num15:32-Num15:36\">Nm 15:32–36</a>; <a href=\"https://ref.ly/Num27:1-Num27:11\">27:1–11</a>). Cuando surgían disputas entre los líderes de Israel, Dios intervenía, juzgando directamente a la parte culpable (<a href=\"https://ref.ly/Num16:1-Num17:13\">Nm 16–17</a>). De este modo, la ley se percibe en el Antiguo Testamento como una revelación divina, no como una creación humana, a diferencia de lo que se consideraba en la antigua Babilonia.</p><p>Por lo general, no era necesario buscar la guía directa de Dios; el precedente era suficiente. Se nombraron ancianos en Israel para servir como jueces en todos los casos, excepto los más serios, aliviando a Moisés de la carga de juzgar a todo el pueblo él mismo (<a href=\"https://ref.ly/Exod18:13-Exod18:27\">Ex 18:13–27</a>). <a href=\"https://ref.ly/Deut16:18\">Deuteronomio 16:18</a> especifica que se nombren &quot;jueces” en cada ciudad; en otros pasajes, los responsables de castigar a los criminales son llamados &quot;los ancianos” (<a href=\"https://ref.ly/Deut19:12\">Dt 19:12</a>). Los jueces locales eran claramente no profesionales seleccionados de entre los miembros más respetados de cada tribu o aldea. Los casos difíciles se remitían a un tribunal central de justicia para ser decididos por los sacerdotes y, en el período de los jueces, por el líder civil y militar (<a href=\"https://ref.ly/Deut17:8-Deut17:12\">17:8–12</a>). Débora y Samuel fueron ambos ejemplos de tales “jueces de Israel”. Samuel incluso llevó a cabo un tribunal itinerante en varios centros diferentes (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Jc 4:4–5,</a> <a href=\"https://ref.ly/1Sam7:15-1Sam7:17\">1 Sam 7:15–17</a>).</p><p>En Israel, al igual que en otras sociedades antiguas, la acusación privada era la norma. Un individuo con un agravio debía presentar el caso ante el tribunal. Solo en situaciones de idolatría u otros delitos religiosos graves se establecían acusaciones públicas (<a href=\"https://ref.ly/Deut13:1-Deut13:18\">Dt 13</a>; <a href=\"https://ref.ly/Deut17:2-Deut17:7\">17:2–7</a>). Incluso en casos de asesinato, la acusación quedaba en manos de los familiares de la víctima. Un pariente, llamado el &quot;vengador de la sangre&quot;, debía perseguir al presunto asesino hasta la ciudad de refugio más cercana, donde se celebraba un juicio (<a href=\"https://ref.ly/Num35:10-Num35:34\">Nm 35:10–34; </a><a href=\"https://ref.ly/Deut19:1-Deut19:13\">Dt 19:1–13</a>).</p><p>Los juicios se realizaban en un lugar público, como el espacio abierto cerca de una puerta de la ciudad (<a href=\"https://ref.ly/Deut21:19\">Dt 21:19</a>). Durante el juicio, los jueces estaban sentados, pero las partes en disputa y los testigos permanecían de pie. Se requerían al menos dos testigos para condenar ((<a href=\"https://ref.ly/Deut21:19\">Dt </a><a href=\"https://ref.ly/Deut19:15\">19:15</a>). Debían ser testigos presenciales que hubieran sorprendido al acusado en flagrante delito. Cuando faltaban pruebas tan claras (por ejemplo, en disputas sobre propiedad), los litigantes podían prestar juramento para demostrar su honestidad (<a href=\"https://ref.ly/Exod22:8-Exod22:13\">Ex 22:8–13</a>). Si un marido sospechaba que su esposa le era infiel pero no tenía pruebas, podía exigirle que se sometiera a una prueba de beber “agua amarga” para demostrar su inocencia (<a href=\"https://ref.ly/Num5:6-Num5:31\">Nm 5:6–31</a>).</p><p>Cuando se presentó toda la evidencia, los jueces emitieron su veredicto. Aquellos que habían presentado la acusación tenían la responsabilidad de hacer cumplir la sentencia del tribunal. Así, un testigo de idolatría debía arrojar la primera piedra en la ejecución de la persona culpable (<a href=\"https://ref.ly/Deut17:7\">Dt 17:7</a>). Algunos funcionarios administrativos podían tener la tarea de redactar la decisión del tribunal y asegurarse de que se cumpliera (<a href=\"https://ref.ly/Deut21:19\">Dt </a><a href=\"https://ref.ly/Deut16:18\">16:18</a>). A veces, podía ser difícil para las personas defender sus derechos legales si su oponente provenía de una familia poderosa y adinerada.</p><h3>Otros libros del Antiguo Testamento</h3><p>Cuando Israel se convirtió en un reino, se realizaron ciertos cambios en su sistema judicial. De manera más evidente, el Rey se convirtió en el juez supremo que atendía los casos más difíciles. Salomón demostró su gran sabiduría al juzgar entre dos mujeres que afirmaban ser la madre de un bebé en particular (<a href=\"https://ref.ly/1Kgs3:16-1Kgs3:28\">1 Re 3:16–28</a>). Se esperaba que los reyes, quienes tenían todo el poder necesario para hacer cumplir sus decisiones, lo usaran para ayudar a los miembros más vulnerables de la sociedad, como huérfanos y viudas (<a href=\"https://ref.ly/Ps72:12\">Salmo 72:12</a>).</p><p>En la práctica, sin embargo, los reyes de Israel no siempre estuvieron a la altura de ese ideal. Absalón sembró las semillas de una revolución al decirles a aquellos que llegaban a la corte real que su padre, el Rey David, no administraba bien la justicia (<a href=\"https://ref.ly/2Sam15:1-2Sam15:6\">2 Sam 15:1–6</a>). Un juicio notable en el Antiguo Testamento ilustra cómo los poderes judiciales reales podían ser completamente mal utilizados por gobernantes sin escrúpulos. Nabot fue ejecutado por un cargo inventado de blasfemia para que el Rey Acab pudiera extender los terrenos de su palacio apoderándose del viñedo de Nabot. Aunque el cargo era falso, el juicio siguió los procedimientos legales correctos. Se encontraron dos sinvergüenzas que testificaron haber oído a Nabot maldecir a Dios y al Rey (<a href=\"https://ref.ly/1Kgs21:10\">1 Re 21:10</a>); un solo testigo habría sido insuficiente para asegurar la condena. Nabot fue juzgado por los ancianos de la ciudad en un lugar público. Después de ser condenado, fue llevado fuera de la ciudad y ejecutado (v.v.<a href=\"https://ref.ly/1Kgs21:11-1Kgs21:13\">11–13</a>). En otros juicios, el profeta Jeremías fue acusado de actividades subversivas en más de una ocasión (<a href=\"https://ref.ly/Jer26:1-Jer26:24\">Jr 26</a>; <a href=\"https://ref.ly/Jer37:11-Jer38:28\">37:11–38:28</a>).</p><p>Los profetas a veces representaban a Dios llevando a Israel a juicio para que respondiera por las malas acciones de la nación. Dios enumeraba los pecados de Israel e invitaba al pueblo a explicar su comportamiento. A veces se llamaba al cielo y la tierra, o a las montañas, para que fueran testigos que confirmaran la verdad de las acusaciones de Dios. Finalmente, se pronunciaba el juicio (por ejemplo, <a href=\"https://ref.ly/Isa1:2-Isa1:26\">Is 1:2–26,</a> <a href=\"https://ref.ly/Isa43:1-Isa43:28\">43</a>; <a href=\"https://ref.ly/Jer2:4-Jer2:37\">Jr 2:4–37</a>; <a href=\"https://ref.ly/Mic6:1-Mic6:16\">Mi 6</a>).</p><p>Un tema recurrente en el libro de Job es la petición de Job para un juicio. Job creía que si se le concediera una audiencia justa, su inocencia se demostraría y Dios dejaría de causarle tanto sufrimiento (<a href=\"https://ref.ly/Job13:23\">Jb 13:23</a>). Finalmente, Dios atendió la solicitud de Job y comenzó un largo interrogatorio, llevando finalmente a Job al silencio (<a href=\"https://ref.ly/Job42:1-Job42:6\">42:1–6</a>).</p><h2>Procedimientos legales en el Nuevo Testamento</h2><p>En el Nuevo Testamento ocurren numerosos juicios. Jesús fue juzgado tanto por el Sanedrín, el supremo tribunal religioso judío, como por el gobernador Romano. El libro de los Hechos menciona varias acciones judiciales destinadas a detener la propagación del Cristianismo. Lucas, el autor de los Hechos, ofrece una descripción vívida y precisa de cómo operaban los tribunales en las provincias del Imperio Romano. Los Hechos alcanzan un clímax con Pablo viajando a Roma para que su caso sea escuchado por el Emperador Romano Nerón. Los procedimientos legales en los tribunales Romanos estaban regidos por reglas complicadas que se asemejaban en gran medida a los tecnicismos judiciales modernos. Los delitos graves eran manejados por fiscales públicos, y los juicios generalmente eran conducidos por un solo juez. Había abogados para la acusación y abogados para la defensa.</p><p>En Judea y otras provincias del imperio, el sistema legal local no fue eliminado. Se permitió a los tribunales Judíos tradicionales juzgar delitos menores y religiosos (<a href=\"https://ref.ly/Acts4:1-Acts4:37\">Hechos 4</a>; <a href=\"https://ref.ly/Acts6:12-Acts7:60\">6:12–7:60</a>), pero no se les permitió manejar casos graves donde podría estar involucrada la pena de muerte. Por esa razón, cuando el Sanedrín encontró a Jesús culpable de blasfemia por afirmar ser el Hijo de Dios y el Mesías, tuvieron que transferir el caso a Poncio Pilato, el procurador Romano (gobernador) de Judea. Los judíos consideraban la blasfemia digna de muerte, pero como admitieron ante Pilato: &quot;A nosotros no es lícito matar á nadie” (<a href=\"https://ref.ly/John18:31\">Jn 18:31.</a>). La norma en todo el Imperio Romano era que solo los gobernadores podían pronunciar la sentencia de muerte. La ejecución del apóstol Jacobo por las autoridades judías, mencionada por el historiador Judío Josefo, tuvo lugar durante un interregno entre dos gobernadores. La lapidación de Esteban se realizó apresuradamente, sin el consentimiento de Pilato (<a href=\"https://ref.ly/Acts7:1-Acts7:60\">Hechos 7</a>).</p><h3>Las tentaciones de Jesús</h3><p>Jesús fue juzgado inicialmente por el Sanedrín, presidido por el sumo sacerdote. Según los estándares posteriores de la práctica legal judía, ese juicio fue algo irregular. Por ejemplo, parece que se llevó a cabo tanto de noche como en la víspera de una festividad. Los juicios penales no debían realizarse en esos momentos. No es seguro que esas reglas existieran en la época de Jesús, pero incluso si existieran, poco se puede hacer con esa tecnicidad ya que el tribunal judío no tenía poder para ejecutar su sentencia.</p><p>Después de la condena por el Sanedrín, Jesús fue llevado ante Pilato, cuya residencia en Jerusalén, el antiguo palacio real llamado el Pretorio, se encontraba en el lado occidental de la ciudad, cerca de la moderna Puerta de Jaffa. Era poco probable que los Romanos condenaran a muerte a alguien por un asunto religioso, por lo que las autoridades Judías presentaron sus cargos contra Jesús en términos políticos: violó la ley al &quot;que veda dar tributo á César, diciendo que él es el Cristo, el rey” (<a href=\"https://ref.ly/Luke23:2\">Lc 23:2.</a>). Quizás percibiendo algo falso en esos cargos (en realidad eran religiosos más que políticos), Pilato envió a Jesús a Herodes, el gobernante de Galilea, que estaba en Jerusalén en ese momento. Pilato, que no estaba obligado a enviar a los galileos a Herodes para juicio, probablemente vio esto como un medio de evitar una decisión incómoda. Sin embargo, Herodes declaró a Jesús inocente y lo devolvió a Pilato.</p><p>Pilato propuso dar a Jesús una paliza disciplinaria, una medida tradicionalmente aplicada a los alborotadores como advertencia para que se comportaran en el futuro (<a href=\"https://ref.ly/Luke23:16\">Lc 23:16</a>). Sin embargo, esto no satisfizo a los acusadores de Jesús, quienes presentaron el cargo de insurrección y amenazaron con informar al Emperador si no lo condenaba. Pilato, que no había sido un gobernador muy exitoso, temía las quejas oficiales sobre su administración, por lo que la amenaza resultó efectiva. Sentenció a Jesús a ser crucificado bajo el cargo de proclamarse Rey de los Judíos. El fuerte azote que precedió a la Crucifixión nunca fue un castigo por sí solo, sino que frecuentemente acompañaba a otros castigos. Otra característica de la práctica legal Romana ilustrada en los Evangelios fue la división de la ropa de Jesús entre los soldados; a los verdugos se les permitía quedarse con tales efectos personales como un beneficio adicional.</p><h3>Las pruebas del apóstol Pablo</h3><p>Los juicios de Pablo registrados en el libro de los Hechos también reflejan la división entre la autoridad Judía y Romana en asuntos legales. Cuando fue arrestado, Pablo tuvo una audiencia preliminar ante el Sanedrín (<a href=\"https://ref.ly/Acts23:1-Acts23:35\">Hechos 23</a>). Luego fue trasladado al gobernador para un juicio formal en Cesárea, la sede habitual del gobernador. Allí fue juzgado ante Félix, quien aplazó el caso durante dos años hasta que se nombrara un nuevo gobernador. Lucas informó que Félix (otro gobernador impopular) hizo eso para complacer a los Judíos, pero era bastante común que los gobernadores dejaran los casos para que fueran tratados por sus sucesores.</p><p>Cuando Festo, el nuevo gobernador, llegó, sugirió que Pablo fuera juzgado en Jerusalén. A Pablo no le agradaba la idea de ser juzgado allí, así que ejerció su derecho como ciudadano Romano a ser juzgado en Roma ante el Emperador (<a href=\"https://ref.ly/Acts25:1-Acts25:20\">Hechos 25:1–20</a>). El resto del libro de los Hechos relata cómo Pablo finalmente llegó a Roma y tuvo que esperar otros dos años antes de que su caso fuera escuchado. No se conocen detalles del juicio de Pablo en Roma, pero Nerón, quien era Emperador cuando Pablo llegó, juzgó muy pocos casos él mismo. Nombró jueces para manejar casos de apelación como el de Pablo, por lo que es poco probable que Pablo fuera realmente juzgado por Nerón.</p><p>El derecho de apelar al Emperador no era el único derecho legal que tenían los ciudadanos Romanos. También estaban protegidos de ser golpeados sin un juicio, un derecho que Pablo afirmó en Filipo y Jerusalén (<a href=\"https://ref.ly/Acts16:37\">Hechos 16:37</a>; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3052\" data-resourceType=\"TyndaleBibleDictionary\">Vengador de la Sangre</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3738\" data-resourceType=\"TyndaleBibleDictionary\">Ciudades de Refugio</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Ley Civil y Justicia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Ley Penal y Castigo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">Sanedrín</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05016018",
          "start_ref_usfm": "DEU 16:18",
          "end_ref": "05016018",
          "end_ref_usfm": "DEU 16:18"
        },
        {
          "start_ref": "05017007",
          "start_ref_usfm": "DEU 17:7",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05019015",
          "start_ref_usfm": "DEU 19:15",
          "end_ref": "05019015",
          "end_ref_usfm": "DEU 19:15"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "11021010",
          "start_ref_usfm": "1KI 21:10",
          "end_ref": "11021010",
          "end_ref_usfm": "1KI 21:10"
        },
        {
          "start_ref": "18013023",
          "start_ref_usfm": "JOB 13:23",
          "end_ref": "18013023",
          "end_ref_usfm": "JOB 13:23"
        },
        {
          "start_ref": "19072012",
          "start_ref_usfm": "PSA 72:12",
          "end_ref": "19072012",
          "end_ref_usfm": "PSA 72:12"
        },
        {
          "start_ref": "42023002",
          "start_ref_usfm": "LUK 23:2",
          "end_ref": "42023002",
          "end_ref_usfm": "LUK 23:2"
        },
        {
          "start_ref": "42023016",
          "start_ref_usfm": "LUK 23:16",
          "end_ref": "42023016",
          "end_ref_usfm": "LUK 23:16"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "10015001",
          "start_ref_usfm": "2SA 15:1",
          "end_ref": "10015006",
          "end_ref_usfm": "2SA 15:6"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "05019001",
          "start_ref_usfm": "DEU 19:1",
          "end_ref": "05019013",
          "end_ref_usfm": "DEU 19:13"
        },
        {
          "start_ref": "03024010",
          "start_ref_usfm": "LEV 24:10",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "04027001",
          "start_ref_usfm": "NUM 27:1",
          "end_ref": "04027011",
          "end_ref_usfm": "NUM 27:11"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04017013",
          "end_ref_usfm": "NUM 17:13"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018027",
          "end_ref_usfm": "EXO 18:27"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017012",
          "end_ref_usfm": "DEU 17:12"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007017",
          "end_ref_usfm": "1SA 7:17"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013018",
          "end_ref_usfm": "DEU 13:18"
        },
        {
          "start_ref": "05017002",
          "start_ref_usfm": "DEU 17:2",
          "end_ref": "05017007",
          "end_ref_usfm": "DEU 17:7"
        },
        {
          "start_ref": "04035010",
          "start_ref_usfm": "NUM 35:10",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "02022008",
          "start_ref_usfm": "EXO 22:8",
          "end_ref": "02022013",
          "end_ref_usfm": "EXO 22:13"
        },
        {
          "start_ref": "04005006",
          "start_ref_usfm": "NUM 5:6",
          "end_ref": "04005031",
          "end_ref_usfm": "NUM 5:31"
        },
        {
          "start_ref": "11003016",
          "start_ref_usfm": "1KI 3:16",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "11021011",
          "start_ref_usfm": "1KI 21:11",
          "end_ref": "11021013",
          "end_ref_usfm": "1KI 21:13"
        },
        {
          "start_ref": "24026001",
          "start_ref_usfm": "JER 26:1",
          "end_ref": "24026024",
          "end_ref_usfm": "JER 26:24"
        },
        {
          "start_ref": "24037011",
          "start_ref_usfm": "JER 37:11",
          "end_ref": "24038028",
          "end_ref_usfm": "JER 38:28"
        },
        {
          "start_ref": "23001002",
          "start_ref_usfm": "ISA 1:2",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "23043001",
          "start_ref_usfm": "ISA 43:1",
          "end_ref": "23043028",
          "end_ref_usfm": "ISA 43:28"
        },
        {
          "start_ref": "24002004",
          "start_ref_usfm": "JER 2:4",
          "end_ref": "24002037",
          "end_ref_usfm": "JER 2:37"
        },
        {
          "start_ref": "33006001",
          "start_ref_usfm": "MIC 6:1",
          "end_ref": "33006016",
          "end_ref_usfm": "MIC 6:16"
        },
        {
          "start_ref": "18042001",
          "start_ref_usfm": "JOB 42:1",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44023001",
          "start_ref_usfm": "ACT 23:1",
          "end_ref": "44023035",
          "end_ref_usfm": "ACT 23:35"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025020",
          "end_ref_usfm": "ACT 25:20"
        }
      ],
      "resource": [
        {
          "reference_id": 3861,
          "content_id": 806602,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Derecho penal y castigo",
          "language": "spa"
        },
        {
          "reference_id": 7302,
          "content_id": 745882,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sanedrín",
          "language": "spa"
        }
      ]
    }
  }
]