[
  {
    "content_id": 817694,
    "reference_id": 8376,
    "version": "1.0.0",
    "title": "Zeus",
    "media_type": "Text",
    "index_reference": "zeus",
    "language": "spa",
    "content": "<h1>ZEUS</h1><p>Zeus, el dios principal del panteón griego (equivalente al Júpiter romano), fue inicialmente venerado como parte de un culto animista, siendo el dios del cielo y manifestándose principalmente a través del trueno. Sin embargo, mucho antes de la época de Homero, Zeus ya se había convertido en el dios personal preeminente de los habitantes griegos de Tesalia, con el Monte Olimpo como el centro de su culto. Para la época del Nuevo Testamento, Zeus era considerado el Padre de los dioses griegos, poseedor de poderes supremos. La cita que Pablo utilizó en <a href=\"https://ref.ly/Acts17:28\">Hechos 17:28</a> de Cleantes (y/o Arato) fue originalmente atribuida a Zeus (“en él vivimos, y nos movemos y somos”).</p><p>Zeus es más relevante en los escritos bíblicos debido al encuentro de Pablo y Bernabé con el sacerdote de Zeus en Listra (<a href=\"https://ref.ly/Acts14:8-Acts14:18\">Hechos 14:8–18</a>). Como Pablo y Bernabé habían sanado a un hombre cojo, los habitantes de Listra intentaron adorarlos, identificando a Bernabé con Zeus y a Pablo con Hermes, el mensajero de los dioses. No era raro que ocurriera esta identificación errónea, ya que los dioses griegos a menudo eran representados tomando apariencias humanas e interviniendo directamente en los asuntos humanos. A diferencia del verdadero Dios, Zeus y sus consortes a menudo eran vistos como otorgando favor o desfavor de manera caprichosa. La atribución de “divinidad” a Pablo y Bernabé les permitió señalar las diferencias clave entre la teología griega y la cristiana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017028",
          "start_ref_usfm": "ACT 17:28",
          "end_ref": "44017028",
          "end_ref_usfm": "ACT 17:28"
        },
        {
          "start_ref": "44014008",
          "start_ref_usfm": "ACT 14:8",
          "end_ref": "44014018",
          "end_ref_usfm": "ACT 14:18"
        }
      ],
      "resource": []
    }
  }
]