[
  {
    "content_id": 817508,
    "reference_id": 3766,
    "title": "Tela y fabricación de tela",
    "media_type": "Text",
    "index_reference": "tela y fabricación de tela",
    "language": "spa",
    "content": "<h1>TELA Y FABRICACIÓN DE TELA</h1><p>Desde la antigüedad, las telas se han fabricado con fibras naturales como el lino, la lana, el algodón, la seda y el pelo. El lino (hilado de lino), la lana y la tela de saco (tejida con pelo de cabra o camello) son las telas mencionadas con más frecuencia en las Escrituras. La Biblia también hace referencia a la seda y al algodón.</p><h2>Fibras para tejer</h2><h3>Lino</h3><p>El lino se cultivaba ampliamente en el Cercano Oriente. En Palestina, crecía alrededor del Mar de Galilea. Los tallos se recogían en manojos y se sumergían en agua, lo que permitía que las fibras se separaran del tallo no fibroso. Luego, los manojos se abrían y se extendían para secarse al sol. Rahab escondió a espías hebreos en el techo de su casa entre tallos de lino puestos a secar (<a href=\"https://ref.ly/Josh2:6\">Jos 2:6</a>). Después de secarse, los tallos se dividían y se peinaban para separar las fibras que se hilaban y tejían en lino. Las referencias bíblicas al lino incluyen <a href=\"https://ref.ly/Exod9:31\">Éxodo 9:31</a>, <a href=\"https://ref.ly/Judg15:14\">Jueces 15:14</a> y <a href=\"https://ref.ly/Prov31:13\">Proverbios 31:13</a>.</p><p>El tipo de tela de la que se hicieron las túnicas, cinturones y gorros sacerdotales (<a href=\"https://ref.ly/Exod28:40\">Ex 28:40</a>) no se menciona, aunque la mención de calzoncillos de lino puede implicar que la mayoría, si no todas, de las vestiduras sacerdotales estaban hechas de lino. El lino más fino, usado por reyes y nobles, servía como un marco de honor o como un regalo especial. A José se le dio una prenda de lino fino cuando fue nombrado gobernante de Egipto (<a href=\"https://ref.ly/Gen41:42\">Gn 41:42</a>). Cuando los hebreos salieron de Egipto durante el éxodo, se llevaron consigo lino de alta calidad y lo donaron al tabernáculo (<a href=\"https://ref.ly/Exod25:4\">Ex 25:4,</a> <a href=\"https://ref.ly/Exod35:6\">35:6</a>). Un artesano entrenado para trabajar en lino fino vino de Tiro para trabajar para Salomón en las cortinas del templo (<a href=\"https://ref.ly/2Chr2:14\">2 Cr 2:14</a>).</p><h3>Lana</h3><p>La lana era otra fibra extremadamente importante en la economía del Cercano Oriente. Podía ser de cualquier tono, desde amarillo cremoso hasta marrón o negro. A veces, para obtener lana blanca pura, se mantenía a una oveja envuelta para evitar que su vellón se ensuciara. La preparación de la lana era una artesanía doméstica en la antigüedad (<a href=\"https://ref.ly/Prov31:13\">Prv 31:13,</a> cf. <a href=\"https://ref.ly/Exod35:25\">Ex 35:25</a>). La lana debía lavarse a fondo, secarse y luego golpearse para desprender las fibras y eliminar la suciedad antes de ser cardada e hilada. Las mujeres hilaban su propio hilo y tejían prendas para sus familias. La lana era la tela de las personas seminómadas que criaban ovejas; en contraste, el cultivo del lino requería un estilo de vida más asentado.</p><h3>Pelo de cabra</h3><p>Una tela gruesa que era extremadamente cálida y también impermeable se tejía con pelo de cabra (<a href=\"https://ref.ly/Exod35:23,Exod35:26\">Ex 35:23, 26</a>). La ropa utilizada por los pobres a menudo se fabricaba con pelo de cabra o de camello. Esa tela de pelo áspero (cilicio) a veces se usaba junto a la piel como una forma de penitencia (<a href=\"https://ref.ly/Neh9:1\">Ne 9:1,</a> <a href=\"https://ref.ly/Dan9:3\">Dn 9:3,</a> <a href=\"https://ref.ly/Matt11:21\">Mt 11:21</a>), como vestimenta de luto (<a href=\"https://ref.ly/Gen37:34\">Gn 37:34,</a> <a href=\"https://ref.ly/2Sam3:31\">2 Sm 3:31</a>), o incluso como una protesta profética contra la vida de lujo (<a href=\"https://ref.ly/Rev11:3\">Ap 11:3</a>).</p><h3>Algodón, seda e hilo de oro</h3><p>El pueblo de Judea seguramente habría conocido el algodón durante su exilio persa (comenzando en 538 a.C.). El algodón se menciona una vez en una descripción de elaboradas cortinas en el palacio del rey persa (<a href=\"https://ref.ly/Esth1:6\">Est 1:6</a>). Sin embargo, es poco probable que el algodón se cultivara en la antigua Palestina o incluso se encontrara allí hasta después del exilio.</p><p>En la historia de Israel, parte de la tela del tabernáculo se tejía con hilo de oro, elaborado a partir de finas láminas de oro batido cortadas en tiras de alambre fino (<a href=\"https://ref.ly/Exod39:3\">Ex 39:3</a>). Un tipo más ancho de alambre de oro con una superficie plana se usaba para adornar prendas costosas en Palestina y Siria. Un antiguo manojo de hilo fino de oro fue descubierto durante excavaciones en Dura, en el Río Éufrates.</p><h2>Hilar</h2><p>En tiempos bíblicos, un huso era un palo delgado y redondeado, afilado y con una muesca en un extremo, y con un &quot;volante&quot; de arcilla, piedra, vidrio o metal en el otro extremo que servía como una especie de volante de inercia. El hilo hilado en el extremo afilado se enrollaba en el huso. Otro palo delgado, llamado rueca, sostenía las fibras que se alimentaban al huso giratorio.</p><h2>Telares y tejidos</h2><p>El tejido consiste en entrelazar hilos de &quot;urdimbre&quot; estirados en un telar con hilos de &quot;trama&quot; o &quot;relleno&quot; que se pasan de lado a lado, por encima y por debajo de la urdimbre. Una urdimbre primitiva podría estirarse alrededor de clavijas o varillas atadas a un árbol o viga del techo y, a veces, conectarse a la cintura del tejedor.</p><p>A medida que la técnica de tejido se desarrolló, surgieron tres tipos de telar: el telar horizontal de suelo, el telar vertical de dos vigas y el telar de pesas de urdimbre. En un telar horizontal de suelo, la urdimbre se extendía entre dos vigas de madera sujetas al suelo por cuatro estacas. Los nómadas viajeros podían retirar las estacas y enrollar el tejido sin terminar en las vigas. Dalila tejió el cabello de Sansón en un telar horizontal de suelo (<a href=\"https://ref.ly/Judg16:13-Judg16:14\">Jus 16:13–14</a>).</p><p>El telar vertical de dos vigas tenía su urdimbre extendida en un marco de madera rectangular. Además de los dos montantes y las dos vigas de urdimbre, a menudo se utilizaba otra viga para mantener la tensión de la urdimbre, especialmente en longitudes mayores.</p><p>El telar de pesas, también en un marco vertical, se utilizaba de arriba hacia abajo. El borde inferior estaba lastrado con pesas de telar, a menudo hechas de trozos de arcilla con forma.</p><p>El grado de sofisticación en las técnicas de tejido en tiempos bíblicos se observa en las especificaciones sobre las telas para el tabernáculo y su atrio. Las cortinas para el atrio debían medir 45.7 metros de largo y probablemente un estándar 1.8 metros de ancho (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">Ex 27:9–18</a>). El velo del tabernáculo (<a href=\"https://ref.ly/Exod26:31\">26:31</a>) y la pantalla para la entrada (v <a href=\"https://ref.ly/Exod26:36\">36</a>) debían ser de “material azul, púrpura y escarlata”, probablemente resaltado o bordado con lino.</p><p>Las prendas como la túnica que Jesús llevaba estaban tejidas de una sola pieza, con el orillo (borde del tejido) en el cuello y el dobladillo, que son las áreas de mayor desgaste. Una túnica tejida en un telar estrecho se confeccionaría con tres piezas.</p><h2>Tintes para telas y técnicas de teñido</h2><p>Al igual que las fibras, los tintes utilizados en la antigüedad también eran de origen animal o vegetal. Se obtenía un tinte rojo del cuerpo de un insecto. El púrpura provenía principalmente de dos tipos de moluscos encontrados en muchas partes de la costa oriental del Mediterráneo. El tono más puro de púrpura se podía obtener de los moluscos encontrados en la costa de Tiro, lo que llevó al desarrollo de una gran industria allí (<a href=\"https://ref.ly/Ezek27:1-Ezek27:3\">Esd 27:1–3</a>,16). El púrpura, siendo el tinte más caro, era el color distintivo de reyes y nobles. La primera convertida cristiana en Europa, Lidia, era una mujer de negocios que vendía la costosa tela púrpura (<a href=\"https://ref.ly/Acts16:14\">Hechos 16:14</a>). El amarillo se obtenía de los pétalos y cabezas de flores del cártamo. El azafrán (naranja-amarillo) provenía de los estigmas del azafrán que crecía extensamente en Siria y Egipto. El verde generalmente se elaboraba a partir de una mezcla de otros tintes. En tiempos helenísticos, el glasto, una planta de la familia de la mostaza, se cultivaba en Mesopotamia por su tinte azul. El índigo se cultivaba en Egipto y Siria. El teñido en la antigüedad a menudo se realizaba en grandes cubas, imágenes de las cuales se han encontrado en pinturas y en cerámica. Las ruinas de estructuras que incluyen cubas han sido excavadas en algunos sitios palestinos.</p><p><em>Consulte también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4076\" data-resourceType=\"TyndaleBibleDictionary\">Tinte, Teñido, Tintorero</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037034",
          "start_ref_usfm": "GEN 37:34",
          "end_ref": "01037034",
          "end_ref_usfm": "GEN 37:34"
        },
        {
          "start_ref": "01041042",
          "start_ref_usfm": "GEN 41:42",
          "end_ref": "01041042",
          "end_ref_usfm": "GEN 41:42"
        },
        {
          "start_ref": "02009031",
          "start_ref_usfm": "EXO 9:31",
          "end_ref": "02009031",
          "end_ref_usfm": "EXO 9:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026031",
          "start_ref_usfm": "EXO 26:31",
          "end_ref": "02026031",
          "end_ref_usfm": "EXO 26:31"
        },
        {
          "start_ref": "02026036",
          "start_ref_usfm": "EXO 26:36",
          "end_ref": "02026036",
          "end_ref_usfm": "EXO 26:36"
        },
        {
          "start_ref": "02028040",
          "start_ref_usfm": "EXO 28:40",
          "end_ref": "02028040",
          "end_ref_usfm": "EXO 28:40"
        },
        {
          "start_ref": "02035006",
          "start_ref_usfm": "EXO 35:6",
          "end_ref": "02035006",
          "end_ref_usfm": "EXO 35:6"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035025",
          "end_ref_usfm": "EXO 35:25"
        },
        {
          "start_ref": "02035026",
          "start_ref_usfm": "EXO 35:26",
          "end_ref": "02035026",
          "end_ref_usfm": "EXO 35:26"
        },
        {
          "start_ref": "02039003",
          "start_ref_usfm": "EXO 39:3",
          "end_ref": "02039003",
          "end_ref_usfm": "EXO 39:3"
        },
        {
          "start_ref": "06002006",
          "start_ref_usfm": "JOS 2:6",
          "end_ref": "06002006",
          "end_ref_usfm": "JOS 2:6"
        },
        {
          "start_ref": "07015014",
          "start_ref_usfm": "JDG 15:14",
          "end_ref": "07015014",
          "end_ref_usfm": "JDG 15:14"
        },
        {
          "start_ref": "10003031",
          "start_ref_usfm": "2SA 3:31",
          "end_ref": "10003031",
          "end_ref_usfm": "2SA 3:31"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "16009001",
          "start_ref_usfm": "NEH 9:1",
          "end_ref": "16009001",
          "end_ref_usfm": "NEH 9:1"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "27009003",
          "start_ref_usfm": "DAN 9:3",
          "end_ref": "27009003",
          "end_ref_usfm": "DAN 9:3"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011021",
          "end_ref_usfm": "MAT 11:21"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016014",
          "end_ref_usfm": "ACT 16:14"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016014",
          "end_ref_usfm": "JDG 16:14"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "26027001",
          "start_ref_usfm": "EZK 27:1",
          "end_ref": "26027003",
          "end_ref_usfm": "EZK 27:3"
        }
      ],
      "resource": [
        {
          "reference_id": 4076,
          "content_id": 817534,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tinte, teñir, tintorero",
          "language": "spa"
        }
      ]
    }
  }
]