[
  {
    "content_id": 689551,
    "reference_id": 7892,
    "version": "1.0.0",
    "title": "Talmud",
    "media_type": "Text",
    "index_reference": "talmud",
    "language": "spa",
    "content": "<h1>TALMUD</h1><p>La palabra &quot;<em>Talmud</em>&quot; significa &quot;estudiar&quot; o &quot;aprender&quot;. El <em>Talmud</em> es una colección de literatura escrita en hebreo y arameo. Incluye interpretaciones de las secciones legales del Antiguo Testamento y dichos de sabios de muchas fuentes rabínicas (textos y tradiciones judías que se originan en las enseñanzas de los rabinos a lo largo de la historia). Cubre un período desde poco después de Esdras, alrededor del 400 a.C., hasta aproximadamente el año 500 d.C.</p><h2>Origen y evolución de la ley oral</h2><p>Los judíos tradicionales creen que Moisés recibió una segunda ley oral, además de la escrita. Esta ley oral fue transmitida a través de generaciones. El <em>Talmud</em> afirma un origen temprano para esta ley oral, con <em>Pirke Aboth</em> 1:1 atribuyéndola a Moisés. Sin embargo, algunos estudiosos argumentan que esta ley oral se desarrolló después de Esdras. Por ejemplo, los profetas que vivieron antes del exilio nunca mencionaron que la gente incumpliera una ley oral. No obstante, estos profetas a menudo advertían a la gente sobre ignorar las leyes escritas dadas a Moisés. Esto sugiere que no había un conjunto de tradiciones orales antes del exilio babilónico.</p><p>Después de Esdras (“el cual era escriba diligente en la ley de Moisés”, <a href=\"https://ref.ly/Ezra7:6\">Esd 7:6</a>), los maestros en sinagogas y escuelas enseñaron el Antiguo Testamento, y sus enseñanzas fueron memorizadas. Durante muchos años, las personas emplearon diversas formas de memorizar y recordar el creciente número de enseñanzas y explicaciones.</p><p>A medida que se incorporaban más enseñanzas, ni siquiera la mejor memoria podía retener todo el material. Se hizo necesario crear un resumen de todas las enseñanzas importantes de generaciones pasadas para facilitar a las futuras generaciones el acceso al vasto conocimiento, las ideas religiosas y la sabiduría para orientación e inspiración. Este resumen se llama el <em>Talmud</em>, la colección principal de la ley oral. Los judíos lo consideran segundo después de las Escrituras. El <em>Talmud</em>, visto como un logro notable del pensamiento nacional y religioso, ha moldeado profundamente la cosmovisión judía.</p><h2>Razones para una ley oral</h2><p>Después de que los profetas posteriores al exilio dejaron de hablar, la vida en Israel se complicó. Fue necesario ampliar las leyes del Pentateuco. La ley oral, inicialmente, se creó para ayudar a la gente a obedecer la Palabra de Dios escrita.</p><p>La ley oral contenida en el <em>Talmud</em> tenía dos propósitos:</p><ol><li><p>Proporcionó una interpretación de la ley escrita. Según los rabinos, la ley oral permite observar la ley escrita. Sin la ley oral, sería imposible cumplir con la ley escrita. Un buen ejemplo de esto se encuentra en la ley bíblica del sábado. Todos sabían que las personas no debían trabajar en sábado. Sin embargo, los rabinos afirman que se necesitaba la ley oral para explicar qué significaba realmente &quot;trabajo&quot;.</p></li><li><p>El segundo propósito de la ley oral es actualizar y ajustar la ley escrita para que se adapte a nuevas situaciones. La ley oral tiene como objetivo mantener la ley escrita relevante para cada nueva generación. Sin la ley oral, las personas podrían considerar que la ley escrita está desactualizada.</p></li></ol><p>Por lo tanto, la ley oral ayuda a las personas a comprender tanto lo que no se debe hacer como cómo se manifiestan la buena fe y la lealtad judía.</p><p>Cada generación enfrenta nuevas situaciones sociales, políticas y económicas. Esto significa que la Palabra de Dios debe ser aplicada de nuevas maneras. Sin embargo, la Palabra de Dios en sí misma no debe ser alterada solo para ajustarse a lo que la gente desea o para resolver nuevos problemas. Vemos un ejemplo de esto en el primer siglo d.C., cuando Jesús criticó a los líderes judíos por poner sus tradiciones orales por encima de la Palabra de Dios (<a href=\"https://ref.ly/Mark7:9-Mark7:13\">Marcos 7:9–13</a>).</p><h2>Primeras formas del Talmud</h2><p>Una de las primeras maneras de enseñar la ley oral fue mediante el <em>Midrash</em>, que significa &quot;explicar&quot;. El <em>Midrash</em> era un tipo de comentario (explicaciones u observaciones) sobre el texto bíblico. Había dos tipos:</p><ol><li><p><strong><em>Midrash Halakah</em>:</strong> Este explicaba las partes legales del Antiguo Testamento, centrándose en cómo vivir.</p></li><li><p><strong><em>Midrash Haggadah</em>:</strong> Esto explicaba las partes no legales, como la ética y la devoción. Significa &quot;narración&quot;.</p></li></ol><p>Esdras y sus asociados capacitados utilizaron el <em>Midrash</em> cuando el muro de Jerusalén se completó en 444 a.C. Ellos “hacían entender al pueblo la ley: y el pueblo estaba en su lugar. Y leían en el libro de la ley de Dios claramente, y ponían el sentido, de modo que entendiesen la lectura” (<a href=\"https://ref.ly/Neh8:7-Neh8:8\">Nehemías 8:7–8</a>).</p><p>Después de Esdras, muchos maestros emplearon este método de <em>Midrash</em>. Estos líderes religiosos fueron conocidos como <em>Soferim</em> (&quot;hombres de libros&quot; o &quot;escribas&quot;) hasta aproximadamente el 200 a.C. En ocasiones, se les denominaba la &quot;Gran Sinagoga&quot;. Enseñaban para prevenir que Israel adorara a dioses falsos o olvidara las leyes de Dios.</p><p>Los<em> Soferim</em> fueron seguidos por los <em>Hasidim</em> (&quot;piadosos&quot;), quienes intentaron fomentar el compromiso religioso. A su vez, los <em>Hasidim</em> fueron seguidos por los Fariseos (&quot;separados&quot;) en el año 128 a.C. Todos estos grupos contribuyeron al desarrollo del método del <em>Midrash</em>.</p><p>A medida que pasaba el tiempo, había cada vez más material para recordar. La gente lo aprendía mediante la repetición constante. Este nuevo método se llamaba <em>Mishnah</em>, que significa &quot;repetición&quot;. Los maestros de la <em>Mishnah</em> eran llamados <em>Tannaim</em>, que significa &quot;aquellos que transmiten oralmente&quot;.</p><p>Tanto el <em>Midrash</em> como la <em>Mishnah</em> continuaron utilizándose conjuntamente durante muchas generaciones. La ley oral eventualmente creció tanto que la gente encontraba difícil aprenderla y recordarla. Debido a esto, fue escrita. Más tarde, los rabinos discutieron y explicaron la <em>Mishnah</em> en gran detalle. Estas discusiones se conocieron como el <em>Guemará</em> (que significa &quot;completación&quot;). Al igual que la ley oral original, el <em>Guemará</em> se transmitió primero oralmente antes de ser escrito. El <em>Guemará</em> y la <em>Mishnah</em> juntos forman el <em>Talmud</em>.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4577\" data-resourceType=\"TyndaleBibleDictionary\">Guemará</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4753\" data-resourceType=\"TyndaleBibleDictionary\">Hagadá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4772\" data-resourceType=\"TyndaleBibleDictionary\">Halajá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Ley, Concepto bíblico de</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6291\" data-resourceType=\"TyndaleBibleDictionary\">Midrash</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6333\" data-resourceType=\"TyndaleBibleDictionary\">Mishná</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Fariseos</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torá</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradición</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Tradición oral</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15007006",
          "start_ref_usfm": "EZR 7:6",
          "end_ref": "15007006",
          "end_ref_usfm": "EZR 7:6"
        },
        {
          "start_ref": "41007009",
          "start_ref_usfm": "MRK 7:9",
          "end_ref": "41007013",
          "end_ref_usfm": "MRK 7:13"
        },
        {
          "start_ref": "16008007",
          "start_ref_usfm": "NEH 8:7",
          "end_ref": "16008008",
          "end_ref_usfm": "NEH 8:8"
        }
      ],
      "resource": [
        {
          "reference_id": 5864,
          "content_id": 724619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Concepto Bíblico de la Ley",
          "language": "spa"
        },
        {
          "reference_id": 6864,
          "content_id": 689541,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Fariseos",
          "language": "spa"
        },
        {
          "reference_id": 8065,
          "content_id": 689553,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Torá",
          "language": "spa"
        },
        {
          "reference_id": 8078,
          "content_id": 689554,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tradición",
          "language": "spa"
        }
      ]
    }
  }
]