[
  {
    "content_id": 817673,
    "reference_id": 7984,
    "version": "1.0.0",
    "title": "Tesalonicenses, Primera Carta a los",
    "media_type": "Text",
    "index_reference": "tesalonicenses, primera carta a los",
    "language": "spa",
    "content": "<h1>TESALONICENSES, Primera carta a los </h1><p>Primera carta de Pablo a la iglesia en Tesalónica.</p><p>Sumario</p><p>•<strong><u> Autor(es)</u></strong></p><p><strong><u>• Fecha, origen y destino</u></strong></p><p><strong><u>• Propósito</u></strong></p><p><u>•</u><strong><u> Contenido</u></strong></p><h2>Autor(es)</h2><p>Los nombres de Pablo, Silas (griego “Silvano”) y Timoteo aparecen al comienzo de esta carta, y al igual que en otras cartas de Pablo, sus colaboradores pueden haber participado en su redacción. A menudo se utilizan los pronombres plurales “nosotros” y “nos”, pero “yo, Pablo” (<a href=\"https://ref.ly/1Thess2:18\">1 Ts 2:18</a>) y el pronombre singular en otros lugares (ver <a href=\"https://ref.ly/1Thess3:5\">3:5,</a> <a href=\"https://ref.ly/1Thess5:27\">5:27</a>) indican que la carta era esencialmente de Pablo. Desde el siglo XIX, algunos estudiosos han cuestionado la autoría paulina de la epístola, pero sin razones convincentes. Los temas tratados en esta carta son claramente problemas enfrentados por una iglesia en las primeras etapas de su existencia. A la luz de las diferencias de expresión entre esta y otras cartas paulinas, algunos han sugerido que Silvano o Timoteo pueden haber tenido una participación significativa en su redacción, pero eso es incierto. La iglesia primitiva no tenía dudas sobre la autoría de la carta.</p><h2>Fecha, origen y destino</h2><p>La carta está dirigida específicamente a “la iglesia de los Tesalonicenses” (<a href=\"https://ref.ly/1Thess1:1\">1:1</a>). Según <a href=\"https://ref.ly/Acts17:1-Acts17:9\">Hechos 17:1–9</a>, Pablo, junto con Silas (Silvano) y Timoteo, en su labor misionera en la provincia romana de Macedonia, llegaron de Filipo a Tesalónica. Primero, como era su costumbre, fue a la sinagoga, y durante tres sábados explicó y demostró a partir de las Escrituras que el Cristo debía sufrir y resucitar de entre los muertos, declarando que Jesús era el Cristo. Algunos judíos creyeron en Jesús como su Mesías, al igual que muchos griegos temerosos de Dios y varias mujeres prominentes. Sin embargo, los judíos provocaron oposición, por lo que Pablo y sus colaboradores tuvieron que dejar Tesalónica.</p><p>El tiempo que Pablo pasó en Tesalónica probablemente fue más de tres semanas. En esta carta, Pablo menciona que trabajó para su sustento con el fin de no ser una carga para los tesalonicenses (<a href=\"https://ref.ly/1Thess2:9\">1 Ts 2:9</a>). Las referencias a sus acciones y actitudes entre ellos sugieren un período más prolongado, y <a href=\"https://ref.ly/Phil4:16\">Filipenses 4:16</a> menciona que los cristianos filipenses enviaron ayuda a Pablo en Tesalónica en dos ocasiones.</p><p>Con Silas, y presumiblemente Timoteo, Pablo fue a Berea, y sus colaboradores se quedaron allí cuando Pablo se dirigió a Atenas (<a href=\"https://ref.ly/Acts17:10-Acts17:15\">Hechos 17:10–15</a>). Cuando Timoteo se unió a Pablo en Atenas, Pablo lo envió a los cristianos de Tesalónica porque estaba preocupado por cómo les iba frente a la oposición. Timoteo regresó de Tesalónica con buenas noticias. Posteriormente, Pablo escribió esta carta.</p><p><a href=\"https://ref.ly/Acts18:5\">Hechos 18:5</a> menciona a Timoteo y Silas regresando de Macedonia para reunirse con el apóstol en Corinto. Es probable que desde Corinto, durante la primera parte de su estancia de 18 meses, Pablo haya escrito esta carta. Dado que su labor en Corinto puede ser fechada aproximadamente, esta epístola probablemente fue escrita a principios del año 50, muy probablemente alrededor de un año después de la primera predicación del evangelio en Tesalónica.</p><h2>Propósito</h2><p>El informe de Timoteo sobre la situación en Tesalónica motivó a Pablo a escribir esta carta. Es posible que Timoteo haya traído una carta de los Tesalonicenses. Esto se sugiere por la manera en que Pablo introdujo ciertos temas como amarse los unos a los otros, (<a href=\"https://ref.ly/1Thess4:9\">4:9)</a>; “acerca de los que duermen,” <a href=\"https://ref.ly/1Thess4:13\">4:13</a>; “acerca de los tiempos y los momentos,” <a href=\"https://ref.ly/1Thess5:1\">5:1</a>) y luego mencionó que no necesitaba escribirles sobre estas cosas. Hubo varias razones por las que Pablo escribió a los Tesalonicenses:</p><p>1. Quería elogiar a los cristianos de Tesalónica por su fe y devoción, que se habían hecho ampliamente conocidas como un ejemplo para los demás (<a href=\"https://ref.ly/1Thess1:7-1Thess1:10\">1:7–10</a>).</p><p>2. Se dio cuenta de que la persecución que había enfrentado en Tesalónica había continuado para aquellos que dejó atrás, y quería animarlos a mantenerse firmes (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>). Había temido por ellos, pero se alegró al recibir la noticia de su firmeza (<a href=\"https://ref.ly/1Thess3:1-1Thess3:10\">3:1–10</a>).</p><p>3. Algunos habían estado tergiversando al apóstol en Tesalónica, quizás los judíos que iniciaron la oposición contra él cuando estuvo allí (<a href=\"https://ref.ly/Acts17:5\">Hechos 17:5</a>). Probablemente decían que él era solo un charlatán religioso que los había alejado de su religión hacia una nueva fe, y que nunca lo volverían a ver. Así que el apóstol les recordó sus métodos y actitudes entre ellos (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">1 Ts 2:1–12</a>) y les habló de sus deseos y planes de volver a verlos (vv <a href=\"https://ref.ly/1Thess2:17-1Thess2:18\">17–18</a>).</p><p>4. También era necesario exhortar a los cristianos de Tesalónica a vivir de acuerdo con los estándares cristianos, especialmente en lo referente a la moralidad sexual (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>). Otros asuntos relacionados con su estilo de vida y sus relaciones dentro de la comunidad cristiana también requerían atención (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>).</p><p>5. Otra preocupación importante fue aclarar los malentendidos de los cristianos de Tesalónica respecto a aquellos que habían muerto y la segunda venida del Señor (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>). En relación con la esperanza futura, también surgió la cuestión de &quot;los tiempos y las estaciones&quot;, y Pablo reiteró la enseñanza que había dado cuando estaba entre ellos (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>).</p><p>6. También pudo haber habido un peligro de desunión que llevó al apóstol a enfatizar la comunión de todos los creyentes (<a href=\"https://ref.ly/1Thess5:27\">5:27</a>), a instarlos a no menospreciar ningún don espiritual (vv <a href=\"https://ref.ly/1Thess5:19-1Thess5:21\">19–21</a>) y a no fallar en respetar a sus líderes (v <a href=\"https://ref.ly/1Thess5:12\">12</a>).</p><h2>Contenido</h2><h3>Acción de gracias por la respuesta de los Tesalonicenses al Evangelio (<a href=\"https://ref.ly/1Thess1:2-1Thess1:10\">1:2–10</a>)</h3><p>Pablo oró con gratitud porque en sus vidas eran evidentes los frutos de la fe, el amor y la esperanza. El evangelio había llegado a ellos con el poder del Espíritu, respaldado por las vidas de sus mensajeros. Aunque recibir el evangelio había implicado sufrimiento, su fe era un ejemplo para los cristianos de las provincias romanas de Macedonia y Acaya. Los tesalonicenses se habían convertido al Dios vivo desde los ídolos, lo que indica que la mayoría de los creyentes eran gentiles en lugar de judíos.</p><h3>Defensa de Pablo de su ministerio en Tesalónica (<a href=\"https://ref.ly/1Thess2:1-1Thess2:12\">2:1–12</a>)</h3><p>Debido a las falsas acusaciones en su contra, Pablo consideró necesario defender su ministerio. Había llegado tras una experiencia de persecución en Filipos y tuvo que enfrentar una “gran oposición” en Tesalónica. No hubo engaño en su intento de persuadirlos sobre la verdad del evangelio. Ese evangelio le fue confiado por Dios, y su único deseo era comunicarlo a ellos con total integridad.</p><h3>Su aceptación del Evangelio (<a href=\"https://ref.ly/1Thess2:13-1Thess2:16\">2:13–16</a>)</h3><p>Los Tesalonicenses habían aceptado el evangelio como “la palabra de Dios” y habían sufrido a manos de su propia gente. Esos perseguidores deben enfrentar el justo juicio de Dios.</p><h3>La constante preocupación de Pablo por ellos (<a href=\"https://ref.ly/1Thess2:17-1Thess2:20\">2:17–20</a>)</h3><p>Si los acusadores de Pablo decían que los Tesalonicenses nunca lo volverían a ver, él podía asegurar que a menudo había querido regresar, pero había sido impedido. Al decir “Satanás nos embarazó”, Pablo podría haberse referido al incidente en el que Jasón se vio obligado a prometer a las autoridades que Pablo dejaría la ciudad y no regresaría (<a href=\"https://ref.ly/Acts17:9\">Hechos 17:9</a>). En cualquier caso, los cristianos Tesalonicenses son su “gozo o corona&quot; para glorificarse. Su deleite será que ellos estén firmes “delante de nuestro Señor Jesucristo en su venida”.</p><h3>La misión de Timoteo (<a href=\"https://ref.ly/1Thess3:1-1Thess3:5\">3:1–5</a>)</h3><p>Preocupado por los cristianos de Tesalónica que enfrentaban persecución, Pablo estaba dispuesto a quedarse solo en la obra del evangelio en Atenas (ver <a href=\"https://ref.ly/Acts17:16-Acts17:34\">Hechos 17:16–34</a>) y envió a Timoteo para animarlos y apoyarlos en todas sus “tribulaciones”. Pablo reiteró que los cristianos siempre deben estar preparados para enfrentar el sufrimiento.</p><h3>Las buenas nuevas que Timoteo trajo (<a href=\"https://ref.ly/1Thess3:6-1Thess3:10\">3:6–10</a>)</h3><p>El propio Pablo había seguido experimentando &quot;angustia y aflicción&quot; por la causa del evangelio, pero las noticias sobre su fe y amor habían revitalizado su espíritu y le habían dado un gran motivo de agradecimiento a Dios. Estaba orando para poder verlos de nuevo y fortalecerlos aún más en la fe.</p><h3>La oración de Pablo (<a href=\"https://ref.ly/1Thess3:11-1Thess3:13\">3:11–13</a>)</h3><p>La oración de Pablo era que Dios pudiera devolverlo a sus amigos en Tesalónica, y que ellos pudieran rebosar de amor y ser establecidos en santidad de vida, para presentarse “<span>Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Señor Jesucristo con todos sus santos&quot;</span> (<a href=\"https://ref.ly/1Thess3:13\">3:13)</a>.</p><h3>Exhortación a la pureza de vida (<a href=\"https://ref.ly/1Thess4:1-1Thess4:8\">4:1–8</a>)</h3><p>La santidad, no la inmoralidad, y la santificación, no la impureza, son el llamado del cristiano. Pablo enfatizó esto al señalar que vivir de manera contraria demuestra desprecio por el Espíritu Santo. Los estándares cristianos deben ser completamente diferentes de los estándares predominantes entre los paganos que no conocen a Dios. Por ejemplo, las relaciones sexuales no deben estar determinadas por la lujuria, sino expresarse en santidad y honor dentro de los lazos del matrimonio.</p><h3>Exhortación práctica (<a href=\"https://ref.ly/1Thess4:9-1Thess4:12\">4:9–12</a>)</h3><p>El deber cristiano del amor mutuo ya había sido demostrado en Tesalónica, pero Pablo pidió que se manifestara en mayor medida. Les exhortó a vivir tranquilamente, a trabajar para ganarse la vida y a no depender de otros para su sustento.</p><h3>¿Qué les ocurrió a aquellos que habían fallecido desde que se convirtieron en creyentes? (<a href=\"https://ref.ly/1Thess4:13-1Thess4:18\">4:13–18</a>)</h3><p>Es posible que los Tesalonicenses le hayan escrito a Pablo sobre este asunto. Pablo les explicó que no necesitaban afligirse como aquellos que no tienen esperanza por sus seres queridos que habían fallecido. Tanto los que están vivos como los que han muerto compartirán juntos la alegría y el triunfo del regreso del Señor. Los que han muerto “resucitarán primero”; los que estén vivos en la tierra serán arrebatados para encontrarse con su Maestro; luego, juntos, vivos y muertos, “estaremos siempre con el Señor”. Con esa seguridad, “consolaos los unos a otros”.</p><h3>Viviendo en preparación para la venida del Señor (<a href=\"https://ref.ly/1Thess5:1-1Thess5:11\">5:1–11</a>)</h3><p>Quizás se habían planteado más preguntas sobre &quot;los tiempos y las estaciones&quot; en relación con la segunda venida. Ni ellos ni nadie más conocen el momento. El Señor vendrá de manera inesperada, como &quot;ladrón de noche&quot;. Lo importante, por lo tanto, es que los cristianos nunca deben ser complacientes, sino estar preparados en todo momento, viviendo como &quot;hijos del día&quot;, para que, despiertos o dormidos, &quot;vivamos juntamente con él&quot;.</p><h3>Otras responsabilidades cristianas (<a href=\"https://ref.ly/1Thess5:12-1Thess5:22\">5:12–22</a>)</h3><p>En la última sección principal de la carta, Pablo instó a los cristianos de Tesalónica a respetar a sus líderes y reconocer su autoridad; a vivir en paz y unidad; y a hacer y promover todo lo que es bueno. La voluntad de Dios para la vida cristiana es mantener una alegría constante, orar y alabar. No se debe apagar el Espíritu Santo, ni despreciar el don de profecía, pero todas las cosas que afirman ser de Dios deben ser probadas, para que lo bueno pueda ser abrazado y lo malo rechazado.</p><h3>Conclusión (<a href=\"https://ref.ly/1Thess5:23-1Thess5:28\">5:23–28</a>)</h3><p>La oración final de la carta es por su santidad de vida, para que puedan estar &quot;sin reprensión para la venida de nuestro Señor Jesucristo&quot;. &quot;Orad por nosotros&quot; es la súplica del apóstol. Se deben transmitir saludos y la carta debe ser leída a todos los creyentes.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Escatología</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Pablo, el Apóstol</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Segunda Venida de Cristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7985\" data-resourceType=\"TyndaleBibleDictionary\">Tesalonicenses, Segunda Carta a los</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7986\" data-resourceType=\"TyndaleBibleDictionary\">Tesalónica</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44017005",
          "start_ref_usfm": "ACT 17:5",
          "end_ref": "44017005",
          "end_ref_usfm": "ACT 17:5"
        },
        {
          "start_ref": "44017009",
          "start_ref_usfm": "ACT 17:9",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44018005",
          "start_ref_usfm": "ACT 18:5",
          "end_ref": "44018005",
          "end_ref_usfm": "ACT 18:5"
        },
        {
          "start_ref": "50004016",
          "start_ref_usfm": "PHP 4:16",
          "end_ref": "50004016",
          "end_ref_usfm": "PHP 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "52002009",
          "start_ref_usfm": "1TH 2:9",
          "end_ref": "52002009",
          "end_ref_usfm": "1TH 2:9"
        },
        {
          "start_ref": "52002018",
          "start_ref_usfm": "1TH 2:18",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52003005",
          "start_ref_usfm": "1TH 3:5",
          "end_ref": "52003005",
          "end_ref_usfm": "1TH 3:5"
        },
        {
          "start_ref": "52003013",
          "start_ref_usfm": "1TH 3:13",
          "end_ref": "52003013",
          "end_ref_usfm": "1TH 3:13"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004009",
          "end_ref_usfm": "1TH 4:9"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004013",
          "end_ref_usfm": "1TH 4:13"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005001",
          "end_ref_usfm": "1TH 5:1"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005012",
          "end_ref_usfm": "1TH 5:12"
        },
        {
          "start_ref": "52005027",
          "start_ref_usfm": "1TH 5:27",
          "end_ref": "52005027",
          "end_ref_usfm": "1TH 5:27"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017009",
          "end_ref_usfm": "ACT 17:9"
        },
        {
          "start_ref": "44017010",
          "start_ref_usfm": "ACT 17:10",
          "end_ref": "44017015",
          "end_ref_usfm": "ACT 17:15"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "52004013",
          "start_ref_usfm": "1TH 4:13",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001010",
          "end_ref_usfm": "1TH 1:10"
        },
        {
          "start_ref": "52002013",
          "start_ref_usfm": "1TH 2:13",
          "end_ref": "52002016",
          "end_ref_usfm": "1TH 2:16"
        },
        {
          "start_ref": "52003001",
          "start_ref_usfm": "1TH 3:1",
          "end_ref": "52003010",
          "end_ref_usfm": "1TH 3:10"
        },
        {
          "start_ref": "52002001",
          "start_ref_usfm": "1TH 2:1",
          "end_ref": "52002012",
          "end_ref_usfm": "1TH 2:12"
        },
        {
          "start_ref": "52002017",
          "start_ref_usfm": "1TH 2:17",
          "end_ref": "52002018",
          "end_ref_usfm": "1TH 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004008",
          "end_ref_usfm": "1TH 4:8"
        },
        {
          "start_ref": "52004009",
          "start_ref_usfm": "1TH 4:9",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005022",
          "end_ref_usfm": "1TH 5:22"
        },
        {
          "start_ref": "52005001",
          "start_ref_usfm": "1TH 5:1",
          "end_ref": "52005011",
          "end_ref_usfm": "1TH 5:11"
        },
        {
          "start_ref": "52005019",
          "start_ref_usfm": "1TH 5:19",
          "end_ref": "52005021",
          "end_ref_usfm": "1TH 5:21"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 796460,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eschatología",
          "language": "spa"
        },
        {
          "reference_id": 6782,
          "content_id": 796487,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Pablo, el Apóstol",
          "language": "spa"
        },
        {
          "reference_id": 7370,
          "content_id": 724639,
          "resource_code": "TyndaleBibleDictionary",
          "label": "La segunda venida de Cristo",
          "language": "spa"
        },
        {
          "reference_id": 7985,
          "content_id": 724646,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Segunda carta a los Tesalonicenses",
          "language": "spa"
        },
        {
          "reference_id": 7986,
          "content_id": 817674,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tesalónica",
          "language": "spa"
        }
      ]
    }
  }
]