[
  {
    "content_id": 817677,
    "reference_id": 8022,
    "version": "1.0.0",
    "title": "Timoteo, Primera Carta a",
    "media_type": "Text",
    "index_reference": "timoteo, primera carta a",
    "language": "spa",
    "content": "<h1>TIMOTEO, Primera carta a </h1><p>La primera carta de Pablo a su joven compañero, Timoteo.</p><p>Debemos considerar la autoría, la fecha y el contexto de 1 Timoteo junto con 2 Timoteo y Tito. Estas cartas, conocidas como las Epístolas Pastorales, fueron escritas para ayudar a dos jóvenes colaboradores a enfrentar problemas en la iglesia de Éfeso y Creta.</p><p>Sumario</p><p>• Autor:</p><p>• Fecha:</p><p>• Contexto</p><p>• Teología</p><p>• Índice</p><h2>Autor</h2><p>En 1 Timoteo, al igual que en 2 Timoteo y Tito, Pablo es mencionado como el autor en el primer versículo. El nombre de Pablo es el único asociado a estas cartas en la tradición de la iglesia primitiva desde la época de Ireneo, alrededor del año 185 d. C. Las tres cartas incluyen numerosas referencias personales a la vida de Pablo, lo que proporciona una fuerte evidencia de que él fue realmente el autor.</p><p>Algunos académicos argumentan en contra de que Pablo lo escribiera por las siguientes razones:</p><ol><li><p>El vocabulario griego contiene muchas palabras que no se encuentran en otras cartas de Pablo.</p><p></p><p>Sin embargo, el tema de estas cartas es diferente. En las Epístolas Pastorales, el autor trata cuestiones técnicas relacionadas con la organización y disciplina de la iglesia. Un líder de la iglesia escribe a otros líderes. Pablo estaba muy educado y poseía un amplio vocabulario. Todas las palabras únicas en las Cartas Pastorales podrían haber sido parte del vocabulario de Pablo. Si no eran sus palabras, podrían haber provenido de los escribas que Pablo solía emplear para redactar sus cartas.</p></li><li><p>Algunas notas sobre los viajes de Pablo no concuerdan con los viajes descritos en el libro de los Hechos.</p><p>Para creer que Pablo escribió las Epístolas Pastorales y realizó las acciones descritas en ellas, debió haber sido liberado del encarcelamiento romano. Tras su liberación, habría viajado a Creta, Éfeso y Macedonia. El autor de los Hechos podría no haber mencionado estos viajes posteriores porque el libro concluye con el encarcelamiento de Pablo en Roma. Algunas pruebas legales sugieren que Pablo habría sido liberado automáticamente después de dos años si no hubiera sido condenado para entonces.</p></li><li><p>El desarrollo detallado de la iglesia en las cartas pastorales sugiere que fueron escritas después de la vida de Pablo, ya que mencionan ancianos, obispos y diáconos.</p><p>Los ancianos existían en los tiempos del Antiguo Testamento, y los obispos en las iglesias locales probablemente sean lo mismo que los ancianos. Pablo también menciona a los diáconos en sus cartas, como en <a href=\"https://ref.ly/Phil1:1\">Filipenses 1:1</a>.</p></li></ol><p>La mayoría de los eruditos conservadores, así como muchos otros, creen firmemente que Pablo escribió las tres Cartas Pastorales.</p><h2>Fecha</h2><p>Si Pablo escribió las Pastorales, probablemente redactó 1 Timoteo después de su primera liberación del encarcelamiento romano, alrededor del año 61 o 62 d. C. Lo hizo antes de su segundo encarcelamiento, entre los años 64 y 67 d. C., cuando murió Nerón. Pablo dejó a Timoteo en Éfeso y viajó a Macedonia (<a href=\"https://ref.ly/1Tim1:3\">1 Timoteo 1:3</a>), donde pudo haber escrito 1 Timoteo. La carta fue dirigida a Timoteo en Éfeso.</p><h2>Contexto</h2><p>Pablo dejó a Timoteo a cargo de la iglesia en Éfeso (<a href=\"https://ref.ly/1Tim1:2-1Tim1:3\">1 Timoteo 1:2–3</a>). Pablo deseaba visitar la provincia romana de Asia, donde Éfeso era la ciudad principal, durante su segundo viaje misionero, pero el Espíritu no se lo permitió. En su lugar, viajó a Macedonia y Grecia (<a href=\"https://ref.ly/Acts16:6\">Hechos 16:6</a>). Visitó brevemente Éfeso al final de su segundo viaje (<a href=\"https://ref.ly/Acts18:19-Acts18:20\">Hechos 18:19–20</a>). En su tercer viaje, estableció Éfeso como su base principal y pasó tres años allí (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">Hechos 19:1–20:1</a>). Durante su primer encarcelamiento en Roma, escribió una carta a Éfeso y a las iglesias cercanas. Unos años después, escribió 1 Timoteo a Timoteo en Éfeso.</p><h2>Teología</h2><p>La teología de 1 Timoteo se alinea con otras cartas de Pablo y con el Nuevo Testamento en general. Reiteradamente, muestra la soberanía y el amor de Dios. Jesús es presentado tanto como Dios como Hombre. La salvación se obtiene a través de la fe en Dios mediante Cristo. La ley no puede salvar a nadie porque todos la han quebrantado. Sin embargo, la ley es buena y guía a las personas salvadas a vivir una vida que agrada a Dios.</p><p>La iglesia es un enfoque principal de la carta. Todos los cristianos deben unirse a la iglesia, ya que obtienen mucho de ella para desarrollar su carácter cristiano y pueden servir a Dios de manera más eficaz dentro de ella. La iglesia necesita organización para funcionar adecuadamente. Siempre debe esforzarse por evitar las enseñanzas falsas y promover las verdades del evangelio.</p><h2>Contenido</h2><h3>Saludos (<a href=\"https://ref.ly/1Tim1:1-1Tim1:2\">1:1–2</a>)</h3><p>El autor, Pablo, se identifica como un apóstol, elegido y autorizado por Dios el Padre y su Hijo, Cristo Jesús. Pablo tenía la autoridad para dirigirse al joven pastor y a la iglesia.</p><p>La carta está dirigida a Timoteo, el querido hijo espiritual de Pablo. Pablo le otorgó tres bendiciones:</p><ol><li><p>Gracia</p></li><li><p>Misericordia</p></li><li><p>La paz de Dios</p></li></ol><h3>Tratando con la herejía (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1:3–20</a>)</h3><p>Pablo dejó a Timoteo en Éfeso para detener a las personas que enseñaban creencias incorrectas (<a href=\"https://ref.ly/1Tim1:3\">1 Timoteo 1:3</a>). Pablo consideraba que las creencias eran tan importantes como las acciones. La falsa enseñanza mencionada aquí es una forma temprana de gnosticismo, una creencia perjudicial que perturbó a la iglesia durante siglos.</p><p>Los primeros gnósticos creían que poseían una comprensión más profunda de la verdad que los cristianos comunes. Separaban a Dios, como espíritu, de los humanos, como materia. Para los gnósticos, muchos ángeles, emanaciones [un desbordamiento espiritual de Dios] y períodos de tiempo conectaban a ambos, en lugar de considerar a Jesucristo como el único mediador. Debatían mitos y fábulas. Buscaban la salvación complaciendo a una cadena interminable de ángeles en lugar de aceptar la salvación de Dios a través de la fe. Sin embargo, solo la gracia de Dios puede salvar a los pecadores, como bien sabía Pablo.</p><h3>La adoración adecuada en la Iglesia (<a href=\"https://ref.ly/1Tim2:1-1Tim2:15\">2:1–15</a>)</h3><p>“Admonesto pues, a <span>que se hagan rogativas, oraciones, peticiones, hacimientos de gracias, por todos los hombres;&quot;</span> (<a href=\"https://ref.ly/1Tim2:1\">1 Timoteo 2:1</a>). La oración es una parte fundamental del culto en la iglesia cristiana. Pablo enfatizó la necesidad de oraciones especiales por aquellos en posiciones de alta autoridad, a pesar de que el estado era el Imperio Romano con Nerón como su Emperador. Pablo enseñó esto claramente en <a href=\"https://ref.ly/Rom13:1-Rom13:14\">Romanos 13</a>, y Jesús instruyó a sus discípulos a dar a César lo que le pertenecía (<a href=\"https://ref.ly/Matt22:17\">Mateo 22:17</a>).</p><p>Los hombres y mujeres cristianos deben orar a Dios, levantando manos santas, libres de pecado, ira y resentimiento. Pablo aconsejó específicamente a las mujeres: “Asimismo también las mujeres, ataviándose en hábito honesto, con vergüenza y modestia; no con cabellos encrespados ú oro, o perlas, o vestidos costosos. Sino de buenas obras, como conviene a mujeres que profesan piedad&quot;. (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1 Timoteo 2:9–10</a>). Pablo también dijo: “Porque <span>no permito á la mujer enseñar, ni tomar autoridad sobre el hombre, sino estar en silencio&quot;. </span>(<a href=\"https://ref.ly/1Tim2:12\">1 Timoteo 2:12</a>). Sin embargo, esto no significaba que no pudieran hablar en las reuniones de la iglesia. Según Hechos y 1 Corintios, las mujeres oraban, profetizaban y testificaban en las reuniones de la iglesia. La enseñanza estaba reservada para los hombres porque los ancianos, que eran hombres, tenían la responsabilidad de enseñar. Así, la enseñanza y tener autoridad estaban conectados.</p><h3>Organización adecuada en la Iglesia (<a href=\"https://ref.ly/1Tim3:1-1Tim5:25\">3:1–5:25</a>)</h3><p>El primer problema a resolver sobre la organización de la iglesia primitiva fue identificar a los obispos. El primer versículo de esta sección dice: “Si alguno apetece obipado, buena obra desea” (<a href=\"https://ref.ly/1Tim3:1\">1 Timoteo 3:1</a>). En todas las Epístolas Pastorales, el obispo es claramente un oficial dentro de una iglesia local, no un oficial sobre múltiples iglesias como el papel del obispo episcopal que se desarrolló a principios del segundo siglo. A la luz de <a href=\"https://ref.ly/Titus1:4-Titus1:6\">Tito 1:4–6</a>, donde Pablo pasó directamente de ancianos a obispos, la mayoría de los estudiosos cree que Pablo usó los dos términos de manera intercambiable. Timoteo sería el más cercano a un pastor moderno en la iglesia, con ancianos (obispos) y diáconos ayudándolo a gobernar la iglesia.</p><p>Ser anciano en la iglesia es un objetivo noble. Sin embargo, una persona debe cumplir con altos estándares para ser elegida para este importante rol. Debe ganarse el respeto tanto de los miembros de la iglesia como de los forasteros. Aunque la mayoría de las cualificaciones son claras, algunas requieren más explicación.</p><p>“<span>Conviene, pues, que el obispo sea irreprensible, marido de una mujer...</span>” (<a href=\"https://ref.ly/1Tim3:2\">1 Timoteo 3:2</a>). El griego literalmente dice, “un hombre de una mujer.” Esto claramente prohíbe la poligamia y excluye a un hombre que es infiel a su esposa. Probablemente no excluye a un hombre que ha sido divorciado y vuelto a casar o a un soltero que nunca se ha casado. La iglesia debe exigir a sus líderes que mantengan un alto estándar de moralidad sexual.</p><p>Un anciano debe gestionar bien su familia si ha de liderar en la iglesia. No debe ser un bebedor empedernido. Pablo no requería abstinencia total, pero insistía en que un anciano no debía ser controlado por el alcohol. Un anciano no debe ser un nuevo cristiano, ya que esto podría hacerlo arrogante y obstaculizar su liderazgo. En general, solo una persona de excelente carácter debe ser elegida como anciano u obispo en la iglesia.</p><p>Pablo luego habló sobre el papel del diácono: “Los diáconos, asimismo, deben ser honestos...” (<a href=\"https://ref.ly/1Tim3:8\">1 Timoteo 3:8</a>). Las cualificaciones para los diáconos son casi las mismas que para los ancianos. Antes de convertirse en diáconos, deben tener experiencia en el trabajo de la iglesia. <a href=\"https://ref.ly/1Tim3:11\">Primera de Timoteo 3:11</a> aplica las mismas cualificaciones a las mujeres que desean ser diáconos y a las esposas de los diáconos. <a href=\"https://ref.ly/1Tim3:12\">1 Timoteo 3:12</a> continúa con las cualificaciones generales para los diáconos.</p><p>En <a href=\"https://ref.ly/1Tim4:1-1Tim4:16\">1 Timoteo 4</a>, Pablo anima a Timoteo a liderar la iglesia, especialmente al tratar con los herejes. Algunos herejes gnósticos promovían un falso ascetismo, prohibiendo el matrimonio y ciertos alimentos. Sin embargo, Dios nos proporcionó estas cosas para que las usemos y apreciemos para su gloria. El papel de Timoteo como pastor era enseñar las verdades de Dios y evitar involucrarse en debates sobre los mitos impíos y tontos de los herejes (<a href=\"https://ref.ly/1Tim4:7\">1 Timoteo 4:7</a>). Pablo aconsejó a Timoteo mantener su espíritu fuerte a través de la práctica espiritual regular, lo cual era más importante que el ejercicio físico.</p><p>Pablo sabía que Timoteo era joven, y los cristianos mayores podrían menospreciarlo por esta razón. Timoteo debía esforzarse mucho para ganarse su respeto, demostrando su valía en palabra, conducta, amor, fe y pureza (<a href=\"https://ref.ly/1Tim4:12\">1 Timoteo 4:12</a>). Dado que Dios llamó a Timoteo y la iglesia lo ordenó mediante la imposición de manos, Timoteo debía dedicarse a cumplir con estas importantes responsabilidades.</p><p>Pablo aconsejó a Timoteo sobre cómo un joven predicador debería interactuar con diferentes grupos de edad y género en la iglesia. Debía tratar a los hombres mayores como a su padre, a las mujeres mayores como a su madre, a los hombres más jóvenes como a sus hermanos y a las mujeres más jóvenes como a sus hermanas, enfatizando &quot;con toda pureza&quot; (<a href=\"https://ref.ly/1Tim5:2\">1 Timoteo 5:2</a>).</p><p>Pablo aconsejó a Timoteo sobre cómo ayudar a las viudas. En ese tiempo, pocas mujeres podían trabajar y no existía seguro ni seguridad social. Las mujeres que perdían a sus maridos enfrentaban situaciones difíciles. La iglesia primitiva creó una lista para ayudar a las viudas. Se animaba a las viudas más jóvenes a volver a casarse para obtener apoyo. Las familias que podían ayudar debían cuidar de sus propios miembros necesitados. La iglesia entonces cuidaría de las viudas mayores sin apoyo familiar. La iglesia debe usar sus recursos limitados de manera sabia y justa para ayudar a tantos como sea posible.</p><p>En la iglesia primitiva, los líderes recibían pago por su trabajo. Pablo dijo que deberían ser &quot;dignos de doblada honra&quot; (<a href=\"https://ref.ly/1Tim5:17\">1 Timoteo 5:17</a>). Los líderes de la iglesia no deben ser elegidos u ordenados apresuradamente, y sus pecados no deben ser ignorados. A Timoteo también se le advirtió que se mantuviera libre de pecado. La sección concluye con otra discusión sobre los pecados de los líderes de la iglesia (<a href=\"https://ref.ly/1Tim5:24-1Tim5:25\">1 Timoteo 5:24–25</a>). Cuando los pecados son evidentes, la iglesia debe disciplinar al pecador. A veces, los pecados de una persona no son visibles para los demás, pero Dios los conoce y los abordará. Lo mismo se aplica a las muchas buenas obras de los líderes.</p><h3>Lecciones prácticas sobre la vida cristiana (<a href=\"https://ref.ly/1Tim6:1-1Tim6:21\">6:1–21</a>)</h3><p>En aquellos días, la esclavitud era común. Se esperaba que los esclavos cristianos fueran obedientes y que los amos cristianos actuaran con justicia. Muchos siglos después, los valores cristianos contribuyeron a la abolición de la esclavitud. Sin embargo, durante la época de Pablo, no era posible para él ni para nadie más iniciar un movimiento para abolir la esclavitud.</p><p>Se animó a Timoteo a ignorar las enseñanzas falsas y a centrarse en compartir los verdaderos mensajes del evangelio.</p><p>Dos secciones (<a href=\"https://ref.ly/1Tim6:6-1Tim6:10,1Tim6:17-1Tim6:19\">1 Timoteo 6:6–10, 17–19</a>) abordan la perspectiva cristiana sobre la riqueza. Pablo siguió de cerca las enseñanzas de Jesús. El dinero puede convertirse en un falso dios y causar muchos problemas a los miembros de la iglesia. Sin embargo, también puede servir a Dios y convertirse en un tesoro acumulado en el cielo.</p><p>Finalmente, en dos secciones (<a href=\"https://ref.ly/1Tim6:11-1Tim6:16,1Tim6:20-1Tim6:21\">1 Timoteo 6:11–16, 20–21</a>), Pablo animó a Timoteo a esforzarse al máximo para ser un verdadero hombre de Dios. Debe luchar valientemente como un soldado de Dios. La vida será a menudo difícil, pero Timoteo debe enfocarse en la segunda venida del glorioso Cristo.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Segunda carta a Timoteo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Carta a Tito</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8024,
          "content_id": 817679,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Timoteo, segunda carta a",
          "language": "spa"
        },
        {
          "reference_id": 8040,
          "content_id": 817681,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Carta a",
          "language": "spa"
        }
      ]
    }
  }
]