[
  {
    "content_id": 817682,
    "reference_id": 8041,
    "title": "Tito (Persona)",
    "media_type": "Text",
    "index_reference": "tito (persona)",
    "language": "spa",
    "content": "<h1>TITO (Persona)</h1><ol><li><p>Uno de los conversos de Pablo—“verdadero hijo en la común” (<a href=\"https://ref.ly/Titus1:4\">Timoteo 1:4</a>). Tito fue uno de los conversos de Pablo y un amigo cercano que lo ayudó a difundir el cristianismo por el mundo mediterráneo (<a href=\"https://ref.ly/2Cor8:23\">2 Corintios 8:23,</a> <a href=\"https://ref.ly/2Tim4:10\">2 Timoteo 4:10,</a> <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Tito 1:4–5</a>). Pablo mencionó a Tito con frecuencia en sus cartas (ocho veces en 2 Corintios, dos veces en Gálatas, una vez en 2 Timoteo y Tito). Tito no se menciona en el libro de los Hechos. Los estudiosos no saben por qué Tito no se menciona en Hechos. Algunos han sugerido que era hermano de Lucas, el autor de Hechos.</p><p>A diferencia de Timoteo, que tenía un padre judío, Tito nació de padres no judíos. No sabemos cómo Tito se convirtió al cristianismo o conoció a Pablo. La primera vez que oímos hablar de Tito es cuando acompañó a Pablo y Bernabé a Jerusalén (<a href=\"https://ref.ly/Gal2:3\">Gálatas 2:3</a>). Esto probablemente ocurrió alrededor del año 50 d. C., cuando los líderes de la iglesia se reunieron para discutir asuntos importantes en el Concilio de Jerusalén (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Hechos 15</a>). La iglesia en Antioquía envió a Pablo y Bernabé al concilio poco después del primer viaje misionero de Pablo.</p><p>En ese momento, algunos cristianos creían que los nuevos creyentes que no eran judíos (personas que no habían nacido en la fe judía) debían seguir las costumbres judías. Pablo no compartía esta opinión. Llevó a Tito, quien no era judío, para demostrar que seguir las costumbres judías no era necesario para ser cristiano. Los líderes de la iglesia coincidieron con Pablo. Aceptaron a Tito como cristiano sin exigirle que siguiera las prácticas judías. Esta decisión ayudó a la iglesia primitiva a acoger a más personas que no habían nacido judías.</p><p>Tito probablemente viajó con Pablo después de esto, pero no volvemos a saber de él hasta que Pablo tuvo problemas con la iglesia en Corinto. Esto ocurrió durante el tercer viaje misionero de Pablo para compartir el mensaje sobre Jesús. <br><br>Según 2 Corintios, Pablo estuvo enseñando en Éfeso durante mucho tiempo. Durante este periodo, escuchó que los cristianos en Corinto estaban enojados con él. Ya no lo aceptaban como un líder elegido por Dios (un apóstol). Pablo intentó reconciliarse con ellos, pero no tuvo éxito. Así que Pablo envió a Tito a Corinto para ayudar a reparar la relación. Más tarde, Tito se encontró con Pablo en Macedonia (una región en Grecia) y trajo buenas noticias. Dijo que los cristianos corintios habían cambiado de opinión. Ahora amaban y respetaban a Pablo nuevamente (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2 Corintios 7:6–7</a>). Debido a esto, Pablo lo envió de regreso a Corinto con su segunda carta a los Corintios. Esta carta incluía instrucciones para recolectar dinero para los cristianos judíos pobres de Judea (<a href=\"https://ref.ly/2Cor8:6,2Cor8:16\">8:6, 16</a>). Tito también tuvo éxito en esta tarea (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Romanos 15:25–6</a>).</p><p>Algunas personas piensan que Pablo fue liberado después de estar en prisión en Roma. Si esto es cierto, parece que Tito acompañó a Pablo a la isla de Creta. Cuando Pablo dejó Creta, le pidió a Tito que se quedara y ayudara a los nuevos grupos cristianos allí a fortalecerse (<a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Este trabajo no fue fácil. La gente de Creta era difícil de tratar, y ya había falsos maestros causando problemas a los nuevos cristianos (versículos <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). Pero Pablo sabía que Tito podía encargarse de esta tarea difícil.</p><p>Más tarde, Pablo escribió una carta a Tito. Esta carta es una de las tres Cartas Pastorales de Pablo, escritas para guiar a los líderes de la iglesia. Pablo la escribió para animarlo en su trabajo con los cristianos en Creta. La carta concluye con Pablo pidiéndole a Tito que se una a él en Nicópolis, una ciudad en la costa oeste de Grecia, donde planeaba pasar el invierno (<a href=\"https://ref.ly/Titus3:12\">Tito 3:12</a>). Probablemente, Pablo lo envió en una misión a Dalmacia desde Nicópolis, o podría haberlo enviado más tarde desde Roma, donde Pablo estaba encarcelado nuevamente (véase <a href=\"https://ref.ly/2Tim4:10\">2 Timoteo 4:10</a>). Dalmacia era una región que ahora forma parte de Croacia. Si la tradición posterior es correcta, Tito regresó a Creta, donde sirvió como obispo (líder de la iglesia) hasta que fue anciano.</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Carta a Tito</span>.</p></li><li><p>Una ortografía alternativa del nombre de un prosélito gentil en Corinto. Pablo fue a su casa después de que la comunidad judía rechazara su mensaje (<a href=\"https://ref.ly/Acts18:7\">Hechos 18:7</a>). La mejor evidencia manuscrita lo nombra como Justo Justo. <em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justo #2</span>.</p></li><li><p>Hijo de Vespasiano. Fue el Emperador de Roma desde el año 79 hasta el 81 d.C. <em>Ver</em> <span data-bnType=\"resourceReference\" data-resourceId=\"212867\" data-resourceType=\"TyndaleBibleDictionary\">Tito César</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 796475,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Justo",
          "language": "spa"
        },
        {
          "reference_id": 8040,
          "content_id": 817681,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Carta a",
          "language": "spa"
        }
      ]
    }
  }
]