[
  {
    "content_id": 817676,
    "reference_id": 7997,
    "version": "1.0.0",
    "title": "Tiatira",
    "media_type": "Text",
    "index_reference": "tiatira",
    "language": "spa",
    "content": "<h1>TIATIRA</h1><p>Es la ubicación de una de las siete iglesias mencionadas en el libro de Apocalipsis. La ciudad fue fundada por el reino de Lidia y más tarde capturada por Seleuco, el general de Alejandro. Posteriormente, sirvió como un asentamiento fronterizo para proteger su reino de Lisímaco, su rival al oeste.</p><p>Después de la fundación del reino de Pérgamo (282 a. C.), Tiatira se convirtió en la frontera entre Pérgamo y los sirios. La ciudad carecía de defensas naturales, ya que no estaba construida sobre una colina, lo que la hacía vulnerable a invasiones repetidas. La fortaleza de la ciudad residía principalmente en su ubicación estratégica y en la fertilidad de la zona circundante. Sus habitantes, descendientes de soldados macedonios, conservaban gran parte de la militancia de sus antepasados y eran defensores formidables de la ciudad.</p><p>Cuando Roma derrotó a Antíoco en 189 a. C., Tiatira fue incorporada al reino de Pérgamo, aliado de Roma. Siguieron la paz y la prosperidad. Bajo el emperador romano Claudio (41–54 d. C.), Tiatira alcanzó una nueva prominencia y se le permitió acuñar sus propias monedas. El emperador Adriano incluyó esta ciudad en su itinerario por el Medio Oriente (134 d. C.), lo que indica la importancia de Tiatira en el siglo II d. C.</p><p>La prosperidad atrajo a muchos judíos a esta área. Entre las actividades comerciales de la ciudad se encontraban los textiles y las armaduras de bronce. Los armeros formaban parte de un gremio, al igual que los plateros en Éfeso. La primera convertida al cristianismo conocida en Europa fue una mujer de negocios de Tiatira llamada Lidia (<a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">Hechos 16:14–15, 40</a>). Ella se especializaba en las costosas prendas púrpuras que se exportaban de Tiatira a Macedonia. Aquí, el tinte púrpura, obtenido de la raíz de rubia, ofrecía una tela mucho más económica para competir con las prendas más caras teñidas con el costoso tinte de múrice de Fenicia.</p><p>En el mensaje a la iglesia en Tiatira, los miembros son elogiados por su amor, fe, servicio y perseverancia (<a href=\"https://ref.ly/Rev2:19\">Ap 2:19</a>). Sin embargo, la influencia del paganismo aún se refleja en la fuerte reprimenda a aquellos que toleran la herejía liderada por “Jezabel”. Su tentación era similar a la de los creyentes corintios que dudaban sobre comer alimentos dedicados a ídolos (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 Cor 8:1–13</a>). Los gremios comerciales celebraban festivales periódicos donde se consumían alimentos ofrecidos a ídolos, a menudo acompañados de ritos licenciosos que mezclaban religión y sexo. Esta iglesia fue condenada por adaptarse a estas prácticas paganas. La inmoralidad era tan desenfrenada entre los paganos que la iglesia primitiva, con su postura intransigente hacia la impureza, estaba en constante tensión con las costumbres de la comunidad. La superstición y el culto al diablo también eran aparentemente una gran tentación. Las “profundidades de Satanás” (<a href=\"https://ref.ly/Rev2:24\">Ap 2:24</a>) probablemente aluden a una de las sectas gnósticas que enfatizaban la “profundidad” y realizaban ritos secretos en los que solo participaban los iniciados. Tan seria era la tentación que la mejor esperanza era la supervivencia del remanente; de ahí la exhortación “tenedla hasta que yo venga” (v <a href=\"https://ref.ly/Rev2:25\">25</a>).</p><p><em>Véase también</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Apocalipsis, Libro de</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "66002019",
          "start_ref_usfm": "REV 2:19",
          "end_ref": "66002019",
          "end_ref_usfm": "REV 2:19"
        },
        {
          "start_ref": "66002024",
          "start_ref_usfm": "REV 2:24",
          "end_ref": "66002024",
          "end_ref_usfm": "REV 2:24"
        },
        {
          "start_ref": "66002025",
          "start_ref_usfm": "REV 2:25",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7187,
          "content_id": 724637,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apocalipsis, Libro de",
          "language": "spa"
        }
      ]
    }
  }
]