[
  {
    "content_id": 800624,
    "reference_id": 7864,
    "title": "Hema",
    "media_type": "Text",
    "index_reference": "hema",
    "language": "swh",
    "content": "<h1>HEMA</h1><p>Mahali pa ibada katika miaka ya awali ya historia ya Israeli.</p><p>Hakikisho</p><p>•&nbsp;<strong><u>Utangulizi </u></strong></p><p><strong>•&nbsp;<u>Majina ya mahema</u></strong></p><p><strong>•&nbsp;<u>Historia ya Msingi</u></strong></p><p><strong>•&nbsp;<u>Hema na Samani Zake</u></strong></p><p><strong>•&nbsp;<u>Hema Kubwa</u></strong></p><p><strong>•&nbsp;</strong>Uwanja wa Nje na Vifaa Vyake</p><p>•&nbsp;<strong><u>Ujenzi na Uwekaji Wakfu wa Hema</u></strong></p><h2>Utangulizi</h2><p>Hema ilikuwa mtangulizi wa hekalu wakati wa kipindi kati ya kuundwa kwa Israeli huko Sinai na kuanzishwa kwake kwa mwisho katika Nchi ya Ahadi katika kipindi cha mwanzo cha ufalme. Hema hii inayobebeka, iliyoundwa kwa ajili ya uhamaji rahisi, ilikuwa ishara ya uwepo wa Mungu na watu wake na, kwa hivyo, ya upatikanaji wake, pamoja na mahali ambapo mapenzi yake yalitolewa. Katika kipindi cha mapema, ilitarajiwa kwamba, wakati amani na usalama vitakapopatikana, patakatifu pa kudumu kitaifa kingeanzishwa (<a href=\"https://ref.ly/Deut12:10-Deut12:11\">Kumb 12:10–11</a>). Hili halikutimia hadi wakati wa Solomoni, wakati hekalu lilipoinuliwa (<a href=\"https://ref.ly/2Sam7:10-2Sam7:13\">2&nbsp;Sam 7:10–13</a>; <a href=\"https://ref.ly/1Kgs5:1-1Kgs5:5\">1&nbsp;Fal 5:1–5</a>). Matukio ya kihistoria, pamoja na mfanano katika ujenzi na theolojia ya msingi, yanaonyesha uhusiano wa karibu kati ya hema na hekalu.</p><h2>Majina ya hema</h2><p>Maneno na misemo kadhaa ya kuelezea hutumika:</p><p>1. &quot;Makazi matakatifu,&quot; &quot;patakatifu,&quot; au &quot;Mahali patakatifu&quot; (<a href=\"https://ref.ly/Exod25:8\">Kut 25:8</a>; <a href=\"https://ref.ly/Lev10:17-Lev10:18\">Law 10:17–18</a>) yanatokana na kitenzi &quot;kutakaswa.&quot;</p><p>2. “Hema” linapatikana mara 19 na pia linaonekana katika maneno kama “hema la ushuhuda” (<a href=\"https://ref.ly/Num9:15\">Hes 9:15</a>), “hema la Bwana” (<a href=\"https://ref.ly/1Kgs2:28-1Kgs2:30\">1&nbsp;Fal 2:28–30</a>), “nyumba ya hema” (<a href=\"https://ref.ly/1Chr9:23\">1&nbsp;Mambo ya Nyakati 9:23</a>), na “hema la kukutania” (kwa mfano, <a href=\"https://ref.ly/Exod33:7\">Kut 33:7</a>). Jina hili la mwisho linaonekana takriban mara 130. Neno hili linahusisha dhana ya kukutana kwa miadi na linaashiria hema kama mahali ambapo Mungu alikutana na Mose na watu wake ili kufahamisha mapenzi yake.</p><p>3. &quot;Mahali pa kukaa&quot; ni maana halisi ya &quot;hema.&quot; Katika <a href=\"https://ref.ly/Exod25:9\">Kutoka 25:9</a>, neno hili linaashiria hema lote (pamoja na ua wa nje), lakini katika <a href=\"https://ref.ly/Exod26:1\">Kutoka 26:1</a>, linarejelea hema lenyewe (ambalo lilijumuisha Hema halisi na Patakatifu pa&nbsp;Patakatifu). Tofauti na hii ni &quot;hema la ushuhuda&quot; (<a href=\"https://ref.ly/Exod38:21\">Kutoka 38:21</a>; nlt &quot;hema la agano&quot;), ambalo, pamoja na maneno mengine kama &quot;hema la ushuhuda,&quot; linaangazia uwepo wa mbao mbili za sheria.</p><p>4. “Nyumba ya Bwana” (<a href=\"https://ref.ly/Exod23:19\">Kut. 23:19</a>).</p><h2>Historia ya msingi</h2><p>Ujenzi wa sehemu tatu wa hema, uliokuwa na eneo la jumla na maeneo mawili maalum, haukuwa wa kipekee. Katika dini nyingine zilizoendelea ambazo zilikuwa na ukuhani uliopangwa, kulikuwa na viwango vitatu vikuu vya ufikivu: moja kwa wanachama wote wa jamii; moja kwa makuhani kwa ujumla; na moja kwa viongozi wa kidini wa juu, ambayo ilikuwa patakatifu pa ndani, lililochukuliwa kama makao ya mungu. Uchimbaji wa patakatifu pa wapagani huko Palestina na Syria katika kipindi cha kabla ya Waisraeli umefichua aina hii ya patakatifu lililogawanywa.</p><p>Kuna ushahidi mwingi wa matumizi ya miundo inayobebeka, mara nyingi yenye ugumu, iliyotengenezwa awali wakati wa milenia ya Pili  Kabla ya Kristo (KK), kwa kawaida kama vyumba vya kifalme kwa wafalme na watu wengine mashuhuri, au kama mahali patakatifu. Watawala wa jamii zilizotulia walitumia miundo hii waliposafiri kwenda maeneo mengine ndani ya falme zao (kwa mfano, Misri na, kwa kiwango kidogo, Kanaani). Pia, watu wa kuhamahama au nusu kuhamahama, kama vile Wamidiani, walitumia mahali patakatifu yanayobebeka. Katika Misri ya kabla ya Mose, mafundi walitumia mbinu zinazofanana na zile zilizotumika katika ujenzi wa hema.</p><h2>Hema na Vifaa Vyake</h2><p>Kitabu cha Kutoka (<a href=\"https://ref.ly/Exod25:1-Exod40:38\">Ex 25–40</a>) kinaelezea kwa kina kuhusu hema na samani zake. Vifaa vilivyotumika vilijumuisha vitu vya thamani na vya kawaida. Metali tatu zimetajwa kwa mpangilio wa umuhimu: dhahabu, shaba, na fedha. Dhahabu pekee ilitumika katika samani kuu za patakatifu. Jumla ya metali zilizotumika ilikuwa takriban tani moja (0.9 tani za metri) ya dhahabu, tani tatu za shaba, na tani nne za fedha (<a href=\"https://ref.ly/Exod38:24-Exod38:31\">38:24–31</a>). Kiasi kikubwa cha fedha kilitokana na sadaka (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">30:11–16</a>), ambayo iliongeza fedha na dhahabu zilizokuwa tayari zimetolewa na Wamisri (<a href=\"https://ref.ly/Exod12:35\">12:35</a>).</p><p>Kimsingi, katika vipimo vya ujenzi vya Mungu, sehemu ya kuanzia ilikuwa ni samani za patakatifu pa ndani (patakatifu na Patakatifu pa Patakatifu). Katika ujenzi halisi, samani hizi zilitengenezwa baada ya hema lenyewe, labda ili ziweze kuwekwa mara moja na kwa usahihi (<a href=\"https://ref.ly/Exod25:9-Exod27:19\">Kut 25:9–27:19</a>; cf. <a href=\"https://ref.ly/Exod36:8-Exod37:28\">36:8–37:28</a>).</p><p>Kipengele cha kwanza kilichoorodheshwa kilikuwa sanduku, samani pekee katika Patakatifu pa Patakatifu. Hiki kilikuwa ni sanduku la mbao lililofunikwa kwa dhahabu, lenye urefu wa takriban futi tatu na robo tatu (mita 1.1), na upana na urefu wa futi mbili na robo (.7 mita). Hii ilikuwa alama kuu ya uhusiano wa agano kati ya Mungu na Israeli, na mara nyingi ilijulikana kama “sanduku la agano la Bwana” (<a href=\"https://ref.ly/Deut10:8\">Dt 10:8</a>). Tofauti na masanduku ya kisasa katika baadhi ya nchi jirani, hili halikuwa na uwakilishi wa mungu, bali lilikuwa na Amri Kumi (<a href=\"https://ref.ly/Exod25:16\">Ex 25:16</a>), mtungi wa mana (<a href=\"https://ref.ly/Exod16:33\">16:33</a>), na fimbo ya Aroni (<a href=\"https://ref.ly/Num17:10\">Nm 17:10</a>)—vyote vikiwa ni alama za vipengele mbalimbali vya utoaji wa Mungu (tazama <a href=\"https://ref.ly/Heb9:4\">Heb 9:4</a>).</p><p>Sanduku ilibebwa na miti miwili iliyopita kupitia pete zilizowekwa kwenye kila kona ya chini (<a href=\"https://ref.ly/Exod25:13-Exod25:15\">Kut 25:13–15</a>). Miti hii, iliyowekwa mahali pake, ilionekana chini ya pazia ndani ya patakatifu, ikitumika kama ukumbusho wa uwepo wa safina isiyoonekana.</p><p>Juu ya sanduku kulikuwa na kiti cha rehema (nlt &quot;kifuniko cha upatanisho&quot;), kipande cha mstatili cha dhahabu safi, kilichokuwa na makerubi wawili. Makerubi waliotazama ndani na kiti cha rehema vilitengeneza kiti cha enzi kwa Mungu asiyeonekana (<a href=\"https://ref.ly/Exod25:22\">Kut 25:22</a>), ambaye mara nyingi huelezwa kama ameketi juu au juu ya makerubi (<a href=\"https://ref.ly/Ps80:1\">Zab 80:1</a>; <a href=\"https://ref.ly/Ps99:1\">99:1</a>). Nomino &quot;kiti cha rehema&quot; inatokana na kitenzi kinachomaanisha &quot;kufanya upatanisho.&quot; Kiti cha rehema kilinyunyiziwa damu katika mwisho wa Siku ya Upatanisho ya kila mwaka (<a href=\"https://ref.ly/Lev16:14\">Law 16:14</a>). Ukweli kwamba sanduku liliwekwa <em>chini</em> ya kiti cha rehema (<a href=\"https://ref.ly/Exod25:21\">Kut 25:21</a>) unaonyesha kwamba sheria ilikuwa chini ya ulinzi wa Mungu na inaelezea marejeleo ya sanduku kama kiti chake cha miguu (kwa mfano, <a href=\"https://ref.ly/Ps132:7\">Zab 132:7</a>). Kama makerubi katika Bustani ya Edeni (<a href=\"https://ref.ly/Gen3:24\">Mwa 3:24</a>), wale katika Patakatifu pa Patakatifu pengine walikuwa na kazi sawa ya ulinzi. Katika ulimwengu wa kale, viumbe vya mabawa vya mfano kama makerubi mara nyingi viliwekwa kama walinzi wa viti vya enzi na majengo muhimu.</p><p>Kama sanduku, meza inayobebeka ya mkate wa Uwepo (<a href=\"https://ref.ly/Exod25:30\">Kut 25:30</a>) ilitengenezwa kwa mbao za mshita zilizofunikwa kwa dhahabu. Ilikuwa ndogo kidogo, ikiwa na urefu wa futi tatu (0.9 mita), upana wa futi moja na nusu (0.5&nbsp;mita) na kimo cha futi mbili na robo (0.7&nbsp;mita). Vyombo na vifaa mbalimbali vya ziada vimeelezewa kwa kina (sura ya <a href=\"https://ref.ly/Exod25:29\">29</a>); inawezekana sahani zilikuwa zinatumika kubeba mkate. Kila siku ya sabato, mikate 12, inayowakilisha utoaji wa Mungu kwa makabila 12 ya Israeli, iliwekwa katika safu mbili kwenye meza (<a href=\"https://ref.ly/Lev24:5-Lev24:9\">Law 24:5–9</a>). Meza hiyo ilikuwa katika patakatifu, upande wa kaskazini.</p><p>Upande wa Kusini kulikuwa na kinara cha taa cha dhahabu chenye matawi saba (<a href=\"https://ref.ly/Exod25:31-Exod25:39\">Kut 25:31–39</a>; <a href=\"https://ref.ly/Exod37:17-Exod37:24\">37:17–24</a>; <a href=\"https://ref.ly/Exod40:24\">40:24</a>). Hiki kilikuwa kipande cha samani cha kuvutia zaidi katika patakatifu; kama makerubi na kiti cha rehema, kilitengenezwa kwa dhahabu safi. Matawi sita ya dhahabu, matatu kila upande, yalitoka kwenye shina la kati, na kinara chote kilipambwa na maua ya mlozi. Kutokana na ushahidi wa kibiblia, haijulikani wazi kama kinara cha taa kilitoa mwanga wa kudumu (<a href=\"https://ref.ly/Exod27:20\">Kut 27:20</a>; <a href=\"https://ref.ly/Lev24:2\">Law 24:2</a>) au mwanga wa usiku tu (<a href=\"https://ref.ly/1Sam3:3\">1&nbsp;Sam 3:3</a> katika matoleo mengi). <a href=\"https://ref.ly/Lev24:4\">Mambo ya Walawi 24:4</a> inaunga mkono kwa nguvu ya kwanza, na rejeleo katika 1&nbsp;Samweli labda linaonyesha uzembe uliokuwa umeingia wakati wa kipindi cha Waamuzi. Katika Maandiko, kinara cha taa cha dhahabu kinawakilisha ushuhuda unaoendelea wa jamii ya agano (<a href=\"https://ref.ly/Zech4:1-Zech4:7\">Zek 4:1–7</a>; <a href=\"https://ref.ly/Rev2:1\">Ufu 2:1</a>). Umakini wa kina kwa kila undani mdogo unaonyeshwa vizuri katika orodha ya vitu vya ziada, vyote vilivyotengenezwa kwa dhahabu safi, vinavyohitajika kwa ajili ya kuhudumia taa. Bila umakini huu wa kina, mwanga ungepungua haraka, na patakatifu lenyewe lingechafuliwa na mabaki ya kaboni (<a href=\"https://ref.ly/Exod25:38\">Kut 25:38</a>). Zaidi ya hayo, mafuta ya zeituni ya ubora bora pekee ndiyo yaliyotumika, hivyo kuhakikisha mwanga mkali zaidi unaowezekana (<a href=\"https://ref.ly/Exod27:20\">27:20</a>).</p><p>Madhabahu ya uvumba (<a href=\"https://ref.ly/Exod30:1-Exod30:10\">Kut 30:1–10</a>) huenda ilipunguzwa makusudi ili kutoa umuhimu zaidi kwa madhabahu ya dhabihu katika ua wa nje, ambayo mara nyingi inajulikana kama <em>“madhabahu.”</em> Ili kutofautisha madhabahu ya uvumba na madhabahu ya shaba ya dhabihu, ya kwanza ilijulikana kama “madhabahu ya dhahabu” (<a href=\"https://ref.ly/Exod40:5\">40:5</a>). Madhabahu ya uvumba ilikuwa katika patakatifu, moja kwa moja mbele ya sanduku katika Patakatifu pa Patakatifu lakini nje tu ya pazia, kati ya meza ya mkate wa Uwepo na kinara cha taa. Imetengenezwa kwa mbao za mshita zilizofunikwa na dhahabu, ilikuwa na urefu wa inchi 18 (sentimita 45.7) mraba na urefu wa futi 3 (.9&nbsp;meta), ikiwa na pembe na ukingo wa dhahabu kuzunguka pande zote nne. Kama sanduku, ilitengenezwa iwe rahisi kubebeka kwa kuwekwa pete na miti ya kubebea. Madhabahu ilitumika kwa kutoa uvumba kila asubuhi na jioni na kwa kupaka mafuta pembe kwa ajili ya upatanisho wa kila mwaka (<a href=\"https://ref.ly/Exod30:7-Exod30:10\">30:7–10</a>). Uvumba kutoka kwa mapishi maalum ulikatazwa kwa matumizi ya kidunia. Hapo awali, uvumba ulionyesha kitu kilichopanda kutoka kwa dhabihu, harufu nzuri kwa Mungu. Uvumba ulitambua Mungu katika ibada (<a href=\"https://ref.ly/Mal1:11\">Mal 1:11</a>) na mapema ulionyesha maombi ya wacha mungu (<a href=\"https://ref.ly/Ps141:2\">Zab 141:2</a>). Pia ulificha Mungu kutoka kwa macho ya kibinadamu (<a href=\"https://ref.ly/Lev16:13\">Law 16:13</a>).</p><h2>Hema Kubwa</h2><p>Hema kimsingi ilikuwa ni muundo wa hema ulioungwa mkono na mfumo imara. Kama ilivyo kwa vitu vingine vingi, kurudia mara tatu kwa&nbsp;maelezo kunasisitiza umuhimu wa hema halisi. Maelezo yanapatikana katika <a href=\"https://ref.ly/Exod26:1-Exod26:37\">Kutoka 26</a>, ujenzi katika <a href=\"https://ref.ly/Exod36:8-Exod36:38\">Kutoka 36:8–38</a>, na kusimamishwa kwa mwisho katika <a href=\"https://ref.ly/Exod40:16-Exod40:19\">Kutoka 40:16–19</a>. Vipimo vya jumla vilikuwa takriban futi 45 (mita 13.7) kwa urefu, futi 15 (mita 4.6) kwa upana, na futi 15 kwa urefu.</p><p>Muundo wa msingi ulikuwa na mfululizo wa nguzo wima, kila moja ikiwa na urefu wa futi 15 (mita 4.6) na upana wa futi 2½ (.7 mita), na kila moja ikisimama juu ya misingi miwili ya fedha (<a href=\"https://ref.ly/Exod26:15-Exod26:25\">Kut 26:15–25</a>). Awali, wataalamu walifikiri kwamba nguzo hizi au fremu zilikuwa mbao imara za mti wa mshita, lakini wataalamu wa kisasa wengi wanakubali kwamba kila moja ilikuwa na pande mbili wima zilizounganishwa na vipande vya mlalo kama ngazi. Sehemu hizo zingekuwa na nguvu zaidi, zingehifadhi umbo lao vizuri zaidi, na zingetoa mwonekano wa tabaka la ndani la mapazia mazuri kutoka ndani ya patakatifu. Upande wa kusini na kaskazini kulikuwa na fremu 20 kama hizo, na 6 zaidi upande wa magharibi. Zaidi ya hayo, upande wa magharibi kulikuwa na vipande viwili vya pembe ambavyo kuta zote zilikuwa zimeunganishwa kwa vifungo (sura ya <a href=\"https://ref.ly/Exod26:23-Exod26:25\">23–25</a>). Mfululizo wa mipira, ambayo ilipita kupitia pete za dhahabu zilizounganishwa kwenye kila fremu wima, ilitoa usalama zaidi na mpangilio (sura ya <a href=\"https://ref.ly/Exod26:26-Exod26:29\">26–29</a>). Kulikuwa na mipira mitano kwenye kila upande wa tatu. Ile ya katikati kwenye pande zote za kusini na kaskazini ilienea urefu wote; mingine minne labda ilienea nusu, hivyo kila fremu ilikuwa imeimarishwa kwa mipira mitatu. Sehemu zote za mbao zilikuwa zimefunikwa kwa dhahabu.</p><p>Juu ya mfumo huu, tabaka kadhaa za vifuniko ziliunda sehemu ya juu, pande, na nyuma ya hema. Tabaka la kwanza la mapazia kumi ya kitani lilipakwa rangi ya buluu, zambarau, na nyekundu, na kushonwa na makerubi (<a href=\"https://ref.ly/Exod26:1-Exod26:6\">Kut 26:1–6</a>; <a href=\"https://ref.ly/Exod36:8-Exod36:13\">36:8–13</a>). Kila moja ilipima futi 42 kwa futi 6 (mita 12.8 kwa mita 1.8). Jozi zilizounganishwa kando ya urefu wao ziliunda seti tano za mapazia. Mapazia mawili makubwa yaliunganishwa na vipande 50 vya dhahabu vilivyopita kwenye idadi sawa ya vitanzi katika kila moja. Inawezekana mapazia yalivutwa juu ya muundo kama kitambaa cha meza.</p><p>Pazia kumi na moja au turubai za nywele za mbuzi, kila moja ikiwa na urefu wa futi 45 kwa futi 6 (mita 13.7 kwa mita 1.8), ziliunda safu inayofuata. Hizi ziligawanywa katika seti mbili kwa kuunganisha pazia tano na sita mtawalia, na ziliunganishwa kwa kutumia mbinu sawa na ile ya pazia la chini, isipokuwa kwamba vifungo vya shaba badala ya dhahabu vilitumika. Urefu wa ziada wa turubai za nywele za mbuzi ulitoa sehemu ya ziada ya kulinda pazia la chini, na turubai kubwa zaidi ilifunika mbele na nyuma ya hema (<a href=\"https://ref.ly/Exod26:7-Exod26:9,Exod26:12-Exod26:13\">Kut 26:7–9, 12–13</a>). Safu mbili zaidi zilihakikisha kuwa hema halivuji maji kabisa, moja ya ngozi za Ramu zilizotiwa rangi nyekundu na moja ya ngozi za mbuzi.</p><p>Kitambaa kilichotengenezwa kwa nyenzo sawa na pazia la ndani kilitenganisha patakatifu na kuning&apos;inia chini ya vifungo vya dhahabu vilivyoshikilia mapazia mawili, vikitegemezwa na nguzo nne za mbao za mshita zilizofunikwa kwa dhahabu na kupumzika kwenye misingi ya fedha. Makerubi kwenye kitambaa na mapazia yalikuwa walinzi wa mfano wa patakatifu. Nafasi ya kitambaa ilifanya Patakatifu pa Patakatifu kuwa mchemraba kamili wa futi 15 (mita 4.6). Tabaka za nyenzo zinazofuatana na umakini uliotolewa kwa viunganishi vinasisitiza giza la patakatifu pa ndani kabisa. Mungu alikuwa amezungukwa na giza, akitengwa kwa uangalifu na mtazamo wowote usioidhinishwa (<a href=\"https://ref.ly/Ps97:2\">Zab 97:2</a>). Patakatifu lilichukua eneo la futi 30 kwa 15 (mita 9.1 kwa 4.6), mara mbili ya eneo la Patakatifu pa Patakatifu. Kifuniko kilichotengenezwa kwa kitambaa sawa na pazia kuu kilisimama kati ya patakatifu na ua wa nje na kuning&apos;inia kutoka kwa ndoano za dhahabu kwenye nguzo tano za mbao za mshita, zilizofunikwa kwa dhahabu na kupumzika kwenye soketi za shaba. Hakuna kutajwa kwa serafi zilizotariziwa kwenye sehemu hii, ambayo iliunda ukuta wa mashariki wa hema.</p><p>Hema, ingawa inaweza kuonekana kuwa fupi kidogo katika kuonyesha nguvu, inaweza kuvunjwa kwa urahisi, kusafirishwa, na kukusanywa tena. Kwa viwango vya enzi hiyo, ilikuwa ni makazi yanayofaa kwa Mungu, yaliyojengwa kwa ustadi bora wa kibinadamu na vifaa vya ubora wa juu zaidi.</p><h2>Uwanja wa Nje na Vifaa Vyake</h2><p>Uwanja wa hema ulikuwa na umbo la mstatili, ukiwa na urefu wa futi 150 (mita 45.7) upande wa kaskazini na kusini, na upana wa futi 75 (mita 22.9) upande wa mashariki na magharibi (<a href=\"https://ref.ly/Exod27:9-Exod27:18\">Kutoka 27:9–18</a>; <a href=\"https://ref.ly/Exod38:9-Exod38:19\">38:9–19</a>). Hema lenyewe lilikuwa upande wa magharibi. Mapazia ya kitani safi yaliyosokotwa, yenye urefu wa futi 7½ (mita 2.3), yalifunika eneo lote la hema. Katika sehemu ya mashariki, kulikuwa na mlango wa kati wenye upana wa futi 30 (mita 9.1). Pazia lililopambwa lenye urefu huo huo lilifunika mlango huu, ambao labda ulikuwa na nafasi ya kuingia kwa urahisi kutoka pande zote mbili. Fimbo za fedha ziliunga mkono mapazia yote. Fimbo hizi zilipita kwenye ndoano za fedha zilizowekwa kwenye nguzo zilizofunikwa kwa fedha ambazo ziliegemea kwenye misingi ya shaba (<a href=\"https://ref.ly/Exod38:17\">38:17</a>).</p><p>Madhabahu ya sadaka ya kuteketezwa (<a href=\"https://ref.ly/Exod27:1-Exod27:8\">Kut 27:1–8</a>; <a href=\"https://ref.ly/Exod38:1-Exod38:7\">38:1–7</a>), upande wa mashariki wa ua karibu na mlango (<a href=\"https://ref.ly/Exod40:29\">40:29</a>), ilikuwa ukumbusho kwamba hakuna njia ya kumkaribia Mungu isipokuwa kupitia mahali pa dhabihu. Ilikuwa na urefu wa futi saba (mita 2.1) mraba na urefu wa futi nne na nusu (mita 1.4), ndogo ikilinganishwa na madhabahu kubwa katika hekalu la Solomoni (<a href=\"https://ref.ly/2Chr4:1\">2&nbsp;Nya 4:1</a>). Kimsingi, ilikuwa ni fremu ya mbao yenye mashimo iliyofunikwa na shaba, nyepesi ya kutosha kubebwa kwenye miti iliyofunikwa na shaba iliyopita kwenye pete za shaba kila kona. Sehemu ya kupitisha hewa (<a href=\"https://ref.ly/Exod27:4-Exod27:5\">Kut 27:4–5</a>) labda ilikuwa ndani ya madhabahu katikati, ingawa baadhi ya wasomi wanaamini kwamba ilienea kuzunguka sehemu za chini za nje za madhabahu, kutoa rasimu na kuruhusu damu ya dhabihu kutiririka hadi kwenye msingi wa madhabahu. Pembe, labda zikionyesha wahanga wa dhabihu, zingeweza kutumika kufunga wanyama waliokuwa karibu kutolewa dhabihu. Katika Israeli, mtu angeweza kudai hifadhi kwa kushikilia pembe za madhabahu (kwa mfano, <a href=\"https://ref.ly/1Kgs1:50\">1&nbsp;Fal 1:50</a>), na uwezekano wa ishara kwamba alikuwa akijitoa kama dhabihu kwa Mungu na hivyo kudai ulinzi wake. Sehemu ya chini ya madhabahu huenda ilikuwa imejazwa na udongo ili kufyonza damu (<a href=\"https://ref.ly/Exod20:24\">Kut 20:24</a>). Vifaa vyote vilikuwa vya shaba: ndoo za majivu, majembe ya kuondoa majivu na kujaza msingi na udongo, mabeseni ya damu, ndoano za mizoga, na vyungu vya moto (<a href=\"https://ref.ly/Exod27:3\">27:3</a>).</p><p>Hakuna maelezo kuhusu ukubwa wa beseni (tasfiri ya maisha mapya (nlt) &quot;beseni la kuoshea&quot;) yaliyohifadhiwa (<a href=\"https://ref.ly/Exod30:17-Exod30:20\">Kut 30:17–20</a>; <a href=\"https://ref.ly/Exod38:8\">38:8</a>). Ilitengenezwa kutoka kwa vioo vya wanawake waliokuwa wakihudumu kwenye mlango wa ua. Beseni lilisimama kati ya madhabahu ya dhabihu na hema. Kutokuwasha kwenye beseni kabla ya kuhudumu kulistahili adhabu ya kifo—kikumbusho muhimu cha umuhimu wa usafi na utii kabla ya kufanya kazi yoyote kwa Mungu. Kinara cha shaba huenda kilikuwa msaada tu kwa beseni, lakini inawezekana kilijumuisha beseni la chini ambamo makuhani wangeweza kuosha miguu yao.</p><h2>Ujenzi na Uwekaji Wakfu wa Hema</h2><p>Vipimo vilivyotolewa na Mungu vilihitaji ujuzi zaidi ya uwezo wa Mose na Aroni. Waliojitokeza katika ujenzi walikuwa Besaleli na Oholiabu (<a href=\"https://ref.ly/Exod30:1-Exod30:11\">Kut 30:1–11</a>), pamoja na kundi kubwa la wataalamu waliounga mkono, ambao lazima walijifunza ufundi wao huko Misri. Katika juhudi ya ajabu ya jamii, Waisraeli walitoa kwa ukarimu kiasi kwamba mtiririko wa zawadi ulilazimika kusimamishwa (<a href=\"https://ref.ly/Exod35:20-Exod35:24\">35:20–24</a>; <a href=\"https://ref.ly/Exod36:4-Exod36:7\">36:4–7</a>). Aidha, wengi walitoa ujuzi wao maalum (<a href=\"https://ref.ly/Exod35:25-Exod35:29\">35:25–29</a>).</p><p>Baada ya vitu vyote kukamilika na kuwekwa mahali pake (<a href=\"https://ref.ly/Exod40:1-Exod40:33\">Kut 40:1–33</a>), kila kipande isipokuwa kiti cha rehema na makerubi kilipakwa mafuta maalum (<a href=\"https://ref.ly/Exod30:22-Exod30:33\">30:22–33</a>; <a href=\"https://ref.ly/Exod40:9-Exod40:11\">40:9–11</a>) na kutakaswa kwa njia ya kiishara kwa ajili ya kazi yake maalum. Mwisho ulifikiwa wakati utukufu wa Bwana ulipojaza hema (<a href=\"https://ref.ly/Exod40:34\">40:34</a>). Alikuja kuwa miongoni mwa watu wake, na baada ya hapo wingu mchana na moto usiku vilitoa uhakikisho wa uwepo wake na mwongozo. Hata hivyo, hakukuwa na kulegeza masharti ya kumkaribia, na hata Mose alizuiliwa kuingia Patakatifu pa Patakatifu. Hema lilijengwa mwaka mmoja kamili baada ya ukombozi kutoka Misri na miezi tisa tu baada ya Ufunuo wa Sinai.</p><p>Baadaye, wakati Waisraeli walipiga kambi, Walawi walizunguka hema kwa pande tatu (<a href=\"https://ref.ly/Num1:53\">Hes 1:53</a>), na familia za Mose na Aroni zikachukua upande wa mashariki uliobaki (<a href=\"https://ref.ly/Num3:14-Num3:38\">Hes 3:14–38</a>). Hii ilizuia uvamizi wowote usioidhinishwa katika eneo takatifu. Wakati hema ilipohamishwa, ubomoaji ulidhibitiwa kwa uangalifu (<a href=\"https://ref.ly/Num4:5-Num4:15\">4:5–15</a>). Wakoathi walikuwa na jukumu la kusafirisha vitu vitakatifu zaidi, wakitumia miti ya kubebea; Wagershoni walishughulikia mapambo yote laini, madhabahu ya dhabihu, na vifaa vyake; na Wamerari walibeba mapambo magumu, kama vile fremu, pau, na misingi. Hata wakati wa safari, hema ilibaki katikati, na makabila sita yakitangulia na sita yaliyobaki yakifuata (<a href=\"https://ref.ly/Num2:1-Num2:34\">Hes 2</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">jengo la hekalu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003024",
          "start_ref_usfm": "GEN 3:24",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02012035",
          "start_ref_usfm": "EXO 12:35",
          "end_ref": "02012035",
          "end_ref_usfm": "EXO 12:35"
        },
        {
          "start_ref": "02016033",
          "start_ref_usfm": "EXO 16:33",
          "end_ref": "02016033",
          "end_ref_usfm": "EXO 16:33"
        },
        {
          "start_ref": "02020024",
          "start_ref_usfm": "EXO 20:24",
          "end_ref": "02020024",
          "end_ref_usfm": "EXO 20:24"
        },
        {
          "start_ref": "02023019",
          "start_ref_usfm": "EXO 23:19",
          "end_ref": "02023019",
          "end_ref_usfm": "EXO 23:19"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02025021",
          "start_ref_usfm": "EXO 25:21",
          "end_ref": "02025021",
          "end_ref_usfm": "EXO 25:21"
        },
        {
          "start_ref": "02025022",
          "start_ref_usfm": "EXO 25:22",
          "end_ref": "02025022",
          "end_ref_usfm": "EXO 25:22"
        },
        {
          "start_ref": "02025029",
          "start_ref_usfm": "EXO 25:29",
          "end_ref": "02025029",
          "end_ref_usfm": "EXO 25:29"
        },
        {
          "start_ref": "02025030",
          "start_ref_usfm": "EXO 25:30",
          "end_ref": "02025030",
          "end_ref_usfm": "EXO 25:30"
        },
        {
          "start_ref": "02025038",
          "start_ref_usfm": "EXO 25:38",
          "end_ref": "02025038",
          "end_ref_usfm": "EXO 25:38"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02027003",
          "start_ref_usfm": "EXO 27:3",
          "end_ref": "02027003",
          "end_ref_usfm": "EXO 27:3"
        },
        {
          "start_ref": "02027020",
          "start_ref_usfm": "EXO 27:20",
          "end_ref": "02027020",
          "end_ref_usfm": "EXO 27:20"
        },
        {
          "start_ref": "02033007",
          "start_ref_usfm": "EXO 33:7",
          "end_ref": "02033007",
          "end_ref_usfm": "EXO 33:7"
        },
        {
          "start_ref": "02038008",
          "start_ref_usfm": "EXO 38:8",
          "end_ref": "02038008",
          "end_ref_usfm": "EXO 38:8"
        },
        {
          "start_ref": "02038017",
          "start_ref_usfm": "EXO 38:17",
          "end_ref": "02038017",
          "end_ref_usfm": "EXO 38:17"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038021",
          "end_ref_usfm": "EXO 38:21"
        },
        {
          "start_ref": "02040005",
          "start_ref_usfm": "EXO 40:5",
          "end_ref": "02040005",
          "end_ref_usfm": "EXO 40:5"
        },
        {
          "start_ref": "02040024",
          "start_ref_usfm": "EXO 40:24",
          "end_ref": "02040024",
          "end_ref_usfm": "EXO 40:24"
        },
        {
          "start_ref": "02040029",
          "start_ref_usfm": "EXO 40:29",
          "end_ref": "02040029",
          "end_ref_usfm": "EXO 40:29"
        },
        {
          "start_ref": "02040034",
          "start_ref_usfm": "EXO 40:34",
          "end_ref": "02040034",
          "end_ref_usfm": "EXO 40:34"
        },
        {
          "start_ref": "03016013",
          "start_ref_usfm": "LEV 16:13",
          "end_ref": "03016013",
          "end_ref_usfm": "LEV 16:13"
        },
        {
          "start_ref": "03016014",
          "start_ref_usfm": "LEV 16:14",
          "end_ref": "03016014",
          "end_ref_usfm": "LEV 16:14"
        },
        {
          "start_ref": "03024002",
          "start_ref_usfm": "LEV 24:2",
          "end_ref": "03024002",
          "end_ref_usfm": "LEV 24:2"
        },
        {
          "start_ref": "03024004",
          "start_ref_usfm": "LEV 24:4",
          "end_ref": "03024004",
          "end_ref_usfm": "LEV 24:4"
        },
        {
          "start_ref": "04001053",
          "start_ref_usfm": "NUM 1:53",
          "end_ref": "04001053",
          "end_ref_usfm": "NUM 1:53"
        },
        {
          "start_ref": "04009015",
          "start_ref_usfm": "NUM 9:15",
          "end_ref": "04009015",
          "end_ref_usfm": "NUM 9:15"
        },
        {
          "start_ref": "04017010",
          "start_ref_usfm": "NUM 17:10",
          "end_ref": "04017010",
          "end_ref_usfm": "NUM 17:10"
        },
        {
          "start_ref": "05010008",
          "start_ref_usfm": "DEU 10:8",
          "end_ref": "05010008",
          "end_ref_usfm": "DEU 10:8"
        },
        {
          "start_ref": "09003003",
          "start_ref_usfm": "1SA 3:3",
          "end_ref": "09003003",
          "end_ref_usfm": "1SA 3:3"
        },
        {
          "start_ref": "11001050",
          "start_ref_usfm": "1KI 1:50",
          "end_ref": "11001050",
          "end_ref_usfm": "1KI 1:50"
        },
        {
          "start_ref": "13009023",
          "start_ref_usfm": "1CH 9:23",
          "end_ref": "13009023",
          "end_ref_usfm": "1CH 9:23"
        },
        {
          "start_ref": "14004001",
          "start_ref_usfm": "2CH 4:1",
          "end_ref": "14004001",
          "end_ref_usfm": "2CH 4:1"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080001",
          "end_ref_usfm": "PSA 80:1"
        },
        {
          "start_ref": "19097002",
          "start_ref_usfm": "PSA 97:2",
          "end_ref": "19097002",
          "end_ref_usfm": "PSA 97:2"
        },
        {
          "start_ref": "19099001",
          "start_ref_usfm": "PSA 99:1",
          "end_ref": "19099001",
          "end_ref_usfm": "PSA 99:1"
        },
        {
          "start_ref": "19132007",
          "start_ref_usfm": "PSA 132:7",
          "end_ref": "19132007",
          "end_ref_usfm": "PSA 132:7"
        },
        {
          "start_ref": "19141002",
          "start_ref_usfm": "PSA 141:2",
          "end_ref": "19141002",
          "end_ref_usfm": "PSA 141:2"
        },
        {
          "start_ref": "39001011",
          "start_ref_usfm": "MAL 1:11",
          "end_ref": "39001011",
          "end_ref_usfm": "MAL 1:11"
        },
        {
          "start_ref": "58009004",
          "start_ref_usfm": "HEB 9:4",
          "end_ref": "58009004",
          "end_ref_usfm": "HEB 9:4"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002001",
          "end_ref_usfm": "REV 2:1"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02027001",
          "start_ref_usfm": "EXO 27:1",
          "end_ref": "02027008",
          "end_ref_usfm": "EXO 27:8"
        },
        {
          "start_ref": "02038001",
          "start_ref_usfm": "EXO 38:1",
          "end_ref": "02038007",
          "end_ref_usfm": "EXO 38:7"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024009",
          "end_ref_usfm": "LEV 24:9"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "02027009",
          "start_ref_usfm": "EXO 27:9",
          "end_ref": "02027018",
          "end_ref_usfm": "EXO 27:18"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037024",
          "end_ref_usfm": "EXO 37:24"
        },
        {
          "start_ref": "04002001",
          "start_ref_usfm": "NUM 2:1",
          "end_ref": "04002034",
          "end_ref_usfm": "NUM 2:34"
        },
        {
          "start_ref": "05012010",
          "start_ref_usfm": "DEU 12:10",
          "end_ref": "05012011",
          "end_ref_usfm": "DEU 12:11"
        },
        {
          "start_ref": "10007010",
          "start_ref_usfm": "2SA 7:10",
          "end_ref": "10007013",
          "end_ref_usfm": "2SA 7:13"
        },
        {
          "start_ref": "11005001",
          "start_ref_usfm": "1KI 5:1",
          "end_ref": "11005005",
          "end_ref_usfm": "1KI 5:5"
        },
        {
          "start_ref": "03010017",
          "start_ref_usfm": "LEV 10:17",
          "end_ref": "03010018",
          "end_ref_usfm": "LEV 10:18"
        },
        {
          "start_ref": "11002028",
          "start_ref_usfm": "1KI 2:28",
          "end_ref": "11002030",
          "end_ref_usfm": "1KI 2:30"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02038024",
          "start_ref_usfm": "EXO 38:24",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "02025009",
          "start_ref_usfm": "EXO 25:9",
          "end_ref": "02027019",
          "end_ref_usfm": "EXO 27:19"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02037028",
          "end_ref_usfm": "EXO 37:28"
        },
        {
          "start_ref": "02025013",
          "start_ref_usfm": "EXO 25:13",
          "end_ref": "02025015",
          "end_ref_usfm": "EXO 25:15"
        },
        {
          "start_ref": "02025031",
          "start_ref_usfm": "EXO 25:31",
          "end_ref": "02025039",
          "end_ref_usfm": "EXO 25:39"
        },
        {
          "start_ref": "38004001",
          "start_ref_usfm": "ZEC 4:1",
          "end_ref": "38004007",
          "end_ref_usfm": "ZEC 4:7"
        },
        {
          "start_ref": "02030007",
          "start_ref_usfm": "EXO 30:7",
          "end_ref": "02030010",
          "end_ref_usfm": "EXO 30:10"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02040016",
          "start_ref_usfm": "EXO 40:16",
          "end_ref": "02040019",
          "end_ref_usfm": "EXO 40:19"
        },
        {
          "start_ref": "02026015",
          "start_ref_usfm": "EXO 26:15",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026023",
          "start_ref_usfm": "EXO 26:23",
          "end_ref": "02026025",
          "end_ref_usfm": "EXO 26:25"
        },
        {
          "start_ref": "02026026",
          "start_ref_usfm": "EXO 26:26",
          "end_ref": "02026029",
          "end_ref_usfm": "EXO 26:29"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026006",
          "end_ref_usfm": "EXO 26:6"
        },
        {
          "start_ref": "02036008",
          "start_ref_usfm": "EXO 36:8",
          "end_ref": "02036013",
          "end_ref_usfm": "EXO 36:13"
        },
        {
          "start_ref": "02026007",
          "start_ref_usfm": "EXO 26:7",
          "end_ref": "02026009",
          "end_ref_usfm": "EXO 26:9"
        },
        {
          "start_ref": "02026012",
          "start_ref_usfm": "EXO 26:12",
          "end_ref": "02026013",
          "end_ref_usfm": "EXO 26:13"
        },
        {
          "start_ref": "02038009",
          "start_ref_usfm": "EXO 38:9",
          "end_ref": "02038019",
          "end_ref_usfm": "EXO 38:19"
        },
        {
          "start_ref": "02027004",
          "start_ref_usfm": "EXO 27:4",
          "end_ref": "02027005",
          "end_ref_usfm": "EXO 27:5"
        },
        {
          "start_ref": "02030017",
          "start_ref_usfm": "EXO 30:17",
          "end_ref": "02030020",
          "end_ref_usfm": "EXO 30:20"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02030011",
          "end_ref_usfm": "EXO 30:11"
        },
        {
          "start_ref": "02035020",
          "start_ref_usfm": "EXO 35:20",
          "end_ref": "02035024",
          "end_ref_usfm": "EXO 35:24"
        },
        {
          "start_ref": "02036004",
          "start_ref_usfm": "EXO 36:4",
          "end_ref": "02036007",
          "end_ref_usfm": "EXO 36:7"
        },
        {
          "start_ref": "02035025",
          "start_ref_usfm": "EXO 35:25",
          "end_ref": "02035029",
          "end_ref_usfm": "EXO 35:29"
        },
        {
          "start_ref": "02040001",
          "start_ref_usfm": "EXO 40:1",
          "end_ref": "02040033",
          "end_ref_usfm": "EXO 40:33"
        },
        {
          "start_ref": "02030022",
          "start_ref_usfm": "EXO 30:22",
          "end_ref": "02030033",
          "end_ref_usfm": "EXO 30:33"
        },
        {
          "start_ref": "02040009",
          "start_ref_usfm": "EXO 40:9",
          "end_ref": "02040011",
          "end_ref_usfm": "EXO 40:11"
        },
        {
          "start_ref": "04003014",
          "start_ref_usfm": "NUM 3:14",
          "end_ref": "04003038",
          "end_ref_usfm": "NUM 3:38"
        },
        {
          "start_ref": "04004005",
          "start_ref_usfm": "NUM 4:5",
          "end_ref": "04004015",
          "end_ref_usfm": "NUM 4:15"
        }
      ],
      "resource": [
        {
          "reference_id": 7950,
          "content_id": 811781,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hekalu",
          "language": "swh"
        }
      ]
    }
  }
]