[
  {
    "content_id": 811761,
    "reference_id": 6891,
    "title": "Frigia",
    "media_type": "Text",
    "index_reference": "frigia",
    "language": "swh",
    "content": "<h1>FRIGIA</h1><p>Eneo hili katika magharibi mwa Uturuki kwenye uwanda wa Anatolia lina mipaka isiyoelezeka kwa usahihi. Wafrigia walikuwa na asili ya Ulaya na waliitwa Wafrigia na Wagiriki. Walivuka Hellespont kutoka Makedonia na Thrace na kuishi hapa. Uhamiaji huu ulifuata mtindo wa jumla wa uvamizi kutoka Ulaya hadi sehemu hii ya Asia Ndogo. Wafrigia waliunda muungano wenye nguvu ambao ulistawi kati ya kuanguka kwa Dola ya Wahiti na kuibuka kwa Dola ya Walydia, yaani, kati ya karne ya 7 na 13 kabla ya Kristo.</p><p>Mji wao mkuu wa kidini ulikuwa katika &quot;Mji wa Midas,&quot; Yazilikaya ya kisasa, takriban maili 150 (kilomita 241.4) kusini magharibi mwa Ankara. &quot;Mji wa Midas&quot; ulikuwa na akropolis iliyolindwa na ukuta wenye minara, pamoja na mji wa chini. Ndani ya pango kubwa kulikuwa na chemchemi iliyofikiwa kwa ngazi zilizokatwa kwenye mwamba, ambayo ilitoa maji kwa miji ya juu na ya chini. Kaburi au mnara maarufu wa Mfalme Midas una maandishi ya Kifrigia yanayomtaja mungu wa kike &quot;Mida,&quot; anayejulikana kama Cybele, mama wa miungu, anayechukuliwa kuwa mama wa kifumbo wa mfalme. Wanaakiolojia wa Kifaransa mnamo mwaka wa 1948–49 waligundua mabaki yanayoonyesha kuwa mji huo uliharibiwa katika karne ya sita KK, ukajengwa upya takriban karne moja baadaye, na hatimaye ukaharibiwa tena katika karne ya tatu KK.</p><p>Mungu wao jemadari alikuwa Cybele. Baadaye, alikua mungu wa uzazi wa Anatolia yote. Ibada za kifahari zilifanywa kwa heshima yake, zikiongoza kwenye ufuska uliokusudiwa kuwezesha uzazi kati ya wanadamu, wanyama, na mazao. Wakati Waioni na Wagiriki walipokaa Mileto na Efeso, Cybele alibadilishwa kuwa Artemi, mungu wa uzazi wa Kigiriki, ambaye hekalu lake huko Efeso lilikuwa moja ya maajabu saba ya dunia. Picha yake awali ilikuwa jiwe la kimeteoriti jeusi (rej. <a href=\"https://ref.ly/Acts19:35\">Matendo 19:35</a>). Alikua mpenzi wa Adonis, mungu wa mimea, na ibada zao za uzazi zilikuwa za kawaida kote Mashariki ya Kati. Mungu huyu aliingizwa Rumi; hekalu kwa heshima yake lilijengwa kwenye Kilima cha Capitoline muda mfupi baada ya kuanzishwa kwa himaya.</p><p>Makabila ya Wagallic yalivamia eneo hilo takriban karne tatu kabla ya Paulo. Hii ilibadilisha hali ya idadi ya watu na kusababisha mgawanyiko wa kisiasa, kijiografia, na kikabila ambao haukuwa thabiti kila wakati. Eneo lililojulikana kama Frigia hapo awali lilijulikana kama Galatia kutokana na wakaazi wapya. Hata hivyo, majina ya zamani yaliendelea kutumika.</p><p>Wayahudi walihimizwa kuishi katika eneo hili na wafalme wa Siria. Walikuwa sehemu muhimu ya jamii, na masinagogi yao yalikuwepo katika kila mji mkuu. Paulo alipita eneo hili akielekea kutoka Likaonia kwenda Troa (<a href=\"https://ref.ly/Acts16:6\">Matendo 16:6</a>) baada ya kuzuiwa na Roho Mtakatifu kuhubiri neno la Mungu katika Asia. Injili huenda ilifika eneo hili kupitia mahujaji waliokwenda Yerusalemu na kumsikia Petro akihubiri. Huko, kwa mshangao, walisikia waumini wa mwanzo wakitangaza kazi za Mungu katika lugha yao ya asili (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2:8–11</a>). Baadhi yao waligeuka na kurudi nyumbani kusambaza Habari Njema.</p><p>Kwamba Ukristo ulifanya maendeleo ya mapema na kupata wafuasi wengi hapa inaonyeshwa na ukweli kwamba katikati ya karne ya Pili, Montanus, kiongozi mwenye bidii wa kanisa, alitokea na kuhimiza kanisa kurudi kwenye nguvu za awali zilizokuwa na sifa ya Pentekoste. Hivyo, dhehebu la Montanism liliibuka, ambapo kiongozi huyo wakati mwingine alionekana kama mwili wa Roho Mtakatifu au nabii wa Mungu. Kwa mtazamo bora, harakati hiyo inaonekana kama jaribio la kurudi kwenye Ukristo wa awali na kupinga ongezeko la urasmi kati ya makanisa. Kufikia karne ya tatu, eneo lote lilikuwa karibu lote la Kikristo, kulingana na Eusebius.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]