[
  {
    "content_id": 713694,
    "reference_id": 4503,
    "title": "Gadara, Wagadarene",
    "media_type": "Text",
    "index_reference": "gadara, wagadarene",
    "language": "swh",
    "content": "<h1>GADARA, WAGADARENE</h1><p>Gadara ulikuwa mji muhimu wa Kigiriki katika eneo la Dekapoli. Jina &quot;Dekapoli&quot; linatokana na maneno ya Kigiriki <em>deca</em> (linalomaanisha &quot;kumi&quot;) na <em>polis</em> (linalomaanisha &quot;mji&quot;). Miji hii ilishiriki utamaduni na lugha ya Kigiriki, ingawa ilikuwa chini ya udhibiti wa Kirumi. Kila mji ulijisimamia lakini ulifanya kazi pamoja kama kundi.</p><p>Wagadarene walikuwa watu waliokuwa wakiishi ndani na karibu na eneo la Gadara. Eneo hili linaonekana katika hadithi ambapo Yesu alimponya mtu aliyekuwa na pepo wabaya. Katika nakala za kale za Biblia ambazo wasomi wanaziona kuwa za kuaminika zaidi, eneo hili linatajwa mara moja tu.</p><p>Mtu alikuwa amepagawa na pepo aliyeitwa Legioni. Yesu alikutana na mtu katika “nchi ya Gadara” (<a href=\"https://ref.ly/Matt8:28\">Mathayo 8:28</a>). Matoleo mengine katika <a href=\"https://ref.ly/Mark5:1\">Marko 5:1</a> na <a href=\"https://ref.ly/Luke8:26,Luke8:37\">Luka 8:26, 37</a> yanataja “Wagerasi.”</p><p>Toleo la King James la <a href=\"https://ref.ly/Matt8:28\">Mathayo 8:28</a> lilitumia nakala za zamani za Mathayo. Toleo la King James lilitumia jina &quot;Gergesenes.&quot; Katika Marko na Luka, Toleo la King James linasoma “Wagadara.” Majina tofauti yaliyotumiwa na waandishi wa injili yanaweza kuwa kwa sababu Gerasa ilikuwa eneo pana la kijiografia na Gadara ilikuwa jiji kuu katika eneo hilo.</p><h2>Gadara ilikuwa Wapi?</h2><p>Wataalamu wa jiografia wanakubaliana kwamba mahali penye uwezekano mkubwa ambapo nguruwe waliruka baharini pangeweza kuwa sehemu ya pwani yenye mwinuko karibu na Gergesa. Huu ulikuwa mji mdogo na usio na umuhimu mkubwa katika eneo hilo. Hii inalingana na pendekezo lingine kwamba Mathayo alikuwa mzaliwa wa eneo hilo. Kutokana na ujuzi wake wa eneo hilo, aliweza kutambua mahali hasa. Marko na Luka waliweza tu kutaja eneo la jumla kwa wasomaji wao wa Kigiriki na Kirumi. Kwa kuwa Gergesa ilikuwa ndogo na haijulikani sana, walitambua Gadara, mji wa Kigiriki wenye umuhimu fulani.</p><h2>Historia ya Gadara</h2><p>Jina Gadara linapendekeza kwamba mji huo ulikuwa na asili ya Kisemitiki (watu wa Kisemitiki wa Mashariki ya Karibu ya kale, kama Waebrania, Waaramu, Wafinisia, au vikundi vingine ambavyo lugha zao zilikuwa za familia ya Kisemitiki). Gadara ilikuwa iko kilomita 8 hadi 10 (maili tano hadi sita) kusini mashariki mwa Bahari ya Galilaya. Eneo hili lilijumuisha chemchemi za moto za el Hamme, kaskazini mwa Mto Yarmuk.</p><p>Marejeleo ya kwanza ya Gadara katika historia yalikuwa mwaka wa 218 Kabla ya Krsito (KK), wakati Mfalme Antioko III alipouteka. Takriban miaka 115 baadaye, mwaka wa 103 KK, mtawala wa Kiyahudi aliyeitwa Alexander Janneus alichukua udhibiti wa mji huo. Aliuharibu Gadara na kuwalazimisha watu wake kuwa watumwa na kufuata sheria za kidini za Kiyahudi.</p><p>Mnamo 63 KK, kiongozi wa Kirumi aitwaye Pompey alijenga upya mji huo. Chini ya utawala wake, aadara ikawa mji huru, jambo ambalo lilimaanisha walijitawala wenyewe. Mji huo kisha ukaungana na kundi la miji kumi ya Kigiriki katika Transyordani (mashariki ya Mto wa Yordani) inayoitwa Dekapoli.</p><p>Augusto Kaisari aliongeza Gadara kwenye ardhi iliyodhibitiwa na Herode Mkuu mnamo 30 KK. Baada ya Herode kufariki mnamo 4 KK, Wagadara ilikabidhiwa kwa Syria. Wakati wa jaribio la mapinduzi ya Kiyahudi mnamo mwaka wa  66–70 Baada ya Kristo (BK), Vespasian aliteka mji huo. Mji huo uliendelea kukua kwa miaka mingi. Ulifanyika kuwa makao ya askofu wa Kikristo kuanzia mwaka wa 325 BK hadi uvamizi wa Waislamu.</p><p><em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Dekapoli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4593\" data-resourceType=\"TyndaleBibleDictionary\">Gerasa, Wagerasa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4595\" data-resourceType=\"TyndaleBibleDictionary\">Gergesa, Wagergesa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008026",
          "end_ref_usfm": "LUK 8:26"
        },
        {
          "start_ref": "42008037",
          "start_ref_usfm": "LUK 8:37",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 713690,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dekapoli",
          "language": "swh"
        },
        {
          "reference_id": 4593,
          "content_id": 713697,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gerasa, Wagerasene",
          "language": "swh"
        }
      ]
    }
  }
]