[
  {
    "content_id": 778860,
    "reference_id": 5205,
    "title": "Hali ya Kati ya Maisha na Ufufuo",
    "media_type": "Text",
    "index_reference": "hali ya kati ya maisha na ufufuo",
    "language": "swh",
    "content": "<h1>HALI YA KATI YA MAISHA NA UFUFUO</h1><p>Hali ya mtu baada ya kifo na kabla ya ufufuo wa mwisho. Kwa maneno mengine, nini kinatokea kwa mtu anapokufa kabla ya ufufuo? Mafundisho haya yameelezwa zaidi katika Agano Jipya kuliko katika Agano la Kale. Ni makosa kufikiri kwamba rejeleo la jambo hili halipo kabisa katika Agano la Kale (kwa mfano, <a href=\"https://ref.ly/Job19:25\">Ayubu 19:25</a>).</p><h2>Biblia Inafundisha Nini Kuhusu Hali ya Kati ya Maisha na Ufufuo?</h2><p>Kulingana na Kristo, hali ya kati ya maisha na ufufuo inaweza kufasiriwa kutoka kwa maandiko kama <a href=\"https://ref.ly/Exod3:6\">Kutoka 3:6</a> na <a href=\"https://ref.ly/Matt22:32\">Mathayo 22:32</a>. Hata katika Agano Jipya, maelezo ya hali ya kati ya maisha na ufufuo hayajatolewa wazi. Inaashiriwa kutoka kwa mafundisho kuhusu kifo cha kimwili na ufufuo wa watu wote, hasa wa waumini. Hii inafundishwa na Kristo mwenyewe katika <a href=\"https://ref.ly/Matt22:30-Matt22:32\">Mathayo 22:30–32.</a> Mitume, hasa Paulo, wanafundisha hili kama ilivyo katika <a href=\"https://ref.ly/1Cor15:1-1Cor15:58\">1&nbsp;Wakorintho 15</a>.</p><p>Zaidi ya hayo, Biblia inafundisha kwamba mwanadamu ni muunganiko wa roho na mwili na siyo tu roho iliyo ndani ya mwili (<a href=\"https://ref.ly/Gen2:7\">Mwa 2:7</a>). Hii inatoa ufafanuzi fulani kuhusu kinachotokea kwa mtu baada ya kifo. Kutokana na ufafanuzi huo, hitimisho mbili zinaweza kufikiwa kuhusu hali ya kati ya maisha na ufufuo.</p><ol><li><p>Kifo cha kimwili si mwisho wa maisha ya mtu binafsi. Mtu anaendelea kuishi baada ya hapo. Hii siyo tu kupitia kumbukumbu za wale wanaobaki, bali pia kama nafsi tofauti. Kwa waumini, wanatambua uwepo wa upendo wa Mungu (<a href=\"https://ref.ly/Phil1:23\">Wafilipi 1:23</a>).</p></li><li><p>Maisha ya namna hiyo siyo jinsi wanadamu walivyokusudiwa kuwa. Ni kutokamilika au si kawaida kwa sababu kuwa na mwili ni muhimu kwa mtu kuwa katika sura ya Mungu. Mtu binafsi, akiendelea kuishi baada ya kifo, anasubiri ufufuo wa mwili. Katika hali ya Mkristo, atapata ukombozi kamili, hali ya uhuru kamili kutoka dhambini akiwa katika uwepo wa Kristo. (<a href=\"https://ref.ly/1Cor15:50-1Cor15:58\">1&nbsp;Wakorintho 15:50–58</a>).</p></li></ol><p>Kuna ufafanuzi mdogo kuhusu hali ya kati ya maisha na ufufuo kwa wale ambao si Wakristo. Hii inajumuisha kifungu kigumu kuhusu Kristo kuhubiri kwa “roho waliokuwa kifungoni” katika <a href=\"https://ref.ly/1Pet3:19-1Pet3:20\">1&nbsp;Petro 3:19–20</a>.</p><h2>Hali ya Kati ya Maisha na Ufufuo Imefanyikaje?</h2><p>Maandiko yana mipaka katika jinsi yanavyoonyesha maisha ya hali ya kati ya maisha na ufufuo yalivyo. Katika <a href=\"https://ref.ly/Phil1:23\">Wafilipi 1:23, </a>Paulo anasema juu yake mwenyewe kwamba baada ya kifo chake atakuwa “pamoja na Kristo, jambo lililo bora zaidi sana,&quot; lakini hatoi maelezo yoyote. Je, si busara kutafuta maelezo haya katika matukio ya kibiblia kama yale ya Sauli na &quot;mpatanishi huko Endori&quot; (<a href=\"https://ref.ly/1Sam28:7\">1&nbsp;Samweli 28:7</a>). Mpatanishi ni mtu anayewasiliana na wanadamu katika ulimwengu wa kiroho. Maandishi haya yana tafsiri nyingi tofauti.</p><p>Mfano wa Kristo kuhusu tajiri na Lazaro katika <a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luka 16:19–31</a> ni mgumu kutokana na asili yake ya mfano. Kusudi la mfano huu ni kufundisha kuhusu umuhimu wa maisha ya sasa kwa hatima ya milele ya mtu. Inapaswa kushughulikiwa kwa tahadhari. Labda jambo kubwa zaidi linaloweza kusemwa ni kwamba waliokufa katika Kristo wako &quot;papo hapo na Mungu.&quot; Wanapumzika katika uwepo wake wa upendo hadi ufufuo. Wale ambao hawajaokolewa wako katika hali isiyo na faraja wakisubiri ufufuo wao kwa hukumu (<a href=\"https://ref.ly/John5:29\">Yohana 5:29</a>).</p><h2>Hali ya Kati ya Maisha na Ufufuo katika Mafundisho ya Kikristo</h2><p>Katika historia yote, Wakristo wamezingatia mawazo makuu matatu ili kuelewa vizuri kile ambacho Biblia inafundisha kuhusu kipindi kati ya kifo cha mtu na hukumu ya mwisho:</p><ol><li><p>Wanafalsafa wa Kigiriki, hasa Plato, wameathiri jinsi baadhi ya Wakristo wanavyofikiri kuhusu imani. Ushawishi huu umeonekana mara nyingi katika historia ya Ukristo. Mawazo ya Kiplatoni hutenganisha mwili wa kimwili, ambao unaonekana kuwa mbaya, na roho, ambayo huonekana kuwa njema.</p><p>Biblia inajumuisha mafundisho ya Paulo kuhusu tofauti kati ya mwili [mwili wa kimwili] na roho. Watu wengine walielewa vibaya kile Paulo alimaanisha kuhusu hili. Walilenga sana kwenye roho na hawakutilia maanani mwili vya kutosha.</p><p>Kutokuelewana huku kulisababisha matatizo mawili:</p><ol><li><p>Watu hawakutilia maanani sana mafundisho ya Biblia kwamba Mungu atawafufua wafu na kuwarejesha kwenye uhai.</p></li><li><p>Watu wengine walipuuza kabisa kwamba ufufuo wa wafu utatokea mwishoni mwa wakati.</p></li></ol><p>Watu wanaofuata mawazo ya Plato wanaamini:</p><ul><li><p>Mambo ya kimwili ni ya muhimu kidogo kuliko mambo ya kiroho</p></li><li><p>Roho ni muhimu zaidi kuliko mwili</p></li><li><p>Kufufuliwa kwa miili ya wafu si jambo la muhimu sana</p></li></ul><p>Imani kwamba roho inaendelea kuishi bila mwili baada ya kifo wakati mwingine hutumiwa badala ya wazo la hali ya muda kabla ya ufufuo. Hata hivyo, hakuna ushahidi wazi wa imani hii katika Biblia. Katika teolojia ya kisasa, kuna mwelekeo wa kupunguza umuhimu wa vipengele vya kihistoria vya imani, sawa na jinsi watu wa zamani walivyopuuza umuhimu wa mwili wa kimwili. Hii mara nyingi husababisha ama kufanya maisha baada ya kifo yaonekane kuwa ya kiroho pekee au hata kuyakana kabisa. Hata hivyo, Biblia inaweka wazi kwamba hali ya kati ya maisha na ufufuo ni kipindi kati ya aina mbili za kuwa na mwili: miili yetu ya kimwili ya sasa na &quot;mwili wa kiroho&quot; (<a href=\"https://ref.ly/1Cor15:44\">1&nbsp;Wakorintho 15:44</a>). Awamu ya pili hutokea katika kuja kwa pili kwa Kristo (<a href=\"https://ref.ly/1Cor15:23\">15:23</a>).</p></li><li><p>Wakati wa Mageuzi ya Kiprotestanti, mzozo ulitokea kati ya John Calvin na baadhi ya Wanabatisti kuhusu &quot;usingizi wa roho.&quot; Calvin aliamini kwa nguvu kwamba hali ya kati ni moja ya ufahamu wa uwepo wa Mungu. Hili ni jambo ambalo wapinzani wake walikataa. Kwa Calvin, kukataa huku kulikuwa sawa na kudai kwamba roho inaharibiwa wakati wa kifo. Ilikuwa sawa na kukataa kwamba Kristo anatawala juu ya wafu kabla ya ufufuo wao. Mtazamo wa Calvin unaungwa mkono na kauli ya Paulo kwamba hakuna kitu kinachoweza kumtenganisha muumini na upendo wa Mungu. &quot;Hakuna kitu&quot; humaanisha kwamba hata kifo hakiwezi kututenganisha na upendo wa Mungu (<a href=\"https://ref.ly/Rom8:35-Rom8:39\">Warumi 8:35–39</a>).</p><p>Mafundisho ya kibiblia kwamba baada ya kifo muumini &quot;analala&quot; (<a href=\"https://ref.ly/1Thess4:14\">1&nbsp;Wathesalonike 4:14</a>) yanatafsiriwa kumaanisha kwamba wafu hawawasiliani tena na walio hai duniani na hawashiriki tena katika kazi, bali wako katika hali ya kupumzika. &quot;Kulala katika Yesu&quot; kunamaanisha kufurahia uwepo wa Yesu katika hali isiyo na mwili. Ulinganisho wa karibu ni kama mtu anayoota ambaye anaweza kuwa na ufahamu lakini hategemei utendaji wa hisia zozote za mwili.</p></li><li><p>Je, watu wanaweza kubadilika kiroho baada ya kufa, au hali yao ya kiroho inabaki vilevile wanapokufa? Swali hili lina sehemu kuu tatu:</p><ul><li><p>Je, watu wanaweza kutubu dhambi zao baada ya kifo?</p></li><li><p>Je, watu wanaweza kuwa karibu na Mungu baada ya kifo?</p></li><li><p>Je, watu wanaweza kusafishwa dhambi zao baada ya kifo?</p></li></ul><p>Ni mafundisho ya Kanisa Katoliki la Kirumi kwamba kifo kinafuatiwa na toharani kwa wale ambao hawajakamilika. Katika toharani, roho inakombolewa kutoka mabaki ya dhambi. Kipindi cha utakaso kinaweza kupunguzwa kwa zawadi, maombi, na misa kutoka kwa wale wanaoishi baada ya kifo cha marehemu.</p><p>Waprotestanti wengi hukataa wazo hili kwa kuwa linapingana na mafundisho ya Biblia. Hoja tatu zinatolewa:</p><ol><li><p>Kazi ya Kristo imekamilika na kutimizwa (<a href=\"https://ref.ly/Heb9:28\">Waebrania 9:28</a>).</p></li><li><p>Haiwezekani kwa mwanadamu mmoja kupata neema au vinginevyo kwa ajili ya mwingine (<a href=\"https://ref.ly/Luke17:10\">Luka 17:10</a>).</p></li><li><p>Biblia inafundisha kwamba hatima ya milele ya roho inaamuliwa na hali yake wakati wa kifo (<a href=\"https://ref.ly/Heb9:27\">Waebrania 9:27</a>).</p></li></ol></li></ol><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Wafu, Mahali pa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4743\" data-resourceType=\"TyndaleBibleDictionary\">Kuzimu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Mbingu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Jehenamu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6744\" data-resourceType=\"TyndaleBibleDictionary\">Peponi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Kuzimu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "09028007",
          "start_ref_usfm": "1SA 28:7",
          "end_ref": "09028007",
          "end_ref_usfm": "1SA 28:7"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019025",
          "end_ref_usfm": "JOB 19:25"
        },
        {
          "start_ref": "40022032",
          "start_ref_usfm": "MAT 22:32",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "42017010",
          "start_ref_usfm": "LUK 17:10",
          "end_ref": "42017010",
          "end_ref_usfm": "LUK 17:10"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "46015044",
          "start_ref_usfm": "1CO 15:44",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "50001023",
          "start_ref_usfm": "PHP 1:23",
          "end_ref": "50001023",
          "end_ref_usfm": "PHP 1:23"
        },
        {
          "start_ref": "52004014",
          "start_ref_usfm": "1TH 4:14",
          "end_ref": "52004014",
          "end_ref_usfm": "1TH 4:14"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "58009028",
          "start_ref_usfm": "HEB 9:28",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "46015001",
          "start_ref_usfm": "1CO 15:1",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "40022030",
          "start_ref_usfm": "MAT 22:30",
          "end_ref": "40022032",
          "end_ref_usfm": "MAT 22:32"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015058",
          "end_ref_usfm": "1CO 15:58"
        },
        {
          "start_ref": "60003019",
          "start_ref_usfm": "1PE 3:19",
          "end_ref": "60003020",
          "end_ref_usfm": "1PE 3:20"
        },
        {
          "start_ref": "45008035",
          "start_ref_usfm": "ROM 8:35",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        }
      ],
      "resource": [
        {
          "reference_id": 4743,
          "content_id": 811735,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hadesi",
          "language": "swh"
        },
        {
          "reference_id": 4922,
          "content_id": 468186,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mbingu",
          "language": "swh"
        },
        {
          "reference_id": 4957,
          "content_id": 713704,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jehanamu",
          "language": "swh"
        },
        {
          "reference_id": 6744,
          "content_id": 778874,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Peponi",
          "language": "swh"
        }
      ]
    }
  }
]