[
  {
    "content_id": 800568,
    "reference_id": 2830,
    "version": "1.0.0",
    "title": "Apokaliptiki",
    "media_type": "Text",
    "index_reference": "apokaliptiki",
    "language": "swh",
    "content": "<h1>Apokaliptiki</h1><p>Neno hili linatokana na neno la Kigiriki linalomaanisha &quot;Ufunuo&quot; (kuonyesha kitu kilichokuwa kimefichwa). Linatumika kurejelea mtindo wa kufikiri na aina ya uandishi. Vyote hivi vinahusiana na kile kitakachotokea siku zijazo, hasa kuhusu hukumu (hii inaitwa &quot;eschatology,&quot; ambayo inamaanisha uchunguzi wa nyakati za mwisho).</p><h2>Maandishi ya Apokaliptiki ni Nini?</h2><p>“Maandishi ya Apokaliptiki” ni hadithi zinazodai kuwa ni ujumbe kutoka kwa Mungu. Waandishi wanadai walipokea ujumbe huu, mara nyingi kupitia maono. Maandishi haya kwa kawaida yana sehemu mbili:</p><ol><li><p>Maelezo ya kina kuhusu maono</p></li><li><p>Maelezo ya maana ya maono</p></li></ol><p>Nusu ya pili ya kitabu cha Danieli imejaa maono haya (<a href=\"https://ref.ly/Dan7:1-Dan12:13\">Danieli 7–12</a>). Kitabu chote cha Ufunuo pia kinajumuisha maono kama haya. Maono ya ufunuo pia yalionekana mara kwa mara katika maandiko ya kinabii ya Agano la Kale (kwa mfano, <a href=\"https://ref.ly/Isa6:1-Isa6:13\">Isaya 6</a>; <a href=\"https://ref.ly/Amos7:1-Amos9:15\">Amosi 7–9</a>; <a href=\"https://ref.ly/Zech1:1-Zech6:15\">Zekaria 1–6</a>). Yalikuwa maarufu hasa katika fasihi ya kiapokaliptiki. Yaliamua aina ya msingi ya fasihi na muundo wa maandiko kama hayo. Wakati mwingine, kama ilivyo katika Danieli, mwonaji wa kiapokaliptiki alipokea ujumbe wa ufunuo kupitia ndoto.</p><p>Kwenye aina nyingine ya maono kama ilivyo katika Ufunuo, mwonaji wa kiapokaliptiki alipelekwa hadi mbinguni. Huko mbinguni, mwandishi aliona na kusikia ujumbe wa kushiriki na watu duniani (linganisha na uzoefu wa Paulo katika <a href=\"https://ref.ly/2Cor12:1-2Cor12:4\">2&nbsp;Wakorintho 12:1–4</a>). Mwonaji wa kiapokaliptiki mara nyingi hakuweza kuelewa maana ya maono aliyopokea. Katika hali kama hizo, &quot;malaika mfasiri&quot; alieleza maana ya maono hayo (<a href=\"https://ref.ly/Dan8:15-Dan8:26\">Danieli 8:15–26</a>; <a href=\"https://ref.ly/Dan9:20-Dan9:27\">9:20–27</a>; <a href=\"https://ref.ly/Dan10:18-Dan12:4\">10:18–12:4</a>; <a href=\"https://ref.ly/Rev7:13-Rev7:17\">Ufunuo 7:13–17</a>; <a href=\"https://ref.ly/Rev17:7-Rev17:18\">17:7–18</a>).</p><h2>Njia Mbili za Kufikiria Kuhusu Nyakati za Mwisho Katika Biblia</h2><p>Njia mbili kuu za kufikiria kuhusu nyakati za mwisho (eschatolojia) zinapatikana katika Biblia:</p><ol><li><p>Unabii wa eskatolojia (aina kuu inayopatikana katika Agano la Kale) unaamini kwamba:</p><ul><li><p>Mungu atafanya kazi ndani ya historia ya binadamu.</p></li><li><p>Mungu atawarejesha wanadamu na asili katika hali kamilifu iliyokuwepo kabla ya wanadamu kumwasi kwa mara ya kwanza.</p></li></ul></li><li><p>Uchunguzi wa eskatolojia ya kiapokaliptiki unaamini kwamba:</p><ul><li><p>Mungu ataangamiza dunia hii isiyo kamilifu ya sasa.</p></li><li><p>Mungu atakuwa ameumba dunia mpya, kamilifu (inayojulikana mara nyingi kama paradiso).</p></li></ul></li></ol><p>Maoni haya mawili yanashiriki imani ya msingi kwamba Mungu hivi karibuni atachukua hatua kuwaokoa watu wake na kuwaadhibu wale wanaowadhuru.</p><p>Nchini Israeli, mawazo ya nyakati za mwisho za kiapokaliptiki yalipata umaarufu wakati mataifa ya kigeni yalipotawala. Mabadiliko haya yalianza mapema katika karne ya 6 Kabla ya Kristo (KK). Katika kipindi hiki, mawazo ya kinabii kuhusu nyakati za mwisho yalianza kupungua, huku mawazo ya kiapokaliptiki yakipata umaarufu zaidi.</p><p>Kitabu cha Danieli, kilichoandikwa katika karne ya 6 KK, ni mfano wa zamani zaidi wa maandiko ya apokaliptiki yanayojulikana. Baadaye, katika karne ya 5 KK, kitabu cha Malaki kiliandikwa.  Kitabu cha Malaki kilikuwa kitabu cha mwisho cha kinabii katika Israeli ya kale. Baada ya Malaki, hakuna vitabu vingine vya kinabii vilivyoandikwa katika Israeli hadi Ukristo ulipoanza. Maandishi mengi ya Kiyahudi ya apokaliptiki yaliandikwa baada ya Danieli, kati ya karne ya 3 KK na mwanzoni mwa karne ya 2  Baada ya Kristo (BK).</p><h2>Sifa Muhimu za Mawazo Apokaliptiki</h2><p>Maandishi ya kiapokaliptiki yalisisitiza mgogoro kati ya Mungu na Shetani. Maandishi haya yaligawanya kila mtu na kila kitu katika makundi mawili: wale walio upande wa Mungu na wale walio upande wa Shetani. Hii ilihusisha:</p><ul><li><p>Watu</p></li><li><p>Mataifa</p></li><li><p>Viumbe wa kiroho (kama vile malaika na pepo)</p></li></ul><p>Biblia daima imemwelezea Shetani kama adui wa Mungu na wanadamu. Tunaweza kuona hili katika hadithi kama:</p><ul><li><p>Adamu na Hawa katika bustani (<a href=\"https://ref.ly/Gen3:1-Gen3:19\">Mwanzo 3:1–19</a>)</p></li><li><p>Shetani anapompa changamoto Mungu kuhusu Ayubu (<a href=\"https://ref.ly/Job1:6-Job1:12\">Ayubu 1:6–12</a>; <a href=\"https://ref.ly/Job2:1-Job2:8\">2:1–8</a>)</p></li></ul><p>Hata hivyo, waandishi wa apokaliptiki waliamini kwamba nguvu za Shetani zilikuwa na mipaka ilimradi watu wa Israeli walifuata sheria za Mungu kwa uaminifu.</p><p>Kwa muda mrefu, Israeli ilitawaliwa na mataifa ya kigeni. Hali hii ilifanya wazo la udhibiti wa muda wa Shetani juu ya dunia kuonekana halisi sana kwa watu wa Kiyahudi. Waandishi wa apokaliptiki waliandika kuhusu mataifa maalum ambayo yalitawala Israeli katika nyakati tofauti za historia. Waliona mataifa haya kama yanayofanya kazi kwa niaba ya Shetani na kupinga Mungu na watu wa Mungu. Waandishi hawa waliamini kwamba kwa sababu mataifa haya yalipinga Mungu, hatimaye yangeshindwa.</p><p>Imani muhimu zaidi katika maandiko ya kiapokaliptiki ilikuwa hii: Hata wakati mambo yalionekana kuwa mabaya sana, watu wa Mungu waliamini kwamba mwishowe wangeshinda. Hii haikumaanisha kwamba hakuna kitu kinachoweza kubadilishwa. Badala yake, waliamini kwamba Mungu alikuwa na udhibiti na angewasaidia watu wake kushinda maadui wao wote, duniani na katika ulimwengu wa kiroho.</p><p>Maandishi mengi ya kiapokaliptiki yalieleza kuhusu kile ambacho kingetokea kwa Israeli (au kwa kanisa la Kikristo) katika siku zijazo. Hadithi hizi daima zilimalizika na Mungu pamoja na watu wake wakipata ushindi mkuu wa mwisho. Kwa mfano, katika kitabu cha Danieli, Mungu alimwonyesha Mfalme Nebukadneza ndoto. Danieli alieleza maana ya ndoto hizo. Katika ndoto hizo, kulikuwa na sanamu kubwa iliyotengenezwa kwa vifaa tofauti. Kila sehemu ya sanamu iliwakilisha ufalme tofauti ambao ungetawala mataifa mengine. Kisha, jiwe lilitoka mlimani—halikukatwa kwa mikono ya binadamu—na kuharibu sanamu hiyo. Jiwe hili liliwakilisha ufalme wa Mungu (<a href=\"https://ref.ly/Dan2:31-Dan2:45\">Danieli 2:31–45</a>).</p><h2>Tofauti Kati ya Fikra za Kinabii na za Kifumbo</h2><p>Njia mbili za kufikiria kuhusu nyakati za mwisho (kinabii na kiapokaliptiki) zilikuwa tofauti kwa njia kadhaa. Tofauti moja kubwa ilikuwa jinsi Mungu angeleta ushindi wake.</p><p>Kwenye maandiko ya kiapokaliptiki, waandishi wengi waliamini kwamba Mungu angeleta janga kubwa ambalo lingeathiri dunia nzima kabla ya ushindi wake wa mwisho. Vitabu mbalimbali vilielezea hili kwa njia tofauti:</p><ul><li><p>Katika kitabu cha Danieli, Mungu anaingilia historia ya binadamu, kushinda uovu, na kuanzisha ufalme wake.</p></li><li><p>Katika kitabu cha Ufunuo, Mungu ataharibu kabisa ulimwengu wa zamani kwanza, kisha kuumba ulimwengu mpya kabisa (<a href=\"https://ref.ly/Rev21:1\">Ufunuo 21:1</a>; linganisha <a href=\"https://ref.ly/2Pet3:10\">2&nbsp;Petro 3:10</a>).</p></li></ul><p>Mtazamo wa jumla ulikuwa kwamba mambo yangekuwa mabaya zaidi kabla ya kuwa bora. Kuanzia takriban 1000 hadi 600 KK, watu wa Israeli walikuwa na nguvu na walijitegemea. Katika kipindi hiki cha amani, hawakujali sana kuhusu majanga ya baadaye. Hata hivyo, kila kitu kilibadilika mnamo mwaka wa 586 KK wakati jeshi la Babeli lilipoharibu Yerusalemu.</p><p>Baada ya hili, waandishi wengi wa Kiyahudi waliamini kwamba ni Mungu pekee ambaye angeweza kutatua matatizo yao. Walidhani Mungu angehitaji kuingilia kati na kuchukua udhibiti wa moja kwa moja juu ya kile kilichokuwa kinatokea duniani ili kuwasaidia watu wake.</p><p>Waandishi waliandika kuhusu siku zijazo wakiwa na imani thabiti: waliona wakati wa dunia umegawanyika katika vipindi viwili tofauti. Waliamini kuwa wakati wa sasa ulikuwa mbaya, lakini wakati bora ulikuwa unakuja. “Enzi hii” inahusu sasa na ni mbaya. Inatawaliwa na Shetani na wafuasi wake. “Enzi ijayo” italeta baraka za ufalme wa Mungu.</p><p>Kabla ya kuanza kwa enzi mpya, matukio mengi muhimu yangetokea. Matukio haya yangemaliza enzi ya sasa ya uovu na kuanzisha enzi mpya ya wema ya Mungu. Paulo aliposema kuhusu “mungu wa enzi hii” katika <a href=\"https://ref.ly/2Cor4:4\">2&nbsp;Wakorintho 4:4</a>, alikuwa akimaanisha utawala wa Shetani katika “enzi hii.”</p><p>Sifa nyingine ya apokaliptisimu ilikuwa ni hamu ya Mungu kufupisha siku hizi za uovu. Watu waliandika vitabu vya apokaliptiki wakitumaini Mungu angeleta haraka ufalme wake. Kama vile Danieli angeweza kuuliza, “Ni muda gani hadi utimilifu wa maajabu haya?” (<a href=\"https://ref.ly/Dan12:6\">Danieli 12:6</a>), ndivyo Yohana angeweza kusema, “Njoo, Bwana Yesu!” (<a href=\"https://ref.ly/Rev22:20\">Ufunuo 22:20</a>). Hamu ya Mungu kuingilia kati haraka na kushinda ilifanya iwezekane kudumisha tumaini katika hali ngumu. Iliwahimiza watu wa Mungu kuishi kwa namna inayostahili ufalme ujao (<a href=\"https://ref.ly/2Pet3:11-2Pet3:13\">2&nbsp;Petro 3:11–13</a>; <a href=\"https://ref.ly/Rev21:5-Rev21:8\">Ufunuo 21:5–8</a>).</p><h2>Maandishi Muhimu ya Apokaliptiki</h2><p>Kitabu cha Danieli ni kitabu pekee cha unabii katika kanuni ya Maandiko ya Agano la Kale. Kitabu cha Ufunuo ni kitabu pekee cha unabii ndani ya kanuni ya Agano Jipya. Kuna vitabu vingine vya Kiyahudi na Kikristo vinavyohusu maono ya mwisho wa nyakati ambavyo havikujumuishwa katika Biblia. Vitabu hivi vingine viliandikwa katika nyakati tofauti:</p><ul><li><p>Vitabu vya unabii wa Kiyahudi viliandikwa kati ya takriban 300 KK na 150 BK.</p></li><li><p>Vitabu vya unabii wa Kikristo viliandikwa kati ya mwaka 100  BK na 400 BK.</p></li></ul><p>Mtindo wa maandiko ya nyakati za mwisho unaweza kupatikana katika sehemu nyingine za Biblia pia, si tu katika vitabu vinavyozungumzia nyakati za mwisho pekee. Kwa mfano, Yesu alitoa mafundisho muhimu kuhusu siku zijazo kwenye Mlima wa Mizeituni. Mafundisho haya yameandikwa katika vitabu vitatu <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marko 13</a>, <a href=\"https://ref.ly/Matt24:1-Matt24:51\">Mathayo 24</a>, na <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Luka 21</a>. Wataalamu wa Biblia mara nyingi huiita mafundisho haya &apos;apokalipsi ndogo&apos; kwa sababu yanazungumzia nyakati za mwisho kwa njia inayofanana. Ili kitabu kizingatiwe kuwa maandiko halisi ya nyakati za mwisho, kinahitaji kuwa na sifa nyingi maalum ambazo tutajadili baadaye.</p><p>Vitabu vingi kuhusu nyakati za mwisho, isipokuwa Danieli na Ufunuo, viliandikwa na waandishi waliotumia majina ya watu wengine. Mara nyingi walitumia majina ya watu muhimu kutoka kwenye Biblia ili kufanya vitabu vyao kuonekana kuwa na umuhimu mkubwa zaidi.</p><p>Mfano mmoja ni kitabu kinachoitwa &quot;1 Henoki.&quot; Waandishi tofauti wasiojulikana walifanya kazi kwenye kitabu hiki kati ya karibu 200 KK na  100 BK. Walisema kiliandikwa na Henoko, mmoja wa wazao wa mapema wa Adamu (<a href=\"https://ref.ly/Gen5:21-Gen5:24\">Mwanzo 5:21–24</a>). Hata hivyo, Henoko aliishi miaka mingi kabla ya kitabu hicho kuandikwa. Kwa sababu vitabu vingi kati ya hivi vilitumia majina ya uongo, wasomi mara nyingi huita &apos;maandishi ya uongo.&apos;</p><p>Waandishi wengine wa Kiyahudi pia waliandika vitabu kuhusu nyakati za mwisho wakitumia majina ya watu muhimu kutoka Agano la Kale, kama:</p><ul><li><p>Adamu na Hawa</p></li><li><p>Mose</p></li><li><p>Isaya</p></li><li><p>Baruku</p></li><li><p>Solomoni</p></li><li><p>Ezra</p></li></ul><p>Vitabu hivi viliandikwa baada ya kukamilika kwa Agano la Kale. Inawezekana waandishi walitumia majina haya maarufu ili kuvutia watu kusoma na kuamini vitabu vyao.</p><p>Waandishi Wakristo walifanya vivyo hivyo. Waliandika vitabu na kuvisaini kwa majina ya viongozi muhimu wa Kikristo kama Petro, Paulo, na Tomaso.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">Apocrypha</span> kwa majadiliano kuhusu kila moja ya vitabu vilivyotajwa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27012006",
          "start_ref_usfm": "DAN 12:6",
          "end_ref": "27012006",
          "end_ref_usfm": "DAN 12:6"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004004",
          "end_ref_usfm": "2CO 4:4"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "66022020",
          "start_ref_usfm": "REV 22:20",
          "end_ref": "66022020",
          "end_ref_usfm": "REV 22:20"
        },
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18001012",
          "end_ref_usfm": "JOB 1:12"
        },
        {
          "start_ref": "23006001",
          "start_ref_usfm": "ISA 6:1",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "30007001",
          "start_ref_usfm": "AMO 7:1",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38006015",
          "end_ref_usfm": "ZEC 6:15"
        },
        {
          "start_ref": "47012001",
          "start_ref_usfm": "2CO 12:1",
          "end_ref": "47012004",
          "end_ref_usfm": "2CO 12:4"
        },
        {
          "start_ref": "27008015",
          "start_ref_usfm": "DAN 8:15",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27009020",
          "start_ref_usfm": "DAN 9:20",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        },
        {
          "start_ref": "27010018",
          "start_ref_usfm": "DAN 10:18",
          "end_ref": "27012004",
          "end_ref_usfm": "DAN 12:4"
        },
        {
          "start_ref": "66007013",
          "start_ref_usfm": "REV 7:13",
          "end_ref": "66007017",
          "end_ref_usfm": "REV 7:17"
        },
        {
          "start_ref": "66017007",
          "start_ref_usfm": "REV 17:7",
          "end_ref": "66017018",
          "end_ref_usfm": "REV 17:18"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "18002001",
          "start_ref_usfm": "JOB 2:1",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "27002031",
          "start_ref_usfm": "DAN 2:31",
          "end_ref": "27002045",
          "end_ref_usfm": "DAN 2:45"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66021005",
          "start_ref_usfm": "REV 21:5",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40024051",
          "end_ref_usfm": "MAT 24:51"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "01005021",
          "start_ref_usfm": "GEN 5:21",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        }
      ],
      "resource": [
        {
          "reference_id": 2831,
          "content_id": 800569,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apokrifa",
          "language": "swh"
        }
      ]
    }
  }
]