[
  {
    "content_id": 419775,
    "reference_id": 2780,
    "version": "1.0.0",
    "title": "Hasira",
    "media_type": "Text",
    "index_reference": "hasira",
    "language": "swh",
    "content": "<h1>HASIRA</h1><p>Neno linalotumiwa kwa kawaida katika Biblia kurejelea hasira, ghadhabu, na kukasirika. Katika matukio mengi, hasira inachukuliwa kuwa mbaya. <a href=\"https://ref.ly/Ps37:8\">Zaburi 37:8</a>, kwa mfano, inasema: “Epuka hasira na kuacha ghadhabu.” Yesu alilinganisha hasira na mauaji aliposema, “Lakini nawaambia kwamba yeyote anayemkasirikia ndugu yake atahukumiwa” (<a href=\"https://ref.ly/Matt5:22\">Mathayo 5:22</a>). Ni kama vile mtu huyo alikuwa amefanya mauaji aliyohisi moyoni mwake kwa hasira. <a href=\"https://ref.ly/Eph4:31\">Waefeso 4:31</a> na <a href=\"https://ref.ly/Col3:8\">Wakolosai 3:8</a> zote zinataja hasira, pamoja na uchungu, ghadhabu, uovu, na kashfa, kama mitazamo ambayo Wakristo lazima waondoe mara moja na kwa wote. Katika orodha ya Paulo ya sifa za askofu au mchungaji wa kanisa, mtume alisema kwamba kiongozi Mkristo hapaswi kuwa na mwelekeo wa hasira au kuchokozeka kwa urahisi (<a href=\"https://ref.ly/Titus1:7\">Tito 1:7</a>).</p><p>Biblia inatambua kwamba wanadamu hukasirika. Haikemei kuhisi hasira kama hisia, bali kile kinachotokea mara nyingi kutokana na hasira. Wanadamu wana tabia ya kuruhusu hasira zao kudhibiti au kuathiri matendo yao, na kuwafanya watende dhambi. Ndiyo maana mtume Paulo alisema, “Kasirikeni, lakini msitende dhambi” (<a href=\"https://ref.ly/Eph4:26\">Waefeso 4:26</a>). Kadri mtu anavyoruhusu hasira kuendelea, ndivyo hatari inavyoongezeka kwamba itakua na sifa za dhambi, ikimpatia Shetani nafasi (tazama <a href=\"https://ref.ly/Eph4:27\">Waefeso 4:27</a>).</p><p>Hasira nzuri pia inazungumziwa katika Biblia. &quot;Hasira ya haki&quot; inarejelea kukasirika kwa kiwango kikubwa kwa moyo mtakatifu usioweza kuvumilia dhambi ya aina yoyote. Hasira ya Mungu ina kipengele hiki: wanadamu wanapaswa kuwa wema, lakini wanatenda dhambi—na Mungu ana hasira &quot;kwa sababu waliliacha agano la BWANA, Mungu wa baba zao, alilofanya nao alipowatoa katika nchi ya Misri. Walikwenda na kutumikia miungu mingine, na waliabudu miungu wasiyoijua—miungu ambayo BWANA hakuwa amewapa&quot; (<a href=\"https://ref.ly/Deut29:25-Deut29:26\">Kumbukumbu la Torati 29:25–26</a>). Ilikuwa kwa maana hiyo pia kwamba hasira ya Mose iliwaka juu ya Mlima Sinai na kumsababisha kuvunja vibao vya agano chini alipouona ndama wa dhahabu na ibada ya sanamu ya Israeli (<a href=\"https://ref.ly/Exod32:19\">Kutoka 32:19</a>).</p><p>Kwenye Agano Jipya, Marko anasema kwamba Yesu aliwatazama Mafarisayo kwa hasira, ambao walikuwa wakitumaini kumkamata akivunja sheria yao (<a href=\"https://ref.ly/Mark3:5\">Marko 3:5</a>). Hasira ya Yesu pia ilionyeshwa katika kusafisha kwake hekalu (<a href=\"https://ref.ly/John2:13-John2:22\">Yohana 2:13–22</a>). Hekalu lilipaswa kuwa mahali pa sala lakini lilikuwa likitumiwa kama mahali pa biashara. Hivyo Yesu “akaingia katika nyua za hekalu na kuwafukuza wote waliokuwa wakinunua na kuuza huko. Akapindua meza za wabadilisha fedha na viti vya wale waliokuwa wakiuza njiwa” (<a href=\"https://ref.ly/Matt21:12\">Mathayo 21:12</a>). Hasira yake takatifu haikuwa udhaifu wala dhambi. Hasira kama hiyo ni jibu linalofaa kwa dhambi na ukosefu wa haki, hasa inapokuwa haijaadhibiwa waziwazi.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02032019",
          "start_ref_usfm": "EXO 32:19",
          "end_ref": "02032019",
          "end_ref_usfm": "EXO 32:19"
        },
        {
          "start_ref": "19037008",
          "start_ref_usfm": "PSA 37:8",
          "end_ref": "19037008",
          "end_ref_usfm": "PSA 37:8"
        },
        {
          "start_ref": "40005022",
          "start_ref_usfm": "MAT 5:22",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40021012",
          "start_ref_usfm": "MAT 21:12",
          "end_ref": "40021012",
          "end_ref_usfm": "MAT 21:12"
        },
        {
          "start_ref": "41003005",
          "start_ref_usfm": "MRK 3:5",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "49004026",
          "start_ref_usfm": "EPH 4:26",
          "end_ref": "49004026",
          "end_ref_usfm": "EPH 4:26"
        },
        {
          "start_ref": "49004027",
          "start_ref_usfm": "EPH 4:27",
          "end_ref": "49004027",
          "end_ref_usfm": "EPH 4:27"
        },
        {
          "start_ref": "49004031",
          "start_ref_usfm": "EPH 4:31",
          "end_ref": "49004031",
          "end_ref_usfm": "EPH 4:31"
        },
        {
          "start_ref": "51003008",
          "start_ref_usfm": "COL 3:8",
          "end_ref": "51003008",
          "end_ref_usfm": "COL 3:8"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "05029025",
          "start_ref_usfm": "DEU 29:25",
          "end_ref": "05029026",
          "end_ref_usfm": "DEU 29:26"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002022",
          "end_ref_usfm": "JHN 2:22"
        }
      ],
      "resource": []
    }
  }
]