[
  {
    "content_id": 713683,
    "reference_id": 3369,
    "title": "Bethsaida",
    "media_type": "Text",
    "index_reference": "bethsaida",
    "language": "swh",
    "content": "<h1>BETHSAIDA</h1><ol><li><p>Mji ulioko kaskazini mashariki mwa Bahari ya Galilaya. Bethsaida ilikuwa nyumbani kwa wanafunzi watatu wa Yesu: Andrea, Petro, na Filipo (<a href=\"https://ref.ly/John1:44\">Yohana 1:44</a>; <a href=\"https://ref.ly/John12:21\">12:21</a>). Licha ya miujiza ambayo Yesu alifanya huko, watu wa Bethsaida hawakumwamini. Kwa sababu hii, Yesu alionya kwamba maafa yangeikumba mji huo (<a href=\"https://ref.ly/Matt11:21-Matt11:22\">Mathayo 11:21–22</a>; <a href=\"https://ref.ly/Luke10:13\">Luka 10:13</a>). Mtu kipofu aliponywa Bethsaida (<a href=\"https://ref.ly/Mark8:22-Mark8:26\">Marko 8:22–26</a>), na zaidi ya watu 5,000 walilishwa kwa muujiza wa mikate na samaki (<a href=\"https://ref.ly/Mark6:34-Mark6:45\">Marko 6:34–45</a>; <a href=\"https://ref.ly/Luke9:10-Luke9:17\">Luka 9:10–17</a>).</p><p>Bethsaida inatajwa katika vyanzo kadhaa vya kale, hasa katika maandiko ya Josephus, mwanahistoria Myahudi wa karne ya kwanza Baada ya Kristo (BK). Kulikuwa na nadharia kwamba kulikuwa na Bethsaida mbili, moja kila upande wa Bahari ya Galilaya. Nadharia hii ilitokana na simulizi katika Marko, ambalo linapendekeza kwamba kulishwa kwa watu 5,000 kulifanyika upande wa pili wa ziwa kutoka Bethsaida, wakati Luka anaweka tukio hilo karibu na Bethsaida. Ufafanuzi mmoja ni kwamba muujiza ulitokea katika eneo karibu na Bethsaida, na njia ya haraka zaidi kufikia mji wenyewe ilikuwa kwa kuvuka sehemu ya ziwa. Tafsiri hii inauliza tovuti ya jadi ya muujiza (et-Tabgha kwenye pwani ya magharibi, karibu na Kapernaumu). Hata hivyo, ni suluhisho bora kuliko wazo la Bethsaida mbili karibu sana na kila mmoja.</p><p>Bethsaida hapo awali ilikuwa kijiji cha uvuvi, lakini ilipanuliwa na kuboreshwa na Filipo, mwana wa Herode Mkuu, baada ya kifo cha Kaisari Augusto. Kulingana na Josephus, Filipo alizikwa baadaye Bethsaida. Mji huo ulipewa jina Julias kwa heshima ya Yulia, binti wa Augusto. Josephus pia alitetea Bethsaida alipokuwa kamanda wa kijeshi wakati wa uasi wa kwanza wa Kiyahudi dhidi ya Warumi kutoka mwaka wa 66 hadi 70 BK.</p><p>Josephus alielezea Bethsaida kuwa &quot;kando ya ziwa la Gennesareth&quot; (jina lingine la Bahari ya Galilaya) lakini &quot;karibu na Mto Yordani.&quot; Alitaja pia kwamba ilikuwa katika Gaulanitis ya chini, wilaya iliyopakana na sehemu ya kaskazini-mashariki ya Bahari ya Galilaya. Hata hivyo, hakuna magofu ya kale yanayolingana na ukubwa au maelezo ya Bethsaida yaliyopatikana karibu na ziwa au mto. Bandari ndogo ya el-’Araj imependekezwa kuwa eneo la Bethsaida, lakini kuna ushahidi mdogo wa akiolojia kuunga mkono hili. Eneo la et-Tell, lililoko takriban kilomita 3.2 (maili mbili) kutoka ziwani, linaonyesha dalili za makazi makubwa ya Warumi na shughuli za ujenzi. Hivi sasa, et-Tell inachukuliwa kuwa eneo linalowezekana zaidi kwa Bethsaida ya kale.</p></li><li><p>Jina lingine la bwawa huko Yerusalemu, ambalo pia linajulikana kama Bethesda au Beth-zatha.</p><p><em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3341\" data-resourceType=\"TyndaleBibleDictionary\">Bethesda</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3380\" data-resourceType=\"TyndaleBibleDictionary\">Beth-zatha</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010013",
          "end_ref_usfm": "LUK 10:13"
        },
        {
          "start_ref": "43001044",
          "start_ref_usfm": "JHN 1:44",
          "end_ref": "43001044",
          "end_ref_usfm": "JHN 1:44"
        },
        {
          "start_ref": "43012021",
          "start_ref_usfm": "JHN 12:21",
          "end_ref": "43012021",
          "end_ref_usfm": "JHN 12:21"
        },
        {
          "start_ref": "41008022",
          "start_ref_usfm": "MRK 8:22",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40011021",
          "start_ref_usfm": "MAT 11:21",
          "end_ref": "40011022",
          "end_ref_usfm": "MAT 11:22"
        },
        {
          "start_ref": "41006034",
          "start_ref_usfm": "MRK 6:34",
          "end_ref": "41006045",
          "end_ref_usfm": "MRK 6:45"
        },
        {
          "start_ref": "42009010",
          "start_ref_usfm": "LUK 9:10",
          "end_ref": "42009017",
          "end_ref_usfm": "LUK 9:17"
        }
      ],
      "resource": []
    }
  }
]