[
  {
    "content_id": 689575,
    "reference_id": 4114,
    "version": "1.0.0",
    "title": "Elimu",
    "media_type": "Text",
    "index_reference": "elimu",
    "language": "swh",
    "content": "<h1>Elimu</h1><p>Kitendo au mchakato wa kuelimisha au kuelimishwa. Kusudi la awali la elimu ya Kiyahudi lilikuwa kuwafundisha watoto kuelewa uhusiano wao maalum na Mungu, kuwafundisha kumtumikia, na kuwafundisha kuhusu utakatifu. Baadaye, elimu ya Kiyahudi ilijumuisha maendeleo ya tabia na historia ya watu wa Mungu (hasa kupitia kurudia Matendo yake ya ukombozi). Kutokana na elimu hiyo, Wayahudi walijua sheria ya Mose na historia yao wenyewe, na hivyo, wakati wa vipindi vya kutawaliwa na nguvu za kigeni, waliweza kudumisha fahari yao ya kitaifa. Katika nyakati za kisasa, wamejiimarisha tena kama taifa (1948).</p><p>Hakikisho</p><p>•&nbsp;Kujifunza Nyumbani</p><p>•&nbsp;Masomo ya Dini</p><p>•&nbsp;Elimu ya Kawaida</p><p>•&nbsp;Kusoma na kuandika kati ya Wayahudi</p><p>•&nbsp;Elimu katika Tamaduni Mbalimbali</p><h2>Masomo Nyumbani</h2><p>Kipaumbele kilichotolewa kwa elimu kilitokana na thamani ya watoto katika familia ya Kiyahudi. Watoto walikuwa furaha na zawadi kubwa (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">Zab 127:3–5</a>). Elimu nyumbani ilianza mara tu mtoto alipoanza kuzungumza, na kwa hakika ifikapo umri wa miaka mitatu. Wazazi walifundisha sala na nyimbo, ambazo watoto walijifunza kwa kurudia, kama vile watoto wa leo wanavyojifunza mashairi ya chekechea.</p><p>Nyumbani, watoto walifundishwa kuhusu vitu na alama fulani za kidini. Walihimizwa kuuliza kuhusu maana ya ibada ya kila mwaka ya Pasaka (<a href=\"https://ref.ly/Exod12:26\">Kut 12:26</a>), ambayo ilitumika katika historia yote ya Kiebrania kama njia kuu ya mafundisho kuhusu asili na umuhimu wa nguvu za Mungu katika maisha ya binadamu. Watoto bila shaka walikuwa na maswali kuhusu vitu walivyokutana navyo, iwe ni vyombo vitakatifu, mapambo, au mavazi yaliyotumika katika ibada ya hema au hekalu, au vitu vya kawaida vya maisha ya kila siku.</p><p>Wajibu wa wazazi katika elimu ulifafanuliwa wazi. Baba alitarajiwa kumpa mwanawe mafunzo katika dini na historia ya watu wa Kiebrania. Pia alihitajika kumfundisha mwanawe biashara, mara nyingi biashara yake mwenyewe, kwani mvulana asiye na biashara alidhaniwa kuwa amefunzwa maisha ya wizi. Majukumu mengine ya baba yalijumuisha kumpatia mwanawe mke na kumfundisha kuogelea.</p><p>Marabi walidai kwamba wanawake hawakuweza kusoma Sheria kwa sababu walikuwa na &quot;akili nyepesi.&quot; Hata hivyo, wanawake wenye ushawishi katika Biblia ni pamoja na Debora (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Amu 4:4–5</a>), Yaeli (vv <a href=\"https://ref.ly/Judg4:18-Judg4:24\">18–24</a>), mwanamke mwenye hekima wa Tekoa (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2&nbsp;Sam 14:2–20</a>), mwanamke mwenye hekima wa Habili (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20:16–22</a>), Loisi, Eunike, na Priskila (<a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>; <a href=\"https://ref.ly/Rom16:3\">Rum 16:3</a>; <a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Kor 16:19</a>; <a href=\"https://ref.ly/2Tim1:5\">2&nbsp;Tim 1:5</a>).</p><p>Mama Myahudi alicheza jukumu muhimu katika elimu ya mtoto, hasa katika miaka ya mwanzo. Mama alitarajiwa kusaidia katika kufundisha wanawe wa kiume, lakini jukumu lake kuu lilikuwa kuwafundisha binti zake. Kwa kuwa binti walionekana kuwa na thamani ndogo kuliko wana, elimu ya msichana ilifanyika nyumbani kabisa. Mama alikuwa na jukumu la kuwaelimisha binti zake kuwa wanawake wa nyumbani wenye mafanikio: wake watiifu, wenye uwezo, na wema. Wasichana walijifunza ujuzi wa kupika, kusokota, kufuma, kupaka rangi, kutunza watoto, na kusimamia watumwa. Walijifunza jinsi ya kusaga nafaka na wakati mwingine kusaidia katika mavuno. Mara kwa mara walitarajiwa kusaidia kulinda shamba la mizabibu au, ikiwa hawakuwa na kaka, kusaidia kutunza mifugo.</p><p>Wasichana huenda walijifunza muziki na kucheza, na walitarajiwa kuwa na adabu nzuri na viwango vya juu vya maadili. Walifundishwa kusoma, na baadhi yao walijifunza kuandika na kuhesabu uzito na vipimo. Katika hali za kipekee, msichana anaweza kupokea elimu ya juu kibinafsi nyumbani kutoka kwa mwalimu.</p><p>Hata wakati elimu ilipokuwa ikitolewa nyumbani kabisa, inawezekana kwamba watoto wengi wa matajiri na hasa wa kifalme walifundishwa na mwalimu, wakifuata utamaduni ulioanzishwa na watu wa Mashariki ya Karibu.</p><h2>Masomo ya Dini</h2><p>Watoto wakiwa na umri mdogo waliandamana na wazazi wao kwenye ibada za kidini. Katika sherehe kubwa, walitambulishwa kwa matukio muhimu katika historia ya Kiyahudi. Wayahudi, ambao walikuwa wakulima, waliamini kwamba maarifa ya kilimo yalifunuliwa na Mungu na kwamba kulima ardhi ilikuwa jukumu la msingi la binadamu. Kama baadhi ya mataifa mengine ya Mashariki ya Karibu, waliamini kwamba ardhi ilikuwa mali ya Mungu na wao walikuwa wapangaji tu. Ikiwa mazao yalishindwa, ilikuwa ni kwa sababu Mungu alizuia mvua, lakini angefanya hivyo tu ikiwa watu walikuwa wenye dhambi.</p><p>Sherehe za Pasaka, Pentekoste, na Sikukuu ya Vibanda zilihusishwa na mavuno. Katika kipindi chote cha kibiblia, sherehe hizi zilibaki zikihusishwa kwa karibu na msimu wa kilimo. Matukio kama haya yakawa fursa za kielimu kwa watoto. Walijifunza kwamba Pasaka ilikumbuka ukombozi wa mababu zao kutoka utumwani Misri. Katika Pentekoste, watu wa Kiyahudi walikumbuka jinsi Mungu alivyotoa sheria kwa Mose kwenye Mlima Sinai. Sikukuu ya Vibanda, pamoja na vibanda vyake vya kijani vilivyotengenezwa kutoka kwa matawi ya miti, ilikumbuka uaminifu wa Mungu kwa Wayahudi katika safari yao isiyo na mwisho kuelekea Nchi ya Ahadi.</p><p>Mfano wa sherehe inayotumika kama chombo cha kufundishia ni ibada ya Pasaka, ambayo, kati ya sherehe kubwa tatu, ilikuwa na uhusiano mdogo wa moja kwa moja na mavuno katika asili yake. Sikukuu hiyo, ambayo ilifuatiwa mara moja na kipindi cha siku saba kinachojulikana kama Sikukuu ya Mikate Isiyotiwa Chachu (<a href=\"https://ref.ly/Lev23:6\">Lv 23:6</a>), ilihusishwa na mwanzo wa mavuno ya shayiri mwezi Aprili. (Kutoka Misri kulifanyika wakati huo wa mwaka.)</p><p>Katika sherehe ya Pasaka, kuhani alichukua moja ya miganda ya kwanza ya mavuno ya shayiri na kuipunga mbele ya Bwana (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">Lv 23:9–11</a>). Kabla ya hapo, wanaume waliteua shamba la shayiri kwa bahati nasibu na kufunga baadhi ya miganda bora, wakiiacha ikisimama. Jioni iliyofuata, wanaume watatu walikwenda kwenye shamba hilo na miundu na vikapu ili kuvuna miganda hiyo iliyotayarishwa mahsusi. Wakati watazamaji (ikiwa ni pamoja na watoto) walipokusanyika kushuhudia sherehe hiyo, wavunaji waliuliza umati maswali fulani ya kitamaduni. Mwaka baada ya mwaka, watoto waliona desturi hiyo na kusikia majibu. Shayiri ilikatwa na kupelekwa kwenye uwanja wa hekalu, ambako ilipigwa na kupuruliwa. Baadhi yake ilichanganywa na mafuta na ubani na kutumika kama sadaka. Zilizobaki zilienda kwa makuhani.</p><h2>Elimu ya Kawaida</h2><p>Elimu ya Kiyahudi wakati wa kipindi cha kibiblia iliwasaidia Wayahudi kuelewa Sheria, kusoma historia ya watu wa Kiyahudi, na kupata ujuzi wa kusoma, kuandika, na kiasi fulani cha hesabu. Hivyo, taarifa za ziada kama vile thamani ya dawa ya mimea fulani (tazama <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Fal 4:33</a>) zinaweza kuongezwa wakati mwingine.</p><h3>Waalimu</h3><p>Makuhani waliwafundisha watu wakitumia maarifa ya Mungu. Kama maafisa wa sinagogi, Walawi pia walikuwa na jukumu la kufundisha (rej. <a href=\"https://ref.ly/Deut33:10\">Kumb 33:10</a>; <a href=\"https://ref.ly/2Chr35:3\">2&nbsp;Mambo ya Nyakati 35:3</a>). Kabla ya uhamisho, manabii walikuwa na jukumu la kuwa waalimu, wakifundisha urithi wa kihistoria wa watu na kutenda kama wakosoaji wa dhuluma na tabia mbaya za kijamii. Wajibu wao ulikuwa kutafsiri sheria kwa jamii ya wakati huo. Kufikia karne ya nne Kabla ya Kristo (KK), jukumu la manabii kama waalimu lilikuwa limehamishiwa kwa waandishi na wengine walioteuliwa kama waalimu.</p><p>Katika karne kabla ya Kristo, waandishi hawakuandika tu na kuhifadhi mila katika mfumo wa maandishi, bali pia walikuwa wanafunzi na wafasiri wa sheria. Waandishi walijulikana kama &quot;madaktari wa sheria&quot; (<a href=\"https://ref.ly/Luke5:17\">Lk 5:17</a>, kjv), wanasheria (<a href=\"https://ref.ly/Matt22:35\">Mt 22:35</a>), na marabi (<a href=\"https://ref.ly/Matt23:8\">23:8</a>). Elimu yote ya juu ilikuwa mikononi mwao, na walitengeneza mfumo mgumu wa mafundisho unaojulikana kama &quot;mila ya wazee&quot; (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15:2–6</a>). Ingawa waandishi walihitaji muda wa mapumziko kwa ajili ya shughuli zao za kielimu, hawakuwadharau wafanyakazi. Wengi wao, kwa kweli, walifanya biashara kama njia ya kujikimu wakati ilipohitajika.</p><p>Ingawa waandishi walikuwa na ushawishi katika wakati wa Kristo (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">Mt 23:1–2</a>), bila shaka walitambua, kama manabii kabla yao, kwamba maneno yao hayakuzingatiwa kila mara. Waandishi, ambao walikuwa na ushawishi mkubwa juu ya maisha na maadili ya wakati huo, walijulikana kwa upinzani wao mkali dhidi ya Yesu (<a href=\"https://ref.ly/Mark2:6\">Mk 2:6</a>) na kanisa la mapema (<a href=\"https://ref.ly/Acts4:5\">Matendo 4:5</a>; <a href=\"https://ref.ly/Acts6:12\">6:12</a>).</p><p>Katika enzi ya Agano Jipya, jamii nzima ilitarajiwa kuanzisha na kudumisha shule za msingi. Jamii pia ilikuwa na jukumu la kugharamia elimu ya watoto maskini au yatima. Walimu waliheshimiwa sana na watu wa Kiyahudi kutokana na heshima kubwa kwa makuhani, manabii, na waandishi wa awali, pamoja na nafasi muhimu iliyotolewa kwa elimu. Kwa kuwa Mungu alikuwa amewapa sheria, elimu ilikuwa na umuhimu mkubwa. Yule ambaye alifanya kazi kama mtumishi wa Mungu kwa kufafanua sheria alikuwa mtu muhimu zaidi katika jamii. Kuwa mwalimu ilikuwa ni fursa ya maisha yenye umuhimu mkubwa zaidi ambayo mtu angeweza kufanya.</p><p>Walimu walitarajiwa kuonyesha tabia ya kipekee pamoja na sifa zao za kitaaluma. Walitarajiwa kuwazuia watoto wasigusane na kitu chochote kibaya. Hawakupaswa kuonyesha upendeleo au kumpendelea mtoto mmoja zaidi ya mwingine. Badala ya kutishia, walipaswa kueleza mema na mabaya na madhara ya dhambi. Walimu walitarajiwa kutimiza ahadi kwa watoto ili wanafunzi wasizoeane na maneno yaliyovunjika na uongo. Walimu walipaswa kuwa na utulivu, wasiwe na haraka au kukosa uelewa, daima wakiwa tayari kurudia maelezo. Ilisemekana kuwa watoto wanapaswa kutendewa kama ndama wachanga, na mizigo yao kuongezwa kila siku. Hata hivyo, mwalimu yeyote ambaye alikuwa mkali sana alifukuzwa.</p><h3>Mada ya Somo</h3><p>Elimu ya awali ilihusisha kujifunza sheria kwa kusikiliza na kurudia kwa mdomo, pamoja na kusoma maandiko yaliyoandikwa. Yaliyomo ya sheria yalihusu maeneo makuu matatu: sherehe, kiraia, na jinai. Wanafunzi walihitajika kuyamudu haya, wakijiandaa kuchukua jukumu la kuzingatia sheria wakiwa watu wazima.</p><p>Maandiko yalikuwa na aina mbalimbali za maandishi ambayo wanafunzi walijifunza kuhusu dini, historia, sheria, maadili, na tabia, pamoja na kusoma, kuandika, na hesabu. Walijifunza kutoka kwa fasihi kubwa; pamoja na Sheria, walitumia vitabu vya Zaburi, Mithali, na Mhubiri kwa wingi kama maandiko. Nyaraka za Bahari ya Chumvi zimeonyesha kwamba Kiebrania cha zamani bado kilikuwa kinazungumzwa katika nyakati za Agano Jipya. Wanafunzi ambao kwa kawaida walizungumza Kiaramu au Kigiriki walikabiliwa na changamoto walipojifunza Kiebrania cha Agano la Kale. Tatizo lilikuwa gumu hasa kwa sababu Kiebrania kiliandikwa bila sauti za vokali. Hizo zilihitajika kukumbukwa kwa kushirikiana na konsonanti za maandiko.</p><p>Tangu enzi za Waebrania wa kale, ambao walijulikana kama wanamuziki na waimbaji hodari zaidi katika Mashariki ya Karibu, inawezekana kwamba mafunzo ya msingi ya kuimba na kucheza ala kama vile filimbi na kinubi yalifanyika nyumbani. Ingawa hakuna nyimbo za Kiebrania zilizohifadhiwa katika mfumo wa muziki, waimbaji wa hekalu karibu hakika walikuwa na ujuzi wa aina ya nadharia ya muziki iliyojulikana miongoni mwa Wakanaani. Nakala ya muziki iliyopatikana kutoka Ugarit (Ras Shamra) ilijumuisha balladi au wimbo uliyoandikwa kwenye udongo na alama za muziki za ajabu ambazo kwa muda mrefu zilishindwa kutambulika. Inayodhaniwa kuwa ya mwaka 1800 KK, maandishi hayo ya Kanaan yameelezewa kama &quot;muziki wa karatasi wa zamani zaidi duniani.&quot;</p><p>Wakati wa uhamisho hasa, mkazo mkubwa uliwekwa kwenye kurekodi na kuhifadhi mila na sherehe za kale ili kudumisha upekee wa utamaduni wa Kiebrania. Wafungwa walitambua umuhimu wa kuendeleza urithi wao wa kitaifa na Sheria katika miaka waliyokuwa wakiishi katika utamaduni wa kigeni.</p><p>Sinagogi lilianzishwa wakati wa uhamisho kama mahali pa kusoma dini na kufanya maombi, na likawa kitovu cha mafundisho katika imani ya Kiyahudi. Hapo awali, hekalu huko Yerusalemu lilikuwa mahali pekee pa kutoa dhabihu. Kwa kuwa ibada hiyo haikuweza kufanywa Babuloni, umuhimu wa sinagogi uliongezeka katika ibada pamoja na elimu.</p><p>Uhamisho ulileta mabadiliko makubwa katika maisha ya Kiyahudi katika maeneo mengi zaidi ya yale ya kidini pekee. Elimu ilipata msukumo mkubwa kutokana na mawasiliano ya Wayahudi waliohamishwa na utamaduni wa hali ya juu wa Wababeli. Kanuni ya sheria ya Babeli ilikuwa kipengele thabiti na kilichoimarika vizuri cha maisha. Shule na maktaba huko Babeli zilikuwepo kwa karne nyingi. Maarifa ya Wamesopotamia kuhusu tiba, astronomia, hisabati, usanifu majengo, na uhandisi yalikuwa bora zaidi kuliko yale ya Wayahudi. Katika mazingira hayo ya kiakili, fasihi ya Wayahudi ilipata maana mpya; ni kutoka kipindi hicho ambapo vitabu vya Ezekieli na Danieli vilitokea.</p><p>Katika kipindi cha baada ya uhamisho, mafundisho yalitegemea sana Mithali na vitabu vya apokrifa vya Deuterokanoni na Hekima ya Solomoni. Kutoka kwa kazi hizo, Wayahudi walipata mafunzo ya vitendo kwa maisha yenye mafanikio. Waandishi walifundisha kwamba hekima ilitoka kwa Mungu na kwamba wale waliotii amri wangeleta furaha na heshima kwa wengine.</p><p>Chini ya utawala wa Waajemi katika karne ya sita KK, Wayahudi walihimizwa kurudi Yerusalemu na kujenga upya hekalu. Baada ya 332 KK, wakati Alexander Mkuu alipomshinda mfalme wa Kiajemi Dario, juhudi kubwa zilifanywa kueneza utamaduni wa Kigiriki kwa watu waliotekwa. Lugha ya Kigiriki ilianzishwa pamoja na dini ya Kigiriki, taratibu za kisiasa, na mbinu za elimu. Harakati za kueneza utamaduni wa Kigiriki ziliendelea chini ya utawala wa Waptolemaio (familia ya Mmakedonia iliyotawala Misri) na Waseleuki (nasaba ya Kisyria). Sambamba na kuanzishwa kwa utawala wa kigeni, kulikuja na kutawala kwa ukuhani wa Kiyahudi katika masuala ya kisiasa ya Yudea. Ushawishi wa Kigiriki ulionekana katika kuthamini sanaa kwa namna ya kipekee kwa baadhi ya watawala wa Kiyahudi.</p><p>Ingawa falsafa ya Kigiriki na michezo ilibaki nje ya eneo la elimu ya Kiyahudi, kulikuwa na kupungua kwa viwango vya kidini na maadili ya Kiyahudi katika kipindi cha Hellenistic. Baadhi ya Wayahudi walitamani kupata maendeleo kutoka kwa watawala wa kigeni kwa kukubali utamaduni wa Kigiriki. Wengine walijitahidi kuhifadhi urithi wao wa Kiyahudi. Wakati wa enzi za Kirumi, ushawishi wa kigeni ulipuuzwa tena na Wayahudi waaminifu kila inapowezekana.</p><h3>Njia za Kufundisha</h3><p>Mbinu za kufundisha, zilizotokana na kukariri Sheria, zilisisitiza umuhimu wa kuhifadhi na kukumbuka. Watoto walifundishwa kukariri mara tu walipoanza kuzungumza, na walifundishwa kurudia maneno halisi ili maana isibadilike. Alfabeti ilifundishwa na kukaririwa kwa kuandikwa mara kwa mara na kufanyiwa mazoezi. Wanafunzi walinakili na kunakili tena vifungu kutoka kwa Sheria iliyoandikwa kwa mwandiko sahihi na nadhifu. Kila kipande cha maandishi kilicho na kosa kilichukuliwa kuwa hatari, kwani kinaweza kuchapisha neno au tahajia isiyo sahihi kwenye akili ya mwanafunzi. Kusoma kwa sauti kulipendekezwa kama msaada wa kukariri.</p><p>Ili kusaidia kujifunza, kila mvulana alipewa maandishi ya kibinafsi yanayoanza na herufi ya kwanza ya jina lake na kuishia na herufi ya mwisho. Mara tu alipoonyesha uwezo wake wa kusoma, alipokea gombo lililokuwa na maneno ya kwanza ya <a href=\"https://ref.ly/Deut6:4\">Kumbukumbu la Torati 6:4</a>: “Sikia, Ee Israeli: Bwana Mungu wetu ni Bwana mmoja” (rsv). Hilo lilisomwa kila asubuhi na jioni katika nyakati za baada ya uhamisho, pamoja na Hallel (au zaburi ya sifa), hadithi ya Uumbaji, na sehemu kuu ya Sheria iliyomo katika Mambo ya Walawi.</p><p>Mafundisho pia yalitolewa kwa njia ya Mithali au mifano, mbinu iliyotumiwa baadaye na Yesu (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">Mk 4:1–2</a>). Utoaji wa maarifa ulifanyika kwa uwazi kupitia vipindi vya maswali na majibu (kwa mfano, ziara ya Yesu mwenye umri wa miaka 12 kwenye hekalu huko Yerusalemu, <a href=\"https://ref.ly/Luke2:46-Luke2:47\">Lk 2:46–47</a>).</p><p>Habari chache sana zinapatikana kuhusu elimu katika enzi za awali za Ukristo. Tunajua kwamba Yesu aliweza kusoma na kufafanua Maandiko na alikuwa na maarifa ya kutosha kujadili theolojia na wanaume waliobobea katika hekalu. Inawezekana alijifunza nyumbani na alipata elimu ya msingi ambayo ilikuwa ya kawaida kwa wavulana wengi wa Kiyahudi katika kipindi hicho.</p><h3>Nidhamu</h3><p>Nidhamu, karibu kila wakati ni kipengele muhimu katika elimu, ilikuwa muhimu kwa Waebrania wa kale. Mfumo wa zawadi na adhabu ulitumika ambapo adhabu ya mwili ilikuwa ya kawaida. Adhabu ilionekana kama ishara ya nje ya upendo wa Mungu na kujali kwake kwa mafunzo ya watu wake (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">Zab 94:8–13</a>), ingawa Wayahudi kama watu hawakujifunza kila wakati kutokana na marekebisho hayo (<a href=\"https://ref.ly/Jer5:3\">Yer 5:3</a>; <a href=\"https://ref.ly/Amos4:6-Amos4:13\">Am 4:6–13</a>). Mtoto alifikiriwa kuhitaji &quot;kuvunjwa&quot; kama farasi: &quot;Farasi ambaye hajafugwa huwa mkaidi, na mwana asiye na nidhamu huwa na nia yake mwenyewe&quot; (<a href=\"https://ref.ly/Sir30:8\">Mh 30:8</a>, rsv).</p><h3>Elimu kwa Watu Wazima</h3><p>Wakati Ezra mwandishi alirudi kutoka Babuloni na nakala ya Kitabu cha Sheria, aliwafundisha Walawi na watu. Vifaa hivyo, pamoja na kitabu cha Mithali na fasihi kutoka vipindi vya kabla ya uhamisho na wakati wa uhamisho, vilikuwa msingi wa elimu ya Kiyahudi. Katika kipindi cha baada ya uhamisho, makuhani walisafiri kwenda miji, wakihutubia watu katika sinagogi siku ya sabato na katika uwanja siku za soko, wakati umati mkubwa ulipokusanyika. Baadhi ya watu binafsi huenda walipanua elimu yao kupitia majadiliano na wazee (rej. <a href=\"https://ref.ly/Ezek8:1\">Ez 8:1</a>).</p><p>Kwa wale ambao waliendelea na elimu yao, hatua inayofuata labda ilikuwa mafunzo na waandishi. Waandishi, viongozi wa dhehebu la Kiyahudi linaloitwa Mafarisayo, walikuwa wameendeleza kanuni za Ezra kuwa sheria kali kuhusu utoaji wa zaka, usafi wa kidini, na ibada ya sinagogi. Kama kijana, Sauli wa Tarso alikuja Yerusalemu kusoma na Gamalieli, rabi anayeheshimiwa (<a href=\"https://ref.ly/Acts22:3\">Matendo 22:3</a>). Wakati huo, mtaala ulikuwa ni masomo ya juu ya sheria ya theolojia, iliyoandikwa na ya mdomo, pamoja na ibada na sherehe za utamaduni wa Kiyahudi.</p><h3>Majengo ya Shule</h3><p>Katika nyakati za Agano Jipya, baadhi ya shule zilifanya kazi katika majengo maalum na nyingine katika nyumba za walimu wenyewe, lakini nyingi zilikuwa zimeunganishwa na sinagogi. Wakati jengo tofauti lilipobuniwa, ilizingatiwa kuwa si busara kulijenga katika eneo lenye msongamano wa watu. Katika mji mkubwa, jamii ilitarajiwa kutoa shule mbili, hasa ikiwa mto ulitenganisha mji. Shule haikufanya kazi wakati wa joto la mchana (kati ya saa 4 asubuhi na saa 9 mchana), na ingeweza kukutana kwa saa nne tu kwa siku katika Julai na Agosti. Ukubwa wa darasa ulitarajiwa kuwa wanafunzi 25, na mwalimu na msaidizi kwa wanafunzi 40 na walimu wawili kwa wanafunzi 50. Shuleni, wavulana walikaa chini kwenye miguu ya mwalimu na kujifunza kutoka kwa Maandiko. Hivyo, shule ikajulikana kama &quot;Nyumba ya Kitabu.&quot;</p><h2>Kusoma na Kuandika Miongoni mwa Wayahudi</h2><p>Kiwango cha kusoma na kuandika miongoni mwa Wayahudi kwa karne nyingi ni vigumu kubaini, lakini dalili zinaweza kupatikana kutoka kwa mifano maalum. Kitabu cha Yoshua kinaelezea wanaume watatu waliochaguliwa kutoka kila kabila ambao walipaswa kuandaa ripoti iliyoandikwa kuhusu nchi ya Kanaani (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">Yos 18:4–9</a>). Baadaye, Gideoni alimkamata kijana ambaye aliweza kuandika orodha ya wanaume muhimu wa mji (<a href=\"https://ref.ly/Judg8:14\">Wam 8:14</a>). Inaonekana uandishi ulikuwa ujuzi wa kawaida kwani Waisraeli walihimizwa kuutumia mara kwa mara (<a href=\"https://ref.ly/Deut6:9\">Kum 6:9</a>; <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27:2–8</a>). Maneno rahisi ya hesabu yangeweza kuandikwa na kueleweka na wavulana, na kuna dalili za ufahamu wa uhusiano wa kijiometri kati ya kipenyo na mduara wa duara (dhana ya pi; tazama <a href=\"https://ref.ly/2Chr4:2\">2&nbsp;Mambo ya Nyakati 4:2</a>). Maendeleo ya maandishi ya mkono yanaashiria matumizi ya kawaida ya uandishi kutoka angalau karne ya nane KK. Inafaa kuzingatia kwamba ibada ya sinagogi ingeweza kufanywa na wanaume kumi wowote katika mkusanyiko, jambo ambalo linadhaniwa kuwa kulikuwa na zaidi ya wanaume 10 katika sinagogi lolote ambao walikuwa na uwezo wa kusoma na kuandika vya kutosha kutekeleza jukumu hilo.</p><p>Wakati hofu ya Uheleni ilikuwa kubwa na uwepo wa Uyahudi ulitishiwa katika karne ya kwanza KK, iliamriwa kwamba kila mvulana wa Kiyahudi ahudhurie shule ya msingi. Inawezekana mfumo kama huo ulikuwa tayari upo, na amri hiyo ilifanya tu kuhudhuria kuwa lazima kwa wanaume wote hadi umri wa miaka 16 au 17. Bila shaka, sababu ilikuwa kwamba maarifa ya kina na ufuatiliaji makini wa Sheria vilikuwa muhimu kwa kuendelea kwa urithi wa Kiyahudi.</p><p>Yoshua -Gamala (kuhani mkuu wa miaka 63–65 Baada ya Kristo) anachukuliwa kuwa mwanzilishi wa elimu ya ulimwengu wote. Maagizo yake ya kuanzisha shule katika miji na vijiji yalikuwa sahihi, yakihitaji wavulana kuhudhuria kuanzia umri wa miaka sita au saba. Jamii ilikuwa na jukumu la kuanzisha shule na kumtunza mwalimu katika mji wowote ambapo kulikuwa na angalau familia kumi za Kiyahudi. Wazazi walitakiwa kuhakikisha kuwa watoto wao wa kiume wanahudhuria shule. Wakati familia iliishi katika eneo lililotengwa, mwalimu mara nyingi aliishi na familia hiyo. Walimu walilipwa labda na familia au kutoka kwa kodi ya jamii, ingawa waandishi hawakulipwa moja kwa moja kwa mafunzo waliyotoa. Ni vigumu kujua kama lengo la elimu ya msingi ya ulimwengu wote lilifikiwa.</p><h2>Elimu katika Tamaduni Mbalimbali</h2><p>Msisitizo wa kiteolojia katika elimu ya Kiebrania ulitofautiana sana na malengo ya elimu katika Ugiriki na Rumi. Hata hivyo, jamii hizo pia zilikuwa na wasiwasi kuhusu kukuza aina fulani ya tabia.</p><p>Kule Sparta, lengo la mafunzo ya elimu lilikuwa kuwalea vijana kuwa wapiganaji ambao wangejitolea kwa ustawi wa serikali. Ukuaji wa tabia ulifanikishwa kwa kuondoa anasa na kwa nidhamu ya kimfumo ya akili na mwili kupitia shughuli za kimwili. Mbinu za kuishi zilihimiza ubunifu na uanzishaji. Wasichana walipokea elimu sawa, kwani ilionekana kuwa muhimu kukuza wanawake ambao wangeweza kuzaa mashujaa wenye nguvu.</p><p>Katika Athene, elimu ilionekana kuwa muhimu kwa maisha. Kwa sababu usambazaji wa utamaduni ungewasaidia wavulana kuwa raia bora, walifundishwa herufi, muziki, maadili na adabu, hisabati, na mazoezi ya viungo (ukuaji wa mwili wenye afya). Elimu ilikuwa kwa kweli shughuli ya heshima—mafunzo ya akili, haki ya kuzaliwa ya kila raia—lakini kwa vitendo ilihifadhiwa kwa sehemu ndogo ya wakuu. Walioelimika walidharau kujipatia riziki kama njia ya maisha inayofaa tu kwa watumwa. Wanawake hawakupokea elimu. Mwalimu katika shule za msingi alikuwa mtu wa hadhi ya chini.</p><p>Elimu ya Kirumi ilimwandaa mvulana kiakili na kimwili kwa ajili ya shamba, uwanja wa vita, au mahali popote ambapo huduma zake zilihitajika na serikali. Elimu ilikuwa jukumu la familia—mvulana alijifunza kwanza kutoka kwa mama yake, kisha kutoka kwa baba yake. Kusoma, kuandika, hesabu, lugha, muundo, na ujuzi wa mijadala ya msingi vilifundishwa, wakati mwingine na walimu binafsi. Shule zilipoanzishwa, zilionekana kuwa shughuli za kelele, za duka zilizofanywa na walimu waliolipwa kidogo. Wasichana walifundishwa ujuzi wa kazi za nyumbani nyumbani.</p><p>Vijana wa Misri walihudhuria &quot;Nyumba ya Vitabu&quot; kwa ajili ya masomo yao na walijifunza kusoma na hesabu za msingi. Kuandika kwa hieroglyphs kwenye papyrus ilikuwa kazi ngumu zaidi. Kama ilivyokuwa kwa wanafunzi katika tamaduni nyingine, wavulana walikabiliwa na adhabu ya viboko. Walimu wa Misri waliamini kwamba &quot;masikio ya mvulana yako mgongoni mwake,&quot; na waliifuata imani hiyo kwa kutumia fimbo mara kwa mara..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  }
]