[
  {
    "content_id": 800608,
    "reference_id": 6414,
    "version": "1.0.0",
    "title": "Ala za Muziki",
    "media_type": "Text",
    "index_reference": "ala za muziki",
    "language": "swh",
    "content": "<h1>ALA ZA MUZIKI</h1><p>Ala za muziki za nyuzi, upepo, na mapigo vinavyotumika kutengeneza muziki.</p><p>Agano la Kale linatueleza jinsi watu walivyotumia muziki katika ibada kwenye hekalu. Hata hivyo, halitoi maelezo mengi kuhusu jinsi ala zilizoonekana au jinsi zilizotengenezwa. Hii ni kwa sehemu kutokana na amri ya pili ya Mungu. Watu wa Kiebrania walielewa amri hii kumaanisha kwamba hawapaswi kutengeneza picha au michoro ya vitu, ikiwemo ala za muziki. Kitabu cha Danieli kinataja ala sita tofauti zilizopigwa katika ikulu ya Mfalme Nebukadneza.</p><p>Watu wa Kiebrania wa kale walikuwa na sheria maalum kuhusu ala walizoweza kutumia katika ibada ya hekalu. Hawakuchagua ala kulingana na sauti zake. Badala yake, walizichagua kulingana na kama zilizingatiwa kuwa &quot;safi&quot; (zinazokubalika) au &quot;chafu&quot; (zisizokubalika) kwa ibada. Baadhi ya ala hazikuruhusiwa katika hekalu kwa sababu zilizingatiwa kuwa chafu.</p><h2>Ala za Nyuzi</h2><p>Watu wa Kiyahudi walithamini sana ala za nyuzi. Waliona ala hizi kuwa bora kwa kucheza muziki wakati wa ibada katika hekalu. Watu wengine wengi wa kale pia waliona ala za nyuzi kuwa muhimu sana. Kwa mfano, Mfalme Daudi alicheza ala ya nyuzi inayoitwa kinubi. Katika <a href=\"https://ref.ly/Ps150:4\">Zaburi 150:4</a>, neno la Kiebrania &quot;minim&quot; (ambalo linamaanisha &quot;nyuzi&quot;) linarejelea aina zote za ala za nyuzi ambazo watu walitumia kumsifu Mungu.</p><h3>Asori</h3><p>Asori anatajwa mara tatu katika kitabu cha Zaburi (<a href=\"https://ref.ly/Ps33:2\">Zaburi 33:2</a>; <a href=\"https://ref.ly/Ps92:3\">92:3</a>; <a href=\"https://ref.ly/Ps144:9\">144:9</a>). Neno asori (linalomaanisha &quot;kumi&quot; kwa Kiebrania) linaweza kumaanisha chombo chenye nyuzi kumi. Wataalamu wanafikiri asori labda ilikuwa kama zeze (chombo cha nyuzi bapa) kutoka Msirofoinike kilichokuwa na nyuzi kumi. Inawezekana pia kuwa ilikuwa sawa na kinubi (aina nyingine ya chombo cha nyuzi).</p><h3>Kathros</h3><p>Kathros ilichezwa katika ikulu ya Mfalme Nebukadneza. Huenda ilikuwa sawa na kinubi, chombo kidogo kama kinubi ambacho watu walishikilia mikononi mwao (<a href=\"https://ref.ly/Dan3:5\">Danieli 3:5, 7, 10, 15</a>).</p><h3>Kinnor</h3><p>Kinnor inatajwa mara nyingi zaidi katika Biblia kuliko chombo kingine chochote, ikitajwa mara 42. Watu wengi huiita &quot;kinubi cha Daudi,&quot; na ikawa chombo kinachopendwa zaidi na watu wa Kiyahudi. Ilifanana zaidi na kinubi kuliko kinubi kikubwa. Idadi ya nyuzi haijulikani, lakini zilifanywa kutoka kwa matumbo ya kondoo. Sanduku la sauti lilikuwa chini ya chombo hicho.</p><p>Hatujui kama watu walicheza kinnor kwa kutumia kijiti au kwa mikono yao. Biblia inatuambia kwamba Daudi &quot;aliicheza kwa mkono wake&quot; (<a href=\"https://ref.ly/1Sam16:23\">1&nbsp;Samweli 16:23</a>). Hii inaweza kumaanisha kwamba kucheza kwa mikono haikuwa njia ya kawaida. Kinnor ilikuwa na &quot;sauti tamu&quot; (<a href=\"https://ref.ly/Ps81:2\">Zaburi 81:2</a>). Ilitumika katika ibada, sherehe, na hafla za kitaifa (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samweli 10:5</a>; <a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samweli 6:5</a>; <a href=\"https://ref.ly/Isa5:12\">Isaya 5:12</a>). Pia ilichezwa na wachungaji (<a href=\"https://ref.ly/1Sam16:16\">1&nbsp;Samweli 16:16</a>).</p><h3>Nebel</h3><p>inaonekana mara 27 katika Biblia. Neno nebel linamaanisha &quot;ngozi&quot; au &quot;chupa ya ngozi&quot; kwa Kiebrania. Hii inaweza kuwa kwa sababu chombo hicho kilikuwa na umbo kama chupa, na sehemu ya chini ya mviringo na pana iliyotoa sauti. Kilikuwa aina ya kinubi (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samweli 6:5</a>; <a href=\"https://ref.ly/1Kgs10:12\">1&nbsp;Wafalme 10:12</a>; <a href=\"https://ref.ly/Neh12:27\">Nehemia 12:27</a>; <a href=\"https://ref.ly/Ps57:8\">Zaburi 57:8</a>; <a href=\"https://ref.ly/Amos5:23\">Amosi 5:23</a>). Labda kilikuwa sawa na vinubi kutoka Misri. Watu walicheza nebel kwa mikono yao badala ya kutumia kijiti. Kilikuwa kikubwa na kilitoa sauti kubwa zaidi kuliko kinnor.</p><p>Biblia za Kisasa za Kiingereza kwa kawaida hutafsiri &quot;nebel&quot; kama &quot;kinubi.&quot; Toleo la Biblia la King James Version linatumia maneno &quot;psaltery&quot; au &quot;viol&quot; (yote ni majina ya zamani ya ala za nyuzi).</p><h3>Pesanteri (Psantrin)</h3><p>Pesanteri (pia huitwa pesanterin) kilikuwa chombo kutoka Ugiriki. Kilipigwa katika orchestra ya Mfalme Nebukadneza (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Danieli 3:5–15</a>). Huenda kilifanana na dulcimer (chombo cha nyuzi ambacho hupigwa kwa kugonga nyuzi kwa nyundo ndogo).</p><h3><strong>Sabbeka</strong></h3><p>Sabbeka (pia huitwa sabbeka) ilikuwa chombo cha muziki chenye nyuzi kilichopigwa katika ikulu ya mfalme huko Babuloni (<a href=\"https://ref.ly/Dan3:5-Dan3:15\">Danieli 3:5–15</a>). Wagiriki waliita <em>sambyke</em>, na Warumi waliita <em>sambuca</em>. Chombo hiki kilikuwa na umbo la pembetatu, kilikuwa na nyuzi nne na kilitoa sauti ya juu na kali. Toleo la Biblia la Revised Standard Version linaita sabcha &quot;trigon,&quot; wakati Toleo la Biblia la King James Version  linaita &quot;sackbut.&quot;</p><h2>Ala za Upepo</h2><p>Ala za upepo (vyombo ambavyo watu huvuvia ili kutengeneza muziki) vinaweza kugawanywa katika makundi mawili: mabomba na tarumbeta.</p><h3>Halil</h3><p>Halil ilikuwa aina ya chombo cha filimbi kinachotajwa mara sita katika Biblia. Waandishi wengi wa Kiyahudi baada ya nyakati za Biblia pia waliandika kuhusu chombo hiki. Halil ilikuwa sawa na <em>aulos</em> ya Kigiriki (chombo cha kale kama oboe ya kisasa). Tafsiri nyingi za Biblia zinakiita &quot;filimbi&quot; (<a href=\"https://ref.ly/Matt9:23\">Mathayo 9:23</a>; <a href=\"https://ref.ly/1Cor14:7\">1&nbsp;Wakorintho 14:7</a>; <a href=\"https://ref.ly/Rev18:22\">Ufunuo 18:22</a>). Watu walitengeneza matoleo ya awali kutoka kwa mimea yenye mashimo kama miwa. Kilikuwa na kipande maalum cha mdomo kilichotengenezwa na vipande viwili vidogo vya miwa, na labda kilitoa sauti kubwa na ya juu.</p><p>Watu walicheza halil kwa hafla mbalimbali:</p><ul><li><p>Walitumia katika matukio ya furaha kama karamu (<a href=\"https://ref.ly/Isa5:12\">Isaya 5:12</a>).</p></li><li><p>Walitumia wakati ambapo manabii walijazwa na Roho wa Mungu (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samweli 10:5</a>).</p></li><li><p>Walilia pia wakati wa huzuni kwa kuomboleza (<a href=\"https://ref.ly/Jer48:36\">Yeremia 48:36</a>).</p></li></ul><h3>Hatzotzrot</h3><p>Hatzotzrot ilikuwa aina ya tarumbeta iliyotumiwa katika nyakati za kale. Tunajua zaidi kuhusu chombo hiki kuliko vyombo vingine vingi vya Kiebrania kwa sababu tunaweza kuona picha zake. Wakati Warumi walipouteka Yerusalemu, walichukua tarumbeta mbili kutoka hekaluni. Walichonga picha za tarumbeta hizi kwenye mnara wa ushindi huko Roma, ambao ulijengwa kwa ajili ya kiongozi wao Tito.</p><p>Hatzotzrot ilikuwa na urefu wa takriban mita 0.9 (yadi moja) lakini ilikuwa nyembamba, na ilikuwa na ufunguzi mpana mwishoni. Watu walitengeneza tarumbeta hizi kwa kutumia fedha au dhahabu. Muundo huo huenda ulitokana na tarumbeta za Misri. Vifaa vinavyofanana pia vilitumika katika Ashuru, Dola la Wahiti, na Ugiriki.</p><p>Mungu alimwambia Mose atengeneze tarumbeta mbili za fedha (<a href=\"https://ref.ly/Num10:2\">Hesabu 10:2</a>). Ni wazao wa Aroni pekee (kuhani mkuu wa kwanza) walioruhusiwa kupiga vyombo hivi. Tarumbeta hizi za kale zilikuwa toleo la awali la tunachokiita sasa tarumbeta za kutangaza.</p><p>Biblia inasema kwamba tarumbeta hizi ziliwasaidia watu kumkumbuka Mungu (<a href=\"https://ref.ly/Num10:10\">Hesabu 10:10</a>). Watu walizitumia kwa:</p><ul><li><p>Waite watu wakusanyike kwenye hema la mkutano</p></li><li><p>Toa maonyo.</p></li><li><p>Waambie lini kambi zitahamia</p></li><li><p>Toa ishara ya kuanza mapigano</p></li></ul><p>Hatzotzrot ilikuwa muhimu sana katika ibada ya hekalu. Hekalu lilitumia angalau tarumbeta mbili kwa huduma za kila siku. Wakati wa sherehe maalum za kidini, wangeweza kutumia tarumbeta nyingi zaidi (<a href=\"https://ref.ly/1Chr15:28\">1&nbsp;Mambo ya Nyakati 15:28</a>; <a href=\"https://ref.ly/2Chr15:14\">2&nbsp;Mambo ya Nyakati 15:14</a>; <a href=\"https://ref.ly/Ps98:6\">Zaburi 98:6</a>; <a href=\"https://ref.ly/Dan3:5-Dan3:15\">Danieli 3:5–15</a>; <a href=\"https://ref.ly/Hos5:8\">Hosea 5:8</a>).</p><h3>Mashroqita</h3><p>Mashroqita kilikuwa chombo kilichochezwa katika ikulu ya Mfalme Nebukadneza (<a href=\"https://ref.ly/Dan3:5\">Danieli 3:5, 7, 10, 15</a>). Wataalamu wanafikiri ilikuwa kama filimbi ya Pan inayofanana na <em>syrinx</em> ya Kigiriki, ambayo ilikuwa na safu ya mirija yenye ukubwa tofauti iliyounganishwa pamoja. Mirija hii hutoa noti tofauti za muziki wakati mtu anapovuma juu yake.</p><h3>Baragumu</h3><p>Baragumu ni ala ya muziki ya pembe (kama tarumbeta) iliyotumiwa katika Israeli ya kale. Watu bado huitumia leo katika ibada za kidini za Kiyahudi. Inatajwa mara 72 katika Biblia, zaidi ya ala nyingine yoyote ya Kiebrania.</p><p>Baragumu ya awali ilikuwa imepinda kama pembe ya kondoo dume (inayoitwa Ramu). Matoleo ya baadaye yalikuwa ya moja kwa moja na kupinda karibu na mwisho mpana wa pembe. Baragumu ingeweza kutoa sauti mbili au tatu tofauti pekee. Kwa sababu ya upeo huu mdogo, baadhi ya watu hawaihesabu kama chombo cha muziki cha kweli. Badala yake, watu waliitumia hasa kutuma ishara na ujumbe.</p><p>Watu walitumia Baragumu katika sherehe nyingi za kidini, ikiwa ni pamoja na:</p><ul><li><p>Walipohamisha sanduku (<a href=\"https://ref.ly/2Sam6:15\">2&nbsp;Samweli 6:15</a>; <a href=\"https://ref.ly/1Chr15:28\">1&nbsp;Mambo ya Nyakati 15:28</a>)</p></li><li><p>Wakati Mfalme Asa alipofanya upya makubaliano kati ya Mungu na watu wake (<a href=\"https://ref.ly/2Chr15:14\">2&nbsp;Mambo ya Nyakati 15:14</a>)</p></li><li><p>Wakati watu walipomshukuru Mungu (<a href=\"https://ref.ly/Ps98:6\">Zaburi 98:6</a>; <a href=\"https://ref.ly/Ps150:3\">Zaburi 150:3</a>)</p></li><li><p>Kila mwanzoni mwa mwezi mpya</p></li><li><p>Mwanzo wa mwaka wa Yubile (mwaka maalum unaotokea kila baada ya miaka 50)</p></li></ul><p>Watu pia walitumia baragumu kwa matukio muhimu yanayohusiana na wafalme:</p><ul><li><p>Wakati Absalomu alipojitangaza mfalme (<a href=\"https://ref.ly/2Sam15:10\">2&nbsp;Samweli 15:10</a>)</p></li><li><p>Wakati Solomoni aliteuliwa kuwa mfalme (<a href=\"https://ref.ly/1Kgs1:34\">1&nbsp;Wafalme 1:34</a>)</p></li><li><p>Wakati Yehu alipokuwa mfalme (<a href=\"https://ref.ly/2Kgs9:13\">2&nbsp;Wafalme 9:13</a>)</p></li></ul><h3><strong>Sumponiya</strong></h3><p>Neno &quot;sumponiya&quot; linapatikana katika <a href=\"https://ref.ly/Dan3:1-Dan3:30\">Danieli 3</a>, lakini wasomi hawana uhakika lina maana gani hasa. Baadhi ya walimu wa Biblia wanafikiri sumponiya inarejelea zumari. Toleo la Biblia la Revised Standard Version (RSV) linatafsiri hivyo. Hata hivyo, wataalamu wanaosoma vyombo vya muziki vya kale hawakubaliani kabisa. Wanasema hakukuwa na zumari wakati wa Mfalme Nebukadneza.</p><p>Wasomi wengine wanapendekeza kwamba sumponia huenda si chombo kabisa. Badala yake, wanafikiri inaweza kuelezea vyombo vingi vinavyopiga muziki pamoja. Maana hii ina mantiki kwa sababu neno linatoka kwa neno la Kigiriki <em>symphonia</em>, ambalo linamaanisha &quot;kupiga pamoja.&quot; Katika <a href=\"https://ref.ly/Luke15:25\">Luka 15:25</a>, limetafsiriwa kama &quot;muziki.&quot;</p><h3>Utangulizi</h3><p>Ugab ni chombo cha kale kinachofanana na filimbi. Biblia inataja ugab mara nne (<a href=\"https://ref.ly/Gen4:21\">Mwanzo 4:21</a>; <a href=\"https://ref.ly/Job21:12\">Ayubu 21:12</a>; <a href=\"https://ref.ly/Job30:31\">30:31</a>; <a href=\"https://ref.ly/Ps150:4\">Zaburi 150:4</a>). Kwa kawaida, ugab unapotajwa hauhusiani na matukio ya kidini. Ni katika <a href=\"https://ref.ly/Ps150:1-Ps150:6\">Zaburi 150 </a>tu ambapo unatumika katika ibada. Toleo la Biblia la King James Version linatafsiri vibaya kama &quot;kinanda.&quot;</p><h2>Ala za Kugonga</h2><p>Ala za kugonga (vyombo vinavyotoa sauti vinapopigwa au kutikiswa) zinaonekana mara nyingi katika hadithi za awali za watu wa Kiyahudi. Kwa muda, watu waliacha kutumia ala hizi katika ibada ya hekalu. Hii inaweza kuwa ilitokea kwa sababu dini zingine zilitumia vyombo sawa kuabudu miungu ya uongo.</p><h3>Mena Animu</h3><p>Mena Animu ni aina ya chombo cha muziki cha chuma kinachotoa sauti kubwa. Kilikuwa na pete za chuma zilizoning&apos;inia kwenye fremu na kutoa sauti ilipotikiswa. Mena Animu huenda ilikuwa sawa na sistrum (chombo cha muziki kitakatifu kilichotumiwa katika Misri ya kale). Mena Animu inaonekana katika <a href=\"https://ref.ly/2Sam6:5\">2 Samweli 6:5</a>. Toleo la Biblia la Revised Standard Version (RSV) linaitafsiri kama &quot;castanet.&quot; Toleo la Biblia la King James Version (KJV) linaitafsiri kimakosa kama &quot;cornet.&quot;</p><h3>Kengele za kikuhani</h3><p>Kengele za kikuhani zilikuwa kengele ndogo ambazo makuhani walivaa kwenye mavazi yao maalum (<a href=\"https://ref.ly/Exod28:33-Exod28:34\">Kutoka 28:33–34;</a> <a href=\"https://ref.ly/Exod39:25-Exod39:26\">39:25–26</a>). Kengele hizo zilitoa sauti ya upole kuhani mkuu alipotembea. Hii iliwasaidia watu kujua alipoingia patakatifu kumwabudu Mungu.</p><h3>Shalishim</h3><p>Shalishim ni aina ya kengele inayotajwa katika Biblia. Baadhi ya tafsiri za Biblia hutafsiri neno hili kama &quot;sistrum&quot; (kengele takatifu kutoka Misri ya kale) au &quot;timbrel&quot; (aina ya tarumbeta). Wataalamu hawana uhakika kama shalishim ilikuwa kweli chombo cha muziki. Shalishim inatajwa katika <a href=\"https://ref.ly/1Sam18:6\">1&nbsp;Samweli 18:6</a>. Katika hadithi hii, watu walitumia kusherehekea wakati Mfalme Sauli na Daudi waliporudi kutoka kupigana dhidi ya Wafilisti.</p><h3><strong>Tophi </strong>(Tof)</h3><p>Tophi (pia huitwa tof) ilikuwa aina ya ngoma ya mkono iliyotumiwa katika Israeli ya kale. Wanawake kwa kawaida walipiga tophi, lakini baadhi ya vifungu vya Biblia vinapendekeza kwamba wanaume pia waliipiga (<a href=\"https://ref.ly/1Sam10:5\">1&nbsp;Samweli 10:5</a>; <a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samweli 6:5</a>; <a href=\"https://ref.ly/1Chr13:8\">1&nbsp;Mambo ya Nyakati 13:8</a>). Toleo la Biblia la King James Version (KJV) linaiita &quot;tabret.&quot;</p><p>Tophi inatajwa mara 15 katika Biblia. Ilikuwa na sura ya mbao au chuma iliyoundwa kama duara. Ngozi ya mnyama ilivutwa juu ya sura hiyo (kutoka kwa kondoo dume au mbuzi mwitu). Watu waliicheza kwa kuipiga kwa mikono yao. Hatufahamu kama tophi ilikuwa na ngozi ya mnyama upande mmoja au pande zote mbili. Baadhi ya wasomi wanasema ilikuwa kama tarumbeta au timbrel (ngoma ndogo). Hata hivyo, hakuna ushahidi kwamba ilikuwa na vipande vya chuma vilivyotoa sauti za kengele kama tarumbeta inavyofanya.</p><p>Watu walipiga tophi wakati wa sherehe. Ilitoa sauti kubwa (<a href=\"https://ref.ly/Exod15:20\">Kutoka 15:20</a>; <a href=\"https://ref.ly/Ps81:2\">Zaburi 81:2</a>).</p><h3>Elzelim (Meziltayim)</h3><p>Elzelim na Meziltayim zilikuwa kinubi za kugonga zilizotumika katika Israeli ya kale. Maneno haya yanatokana na neno la Kiebrania &apos;zala,&apos; ambalo linamaanisha &apos;kutoa sauti ya kengele.&quot; Biblia daima hutumia maneno haya katika umbo la wingi (ikionyesha kwamba vitu viwili huenda pamoja). Hii inatuonyesha kwamba matoazi yalitumiwa kila mara kama jozi.</p><p>Baadhi ya tafsiri za Biblia hutafsiri maneno haya vibaya kama &quot;castanets&quot; (vipande vya mbao au chuma vinavyotoa sauti za kubofya).</p><p>Watu walitengeneza matoazi haya kwa chuma. Yalikuja kwa jozi, na mtu mmoja angecheza matoazi yote mawili kwa pamoja. Hizi ndizo zilikuwa ala pekee za upigaji ngoma zilizoruhusiwa katika ibada ya hekalu. Matoazi ya chuma yalikuwa ya kawaida katika tamaduni nyingi za kale.</p><p><span>Matoazi </span>yanatajwa kwa mara ya kwanza katika Biblia wakati watu walipohamisha sanduku kwenda Yerusalemu (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Samweli 6:5</a>; <a href=\"https://ref.ly/1Chr13:8\">1&nbsp;Mambo ya Nyakati 13:8</a>). Baadaye, viongozi wa waimbaji wa Walawi (wanamuziki kutoka kabila la Walawi) walipiga <span>matoazi </span>katika hekalu (<a href=\"https://ref.ly/1Chr15:19\">1&nbsp;Mambo ya Nyakati 15:19</a>).</p><p>Matoazi yalikuwa na kusudi maalum katika ibada. Badala ya kutengeneza muziki, yalitumika kwa:</p><ul><li><p>Toa ishara ya wakati watu wanapaswa kuanza kuimba.</p></li><li><p>Tambua sehemu mbalimbali za Zaburi</p></li></ul><p><a href=\"https://ref.ly/Ps150:1-Ps150:6\">Zaburi 150</a> inataja aina mbili tofauti za matoazi. Hatuna uhakika jinsi matoazi haya yalivyotofautiana. Inawezekana yalikuwa na ukubwa tofauti au yalitengenezwa kwa vifaa tofauti.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015020",
          "end_ref_usfm": "EXO 15:20"
        },
        {
          "start_ref": "04010002",
          "start_ref_usfm": "NUM 10:2",
          "end_ref": "04010002",
          "end_ref_usfm": "NUM 10:2"
        },
        {
          "start_ref": "04010010",
          "start_ref_usfm": "NUM 10:10",
          "end_ref": "04010010",
          "end_ref_usfm": "NUM 10:10"
        },
        {
          "start_ref": "09010005",
          "start_ref_usfm": "1SA 10:5",
          "end_ref": "09010005",
          "end_ref_usfm": "1SA 10:5"
        },
        {
          "start_ref": "09016016",
          "start_ref_usfm": "1SA 16:16",
          "end_ref": "09016016",
          "end_ref_usfm": "1SA 16:16"
        },
        {
          "start_ref": "09016023",
          "start_ref_usfm": "1SA 16:23",
          "end_ref": "09016023",
          "end_ref_usfm": "1SA 16:23"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018006",
          "end_ref_usfm": "1SA 18:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10006015",
          "start_ref_usfm": "2SA 6:15",
          "end_ref": "10006015",
          "end_ref_usfm": "2SA 6:15"
        },
        {
          "start_ref": "10015010",
          "start_ref_usfm": "2SA 15:10",
          "end_ref": "10015010",
          "end_ref_usfm": "2SA 15:10"
        },
        {
          "start_ref": "11001034",
          "start_ref_usfm": "1KI 1:34",
          "end_ref": "11001034",
          "end_ref_usfm": "1KI 1:34"
        },
        {
          "start_ref": "11010012",
          "start_ref_usfm": "1KI 10:12",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "12009013",
          "start_ref_usfm": "2KI 9:13",
          "end_ref": "12009013",
          "end_ref_usfm": "2KI 9:13"
        },
        {
          "start_ref": "13013008",
          "start_ref_usfm": "1CH 13:8",
          "end_ref": "13013008",
          "end_ref_usfm": "1CH 13:8"
        },
        {
          "start_ref": "13015019",
          "start_ref_usfm": "1CH 15:19",
          "end_ref": "13015019",
          "end_ref_usfm": "1CH 15:19"
        },
        {
          "start_ref": "13015028",
          "start_ref_usfm": "1CH 15:28",
          "end_ref": "13015028",
          "end_ref_usfm": "1CH 15:28"
        },
        {
          "start_ref": "14015014",
          "start_ref_usfm": "2CH 15:14",
          "end_ref": "14015014",
          "end_ref_usfm": "2CH 15:14"
        },
        {
          "start_ref": "16012027",
          "start_ref_usfm": "NEH 12:27",
          "end_ref": "16012027",
          "end_ref_usfm": "NEH 12:27"
        },
        {
          "start_ref": "18021012",
          "start_ref_usfm": "JOB 21:12",
          "end_ref": "18021012",
          "end_ref_usfm": "JOB 21:12"
        },
        {
          "start_ref": "18030031",
          "start_ref_usfm": "JOB 30:31",
          "end_ref": "18030031",
          "end_ref_usfm": "JOB 30:31"
        },
        {
          "start_ref": "19033002",
          "start_ref_usfm": "PSA 33:2",
          "end_ref": "19033002",
          "end_ref_usfm": "PSA 33:2"
        },
        {
          "start_ref": "19057008",
          "start_ref_usfm": "PSA 57:8",
          "end_ref": "19057008",
          "end_ref_usfm": "PSA 57:8"
        },
        {
          "start_ref": "19081002",
          "start_ref_usfm": "PSA 81:2",
          "end_ref": "19081002",
          "end_ref_usfm": "PSA 81:2"
        },
        {
          "start_ref": "19092003",
          "start_ref_usfm": "PSA 92:3",
          "end_ref": "19092003",
          "end_ref_usfm": "PSA 92:3"
        },
        {
          "start_ref": "19098006",
          "start_ref_usfm": "PSA 98:6",
          "end_ref": "19098006",
          "end_ref_usfm": "PSA 98:6"
        },
        {
          "start_ref": "19144009",
          "start_ref_usfm": "PSA 144:9",
          "end_ref": "19144009",
          "end_ref_usfm": "PSA 144:9"
        },
        {
          "start_ref": "19150003",
          "start_ref_usfm": "PSA 150:3",
          "end_ref": "19150003",
          "end_ref_usfm": "PSA 150:3"
        },
        {
          "start_ref": "19150004",
          "start_ref_usfm": "PSA 150:4",
          "end_ref": "19150004",
          "end_ref_usfm": "PSA 150:4"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "24048036",
          "start_ref_usfm": "JER 48:36",
          "end_ref": "24048036",
          "end_ref_usfm": "JER 48:36"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003005",
          "end_ref_usfm": "DAN 3:5"
        },
        {
          "start_ref": "27003007",
          "start_ref_usfm": "DAN 3:7",
          "end_ref": "27003007",
          "end_ref_usfm": "DAN 3:7"
        },
        {
          "start_ref": "27003010",
          "start_ref_usfm": "DAN 3:10",
          "end_ref": "27003010",
          "end_ref_usfm": "DAN 3:10"
        },
        {
          "start_ref": "27003015",
          "start_ref_usfm": "DAN 3:15",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "28005008",
          "start_ref_usfm": "HOS 5:8",
          "end_ref": "28005008",
          "end_ref_usfm": "HOS 5:8"
        },
        {
          "start_ref": "30005023",
          "start_ref_usfm": "AMO 5:23",
          "end_ref": "30005023",
          "end_ref_usfm": "AMO 5:23"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014007",
          "end_ref_usfm": "1CO 14:7"
        },
        {
          "start_ref": "66018022",
          "start_ref_usfm": "REV 18:22",
          "end_ref": "66018022",
          "end_ref_usfm": "REV 18:22"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "02039025",
          "start_ref_usfm": "EXO 39:25",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "27003001",
          "start_ref_usfm": "DAN 3:1",
          "end_ref": "27003030",
          "end_ref_usfm": "DAN 3:30"
        },
        {
          "start_ref": "27003005",
          "start_ref_usfm": "DAN 3:5",
          "end_ref": "27003015",
          "end_ref_usfm": "DAN 3:15"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        }
      ],
      "resource": []
    }
  }
]