[
  {
    "content_id": 800577,
    "reference_id": 3804,
    "version": "1.0.0",
    "title": "Dhamiri",
    "media_type": "Text",
    "index_reference": "dhamiri",
    "language": "swh",
    "content": "<h1>DHAMIRI</h1><p>Neno la kujitambua au kujijua. Dhamiri huamua ikiwa kitu ambacho mtu amefanya au atafanya kinakubaliana na viwango vyake vya maadili. Dhamiri pia humfanya mtu kutambua mambo yaliyofanywa ambayo yalikuwa makosa.</p><p>Neno la Kiingereza &quot;conscience&quot; na neno la Kigiriki yanamaanisha &quot;kuwa na maarifa.&quot; Katika Agano la Kale, Adamu na Hawa walihisi aibu na wakajificha kutoka kwa Mungu. Hii ilikuwa kwa sababu dhamiri zao ziliamua kwamba walipomwasi Mungu, walifanya makosa (<a href=\"https://ref.ly/Gen3:8-Gen3:10\">Mwanzo 3:8–10</a>). Ni kawaida kwa wanadamu wote kuwa na uwezo wa kutambua mema na mabaya. “Roho ya Adamu ni taa ya Bwana, ikichunguza nafsi yake ya ndani kabisa” (<a href=\"https://ref.ly/Prov20:27\">Mithali 20:27</a>). Kwa hivyo, dhamiri ni zawadi kutoka kwa Mungu inayosaidia mtu kutambua kama kitu ni kizuri au kibaya.</p><h2>Je, &quot;Dhamiri&quot; Inamaanisha Nini Katika Agano Jipya?</h2><p>Neno &quot;dhamiri&quot; linapatikana mara 32 katika Agano Jipya (tazama Toleo la Mfalme Yakobo). Hii ni kweli hasa katika maandiko ya mtume Paulo. Katika maandiko yake, dhamiri inaonyeshwa kuamua nini kilikuwa sahihi kufanya zamani na nini kitakuwa sahihi kufanya baadaye. Watu ambao hawajui sheria ya Mungu bado wanaweza kufanya kile inachosema. Hii inaonyesha kwamba kile sheria inahitaji kimeandikwa &quot;mioyoni mwao&quot; (<a href=\"https://ref.ly/Rom2:14-Rom2:15\">Warumi 2:14–15</a>). Paulo pia anasema kwamba kila mtu lazima &quot;ajitiishe kwa mamlaka&quot; ili kuepuka hukumu kutoka kwa Mungu na &quot;kama suala la dhamiri&quot; (<a href=\"https://ref.ly/Rom13:5\">13:5</a>). Mafundisho haya yanadhani kwamba dhamiri inaweza kufanya utiifu kuwa sharti la kile kilicho sahihi.</p><p>Dhamiri pia inakubali au kuamua au kutoa uamuzi wakati mtu hana hatia. Hii ni muhimu kama vile wakati mtu anapogundua kuwa wamefanya jambo baya. Paulo alisema, “Dhamiri yangu iko wazi” (<a href=\"https://ref.ly/1Cor4:4\">1&nbsp;Wakorintho 4:4</a>). Hata hivyo, dhamiri haiwezi kamwe kuamua kikamilifu mema na mabaya wala haiwezi kumwongoza mtu ipasavyo. Paulo aliendelea, “Lakini hiyo hainihalalishi. Ni Bwana ndiye anayenihukumu.” Katika kifungu kingine, Paulo anasema dhamiri yake ilithibitisha kwamba alikuwa akisema ukweli. Anaunganisha kile ambacho dhamiri inakubali na Roho Mtakatifu (<a href=\"https://ref.ly/Rom9:1\">Warumi 9:1</a>; linganisha <a href=\"https://ref.ly/2Cor1:12\">2&nbsp;Wakorintho 1:12</a>). Hata hivyo, haelezi hasa uhusiano huo ni nini.</p><p>Paulo alijaribu kutetea huduma yake kwa kanisa la Korintho kwa kuwaomba wahukumu kama alivyotenda ilikuwa sawa au si sawa. Walipaswa kuwa na uwezo wa kufanya hivi kwa msaada wa dhamiri zao wenyewe (<a href=\"https://ref.ly/2Cor4:1-2Cor4:2\">2&nbsp;Wakorintho 4:1–2</a>). Paulo alisisitiza kwamba Mungu alijua kilichomchochea katika tabia yake. Hivyo, Paulo alitumaini kwamba dhamiri ya Wakorintho pia ingetambua nia hii ya “hofu ya Bwana” (<a href=\"https://ref.ly/2Cor5:11\">5:11</a>). Paulo alipomwandikia Timotheo, aliunganisha dhamiri njema na imani ya dhati (<a href=\"https://ref.ly/1Tim1:5\">1&nbsp;Timotheo 1:5</a>). Watu wanapoacha kuishi kwa imani ya Kikristo, dhamiri zao zinaweza kuwa “zimeungua.” Hii inamaanisha kwamba hawatambui tena kilicho sawa na kibaya kwa sababu wanaendelea kufanya maovu (<a href=\"https://ref.ly/1Tim4:2\">4:2</a>).</p><p>Katika barua yake ya kwanza kwa kanisa la Korintho, Paulo alijibu swali kuhusu chakula kilichotolewa kama dhabihu kwa sanamu. Alizungumzia jinsi dhamiri inavyoathiri tabia za baadaye na za zamani (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1&nbsp;Wakorintho 8–10</a>). Baadhi ya Wakorintho walikuwa na dhamiri &quot;dhaifu&quot; kwa sababu walidhani ni makosa kula vyakula vilivyotolewa kama dhabihu kwa sanamu (<a href=\"https://ref.ly/1Cor8:7\">1&nbsp;Wakorintho 8:7</a>). Walishindwa kutambua kwamba chakula chote kinaweza kuliwa, au ni &quot;safi&quot; (<a href=\"https://ref.ly/Rom14:20\">Warumi 14:20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20020027",
          "start_ref_usfm": "PRO 20:27",
          "end_ref": "20020027",
          "end_ref_usfm": "PRO 20:27"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45009001",
          "end_ref_usfm": "ROM 9:1"
        },
        {
          "start_ref": "45013005",
          "start_ref_usfm": "ROM 13:5",
          "end_ref": "45013005",
          "end_ref_usfm": "ROM 13:5"
        },
        {
          "start_ref": "45014020",
          "start_ref_usfm": "ROM 14:20",
          "end_ref": "45014020",
          "end_ref_usfm": "ROM 14:20"
        },
        {
          "start_ref": "46004004",
          "start_ref_usfm": "1CO 4:4",
          "end_ref": "46004004",
          "end_ref_usfm": "1CO 4:4"
        },
        {
          "start_ref": "46008007",
          "start_ref_usfm": "1CO 8:7",
          "end_ref": "46008007",
          "end_ref_usfm": "1CO 8:7"
        },
        {
          "start_ref": "47001012",
          "start_ref_usfm": "2CO 1:12",
          "end_ref": "47001012",
          "end_ref_usfm": "2CO 1:12"
        },
        {
          "start_ref": "47005011",
          "start_ref_usfm": "2CO 5:11",
          "end_ref": "47005011",
          "end_ref_usfm": "2CO 5:11"
        },
        {
          "start_ref": "54001005",
          "start_ref_usfm": "1TI 1:5",
          "end_ref": "54001005",
          "end_ref_usfm": "1TI 1:5"
        },
        {
          "start_ref": "54004002",
          "start_ref_usfm": "1TI 4:2",
          "end_ref": "54004002",
          "end_ref_usfm": "1TI 4:2"
        },
        {
          "start_ref": "01003008",
          "start_ref_usfm": "GEN 3:8",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "45002014",
          "start_ref_usfm": "ROM 2:14",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "47004001",
          "start_ref_usfm": "2CO 4:1",
          "end_ref": "47004002",
          "end_ref_usfm": "2CO 4:2"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        }
      ],
      "resource": []
    }
  }
]