[
  {
    "content_id": 713696,
    "reference_id": 4586,
    "version": "1.0.0",
    "title": "Genesareti",
    "media_type": "Text",
    "index_reference": "genesareti",
    "language": "swh",
    "content": "<h1>GENNESARETI</h1><p>Eneo hili liko kwenye pwani ya kaskazini magharibi ya Bahari ya Galilaya, kati ya Kapernaumu na Magdala, ambapo Yesu alifanya miujiza mingi ya uponyaji (<a href=\"https://ref.ly/Matt14:34\">Mathayo 14:34</a>; <a href=\"https://ref.ly/Mark6:53\">Marko 6:53</a>).</p><p>Eneo hilo linajulikana kama tambarare ya Genesareti. Linajitandaza kwa takriban kilomita 6.5 (maili nne) na lina upana wa wastani wa takriban kilomita 1.6 (maili moja) kutoka baharini hadi milimani. Ardhi ni tambarare kwa kiasi kikubwa, ikipanda polepole inavyokaribia milima.</p><p>Udongo ni bora sana kwa kukuza mimea kwa sababu una vijito na mito mingi inayopita ndani yake. Joto kutoka kali hadi wastani huruhusu msimu mrefu wa kilimo na mazao mengi. Matunda ya Genesareti yalikuwa mazuri sana kiasi kwamba viongozi wa kidini hawakuyaruhusu Yerusalemu wakati wa sikukuu. Walihofia wengi wangehudhuria tu ili kuyala. Viongozi wa kidini waliita eneo hili Bustani ya Mungu.</p><p>Wakati wa maisha ya Yesu, eneo hilo lilijulikana kama bustani bora zaidi huko Palestina. Aina nyingi za miti zilikuwa zikikua hapa, ikiwa ni pamoja na walnut, mtende, mzeituni, na mtini. Ingawa miti hii kawaida inahitaji hali tofauti ili kukua vizuri, yote ilikua kwa mafanikio katika eneo hili. Kiasi kikubwa cha zabibu, walnuts, mchele, ngano, mboga, na tikiti maji, pamoja na miti na maua ya porini, vilikuwa vya kawaida. Baadaye, miaka mingi ya kutotunza ardhi ilisababisha uwanda kufunikwa zaidi na mimea yenye miiba. Katika miaka ya hivi karibuni, baadhi ya maeneo yameondolewa na kufanywa kukua mimea tena.</p><p>Katika <a href=\"https://ref.ly/Luke5:1\">Luka 5:1</a>, Bahari ya Galilaya inajulikana kama Ziwa la Genesareti. Jina hili linaweza kuwa lilitokana na uwanda wa karibu. Genesareti (ambayo kwa usahihi zaidi inaitwa Gennesar) pia lilikuwa jina la baadaye la mji wa Kinerethi (<a href=\"https://ref.ly/Josh11:2\">Yoshua 11:2</a>). Huu ulikuwa mji wa zamani ambao ulikuwa umeanguka wakati wa Yesu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06011002",
          "start_ref_usfm": "JOS 11:2",
          "end_ref": "06011002",
          "end_ref_usfm": "JOS 11:2"
        },
        {
          "start_ref": "40014034",
          "start_ref_usfm": "MAT 14:34",
          "end_ref": "40014034",
          "end_ref_usfm": "MAT 14:34"
        },
        {
          "start_ref": "41006053",
          "start_ref_usfm": "MRK 6:53",
          "end_ref": "41006053",
          "end_ref_usfm": "MRK 6:53"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005001",
          "end_ref_usfm": "LUK 5:1"
        }
      ],
      "resource": []
    }
  }
]