[
  {
    "content_id": 811702,
    "reference_id": 2761,
    "title": "Anania",
    "media_type": "Text",
    "index_reference": "anania",
    "language": "swh",
    "content": "<h1>Anania</h1><ol><li><p>Mwanachama wa kanisa la kwanza huko Yerusalemu. Mke wake alikuwa Safira. Yeye na Safira walikufa ghafla kama adhabu kutoka kwa Mungu kwa kusema uwongo kuhusu pesa walizotoa kwa kanisa (<a href=\"https://ref.ly/Acts5:1-Acts5:5\">Matendo 5:1–5</a>).</p></li><li><p>Mtu wa kwanza kugeukia Ukristo ambaye alikuwa akiishi Dameski. Sauli wa Tarso (pia anaitwa Paulo) alifika Dameski kuwakamata Wakristo. Anania alijua kwamba Paulo alikuwa akiwatesa na kuua Wakristo. Lakini Mungu alimwambia Anania kusijali, akimweleza kwamba alikuwa amemchagua Paulo kuwaambia watu wengi kuhusu Yesu (<a href=\"https://ref.ly/Acts9:13-Acts9:16\">Matendo 9:13–16</a>).</p><p>Mungu alimtuma Anania kumsaidia Paulo, ambaye alikuwa kipofu baada ya kukutana na Yesu njiani kuelekea Dameski. Anania alimsaidia Paulo kurejesha uwezo wake wa kuona (<a href=\"https://ref.ly/Acts9:17-Acts9:19\">Matendo 9:17–19</a>). Alimfafanulia Paulo maana ya kukutana kwake na Yesu (<a href=\"https://ref.ly/Acts22:12-Acts22:16\">Matendo 22:12–16</a>).</p><p>Anania alimjulisha Paulo kwa kanisa huko Dameski kama ndugu mpya wa Kikristo, badala ya mtu aliyekuwa na nia ya kushambulia kanisa. Baadhi ya mila zinasema kwamba Ananiasi baadaye alikua mmoja wa wanafunzi 70 wa Yerusalemu. Wengine wanamtambua kama askofu wa Dameski, na wengine kama shahidi.</p></li><li><p>Kuhani mkuu aliyeongoza Baraza (mahakama ya kidini ya Kiyahudi) wakati mtume Paulo alipokamatwa na kuhojiwa na baraza hilo huko Yerusalemu. Tukio hili lilitokea mwishoni mwa safari ya tatu ya kimishonari ya Paulo (<a href=\"https://ref.ly/Acts22:30-Acts23:10\">Matendo 22:30–23:10</a>).</p><p>Anania alikuwa mmoja wa mashahidi waliotoa ushahidi dhidi ya Paulo huko Kaisaria. Paulo alikuwa kwenye kesi mbele ya Feliki, gavana wa Kirumi (<a href=\"https://ref.ly/Acts24:1\">Matendo 24:1</a>). Anania huyu aliteuliwa kuwa kuhani mkuu na Herode Agripa II mwaka wa 48 Baada ya Kristo (BK) na aliendelea kuhudumu hadi mwaka wa 59 BK.</p><p>Mwanahistoria Myahudi Josephus aliandika kwamba alikuwa tajiri, mbinafsi, na fisadi. Alijulikana kwa ushirikiano wake na Warumi. Pia alijulikana kwa ukali na ukatili wake. Alikuwa akichukiwa na Wayahudi wenye msimamo mkali dhidi ya Rumi. Aliuawa nao wakati vita na Rumi vilipozuka katika mwaka wa 66 BK.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44024001",
          "start_ref_usfm": "ACT 24:1",
          "end_ref": "44024001",
          "end_ref_usfm": "ACT 24:1"
        },
        {
          "start_ref": "44005001",
          "start_ref_usfm": "ACT 5:1",
          "end_ref": "44005005",
          "end_ref_usfm": "ACT 5:5"
        },
        {
          "start_ref": "44009013",
          "start_ref_usfm": "ACT 9:13",
          "end_ref": "44009016",
          "end_ref_usfm": "ACT 9:16"
        },
        {
          "start_ref": "44009017",
          "start_ref_usfm": "ACT 9:17",
          "end_ref": "44009019",
          "end_ref_usfm": "ACT 9:19"
        },
        {
          "start_ref": "44022012",
          "start_ref_usfm": "ACT 22:12",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44022030",
          "start_ref_usfm": "ACT 22:30",
          "end_ref": "44023010",
          "end_ref_usfm": "ACT 23:10"
        }
      ],
      "resource": []
    }
  }
]