[
  {
    "content_id": 778837,
    "reference_id": 3014,
    "version": "1.0.0",
    "title": "Astronomia",
    "media_type": "Text",
    "index_reference": "astronomia",
    "language": "swh",
    "content": "<h1>Astronomia</h1><p>Uchunguzi wa vitu nje ya anga ya dunia unalenga kwenye nafasi, mienendo, na sifa za vitu vilivyoko angani. Neno &quot;astronomy&quot; linatokana na maneno ya Kigiriki yanayomaanisha &quot;sheria ya nyota.&quot;</p><p>Astronomia si sayansi ya kisasa. Watu wamevutiwa na anga kwa muda mrefu sana. Ustaarabu wa kale ulisoma anga ili kutabiri bahati (unajimu) na kusaidia katika urambazaji.</p><p>Biblia inazungumzia astronomia kwa njia za kuvutia. Kulingana na <a href=\"https://ref.ly/Gen1:14-Gen1:19\">Mwanzo 1:14</a>–<a href=\"https://ref.ly/Gen1:14-Gen1:19\">19</a>, Mungu aliumba jua, mwezi, na nyota ili:</p><ol><li><p>kuleta mwanga duniani;</p></li><li><p>Kuonyesha misimu na sikukuu; na</p></li><li><p>kufanya kazi kama &quot;ishara&quot; ili kusaidia watu kupata njia yao.</p></li></ol><p>Neno &quot;msimu&quot; linaweza kumaanisha sikukuu na misimu ya kila mwaka. Kama ilivyo kwa kalenda ya Babeli, kalenda ya Kiebrania ilitegemea awamu za mwezi. Kalenda hii ilitumia mwezi kuweka tarehe za sherehe za kidini. Kazi ya nyota na sayari kama ishara inaonekana kuhusiana na jinsi zinavyopanga mbingu. Hii inawawezesha watu duniani kupata njia yao, kuabiri, na kujielekeza.</p><p>Biblia haitaji moja kwa moja kupatwa kwa jua. Hata hivyo, baadhi ya vifungu kuhusu jua na mwezi kuwa giza huenda vinahusu kupatwa kwa jua (<a href=\"https://ref.ly/Joel2:31\">Yoeli 2:31</a>; <a href=\"https://ref.ly/Amos8:9\">Amosi 8:9</a>; <a href=\"https://ref.ly/Matt24:29\">Mathayo 24:29</a>).</p><p>Baadhi ya makundinyota yanatajwa katika Agano la Kale. Sio rahisi kila wakati kubaini ni makundinyota gani yanayojadiliwa kwa kutumia maneno maalum ya Kiebrania. Neno lililotafsiriwa kama &quot;Pleiades&quot; (katika matoleo mengi) linamaanisha &quot;kikundi&quot; au &quot;lundo.&quot; Inawezekana linahusu kikundi cha nyota kinachoonekana zaidi katika kundinyota Taurus (<a href=\"https://ref.ly/Job9:9\">Ayubu 9:9</a>; <a href=\"https://ref.ly/Job38:31\">38:31</a>; <a href=\"https://ref.ly/Amos5:8\">Amosi 5:8</a>). Neno la Kiebrania linaloweza kuhusiana na neno &quot;mpumbavu&quot; linaeleweka mara nyingi kuwa ni kundinyota Orion. Uhusiano kati ya kundinyota hicho na neno &quot;mpumbavu&quot; haujulikani. Makundinyota mengine yanatajwa kama &quot;makundinyota ya Kusini&quot; na &quot;Dubu&quot; (<a href=\"https://ref.ly/Job9:9\">Ayubu 9:9</a>; <a href=\"https://ref.ly/Job38:32\">38:32</a>). Inaweza kuonekana katika anga ya kaskazini.</p><p>Biblia inataja nyota mara nyingi. Mungu alimwambia Abrahamu kwamba wazao wake watakuwa wengi kama nyota (<a href=\"https://ref.ly/Gen15:5\">Mwanzo 15:5</a>). Paulo aliandika kwamba nyota zina viwango tofauti vya mwangaza (<a href=\"https://ref.ly/1Cor15:41\">1&nbsp;Wakorintho 15:41</a>).</p><p><a href=\"https://ref.ly/Jude1:13\">Yuda 1:13 k</a>inawafananisha walimu wa uongo na &quot;nyota zinazotangatanga.&quot; Wengine wanafikiri sitiari hii inatokana na jinsi nyota zinavyoonekana kusogea kuzunguka nyota ya kaskazini (nyota ya karibu zaidi inayokaa mahali pamoja kutokana na ukaribu wake na ncha). Nyota ya kaskazini iliyowekwa hutoa sehemu ya kumbukumbu kwa ajili ya urambazaji, wakati nyota zinazohama hazingekuwa waongozi wa kuaminika, kama walimu wa uongo.</p><p>Hata hivyo, kuna uwezekano mkubwa kwamba sitiari ya Yuda inarejelea sayari. Kufikia wakati huo, watu walijua mienendo ya kawaida ya nyota na makundinyota kuzunguka nyota ya kaskazini, kwa hivyo hawangeona nyota zote isipokuwa nyota ya kaskazini kuwa &quot;zinazotangatanga.&quot; Sayari, kwa upande mwingine, zilionekana zikisonga katika njia zisizoeleweka, tofauti na mzunguko thabiti wa nyota. Baadhi ya wachambuzi wanaamini &quot;nyota zinazotangatanga&quot; zinaweza pia kumaanisha vimondo.</p><p><em>tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3013\" data-resourceType=\"TyndaleBibleDictionary\">unajimu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015005",
          "start_ref_usfm": "GEN 15:5",
          "end_ref": "01015005",
          "end_ref_usfm": "GEN 15:5"
        },
        {
          "start_ref": "18009009",
          "start_ref_usfm": "JOB 9:9",
          "end_ref": "18009009",
          "end_ref_usfm": "JOB 9:9"
        },
        {
          "start_ref": "18038031",
          "start_ref_usfm": "JOB 38:31",
          "end_ref": "18038031",
          "end_ref_usfm": "JOB 38:31"
        },
        {
          "start_ref": "18038032",
          "start_ref_usfm": "JOB 38:32",
          "end_ref": "18038032",
          "end_ref_usfm": "JOB 38:32"
        },
        {
          "start_ref": "29002031",
          "start_ref_usfm": "JOL 2:31",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "30005008",
          "start_ref_usfm": "AMO 5:8",
          "end_ref": "30005008",
          "end_ref_usfm": "AMO 5:8"
        },
        {
          "start_ref": "30008009",
          "start_ref_usfm": "AMO 8:9",
          "end_ref": "30008009",
          "end_ref_usfm": "AMO 8:9"
        },
        {
          "start_ref": "40024029",
          "start_ref_usfm": "MAT 24:29",
          "end_ref": "40024029",
          "end_ref_usfm": "MAT 24:29"
        },
        {
          "start_ref": "46015041",
          "start_ref_usfm": "1CO 15:41",
          "end_ref": "46015041",
          "end_ref_usfm": "1CO 15:41"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "01001014",
          "start_ref_usfm": "GEN 1:14",
          "end_ref": "01001019",
          "end_ref_usfm": "GEN 1:19"
        }
      ],
      "resource": []
    }
  }
]