[
  {
    "content_id": 778862,
    "reference_id": 5663,
    "version": "1.0.0",
    "title": "Hukumu",
    "media_type": "Text",
    "index_reference": "hukumu",
    "language": "swh",
    "content": "<h1>HUKUMU</h1><p>Dhana katika Maandiko inahusiana kwa karibu na dhana ya haki ya Mungu. Katika mahusiano yake yote, Mungu anatenda kwa haki na kimaadili. Wanadamu, walioumbwa na Mungu, wana kipengele cha kimaadili ili waweze kujibu vyema mahitaji ya haki ya Mungu katika maisha yao. Hukumu ya kiungu, inayohusisha idhini au kutoridhika kwa Mungu juu ya kila kitendo cha kibinadamu, ni matokeo ya asili ya uhusiano wa Muumba na kiumbe. Hivyo basi, hukumu, ikifafanuliwa kwa urahisi, ni jibu la kiungu kwa shughuli za kibinadamu. Mungu Muumba lazima pia awe Mungu Hakimu. Kwa kuwa Mungu ni mwenye haki, anajibu kwa adhabu au zawadi kwa kile kila mtu anachofanya. Uwajibikaji wa kimaadili wa mwanadamu kwa Mungu (sifa ambayo haishirikiwi na viumbe wengine) ni kiungo muhimu cha kuumbwa kwa mfano wa Mungu. Kuumbwa kwa mfano wa kiungu kunamaanisha kwamba Mungu na binadamu wanaweza kuwasiliana kwa njia ambayo watu wote wanaweza kuelewa mahitaji ya kimaadili ya Mungu na kujibu kwa hiari. Miongoni mwa amri mbalimbali chanya zilizotolewa kwa watu katika uumbaji wake wa awali—ikiwa ni pamoja na ndoa, kutawala dunia, na kufurahia Bustani ya Edeni—kulikuwa na amri hasi inayokataza kula tunda kutoka kwa mti mmoja. Kutotii amri hii kulibeba tishio la kifo kama adhabu (<a href=\"https://ref.ly/Gen2:16-Gen2:17\">Mwa 2:16–17</a>). <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Mwanzo 3</a>&nbsp;inaeleza hukumu ya kwanza ya Mungu, ile dhidi ya Adamu. Aliadhibiwa kwa kifo kwa kuwa hakuishi ndani ya kanuni za kimaadili zilizowekwa na Mungu (<a href=\"https://ref.ly/Gen3:17-Gen3:19\">3:17–19</a>). Kwa maana ya kiufundi tu, hukumu inajumuisha idhini ya Mungu juu ya matendo yanayompendeza; mara nyingi zaidi, hukumu inaeleweka kwa njia hasi kwa maana kwamba Mungu anawaadhibu wale wanaovunja amri zake. Tangu anguko, shughuli zote za kibinadamu ziko chini ya hukumu hasi ya Mungu (<a href=\"https://ref.ly/Rom2:12\">Rum 2:12</a>).</p><h2>Maamuzi Katika Maisha Haya</h2><p>Wazo la Kikristo la upatanisho, kwamba Kristo alikufa kwa ajili ya dhambi badala ya binadamu, linategemea dhana kwamba Mungu anawajibisha wanadamu kwa dhambi zao. Hata hivyo, Mungu alimtuma Mwana wake kushughulikia tatizo hili. Mwana kwa hiari yake alijiweka chini ya hukumu ya Mungu, na kwa niaba ya watu alipokea adhabu ya kimungu (<a href=\"https://ref.ly/Gal3:13\">Gal 3:13</a>). Kifo cha Kristo kwa ajili ya dhambi kinaweza kwa hivyo kuzingatiwa kuwa udhihirisho wa juu wa hukumu ya kimungu. Mungu kama hakimu anamtembelea roho ya Kristo katika kusulubiwa kwake na kutoa hukumu kamili ya kimungu dhidi ya dhambi.</p><p>Kupitia imani, iliyoletwa na Roho Mtakatifu na kulishwa na Neno, muumini anakuwa mmoja na Kristo na hivyo kuepuka hukumu ya kiungu na kuokolewa kutoka kwa adhabu (<a href=\"https://ref.ly/Rom3:22\">Rom 3:22</a>). Wale ambao, kwa imani, wanashiriki katika faida za kifo cha Kristo wanasimama mbele ya Hakimu wa kiungu na kupokea hukumu ya &quot;sio na hatia,&quot; na badala ya adhabu na kisasi cha kiungu, wanapokea hukumu ya uzima wa milele. Yesu anasema kuhusu wale wanaomwamini kwamba tayari wamepita katika hukumu, wameepuka kifo, na tayari wanashiriki katika uzima wa milele (<a href=\"https://ref.ly/John5:24\">Jn 5:24</a>).</p><p>Ingawa dhambi zimesamehewa na Kristo, kila mtu—muumini na asiyeamini vilevile—bado anapata matokeo fulani ya dhambi zake katika maisha haya. Kwa kila kitendo cha kibinadamu kuna mwitikio wa kimungu (<a href=\"https://ref.ly/Rom2:6\">Rom 2:6</a>). Paulo anazungumzia dhamiri, ambayo inatekeleza hukumu fulani hata juu ya matendo ya wale ambao hawamjui Mungu wa kweli (sura ya <a href=\"https://ref.ly/Rom2:15\">15</a>).</p><p>Serikali pia ni maonyesho ya hukumu ya kimungu juu ya matendo ya hadhara ya binadamu kuhusiana na sheria. Haki ya kiraia, ingawa mara nyingi imepotoshwa, ni njia ambayo Mungu hutekeleza hukumu ya muda juu ya uvunjaji wowote wa sheria katika maisha haya (<a href=\"https://ref.ly/Rom13:1-Rom13:2\">Rom 13:1–2</a>). Uhalifu wa hadhara dhidi ya jamii sio dhambi pekee zinazostahili hukumu ya kimungu.</p><p>Pamoja na mashtaka ya dhamiri dhidi ya hata dhambi za siri zaidi, kila kitendo cha binadamu hubeba uwezekano wa thawabu au adhabu. Kuishi ndani ya mipaka ya maadili iliyowekwa na Mungu, hasa kama inavyofunuliwa katika Amri Kumi na kufafanuliwa zaidi katika Maandiko mengine, kunaleta manufaa fulani ya kimwili katika maisha haya. Kuishi bila kujali sheria za maadili kunasababisha adhabu na matatizo yanayostahili kosa (<a href=\"https://ref.ly/Gal6:7-Gal6:8\">Gal 6:7–8</a>). Kwa mfano, kukataa kufanya kazi kunaweza kusababisha umaskini, na ulafi unaweza kusababisha afya mbaya. Baadhi ya shughuli huleta adhabu zao wenyewe. Wakristo hawapaswi kuhitimisha, hata hivyo, kwamba uwepo wa maafa katika maisha ya mtu lazima uonyeshe hukumu maalum ya Mungu dhidi ya dhambi fulani. Mungu anaweza kutumia maafa katika maisha ya Mkristo kumwongoza kwa njia ya kimungu kuelekea lengo la uzima wa milele (<a href=\"https://ref.ly/1Pet4:12-1Pet4:13\">1&nbsp;Pt 4:12–13</a>).</p><p>Kutokana na dhambi ya Adamu, uumbaji uliwekwa chini ya hukumu ya uharibifu (<a href=\"https://ref.ly/Gen3:17\">Mwa 3:17</a>). Maisha yote ya binadamu yanashiriki katika kuzorota, ambayo ni udhihirisho wa hukumu ya Mungu dhidi ya dhambi iliyoanzia kwa Adamu. Mungu anabaki kuwa mwenye enzi hata juu ya uharibifu wa ulimwengu na anaweza kuuelekeza na kuudhibiti kwa malengo yake ya mwisho (<a href=\"https://ref.ly/Rom8:20\">Rum 8:20</a>). Hivyo, anaweza kutumia maafa kwa manufaa ya maisha ya Mkristo (sura ya <a href=\"https://ref.ly/Rom8:28\">28</a>), lakini pia anaweza kuyatumia kuonyesha hasira yake kwa wale wanaoendelea katika dhambi ya makusudi na wanaomkataa Mwana wake Yesu Kristo kama Mkombozi kutoka dhambini. Farao, ambaye alimtambua Mose kama nabii wa Mungu na bado akamkataa yeye na ujumbe wake, ni mfano bora wa mtu aliyepokea hukumu ya Mungu (<a href=\"https://ref.ly/Exod10:20\">Kut 10:20</a>). Wayahudi ambao waliona miujiza ya Yesu na wakakataa madai yake ya kuwa Masihi pia ni miongoni mwa wale waliopokea hukumu ya Mungu wakiwa hai (<a href=\"https://ref.ly/Matt12:22-Matt12:32\">Mt 12:22–32</a>).</p><p>Kupitia vita na uundaji na uharibifu wa mataifa, Mungu hufanya hukumu kwa pamoja dhidi ya watu wote. Agano la Kale linaandika kupanda na kuanguka kwa mataifa na wafalme. Kukataa kumtambua na kumwabudu Mungu wa milele na kufuata sheria zake hatimaye husababisha kutoweka kwa taifa. Uharibifu wa Ninawi na Israeli katika Agano la Kale na Yerusalemu katika Agano Jipya ni mifano wazi ya hukumu ya Mungu dhidi ya watu wote wanaokataa ujumbe wake wa wokovu. Kutokujali kwa umma sheria ya maadili lazima kusababisha kuvunjika kwa taifa, ambayo mara nyingi huongezwa na uvamizi wa taifa la kigeni. Uharibifu wa Sodoma na Gomora ulikuwa matokeo ya moja kwa moja ya upotovu wa kimaadili (<a href=\"https://ref.ly/Jude1:7\">Yuda 1:7</a>).</p><h2>Hukumu ya Mwisho</h2><p>Hukumu katika maana yake ya mwisho inaeleweka vyema kama kuja kwa Yesu Kristo siku ya mwisho. Wakati huo, waumini watarithi uzima wa milele na wasioamini watahukumiwa. Mkristo haogopi wakati huu, kwa sababu tayari amesamehewa katika Kristo Yesu. Mtu asiyeamini anaogopa kifo kwa haki. Sababu ya hukumu ya kutisha na isiyobadilika ni kukataa kwa kudumu toleo la wokovu la Mungu. Hii ni dhambi dhidi ya Roho Mtakatifu (<a href=\"https://ref.ly/Matt12:32\">Mt 12:32</a>). Wale wanaoanguka chini ya hukumu yake ni wale ambao wamesikia ujumbe maalum wa Mungu kwao na wamehakikishiwa ukweli wake lakini bado wanaendelea kukataa wokovu huu. Kama vile asiyeamini amemkataa Mungu katika maisha haya, ndivyo Mungu anavyomkataa katika kifo chake cha milele.</p><p>Zaidi ya hukumu hii ya mtu binafsi, mataifa yote yataonekana mbele ya Yesu (<a href=\"https://ref.ly/Matt25:31-Matt25:32\">Mt 25:31–32</a>). Hatima ya wote wanaoonekana mbele ya Hakimu tayari imeamuliwa. Maandiko yanafundisha kwamba kuna hukumu siku hiyo ya mwisho ambayo itafanywa kwa msingi wa matendo (sura ya <a href=\"https://ref.ly/Matt25:31-Matt25:46\">31–46</a>). Hii haipaswi kuonekana kama kukana au kupingana na kanuni kwamba mtu anaokolewa kwa imani pekee. Watu wanaingia katika uhusiano wa wokovu na Yesu Kristo kupitia imani pekee, bila matendo. Imani inajulikana tu kwa Mungu na yenyewe haionekani kwa wengine. Ushahidi wa uwepo wa imani ni matendo.</p><p>Hukumu za Mungu juu ya watu katika maisha haya zinaweza kuwa na manufaa kwa sababu kupitia hukumu hizi, anawaita watubu. Hukumu ya siku ya mwisho itakuwa ya mwisho; hakuna atakayeruhusiwa kutubu au kubadilisha mawazo yake kuhusu Mungu. Katika siku hiyo, wote watatambua ukweli wa madai ya Mungu katika Kristo Yesu, lakini ni wale tu ambao wamemwamini na kutekeleza mapenzi yake katika maisha yao watakaopokea mwaliko wa kuishi uzima wa milele (sura ya <a href=\"https://ref.ly/Matt25:34\">34</a>).</p><h2>Matokeo ya Vitendo</h2><p>Wakristo wanaishi maisha chanya na yenye kujiamini wakijua kwamba Yesu amebeba hukumu ya kimungu kwa ajili yao, na hivyo wako huru kutokana na adhabu yoyote zaidi ya kimungu. Wakati huo huo, wanatambua hukumu ya Mungu dhidi ya dhambi zote, ikiwa ni pamoja na zile za Wakristo, na kwamba bila Kristo wangepata adhabu mbaya zaidi ya kimungu. Wanaona uovu na maafa ya maisha haya kama ishara ya kutoridhika kwa Mungu na dhambi. Yanapokuja, Wakristo huyatumia kama fursa za kuchunguza nafsi zao na kutubu. Ingawa hawajui tarehe kamili ya siku ya mwisho, wanajiandaa kila siku kwa ajili ya hukumu ya mwisho.</p><h2>Muhtasari</h2><p>Dhana ya hukumu inahusu historia yote ya binadamu—kutoka kwa anguko hadi siku ya mwisho. Mungu, kama Mungu mwenye haki ambaye anaona tofauti wazi kati ya mema na mabaya, lazima atekeleze hukumu juu ya watu wote katika maisha yao ya kila siku na hasa mwishoni mwa maisha. Mungu, katika neema yake, amemtuma Mwana wake kuteseka hukumu tuliyostahili, na katika rehema yake anachelewesha Siku ya Mwisho ya Hukumu ili tuweze kutubu kwa imani katika Yesu Kristo (<a href=\"https://ref.ly/2Pet3:9\">2&nbsp;Pt 3:9</a>). Dhana kuu za uumbaji, haki, sheria, wokovu, na upatanisho zinafikia mwisho wake katika hukumu ya kimungu ya siku ya mwisho.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Kuzimu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5662\" data-resourceType=\"TyndaleBibleDictionary\">Kiti cha Hukumu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">kuhesabiwa haki, Kuhesabiwa Haki</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Hukumu ya Mwisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kujili kwa Pili kwa Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Hasira ya Mungu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003017",
          "end_ref_usfm": "GEN 3:17"
        },
        {
          "start_ref": "02010020",
          "start_ref_usfm": "EXO 10:20",
          "end_ref": "02010020",
          "end_ref_usfm": "EXO 10:20"
        },
        {
          "start_ref": "40012032",
          "start_ref_usfm": "MAT 12:32",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025034",
          "start_ref_usfm": "MAT 25:34",
          "end_ref": "40025034",
          "end_ref_usfm": "MAT 25:34"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "45002006",
          "start_ref_usfm": "ROM 2:6",
          "end_ref": "45002006",
          "end_ref_usfm": "ROM 2:6"
        },
        {
          "start_ref": "45002012",
          "start_ref_usfm": "ROM 2:12",
          "end_ref": "45002012",
          "end_ref_usfm": "ROM 2:12"
        },
        {
          "start_ref": "45002015",
          "start_ref_usfm": "ROM 2:15",
          "end_ref": "45002015",
          "end_ref_usfm": "ROM 2:15"
        },
        {
          "start_ref": "45003022",
          "start_ref_usfm": "ROM 3:22",
          "end_ref": "45003022",
          "end_ref_usfm": "ROM 3:22"
        },
        {
          "start_ref": "45008020",
          "start_ref_usfm": "ROM 8:20",
          "end_ref": "45008020",
          "end_ref_usfm": "ROM 8:20"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "61003009",
          "start_ref_usfm": "2PE 3:9",
          "end_ref": "61003009",
          "end_ref_usfm": "2PE 3:9"
        },
        {
          "start_ref": "65001007",
          "start_ref_usfm": "JUD 1:7",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01002016",
          "start_ref_usfm": "GEN 2:16",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "48006007",
          "start_ref_usfm": "GAL 6:7",
          "end_ref": "48006008",
          "end_ref_usfm": "GAL 6:8"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013002",
          "end_ref_usfm": "ROM 13:2"
        },
        {
          "start_ref": "60004012",
          "start_ref_usfm": "1PE 4:12",
          "end_ref": "60004013",
          "end_ref_usfm": "1PE 4:13"
        },
        {
          "start_ref": "40012022",
          "start_ref_usfm": "MAT 12:22",
          "end_ref": "40012032",
          "end_ref_usfm": "MAT 12:32"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025032",
          "end_ref_usfm": "MAT 25:32"
        }
      ],
      "resource": [
        {
          "reference_id": 4957,
          "content_id": 713704,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jehanamu",
          "language": "swh"
        },
        {
          "reference_id": 7370,
          "content_id": 419813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ujio wa Pili wa Kristo",
          "language": "swh"
        }
      ]
    }
  }
]