[
  {
    "content_id": 778876,
    "reference_id": 6847,
    "title": "Barua ya Pili ya Petro",
    "media_type": "Text",
    "index_reference": "barua ya pili ya petro",
    "language": "swh",
    "content": "<h1>Barua ya Pili ya Petro</h1><p>Barua ya pili ya jumla iliyotungwa na Petro.</p><p>Hakikisho</p><p>•&nbsp;Mwandishi wa Habari</p><p>•&nbsp;Tarehe, Asili, Mwisho</p><p>•&nbsp;Historia</p><p>•&nbsp;Kusudi na Mafundisho ya Kieolojia</p><p>•&nbsp;Maudhui</p><h2>Mwandishi</h2><p>Mwandishi ametambuliwa wazi katika <a href=\"https://ref.ly/2Pet1:1\">1:1</a> kama Simoni Petro, mmoja wa mitume 12 waliochaguliwa na Yesu. Hata hivyo, mambo mawili yanapaswa kuzingatiwa. Kwanza, mtindo wake unatofautiana sana na ule wa 1 Petro. Pili, kwa sababu 2&nbsp;Petro ni kazi ya baadaye (tazama Tarehe hapa chini) na inajumuisha muhtasari wa Yuda, inawezekana kwamba mfanyakazi mwaminifu (kwa mfano, Yohana Marko) alikusanya mawazo ya mwisho ya Petro, akijumuisha muhtasari wa barua ya Yuda baada ya kifo cha Petro. Hivyo,  2 Petro ni maneno ya mwisho ya Petro, aina ya agano la baada ya kifo linaloelekeza kanisa katika enzi ya baada ya mitume. Pia inawezekana kwamba Petro alikuwa chanzo cha kazi hii, lakini si mwandishi, kama ilivyopendekezwa katika sehemu ya &quot;Mwandishi&quot; kwa Barua ya Kwanza. Kwa hivyo, barua hiyo ingeweza kuandaliwa na mtu mwingine isipokuwa Sila (kama ilivyofanywa kwa barua ya kwanza ya Petro) na hivyo ingeweza kueleza tofauti ya mtindo kati ya barua hizo mbili. Zaidi ya hayo, hati halisi iliyoandikwa inaweza kuwa ilichapishwa baada ya kifo.</p><h2>Tarehe, Asili, Mwisho</h2><p>Mapokeo yanatuambia kwamba Petro aliuawa kama shahidi takriban mwaka wa 64 Baada ya Kristo (BK) huko Rumi. Ikiwa hivyo ndivyo, basi kazi hii huenda iliandikwa mjini Rumi kabla ya mwaka 70 BK (kabla mafundisho yake ya mwisho kusahaulika) na baada ya mwaka 60 BK (tarehe ya mapema zaidi ambapo Petro angeweza kuyajua barua za Paulo). Zaidi ya hayo, iliandikwa baada ya Yuda, kwa kuwa 2 Petro sura ya 2 inajumuisha toleo lililofupishwa la barua ya Yuda. Mahali pa asili pa Rumi pia panaeleza ni kwa nini 1 Clement anaonekana kuwa na maarifa ya 2 Petro mnamo mwaka 96 BK, ambao ni matumizi ya kwanza ya barua hiyo yaliyoandikwa.</p><p>Ikiwa 2 Petro 3:1 inarejelea makanisa yale yale yaliyotajwa katika 1 Petro, basi barua hii ilikuwa imekusudiwa kwa makanisa ya kaskazini-mashariki mwa Asia Ndogo. Kundi hilo la makanisa linajumuisha baadhi ya yale ambayo Paulo aliandikia barua (3:15). Hata hivyo, inawezekana pia kwamba makanisa hayo yanawakilisha makanisa yote, ambayo Petro alikuwa anapelekea ujumbe wa jumla.</p><h2>Historia</h2><p>Kwenye muktadha wa madhehebu mengi ya kuvutia ya uhuru, kanisa lilikuwa katika hatari ya mara kwa mara kutoka kwa walimu waliokuwa wakieneza uasherati. Korintho hakika ilikuwa na matatizo kama hayo, na <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Warumi 6</a> inaweza kuonyesha kwamba Paulo alikuwa na ufahamu wa matumizi mabaya ya mafundisho yake ambayo yalikuwa yamefika Rumi. Tamko la Paulo kwamba Wakristo wako huru kutoka kwa sheria (tazama <a href=\"https://ref.ly/Gal3:1-Gal5:26\">Gal 3–5</a>) kila mara lilikuwa na hatari kwamba badala ya kujisalimisha kwa Roho, watu wangejisalimisha kwa tamaa zao zilizopotoka, wakipuuzia onyo la Paulo kwamba wale wanaofanya mambo hayo hawatarithi ufalme wa Mungu. Mwelekeo huu katika kanisa la awali unaonekana kuwa nyuma ya 2&nbsp;Petro.</p><h2>Kusudi na Mafundisho ya Kieolojia</h2><p>Kama <a href=\"https://ref.ly/2Pet1:12-2Pet1:15\">1:12–15</a> inavyoonyesha wazi, barua hii ni ushuhuda na ukumbusho wa mwisho wa ukweli ulioandikwa kabla ya mgawanyiko uliosababishwa na walimu wa uongo. Ni jaribio la mwisho la kuimarisha kanisa.</p><p>Mada kuu tatu za kiteolojia zinajitokeza: (1)&nbsp;mwito wa maadili ya Kikristo na uaminifu kwa mapokeo ya kitume ambayo kanisa lilianzishwa juu yake; (2)&nbsp;kuiweka msingi wa mwito huu juu ya hadhi ya juu ya Yesu Kristo na kurudi kwake kwa hukumu, na kufanya malengo mengine yote ya maisha kuwa yasiyo na umuhimu; na (3)&nbsp;lawama ya kiapokaliptiki kwa wale ambao walikuwa wamefanya maelewano na dunia na kwa hivyo walikuwa wanaishi kwa maadili yasiyo ya Kikristo.</p><h2>Maudhui</h2><h3>Salamu (<a href=\"https://ref.ly/2Pet1:1-2Pet1:2\">1:1–2</a>)</h3><p>Salamu hiyo inasisitiza mamlaka ya Petro pamoja na mafundisho yake kwa kutumia cheo cha “mtume,” na pia inaonyesha mshikamano na wasomaji wake kwa kutumia neno “mtumishi” na kutaja “imani yenye hadhi sawa” kuhusiana na wasomaji.</p><h3>Mwito wa Utakatifu(<a href=\"https://ref.ly/2Pet1:3-2Pet1:21\">1:3–21</a>)</h3><p>Mungu tayari ametenda ili kuwaita Wakristo kwake. Ametoa kwa neema kuu kila kitu kinachohitajika ili kuishi kwa njia ya kiungu na ameweka ahadi za ajabu mbele yao. Hawapaswi kujiruhusu kunaswa tena katika lindi la maadili ya dunia, kwa kuwa kusudi la Mungu ni kuwaokoa na kuwawezesha kutoroka mtego huu. Badala yake, wanapaswa kuwa kama Kristo (“kushiriki katika asili ya kiungu”) na hivyo lazima wakue katika maadili ya Kikristo. Ikiwa watashindwa katika ukuaji huu, watakosa ahadi za Mungu, lakini bidii ya kusonga mbele itathibitisha uteuzi wao na mustakabali wao mbinguni (<a href=\"https://ref.ly/2Pet1:3-2Pet1:11\">1:3–11</a>).</p><p>Petro alipokaribia kufa, kama Yesu alivyotabiri (rej. <a href=\"https://ref.ly/John21:18-John21:19\">Yoh 21:18–19</a>), alitaka kuwapa wasomaji wake neno la mwisho la kutia moyo. Uhimizo wa Petro ulikuwa muhimu kwa sababu mbili. Kwanza, alikuwa shahidi wa kweli wa utukufu wa Kristo (yaani, Ugeuzi, tukio ambalo lilimvutia sana Petro, lakini linatajwa hapa kwa sababu lilionyesha utukufu, nguvu, na mamlaka ya Yesu na kuunganisha Agano la Kale na Agano Jipya). Tofauti na walimu wa uongo, mapokeo yake yanatokana na kile Mungu alichofanya kweli, si kwa uvumi tu. Pili, uzoefu wake unathibitisha unabii wa Agano la Kale. Kama Petro na wafuasi wake katika mapokeo ya kitume, manabii wa Agano la Kale waliongozwa na Roho Mtakatifu. Hivyo, Roho pekee ndiye anayetoa tafsiri ya kweli, na tafsiri za kipekee za walimu wa uongo kwa hivyo ni makosa (<a href=\"https://ref.ly/2Pet1:12-2Pet1:21\">2&nbsp;Pet 1:12–21</a>).</p><h3>Kulaumiwa kwa Walimu wa Uongo (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2:1–22</a>)</h3><p>Wakristo wanahitaji kutiwa moyo kusimama imara katika maadili kwa sababu kumekuwapo na walimu wa uongo kanisani tangu zamani, ambao hupotosha Maandiko ya Agano la Kale ili kuhalalisha mwenendo wao. Ingawa haiwezekani kuwajua walimu hawa kwa hakika, baadhi ya matendo yao yanaeleweka wazi. Kwanza, walikuwa watu wa tamaa za mwili na walikuwa wakivuruga maadili, labda wakipotosha mafundisho ya Paulo kuhusu uhuru kutoka kwa sheria ili kuunga mkono matendo yao. (rej. <a href=\"https://ref.ly/2Pet3:15\">3:15</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">1&nbsp;Kor 6:12–20</a> inaonyesha tatizo kama hilo huko Korintho). Pili, walikuwa wakitengeneza vikundi vya uaminifu kwao wenyewe, wakitumia watu hawa na kuwaongoza katika dhambi (rej. <a href=\"https://ref.ly/1Cor1:1-1Cor3:23\">1&nbsp;Kor 1–3</a> kwa mfano mwingine wa kujenga vikundi vya mgawanyiko). Tatu, walikuwa wakifundisha kuhusu nguvu za malaika na za kishetani, baadhi yao wakiwa wanalaani, jambo ambalo lilionyesha kutoheshimu mamlaka kwa ujumla (<a href=\"https://ref.ly/2Pet2:10\">2&nbsp;Pet 2:10</a>; rej. <a href=\"https://ref.ly/Col2:8\">Kol 2:8</a>). Nne, ingawa mwishowe walikuwa wa madhehebu, bado walikuwa wakisherehekea Chakula cha Bwana (ambacho wakati huo kilikuwa bado ni mlo wa kawaida, kama ambavyo kingekuwa kwa karne nyingine) na kanisa na hivyo kuchafua sherehe nzima (<a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pet 2:13</a>).</p><p>Shida kubwa ya Petro ni kwamba watu hawa ni wa madhehebu. (“Uzushi mbaya” unarejelea makundi yaliyotengana na kanisa, si tofauti za mafundisho, ambayo ni maana ambayo “uzushi” ilichukua karne nyingi baadaye.) Walimu hawa waliunda makundi yaliyotambulika kwa tabia zao za kimaadili mbovu. Walikataa mamlaka ya Kristo, ingawa aliwahi kuwanunua kutoka dhambini. Walimkataa Kristo kwa kupinga mafundisho yake wazi dhidi ya tamaa na uasherati, na kuwaongoza wengine katika njia yao, na kufanya imani ya Kikristo kuwa na sifa mbaya mbele ya dunia. Motisha yao ilikuwa tamaa, na ajali yao iliyotabiriwa ilikuwa hukumu, ingawa inaweza isionekane kwa wale wasiofahamu Maandiko.</p><p>Hukumu hii ni ya uhakika, kama mifano ya Agano la Kale ya hukumu ya watu wasio na maadili (pamoja na wokovu wa wenye haki) inavyoonyesha: kwa mfano, ya malaika (<a href=\"https://ref.ly/Gen6:1-Gen6:4\">Mwa 6:1–4</a>), ya watu wa siku za Noa ( <a href=\"https://ref.ly/Gen6:5-Gen6:22\">5 hadi 22</a>), na ya Sodoma ( sura ya <a href=\"https://ref.ly/Gen18:1-Gen19:38\">18–19</a>). Katika kila tukio, Mungu aliwaokoa wachache wenye haki, ingawa aliwahukumu vikali walio wengi waovu; jambo hili liliwatia moyo wasomaji kuwa wenye haki kama Noa na Loti. Zaidi ya hayo, wasomaji wangeweza kujihusisha na Lutu katika dhiki yao wenyewe kutokana na uasherati na uovu uliokuwa ukiendelea katika kanisa lao. (<a href=\"https://ref.ly/2Pet2:4-2Pet2:10\">2&nbsp;Pet 2:4–10</a>; ling. <a href=\"https://ref.ly/Jude1:6-Jude1:7\">Yuda 1:6–7</a>).</p><p>Kama wale waliopimwa katika Agano la Kale, walimu hawa wa uongo walikuwa na kiburi na ujinga, wakilaani nguvu za kiroho ambazo hawakuelewa vizuri (labda nguvu za kishetani, kwa kuwa Petro alikuwa akimfuata Yuda, ambaye alitumia jadi kutoka kwa Kitabu cha Mose). Hata malaika, ambao wanajua zaidi kuliko walimu hawa na wana nguvu zaidi, hawana dharau kama hiyo. Hata Shetani anapaswa kuzungumziwa kwa heshima, kulingana na Maandiko. Walimu hawa hawakuwa na kiburi tu bali pia walikuwa na maadili mabaya na walafi, hata kwenye Meza ya Bwana (“wakifurahia raha zao wakati wanakula pamoja nanyi,” <a href=\"https://ref.ly/2Pet2:13\">2&nbsp;Pet 2:13</a>). Walidai kufundisha uhuru lakini wao wenyewe walikuwa wamefungwa na tamaa, hivyo maneno yao yalikuwa matupu. Mafundisho yao yalionekana ya kuvutia, lakini yalikuwa ni sauti na upepo tu. Kwa sababu walirudi kwenye uovu baada ya kupata uhuru kutoka kwa dhambi katika Kristo, walikuwa katika hali mbaya zaidi kuliko kama hawakuwahi kusikia injili. Walikuwa kama mbwa (rej. <a href=\"https://ref.ly/Prov26:11\">Meth 26:11</a>) au kama nguruwe (<a href=\"https://ref.ly/2Pet2:11-2Pet2:22\">2:11–22</a>; rej. <a href=\"https://ref.ly/Jude1:8-Jude1:13\">Yuda 1:8–13</a>).</p><h3>Onyo la Hukumu Inayokaribia (<a href=\"https://ref.ly/2Pet3:1-2Pet3:16\">3:1–16</a>)</h3><p>Agano la Kale na Yesu mwenyewe wote wawili wanazungumza kuhusu hukumu inayokuja. Ingawa walimu wa uongo wanaweza kudharau wazo hilo, hadithi ya Noa inaonyesha kwamba Mungu kwa hakika huhukumu. Mungu alihukumu ulimwengu katika kitabu cha Mwanzo kwa kutumia maji (yale yale ambayo hapo awali aliyatenganisha na nchi kavu katika <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Mwa 1</a>); atahukumu tena, lakini wakati huu kwa moto (<a href=\"https://ref.ly/2Pet3:1-2Pet3:7\">2&nbsp;Pet 3:1–7</a>).</p><p>Hukumu haijashuka bado kwa sababu Mungu ana subira ya ajabu; muda hauna maana ile ile kwake kama ilivyo kwa wanadamu. Dhihaka ya walimu wa uongo inaonyesha tu kutojua kwao kuhusu Mungu. Pia hawafahamu nia ya Mungu juu ya kile kinachoonekana kama kuchelewa — yaani, kwamba Mungu anataka kuwasamehe watu, si kuwahukumu. Hafurahii kuwaangamiza watu motoni, bali hutamani kila mtu aokolewe; hata hivyo, si kila mtu atakubali toleo la Mungu, na hatimaye hukumu yake itakuja, na ulimwengu wote utaangamizwa kwa moto. Vyote vinavyoonekana sasa ni vya kupita tu. (<a href=\"https://ref.ly/2Pet3:8-2Pet3:10\">3:8–10</a>).</p><p>Kwa hivyo, Wakristo wanapaswa kuishi maisha matakatifu, wakijiandaa kwa ajili ya dunia mpya na ya kudumu ambayo Mungu ameahidi, badala ya kujihusisha na tamaa za dunia hii ya muda mfupi na inayopotea kama walimu wa uongo wanavyofanya (<a href=\"https://ref.ly/2Pet3:11-2Pet3:16\">3:11–16</a>; ling. <a href=\"https://ref.ly/Jude1:20-Jude1:21\">Yuda 1:20–21</a>).</p><h3>Mwisho (<a href=\"https://ref.ly/2Pet3:17-2Pet3:18\">3:17–18</a>)</h3><p>Kwa kumalizia, Petro anawahimiza Wakristo kuwa waangalifu dhidi ya mafundisho ya uongo. Badala ya kuiga maisha ya walimu wa uongo, wanapaswa kuiga maisha ya Yesu. Barua hiyo inaisha kwa sifa kwa Kristo.</p><p><em>Tazama pia </em><span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">Petro,</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6848\" data-resourceType=\"TyndaleBibleDictionary\">Mtume </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20026011",
          "start_ref_usfm": "PRO 26:11",
          "end_ref": "20026011",
          "end_ref_usfm": "PRO 26:11"
        },
        {
          "start_ref": "51002008",
          "start_ref_usfm": "COL 2:8",
          "end_ref": "51002008",
          "end_ref_usfm": "COL 2:8"
        },
        {
          "start_ref": "61001001",
          "start_ref_usfm": "2PE 1:1",
          "end_ref": "61001001",
          "end_ref_usfm": "2PE 1:1"
        },
        {
          "start_ref": "61002010",
          "start_ref_usfm": "2PE 2:10",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003001",
          "end_ref_usfm": "2PE 3:1"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006004",
          "end_ref_usfm": "GEN 6:4"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "61003008",
          "start_ref_usfm": "2PE 3:8",
          "end_ref": "61003010",
          "end_ref_usfm": "2PE 3:10"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001015",
          "end_ref_usfm": "2PE 1:15"
        },
        {
          "start_ref": "61001003",
          "start_ref_usfm": "2PE 1:3",
          "end_ref": "61001011",
          "end_ref_usfm": "2PE 1:11"
        },
        {
          "start_ref": "43021018",
          "start_ref_usfm": "JHN 21:18",
          "end_ref": "43021019",
          "end_ref_usfm": "JHN 21:19"
        },
        {
          "start_ref": "61001012",
          "start_ref_usfm": "2PE 1:12",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46003023",
          "end_ref_usfm": "1CO 3:23"
        },
        {
          "start_ref": "01006005",
          "start_ref_usfm": "GEN 6:5",
          "end_ref": "01006022",
          "end_ref_usfm": "GEN 6:22"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002010",
          "end_ref_usfm": "2PE 2:10"
        },
        {
          "start_ref": "65001006",
          "start_ref_usfm": "JUD 1:6",
          "end_ref": "65001007",
          "end_ref_usfm": "JUD 1:7"
        },
        {
          "start_ref": "61002011",
          "start_ref_usfm": "2PE 2:11",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "61003001",
          "start_ref_usfm": "2PE 3:1",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003016",
          "end_ref_usfm": "2PE 3:16"
        }
      ],
      "resource": [
        {
          "reference_id": 6848,
          "content_id": 468205,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Petro, Mtume",
          "language": "swh"
        }
      ]
    }
  }
]