[
  {
    "content_id": 811741,
    "reference_id": 5260,
    "title": "Historia ya Israeli",
    "media_type": "Text",
    "index_reference": "historia ya israeli",
    "language": "swh",
    "content": "<h1>HISTORIA YA ISRAELI</h1><p>Historia ya Israeli ni simulizi kuhusu:</p><ul><li><p>Mpango maalum wa Mungu kwa kundi la watu. Mungu aliwaita watu hawa kutoka kwenye dini za kipagani na kuwafanya mashahidi wa imani ya kweli miongoni mwa mataifa mengine.</p></li></ul><ul><li><p>Uwezo wa Mungu katika kuwalinda Waisraeli wasiangamizwe.</p></li><li><p>Haki ya Mungu anaposhughulika na kutotii kwa Waisraeli. </p></li><li><p>Wema mkuu wa Mungu  katika kusamehe dhambi za Waisraeli na kuwarejesha katika ushirika naye kwa kutoa Mwokozi kupitia wao kwa ajili ya ulimwengu wote.</p></li></ul><h2>Hakikisho</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#PatriarchalAge\">Enzi ya Mababu:</a> Kipindi ambacho wazee waliishi, kuanzia kuzaliwa kwa Abrahamu hadi kuwasili kwa familia ya Yakobo nchini Misri.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#SojourninEgypt\">Kukaa Misri:</a> Wakati familia ya Yakobo ilipohamia Misri, ilikua hadi ikawa taifa kubwa, na baadaye kulazimishwa kuingia utumwani.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheExodus\">Kutoka:</a> Kipindi ambacho Mose aliwaongoza Waisraeli kutoka utumwani  kule Misri.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#WildernessWanderings\">Kutangatanga  Nyikani:</a> Wakati Waisraeli walipotangatanga nyikani kwa miaka arobaini kabla ya kuingia katika Nchi ya Ahadi.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheConquest\">Ushindi:</a> Kipindi ambacho Waisraeli walianza kuteka na kuishi katika ardhi ya Kanaani.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheJudges\">Waamuzi</a>: Ni wakati  ambapo Israeli iliongozwa na Waamuzi kabla ya kuanzishwa kwa ufalme wa Israeli.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheUnitedMonarchy\">Ufalme wa Muungano:</a> Kipindi ambacho makabila ya Israeli yaliunganishwa chini ya mfalme mmoja wakati wa utawala wa Sauli, Daudi, na Solomoni.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDividedKingdom\">Ufalme Uliogawanyika:</a> Huu ni wakati ambapo makabila ya Israeli yaligawanyika katika ufalme wa kaskazini wa Israeli na ufalme wa kusini wa Yuda. Kipindi hiki kilimalizika wakati Israeli iliposhindwa na Ashuru na Yuda baadaye kuchukuliwa uhamishoni Babeli.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRestoration\">Urejesho:</a> Wakati ambapo watu wa Kiyahudi walirudi kutoka uhamishoni Babeli, walijenga upya hekalu huko Yerusalemu na kurejesha mtindo wa maisha yao.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheIntertestamentalPeriod\">Kipindi cha Kati ya Agano:</a> Huu ni wakati kati ya Agano la Kale na Agano Jipya, ulioainishwa na utawala wa kigeni, mabadiliko ya kitamaduni, na maendeleo ya makundi mbalimbali ya Kiyahudi.</p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheRomanPeriod\">Kipindi cha Kirumi:</a> Huu ni wakati ambapo Ufalme wa  Kirumi ulitawala nchi ya Israeli, ukijumuisha kipindi cha maisha ya Yesu na kanisa la awali.</p></li></ul><h2>Enzi ya Mababu</h2><p>Hadithi ya Israeli inaanza na Abrahamu. Mungu alimwita Abrahamu kwanza huko Uru, na pengine baadaye huko Harani (<a href=\"https://ref.ly/Acts7:2-Acts7:4\">Matendo 7:2–4</a>). Mungu alimwita Abrahamu aondoke Mesopotamia na kwenda kwenye nchi ambayo Mungu angemwonyesha. Wakati Mungu alipomwita Abrahamu, Alifanya agano (makubaliano) naye (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Mwanzo 12:1–3</a>). Agano hili lilimwahidi Abrahamu mambo matatu:</p><ul><li><p>nchi,</p></li><li><p>neema ya kipekee ya kiungu, na</p></li><li><p>fursa ya kuwa baraka kwa ulimwengu wote.</p></li></ul><p>Mungu alimwambia Abrahamu, &quot;Nitawabariki wale wanaokubariki na kuwalaani wale wanaokulaani.&quot; Mungu pia alimuahidi Abrahamu, &quot;Familia zote za ulimwengu zitabarikiwa kupitia wewe.&quot; Katika <a href=\"https://ref.ly/Gen12:4-Gen12:8\">Mwanzo 12:4–8</a>, Mungu alithibitisha agano hili lisilo na masharti. Alimuahidi Abrahamu nchi hii mpya milele na vizazi visivyo na idadi.</p><p>Baadaye, katika <a href=\"https://ref.ly/Gen15:1-Gen15:21\">Mwanzo 15:1–21</a>, Mungu alithibitisha tena agano hilo. Wakati huu, aliongeza utabiri muhimu. Uhakikisho wa kwamba wazao wa Abrahamu wangemiliki Kanaani daima haukumaanisha kwamba wangeishi katika nchi hiyo kwa kila kizazi. Mungu pia alieleza mipaka ya nchi ya ahadi. Ungeenea kutoka mto wa Misri hadi Mto Eufrate, kama kilomita 804 hadi 965 (maili 500 hadi 600).</p><p>Hatimaye, katika <a href=\"https://ref.ly/Gen17:6-Gen17:8\">Mwanzo 17:6–8</a>, Mungu alithibitisha tena agano hilo. Uhakikisho huu uliahidi nchi ya Kanaani kwa wazao wa Abrahamu. Pia uliongeza kuwa wafalme wangetoka katika ukoo wa Abrahamu. Huu ulikuwa utabiri wa familia ya baadaye ya kifalme ya Mfalme Daudi. Agano hilo lilithibitishwa baadaye kwa mwana wa Abrahamu, Isaka, na mjukuu wake, Yakobo (<a href=\"https://ref.ly/Gen26:3-Gen26:5\">Mwanzo 26:3–5</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:22\">28</a>).</p><p>Kipindi hiki katika historia ya Kiebrania kinajulikana kama Enzi ya Mababu. Mababu hao walikuwa Abrahamu, Isaka, na Yakobo. Wanaitwa mababu kwa sababu walikuwa baba, si tu kwa familia zao za karibu, bali pia kwa familia kubwa ya Waebrania. Walikuwa na mamlaka ya kibaba juu ya familia hii kubwa.</p><p>Mababu wa imani walihudumu kama viongozi wa kisiasa, kisheria, na kiroho wa jamii yao inayosafiri. Walilinda maslahi ya jamii na kuwaongoza katika ibada. Mara kwa mara, walijenga madhabahu ambapo walitoa dhabihu.</p><p>Jamii ya mababu ilikuwa kubwa sana. Katika <a href=\"https://ref.ly/Gen14:14\">Mwanzo 14:14</a>, tunasoma kwamba Abrahamu alikuwa na wanaume 318 waliopata mafunzo ya vita katika kambi yake. Kwa kuwa wengi wa wanaume hawa walikuwa wameoa na walikuwa na watoto, kundi zima lingeweza kuwa zaidi ya watu 1,000.</p><p>Maendeleo ya ziada katika maisha ya Abrahamu na Yakobo yalikuwa muhimu sana kwa historia ya dunia. Abrahamu alifadhaika kwa sababu hakuwa na mrithi. Alikubali pendekezo la Sara la kupata mtoto na mtumwa Hajiri. Hii pia ilikuwa desturi ya kawaida katika utamaduni wao wakati huo. Mwana aliyezaliwa na Hajiri aliitwa Ishmaeli. Alikuwa babu wa watu wa Kiarabu.</p><p>Kwa sababu hiyo, Abrahamu anaheshimiwa na Waarabu na Waislamu, pamoja na Wayahudi na Wakristo. Yeye ni baba wa watu wa Kiyahudi kupitia mwanawe Isaka, ambaye alikuwa mtoto aliyeahidiwa na Mungu kwa Abrahamu na Sara. Wakristo wanamwona Abrahamu kuwa kielelezo cha Yesu Kristo, ambaye kupitia kwake Wakristo wote wanapata wokovu wao</p><p>Yakobo alijulikana kwa ujanja wake na kusababisha matatizo alipokuwa mdogo. Alikaa miaka 20 uhamishoni kaskazini mwa Mesopotamia, akiishi na mjomba wake Labani. Huko alioa Lea na Raheli na akawa baba wa wana ambao wangekuwa mababu wa makabila 12 ya Israeli.</p><p>Yakobo aliporudi Kanaani, alikutana na Mungu kando ya Mto Yaboki (<a href=\"https://ref.ly/Gen32:1-Gen32:32\">Mwanzo 32</a>). Wakati wa mkutano huu, Mungu alibadilisha jina la Yakobo kuwa Israeli, ambalo linamaanisha &quot;mwana wa Mungu.&quot;</p><p>Kipindi cha mababu kule Kanaani kilidumu kwa miaka 215. Baadhi ya wasomi wanaamini kwamba Abrahamu alifika Kanaani karibu mwaka wa 2085 Kabla ya Kristo (KK), akiwa na umri wa miaka 75. Baadaye, Yakobo na wanawe walihamia Misri ili kuepuka njaa kali huko Kanaani karibu mwaka wa 1870 Kabla ya Kristo (KK).</p><p>Katika kipindi kirefu cha mababu, Palestina ilikuwa na idadi ndogo ya watu. Watu waliokuwa wakihama kutoka sehemu moja hadi nyingine na wanyama wao (makabila ya kuhamahama au  wa kuhamahama kwa sehemu nusu) walikuwa makundi makuu yaliyokuwa yakiishi hapo. Hii ilirahisisha Waebrania kuingia katika nchi hiyo. Baada ya mwaka 1900 KK, Palestina ilianza kuwa na hali ya utulivu zaidi. Muda mfupi baadaye, Waebrania walifanya safari kuelekea Misri.</p><h2>Kukaa Nchini Misri</h2><p>Ikiwa Yakobo na wanawe walikuja Misri karibu 1870 Baada ya Kristo(KK), ilikuwa wakati uitwao Ufalme wa Kati. Katika kipindi hiki, watu wengine wengi kutoka Asia pia walikuwa wakihamia Misri. Waebrania waliishi katika eneo lililoitwa Gosheni, katika eneo la delta ya mashariki. Walilindwa na Yusufu, ambaye alikuwa na cheo kikubwa katika serikali ya Misri sawa na waziri mkuu.</p><p>Kadiri watu wengi zaidi kutoka Asia waitwao Hyksos walivyokuja Misri, walianza kuchukua udhibiti wa nchi, angalau kaskazini mwa Misri. Wakati huohuo, Waebrania waliongezeka kwa idadi. Baadhi ya wasomi wanaobishania ratiba tofauti ya matukio wanafikiri Waebrania walikaribishwa Misri wakati wa Hyksos walitawala (baada ya 1750 KK). Kufikia 1580 KK, watawala asili wa Misri walichukua tena udhibiti wa nchi yao na kuwalazimisha watu wengi kutoka Asia kuondoka.</p><p>Baada ya muda, mfalme mpya wa Misri alianza kutawala ambaye &quot;hakumjua Yosefu&quot; (<a href=\"https://ref.ly/Exod1:8\">Kutoka 1:8</a>). Hii ina maana kwamba familia mpya ya watawala wa Misri ilikuwa imechukua madaraka. Watawala hawa wapya waliogopa kwamba ongezeko la idadi na utajiri wa watu wa Kiebrania lingeweza kutishia udhibiti wao. Hata hivyo, juhudi za Wamisri za kudhibiti Waebrania na kupunguza kiwango chao cha kuzaliwa zilikuwa na athari tofauti (<a href=\"https://ref.ly/Exod1:12\">Kutoka 1:12</a>).</p><p>Hatimaye, Wamisri waliamuru kwamba watoto wote wa kiume wa Kiebrania wauawe wanapozaliwa. Miongoni mwa walioasi amri hii ni wazazi wa Mose. Walimweka katika kikapu kisicholoweshwa na maji kilichotengenezwa kwa matete na kumweka juu ya mto Nile. Binti ya Farao alimpata Mose na kumlea katika makao ya kifalme ya Misri. Huko, Mose alipata elimu bora na akawa ofisa muhimu katika serikali ya Misri</p><p>Wakati Mose alipokuwa na miaka 40, alichagua kujitambulisha na watu wake, Waebrania. Alipoona Mmisri akimdhuru Mwebrania, Mose alimuua Mmisri huyo. Kisha alilazimika kukimbilia nchi ya Midiani, iliyoko kaskazini-mashariki mwa Rasi ya Sinai. Huko Midiani, Mose alioa na kuishi kwa miaka 40. Katika kipindi hiki, alijifunza kuhusu jiografia ya nchi na njia za maisha jangwani. Maarifa haya yalimsaidia baadaye alipowaongoza watu wa Kiebrania kupitia eneo hili.</p><p>Wakati huo huo, Wamisri waliendelea kuwatesa watu wa Kiebrania kwa ukatili mkubwa. Waebrania walimlilia Mungu wakihitaji msaada. Mungu alijibu kwa kumtokea Mose katika kichaka kilichokuwa kinawaka moto bila kuteketea. Mungu alimwita Mose arudi Misri na kuwaongoza watu wake kurudi katika nchi ya Kanaani (<a href=\"https://ref.ly/Exod3:1-Exod4:31\">Kutoka 3–4</a>). Mungu pia alimchagua ndugu yake Mose, Aroni, kumsaidia katika jukumu hili muhimu.</p><h2>Kutoka</h2><p>Kwa ufahamu, Farao wa Misri hakutaka kuruhusu watu wa Kiebrania waondoke kabisa. Thamani ya nguvu ya ufanya kazi wao mku haungewezwa kupimwa. Hata hivyo, baada ya kupitia mfululizo wa mapigo kumi ambayo yalidumu labda kwa mwaka mmoja, Wamisri hatimaye walikubali kuwaruhusu watu wa Kiebrania waende (<a href=\"https://ref.ly/Exod7:1-Exod12:51\">Kutoka 7–12</a>).</p><p>Mapigo haya yalikuwa na madhumuni ya vitendo halisi na kitheolojia. Yalionyesha udhaifu wa miungu ya Misri na kuonyesha nguvu za Mungu wa Waebrania (<a href=\"https://ref.ly/Exod12:12\">Kutoka 12:12</a>). Kila pigo lilipinga moja kwa moja miungu maalum ya Wamisri:</p><ul><li><p>Pigo la kwanza (maji kubadilika kuwa damu) lilimkabili Hapi, mungu wa Mto Nile.</p></li><li><p>Pigo ya Pili (vyura) lilimkabili Heqt, mungu wa kike ambaye alionyeshwa kama chura.</p></li><li><p>Pigo la tano (kifo cha mifugo) lilimkabili Ptah, Mungu ambaye aliabudiwa kwa umbo la ng&apos;ombe dume.</p></li><li><p>Pigo la tisa (giza) lilimkabili Amoni-Re/Aton, miungu inayohusishwa na jua.</p></li></ul><p>Mapigo yote kumi yalipowekwa pamoja, yalionyesha kwamba miungu ya Misri haikuwa na nguvu halisi ikilinganishwa na Mungu wa kweli wa Waebrania.</p><p>Kabla ya pigo la mwisho, ambapo wazaliwa wa kwanza wa Misri waliuawa, Waisraeli waliagizwa kusherehekea Pasaka ya kwanza. Kila kaya ilichinja mwana-kondoo (isipokuwa kama kaya ilikuwa ndogo sana, ambapo kaya zingeweza kushiriki mwana-kondoo). Damu kutoka kwa hawa wana-kondoo iliwekwa kwenye miimo ya milango ya nyumba zao. Yeyote ambaye hakuweka damu kwenye miimo ya mlango wake au aliyekataa ulinzi huu kutoka kwa Mungu alipata hukumu sawa na Wamisri. Baada ya kifo cha wazaliwa wa kwanza wote kote Misri, Wamisri waliwasihi watu wa Kiebrania waondoke.</p><p>Kikundi cha Waebrania kilichoondoka Misri kilijumuisha wanaume 600,000 wenye umri wa zaidi ya miaka 20, pamoja na wanawake na watoto. Jumla ya idadi ya walioondoka ilikuwa zaidi ya watu 2,500,000. Pia walichukua kondoo, ng’ombe, na mali zao za kibinafsi.</p><p>Tarehe ambayo Waebrania waliondoka Misri bado inajadiliwa na wasomi. Tarehe ya jadi ni karibu 1446 KK kwa msafara wa kutoka Misri (kulingana na <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Wafalme 6:1</a>, ambayo inaweka msafara wa kutoka miaka 480 kabla ya Mfalme Solomoni kuanza kujenga hekalu mnamo 966 KK). Hii ingeweka ushindi wa Kanaani chini ya Yoshua karibu 1406 KK. Wasomi wengi bado wanakubali ratiba hii ya matukio, na hakuna sababu kubwa za kuikataa. Hata hivyo, baadhi ya wasomi wanapendelea tarehe ya baadaye ya karibu 1275 KK kwa sababu mbalimbali.</p><p>Tarehe ya awali ya Kutoka (karibu 1446 KK) ingeweka miaka ya baadaye ya watu wa Kiebrania wakizunguka nyikani na ushindi wao wa Kanaani wakati wa utawala wa Amenhotep III na IV huko Misri, kutoka 1412 hadi 1366 KK. Katika kipindi hiki, watawala wa Misri waliruhusu udhibiti wao wa Kanaani kudhoofika. Wakati Wamisri hatimaye walipoimarisha tena nguvu zao katika eneo hilo karibu mwaka wa 1300 KK, walilenga zaidi kudhibiti maeneo ya pwani. Hii ilimaanisha hawakuwa na mwingiliano mwingi na watu wa Kiebrania, ambao walikuwa wakiishi katika maeneo ya milimani ya Yudea, Samaria, na Galilaya.</p><h2>Kutangatanga Nyikani</h2><p>Safari ya nyikani ilikuwa kipindi muhimu kati ya Misri na Nchi ya Ahadi kwa Waisraeli. Katika miaka hii, Mungu alianzisha taasisi na desturi nyingi za msingi. Kwenye Mlima Sinai, Mose aliwapa Waisraeli sheria kutoka kwa Mungu, muundo wa hema (ambayo baadaye ikawa mfano wa hekalu), na maagizo ya kina kwa makuhani pamoja na mfumo wa ibada wa kutoa kafara.</p><p>Kipindi hiki cha kutangatanga kilikuwa cha kushangaza sana. Mungu alionyesha uwepo wake kupitia nguzo ya wingu wakati wa mchana na nguzo ya moto usiku. Alitoa chakula kinachoitwa mana, alileta maji kupitia miujiza inapohitajika, na alihakikisha mavazi ya watu hayakuchakaa. Licha ya utunzaji huu wote, watu walilalamika kila mara.</p><p>Kule Sinai, Mungu alitoa sheria (<a href=\"https://ref.ly/Exod19:2-Exod24:18\">Kutoka 19:2–24:18</a>). Watu walikubali haraka kuzitii (<a href=\"https://ref.ly/Exod24:3\">Kutoka 24:3</a>). Kisha, Mungu alitoa maagizo ya kina kwa ajili ya kujenga hema na samani zake (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Kutoka 25–27</a>, <a href=\"https://ref.ly/Exod30:1-Exod31:18\">30–31</a>, <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>). Mungu pia alianzisha ukuhani (sura <a href=\"https://ref.ly/Exod28:1-Exod29:46\">28–29</a>). Lakini wakati Mose alipokuwa mlimani akipokea maagizo ya Mungu, watu walikosa subira. Walidai miungu ambayo wangeweza kuona. Hata Aroni alijiunga katika ibada hii ya sanamu na kusaidia kutengeneza ndama wa dhahabu na madhabahu mbele yake. Kurudi kwao haraka kwenye ibada ya ng&apos;ombe ya Misri kunaonyesha kwamba desturi za kipagani ziliwaathiri sana wakati wa kukaa kwao Misri (<a href=\"https://ref.ly/Exod32:1-Exod34:35\">Kutoka 32–34</a>). Wakati Mungu alipotangaza kwamba angewaangamiza Israeli kwa sababu ya ibada hii ya sanamu, Mose aliwaombea watu msamaha. Mungu kisha aliamua kuwaadhibu tu wale waliokosa zaidi (<a href=\"https://ref.ly/Exod32:9-Exod32:14\">Kutoka 32:9–14</a>).</p><p>Baadaye, Mungu alifunua mfumo wa kisheria na kikuhani (<a href=\"https://ref.ly/Lev1:1-Lev27:34\">Mambo ya Walawi 1:1–27:34</a>). Kitabu cha Mambo ya Walawi kinaelezea siku na sikukuu kadhaa maalum zilizowekwa na Mungu, zikiwemo:</p><ul><li><p>Siku ya Jumamosi</p></li><li><p>Sikukuu ya Pasaka</p></li><li><p>Sikukuu ya Mikate Isiyotiwa Chachu</p></li><li><p>Matunda ya Kwanza</p></li><li><p>Pentekoste (pia inajulikana kama Sikukuu ya Majuma)</p></li><li><p>Sikukuu ya Tarumbeta</p></li><li><p>Siku ya Upatanisho</p></li><li><p>Sikukuu ya Vibanda</p></li><li><p>Mwaka wa sabato</p></li><li><p>Mwaka wa Jubilei</p></li></ul><p>Baada ya kukaa Sinai kwa karibu mwaka mmoja, Waisraeli waliambiwa waendelee mbele (<a href=\"https://ref.ly/Num10:11-Num10:12\">Hesabu 10:11–12</a>). Wakati fulani, Miriamu (dada yake Mose) na Aroni walizungumza dhidi ya uongozi wa Mose, na Mungu akawaadhibu kwa hili (<a href=\"https://ref.ly/Num12:1-Num12:16\">Hesabu 12</a>). Watu walipofika Kadeshi-Barnea, lango la kusini mwa Kanaani, waliogopa kutokana na ripoti kutoka kwa wapelelezi wengi waliokuwa wamechunguza nchi hiyo. Waliamua kutoingia Kanaani na hata wakataka kiongozi mpya awarudishe Misri.</p><p>Mungu alitangaza kwamba kizazi hiki chote kingetangatanga nyikani hadi watu wazima wote wafe. Ni Yoshua na Kalebu pekee (wale wapelelezi wawili waliounga mkono kuingia katika nchi mara moja) ndio wangeruhusiwa kuingia katika Nchi ya Ahadi (<a href=\"https://ref.ly/Num14:26-Num14:30\">Hesabu 14:26–30</a>). Karibu na mwisho wa kipindi cha kutangatanga, Mose pia alipoteza haki ya kuingia katika nchi kwa sababu ya kitendo cha kutotii.</p><h2>Ushindi</h2><p>Sura za baadaye za Hesabu zinaeleza jinsi Mose alivyowaongoza Waisraeli kuwashinda watu waliokuwa wakiishi mashariki mwa Mto Yordani. Makabila ya Reubeni, Gadi, na nusu ya kabila la Manase yaliomba kuishi huko. Mose alikubali ombi hili kwa sharti kwamba wataahidi kusaidia Waisraeli wengine kuuteka Kanaani kabla ya kutulia. Kabla ya ushindi huu mashariki mwa Yordani, hesabu mpya ya wanaume watu wazima ilifanyika. Hesabu hii ilisaidia kubaini nguvu ya kivita ya Israeli na kutoa msingi wa kugawanya ardhi kwa haki watakayoingia. Idadi ya wanaume waliozidi miaka 20 ilikuwa 601,730 (<a href=\"https://ref.ly/Num26:51\">Hesabu 26:51</a>). Kitabu cha Kumbukumbu la Torati kimsingi ni mfululizo wa hotuba zilizotolewa na Mose katika sherehe ya kufanywa upya kwa agano kwenye Uwanja wa Moabu kabla tu ya kifo chake na kuteuliwa kwa Yoshua kama kiongozi.</p><p>Yoshua alisonga mbele kwa haraka. Alituma wapelelezi kuvuka Mto wa Yordani kwenda Yeriko kwa ajili ya uchunguzi. Waliripoti hali tofauti kabisa na ile ambayo Waebrania walikumbana nayo huko Kadeshi kizazi kilichopita. Sasa watu wa Kanaani walikuwa na hofu kwa sababu walikuwa wamesikia kuhusu idadi kubwa na ushindi wa Waebrania. Yaonekana siku moja baada ya wapelelezi kurudi, Yoshua aliwahamisha watu hadi ukingo wa Mto wa Yordani na kujiandaa kuvuka. Maji yaligawanyika kwa ajili yao hapa kama vile Bahari ya Shamu ilivyogawanyika hapo awali.</p><p>Hadithi ya ushindi katika kitabu cha Yoshua si simulizi ya kina ya vita. Inaelezea kampeni kuu tatu:</p><ol><li><p>msukumo hadi katikati ya Kanaani karibu na Yeriko na Ai;</p></li><li><p>Kampeni ya kusini dhidi ya muungano wa wafalme wa Waamori;</p></li><li><p>Kampeni ya kaskazini dhidi ya Hazori na miji mingine.</p></li></ol><p>Historia katika kitabu cha Yoshua imeelezwa kwa ufupi sana. Hatua kuu za kijeshi za Yoshua zilichukua takriban miaka sita. Rafiki wa Yoshua, Kalebu, alikuwa na umri wa miaka 79 wakati uvamizi ulipoanza na alikuwa na miaka 85 baada ya vita kuu vya mwisho na Yabini, mfalme wa Hazori (<a href=\"https://ref.ly/Josh14:7-Josh14:10\">Yoshua 14:7–10</a>).</p><p>Hata baada ya vita, ngome muhimu kama Yerusalemu bado zilikuwa chini ya udhibiti wa maadui. Hata hivyo, ardhi upande wa magharibi wa Yordani iligawanywa kati ya makabila tisa na nusu ya Israeli. Kazi ya kushinda miji ya adui iliyobaki iliachwa kwa makabila binafsi katika maeneo yao. Simulizi ya Yoshua haikuwa sana hadithi ya ustadi wa vita wa Israeli bali ya uaminifu wa Mungu na msaada kwa watu wake. Kwa mfano, huko Yeriko hawakushambulia bali walifuata maagizo ya Mungu na kuona kuta zikianguka. Huko Gibeoni, mawe ya mvua yaliua Waamori wengi zaidi kuliko wanajeshi wa Israeli walivyofanya (<a href=\"https://ref.ly/Josh10:7-Josh10:11\">Yoshua 10:7–11</a>).</p><h2>Waamuzi</h2><p>Waamuzi walikuwa viongozi walioteuliwa na Mungu kuongoza watu wa Israeli baada ya kifo cha Yoshua. Yoshua alikuwa amewaongoza Waisraeli kuingia Kanaani na alikufa baada ya takriban miaka 30. Baada ya kifo chake, Waamuzi hawa waliongoza Israeli kama kundi la makabila yasiyo rasmi. Wakati mwingine mwamuzi mmoja aliongoza Israeli yote, na wakati mwingine aliongoza kabila moja au zaidi. Viongozi hawa walihudumu kama waamuzi (watu waliotatua migogoro), maafisa wa serikali, na makamanda wa kijeshi kwa wakati mmoja.</p><p>Kitabu cha Waamuzi kinaonyesha mtindo uliorudiwa mara kwa mara:</p><ol><li><p>Watu walimwacha Mungu (hii inaitwa uasi).</p></li><li><p>Mungu aliwaadhibu kwa kuwaacha makabila jirani yawakandamize.</p></li><li><p>Watu walimwomba Mungu msaada.</p></li><li><p>Mungu alimuinua hakimu kuwaongoza kupata uhuru.</p></li><li><p>Watu walifurahia kipindi cha amani hadi waliporudi tena katika maisha kukandamizwa.</p></li></ol><p>Kutengeneza ratiba kamili ya Waamuzi ni kazi ngumu. Ukijumlisha miaka yote ya ukandamizaji na amani iliyotajwa katika kitabu cha Waamuzi, jumla inafikia miaka 410. Kitabu cha Matendo kinasema kulikuwa na miaka 450 kati ya siku za Yoshua na Samweli (<a href=\"https://ref.ly/Acts13:19\">Matendo 13:19</a>). Tofauti hii inaweza kutokana na kuongezwa kwa miaka 40 ya uongozi wa Eli (<a href=\"https://ref.ly/1Sam4:18\">1&nbsp;Samweli 4:18</a>).</p><p>Kwa kutumia miaka 410 kwa kipindi cha Waamuzi, pamoja na takriban miaka 30 kwa Uvamizi kabla ya Waamuzi, na miaka 40 ya kutangatanga nyikani, tunapata jumla ya miaka 480. Tukihesabu nyuma kutoka takriban 1050 KK (wakati Sauli alipokuwa mfalme), hii ingeweka tukio la Kutoka karibu na 1530 KK. Hii ni takriban miaka 100 mapema kuliko hata tarehe ya awali zaidi iliyopendekezwa kwa Kutoka.</p><p>Maelezo yanayowezekana zaidi ni kwamba baadhi ya vipindi vya ukandamizaji na uamuzi vilikuwa vinaingiliana. Kwa mfano, Yeftha alikuwa akifanya kazi kwenye mpaka wa mashariki, Samsoni alipigana na Wafilisti katika kusini magharibi, na Debora na Baraka walipigana katika eneo la kaskazini. Waamuzi hawa wangeweza kuwa wakiongoza katika maeneo tofauti kwa wakati mmoja.</p><h2>Ufalme wa Muungano </h2><p>Watu wa Israeli walitaka mfalme kwa sababu viongozi wao walikuwa dhaifu na wafisadi. Wana wa Eli na Samweli hawakuwa viongozi bora. Ombi hili lilikuwa, kwa kweli, dhihirisho la kukataa mpango wa Mungu kwao—utawala wa Mungu mwenyewe (ambao unaitwa theokrasi). Mungu aliwaruhusu kuwa na mfalme lakini aliwaonya kuhusu matatizo ambayo yangetokea na kuwa na mfalme (<a href=\"https://ref.ly/1Sam8:9-1Sam8:21\">1&nbsp;Samweli 8:9–21</a>). Wazo la kuwa na mfalme halikuwa jipya kwa Israeli. Lilikuwa limeashiriwa katika <a href=\"https://ref.ly/Gen49:10\">Mwanzo 49:10</a> na <a href=\"https://ref.ly/Num24:17\">Hesabu 24:17</a>, na Mose alikuwa ametoa kauli wazi kuhusu hilo katika <a href=\"https://ref.ly/Deut17:14-Deut17:20\">Kumbukumbu la Torati 17:14–20</a>.</p><p>Kipindi cha kwanza cha ufalme wa Kiebrania kinajulikana kama ufalme ulioungana (au ufalme) kwa sababu Israeli yote ilitawaliwa na mfalme mmoja. Kipindi hiki kilidumu kwa miaka 120, ikijumuisha utawala wa miaka 40 wa:</p><ol><li><p>Sauli (<a href=\"https://ref.ly/Acts13:21\">Matendo 13:21</a>)</p></li><li><p>Daudi (<a href=\"https://ref.ly/2Sam5:5\">2 Samweli 5:5</a>)</p></li><li><p>Solomoni (<a href=\"https://ref.ly/1Kgs11:42\">1 Wafalme 11:42</a>)</p></li></ol><p>Watu waliomba mfalme, na Mungu akawapa mmoja. Hata hivyo, mfalme wao hakuwa kama wafalme wa mataifa jirani. Mfalme wa Israeli alitarajiwa:</p><ul><li><p>Kufuata amri za Mungu katika maisha yake ya hadharani na ya faragha</p></li><li><p>Kutojihusishe na majukumu ya makuhani</p></li><li><p>Kutoabudu miungu ya uongo (ibada ya sanamu)</p></li><li><p>Kutumia ushawishi wake kuwahimiza watu waendelee kuwa waaminifu kwa Mungu</p></li></ul><p>Iwapo mfalme alishindwa katika maeneo haya, angeweza kukabiliwa na matokeo makubwa. Mungu angeweza kumwondoa madarakani, kumaliza ukoo wake kama watawala, au hata kuruhusu watu wake kutekwa na maadui. Viwango hivi ni muhimu kukumbukwa wakati wa kusoma utawala wa Sauli, Daudi, Solomoni, na wafalme waliokuja baada yao katika kipindi cha ufalme uliogawanyika wa Israeli.</p><h3>Mfalme Sauli</h3><p>Sauli alianza vizuri kama mfalme. Alipata ushindi mkubwa dhidi ya Waamoni huko Yabeshi-Gileadi. Pia alionyesha hekima katika kusimamia ufalme. Hata hivyo, baada ya miaka miwili hivi, alifanya dhabihu ambayo ni makuhani pekee walioruhusiwa kufanya. Kwa sababu ya hili, Mungu alisema ufalme wa Sauli ungeondolewa kutoka kwake (<a href=\"https://ref.ly/1Sam13:8-1Sam13:14\">1&nbsp;Samweli 13:8–14</a>). Sauli aliendelea kuwa na mafanikio ya kijeshi na alitawala vizuri hadi karibu katikati ya utawala wake.</p><p>Baada ya Sauli kumwasi Mungu kwa kutowaangamiza Waamaleki kabisa, Mungu alimkataa kama mfalme. Mungu alimwagiza Samweli kumtia mafuta Daudi kama mfalme wa baadaye wa Israeli. Daudi alijulikana sana baada ya kumshinda jitu Goliathi na kusaidia kuwashinda Wafilisti. Baadaye, Sauli alimteua Daudi kuwa kamanda katika jeshi, na kijana huyo hivi karibuni akawa maarufu zaidi kuliko mfalme mwenyewe.</p><p>Sauli alipoteza utulivu wa akili baada ya uhusiano wake na Mungu kuvunjika. Alianza kujaribu kumuua Daudi. Katika miaka ya mwisho ya utawala wa Sauli, Daudi alikuwa kama mkimbizi, akijaribu kuepuka kukamatwa. Wakati huo huo, Wafilisti walipata udhibiti na kumuua Sauli pamoja na wengi wa wanawe katika vita kuu ya Mlima Gileadi. Vita hivi viliwapa Wafilisti udhibiti juu ya sehemu kubwa ya ardhi magharibi mwa Yordani (<a href=\"https://ref.ly/1Sam31:1-1Sam31:7\">1&nbsp;Samweli 31:1–7</a>).</p><h3>Mfalme Daudi</h3><p>Baada ya kifo cha Sauli, Daudi alikua mfalme wa Yuda na mji mkuu wake ulikuwa Hebroni. Mwana wa Sauli, Ishboshethi, alijitawaza kuwa mfalme katika Mahanaimu, mashariki mwa Mto Yordani. Kwa miaka saba, falme hizo mbili ndogo zilikuwepo kwa pamoja (<a href=\"https://ref.ly/2Sam2:2-2Sam2:11\">2&nbsp;Samweli 2:2–11</a>). Hata hivyo, baada ya wauaji kumuua mfalme wa Israeli na jemadari wake, Daudi akawa mtawala wa ufalme wa Kiebrania ulioungana.</p><p>Sio muda mrefu baada ya kuanza kwa utawala wake (kutoka 1010 hadi 970 KK), Daudi aliwashinda kabisa Wafilisti. Muda mfupi baadaye, aliteka Yerusalemu na kuifanya kuwa mji mkuu wa ufalme ulioungana. Katika miaka iliyofuata, Daudi alijenga ufalme (<a href=\"https://ref.ly/2Sam8:10\">2&nbsp;Samweli 8:10</a>; <a href=\"https://ref.ly/1Chr18:1-1Chr19:19\">1&nbsp;Mambo ya Nyakati 18–19</a>). Aliteka:</p><ul><li><p>Moabu</p></li><li><p>Edamu</p></li><li><p>Dameski</p></li><li><p>Sahani ya Soba</p></li><li><p>Wamononi</p></li></ul><p>Eneo lake lilienea kutoka Ghuba ya Aqaba (tawi la Bahari ya Shamu) na Sinai upande wa Kusini hadi karibu na Mto Euphrati upande wa Kaskazini. Pia alijenga uhusiano mzuri, ingawa si muungano rasmi, na Tiro. Ufalme wa  Daudi uliwezekana kutokana na ukosefu wa uongozi thabiti katika Mashariki ya Kati. Wamisri, Wamikene, Wahiti, na Waashuri walikuwa dhaifu au hawakuwa na nguvu tena. Wafinisia, watu wa biashara wa amani, pia walikuwa huru kupanua biashara yao. Walifurahia kuuza mierezi kwa Daudi kwa ajili ya jumba lake na hekalu.</p><p>Bila shaka, Daudi alikuwa mfalme mkuu zaidi wa Israeli. Yerusalemu ilijulikana kama mji wa Daudi. Wakati Daudi alipotaka kujenga hekalu kama nyumba ya Mungu, Mungu alisema kwamba mwanawe ndiye anayepaswa kufanya hivyo badala yake. Hata hivyo, Mungu aliahidi &quot;kujenga nyumba ya Daudi&quot; kwa njia tofauti. Alifanya agano na Daudi, akiahidi kwamba ukoo wa kifalme wa Daudi ungeendelea milele (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2&nbsp;Samweli 7</a>). Yesu Kristo, ambaye alitoka katika ukoo wa Daudi, ndiye pekee ambaye angeweza kutimiza ahadi hii ya kiungu (tazama <a href=\"https://ref.ly/Luke1:31-Luke1:33\">Luka 1:31–33</a>; <a href=\"https://ref.ly/Acts2:29-Acts2:36\">Matendo 2:29–36</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:39\">13:32–39</a>; <a href=\"https://ref.ly/Acts15:14-Acts15:17\">15:14–17</a>).</p><p>Kama wafalme wengine katika eneo hilo, Daudi alikuwa na wake wengi. Biblia inataja wake wanane na watoto 21, na pia inazungumzia wake wengine na masuria (wanawake waliokuwa kama wake wa pili). Hali hii ilisababisha ushindani wa kifamilia na maswali kuhusu nani angekuwa mfalme ajaye. Wana wawili, Absalomu na Adonia, walijaribu kujitangaza kuwa wafalme, lakini wote walishindwa. Solomoni, mwana wa mke kipenzi wa Daudi, Bathsheba, ndiye aliyekuwa mfalme ajaye.</p><h3>Mfalme Solomoni</h3><p>Solomoni alitawala kuanzia 970 hadi 930 KK. Alikuwa mtu wa amani na mjenzi wa majumba, miji, ngome, na hekalu. Alihakikisha usalama wa miji katika ufalme wake. Aliandaa miji kwa ajili ya magari yake ya vita na vikosi vya wapanda farasi. Kwa msaada kutoka kwa Wafinisia, alijenga bandari na kuweka meli huko Esion-geberi, karibu na Eilati ya kisasa kwenye Ghuba ya Aqaba.</p><p>Solomoni alipanua Yerusalemu kwa kuzungushia ukuta eneo la hekalu kaskazini mwa mji wa Daudi na kilima cha kusini magharibi kinachojulikana sasa kama Sayuni. Mradi wake maarufu zaidi ulikuwa hekalu, ambalo lilichukua miaka saba kujengwa. Lilikuwa mara mbili ya ukubwa wa hema (mahali pa ibada pa kubebeka lililotumika awali) lakini lilifuata muundo wa msingi sawa. Hekalu hilo lilikuwa na urefu wa mita 27.4 (futi 90) na upana wa mita 9.1 (futi 30). Lilikuwa na mapambo ya kuvutia.</p><p>Solomoni pia alijenga jumba la kifalme ambalo lilichukua miaka 13 kukamilika. Hii ilijumuisha ghala la silaha, chumba cha enzi, nyumba ya kibinafsi ya mfalme, na nyumba kwa ajili ya binti wa Farao wa Misri.</p><p>Akiathiriwa na mfano wa kiroho wa Daudi na kutamani baraka za Mungu juu ya utawala wake, Solomoni alitoa dhabihu kubwa kwa Mungu huko Gibeoni karibu na mwanzo wa utawala wake. Mungu alikutana naye huko na kumwambia aombe chochote alichotaka. Solomoni aliomba ufahamu na hekima ya kuwaongoza watu wa Mungu (<a href=\"https://ref.ly/1Kgs3:9\">1&nbsp;Wafalme 3:9</a>). Hekima aliyopewa na Mungu ilionekana katika maamuzi yake mengi ya kiutawala, sera rasmi, na mipango ya ujenzi.</p><p>Kwa bahati mbaya, Solomoni hakuwa na hekima kila mara, kwani alidumisha nyumba ya wake 700 na masuria 300. Vivyo hivyo, hakuwa na hekima alipotumia pesa nyingi sana, jambo ambalo liliacha ufalme katika matatizo makubwa ya kifedha. Pia alijenga mahekalu kwa ajili ya wake zake wa kigeni, jambo lililounga mkono ibada yao ya sanamu, ambayo ilimkasirisha Mungu.</p><p>Kwa kweli, wake wa kigeni wa Solomoni na ibada yao ya sanamu ilisababisha kushindwa kwake kiroho na kisiasa. Kabla ya Solomoni kufa, Mungu alimwambia kwamba kwa sababu hii, angegawanya ufalme baada ya kifo cha Solomoni na kumpa mtu mwingine sehemu kubwa ya ufalme, mbali na mwana wa Solomoni. Hata hivyo, kwa ajili ya Daudi, Mungu angeweka Yuda na Yerusalemu chini ya udhibiti wa ukoo wa Daudi (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">1&nbsp;Wafalme 11:9–13</a>).</p><h2>Ufalme Uliogawanyika</h2><p>Baada ya kifo cha Solomoni, Mashariki ya Karibu ilibadilika kabisa. Israeli haikuwa tena katika nafasi salama bila vitisho kutoka kwa nguvu nyingine za kisiasa. Ufalme mpya uitwayo Ashuru uliingia madarakani huko Mesopotamia, ikifuatiwa na falme za Neo-Babeli na Medo-Uajemi. Misri ilikuwa na nguvu kwa muda mfupi Kusini, lakini baadaye ilikuja chini ya udhibiti wa Ashuru na Medo-Uajemi. Falme hizi ziliweka shinikizo kubwa kwa Israeli na hatimaye zikachukua udhibiti wa moja au zote za falme mbili za Kiebrania.</p><p>Baada ya Solomoni kufariki, mwanawe Rehoboamu alikua mfalme. Alikabiliwa na changamoto ya kushughulikia hasira iliyoongezeka kuhusu kodi za juu na uchumi mbaya katika miaka ya mwisho ya utawala wa Solomoni. Rehoboamu alipokataa kupunguza kodi, makabila yote ya kaskazini yalijitenga na kuunda ufalme wa kaskazini wa Israeli, ambao ulitawaliwa na Yeroboamu. Ufalme wa kusini wa Yuda ulibaki na maeneo ya Yuda na Benyamini pekee.</p><p>Jumla ya wafalme 20 walitawala katika kila moja ya falme hizo tofauti. Ufalme wa Kaskazini ulikuwa na nasaba kadhaa na utawala mfupi. Katika Kusini, nasaba ya Daudi iliendelea kutawala na utawala ulikuwa wa muda mrefu zaidi.</p><h3>Ufalme wa Kaskazini</h3><p>Ufalme wa kaskazini wa Israeli ulikuwepo tangu kugawanyika kwa Israeli mwaka wa 930 KK hadi kutekwa na Ashuru mwaka wa 722 KK. Yeroboamu, mfalme wa kwanza, aliogopa kwamba watu wangeendelea kuwa waaminifu kwa Yerusalemu ikiwa wangeendelea kuabudu huko. Kwa hiyo, alianzisha dini yake mwenyewe na ibada ya ndama na kujenga mahali pa kuabudu huko Dani kaskazini na Betheli kusini. Ibada hii ya sanamu ilisababisha Mungu kumlaani na kutimiza utabiri kwamba ukoo wa Yeroboamu ungeisha. Wafalme wote waliokuja baada yake waliendeleza ibada hii ya sanamu. Ufalme wa kaskazini mara nyingi ulikuwa vitani na Yuda, Shamu, au Ashuru. Yeroboamu kwanza aliweka mji mkuu wake huko Shekemu na baadaye kuuhamishia Tirza.</p><p>Wafalme wengine wanne wa kaskazini walikuwa na umuhimu mkubwa: Omri, Ahabu, Yehu, na Yeroboamu II.</p><ul><li><p>Omri alitawala kutoka 885 hadi 874 KK. Alikuwa mtawala mwenye nguvu. Hata vizazi kadhaa baadaye, Waashuri bado waliita Israeli &quot;nchi ya Omri.&quot; Baada ya kuwa mfalme, alijenga mji mkuu wa kudumu huko Samaria na kuanza kujenga jumba la kifalme huko. Mapema katika utawala wake, aliteka Moabu. Baadaye, alirejesha uhusiano mzuri na mji wa Tiro, ambao ulikuwepo wakati wa Daudi na Solomoni. Aliunda muungano imara na Tiro na kupanga ndoa ya mwanawe Ahabu na Yezebeli, binti mfalme kutoka Tiro.</p></li><li><p>Ahabu alitawala kuanzia mwaka 874 hadi 853 KK. Alikuwa mmoja wa wafalme muhimu zaidi wa Israeli. Yeye na mke wake, Yezebeli, walieneza ibada mbaya ya sanamu ya Baali, ambayo ilihusisha ukahaba wa kidini. Hii ilisababisha upinzani mkali kutoka kwa nabii Eliya. Ahabu alikuwa kiongozi wa kijeshi mwenye nguvu ambaye aliwashinda Wasyria katika vita vikuu na alijiunga na kundi lililopigana na Waashuri hadi kufikia sare. Uchimbaji wa akiolojia unaonyesha kwamba pia alijenga sana katika Samaria, Hazori, Megido, na miji mingine.</p></li><li><p>Yehu alitawala kuanzia 841 hadi 814 KK. Alikuwa wakala aliyechaguliwa na Mungu kuadhibu nyumba ya Omri na kumaliza ibada ya Baali katika Israeli. Aliharibu ibada ya Baali na kuua jamaa wengi na maafisa wa mahakama ya Ahabu. Hata hivyo, alikuwa mkatili sana kiasi kwamba aliua watu waliokuwa na ujuzi wa kuendesha serikali, jambo ambalo lilisababisha matatizo baadaye. Yehu pia alilazimika kutii mamlaka ya Ashuru, labda kwa kuwalipa kodi au ushuru, kutoa msaada wa kijeshi walipotaka, na kufuata sera zao.</p></li><li><p>Yeroboamu<strong> </strong>II alitawala kuanzia 793 hadi 753 KK. Alileta ufalme kwenye kilele cha ukubwa na utajiri wake. Pamoja na mwenzake wa kusini, Mfalme Uzia, alitawala sehemu kubwa ya nchi ambayo Daudi aliwahi kudhibiti. Hii iliwezekana kwa sababu Ashuru ilikuwa dhaifu kwa muda mwingi wa karne ya 8.</p></li></ul><p>Manabii kadhaa walikuwepo wakati wa historia ya ufalme wa kaskazini: Eliya na Elisha (ambao ujumbe wao haukuandikwa) pamoja na manabii waandishi Yona, Amosi, na Hosea.</p><h3>Ufalme wa Kusini</h3><p>Ufalme wa kusini wa Yuda ulikuwa na historia tofauti na ufalme wa kaskazini wa Israeli. Yuda ulikuwa na hekalu na Walawi wengi (viongozi wa kidini) ambao walihamia Kusini baada ya ufalme kugawanyika kwa sababu walipinga ibada ya sanamu kaskazini. Pia, Yuda ulikuwa na utulivu wa kisiasa na umoja zaidi. Ni makabila mawili tu (Yuda na Benyamini) yaliyoshiriki mamlaka. Wafalme wote walitoka katika ukoo wa Daudi. Wafalme wanane kati ya hawa walikuwa watawala wazuri. Yuda pia ilipitia nyakati za uamsho wa kidini. Mungu aliruhusu ufalme wa kusini kuwepo kwa takriban miaka 100 zaidi kuliko ufalme wa kaskazini. Hata hivyo, hatimaye Yuda ilianza kuabudu sanamu na ilichukuliwa mateka kwa sababu ya dhambi zao.</p><ol><li><p>Rehoboamu alikuwa mfalme wa kwanza wa Yuda. Anakumbukwa kwa kukataa kusikiliza ushauri wa busara kuhusu kodi, jambo lililosababisha ufalme kugawanyika. Baada ya kuanza vizuri, aliruhusu hali ya kuacha imani kuzidi sana . Mnamo 926 KK, Mungu alimhukumu kwa kuruhusu uvamizi wa ufalme wake. Shishaki I wa Misri aliupora na kudai kodi. Baada ya hapo, Rehoboamu alianzisha mpango mkubwa wa kuimarisha ufalme. Uvamizi wa Shishaki ulisababisha mabadiliko ya kiroho ya muda mfupi, lakini utawala wa Rehoboamu uliendelea kudhoofika.</p></li><li><p>Abijamu, mwana wa Rehoboamu, alikuwa mfalme wa pili wa Yuda. Anakumbukwa kwa utawala mbaya zaidi kuliko ule wa baba yake alipokuwa mfalme.</p></li><li><p>Asa alitawala kuanzia 910 hadi 869 KK. Alianzisha mageuzi ya kidini yaliyokuwa na ufanisi kwa sehemu kubwa ya utawala wake. Hata hivyo, alipotishiwa na ufalme wa kaskazini katika miaka ya baadaye, Asa aliomba msaada kutoka kwa Siria badala ya kumtumaini Mungu. Anaonekana kupinga manabii wa Mungu hadi kifo chake.</p></li><li><p>Yehoshafati, mwana wa Asa, alitawala kutoka 872 hadi 848 KK. Aliathiriwa na ibada ya mapema ya baba yake kwa Mungu. Utawala wake ulijulikana kwa uaminifu, ambao ulimfurahisha Mungu. Hata hivyo, alifanya ushirikiano na Mfalme Ahabu wa Israeli, ambao ulisababisha ndoa ya mwanawe Yehoramu na binti ya Ahabu, Athalia. Ushirikiano huu ulimhusisha Yehoshafati katika miradi hatari ya pamoja na Ahabu na baadaye na wana wa Ahabu walipokuwa wafalme wa Israeli. Pia, ilikuwa fursa kwa ibada ya Baali kuingia Yuda wakati Yehoramu alipokuwa mfalme katika ufalme wa kusini.</p></li><li><p>Yehoramu alitawala kuanzia 853 hadi 841 KK. Alikabiliwa na uasi wa ndani, uvamizi, na hatimaye kifo kutokana na ugonjwa mbaya, yote haya yalitokana na dhambi zake.</p></li><li><p>Ahazia, mwana wa Yehoramu, alitawala kwa chini ya mwaka mmoja. Alifuata njia mbaya za baba yake na alikufa vitani.</p></li><li><p>Athalia, mama yake Ahazia, alijaribu kuchukua udhibiti na kutawala kama malkia. Alijaribu kuimarisha mamlaka yake kwa kuua wote waliokuwa katika mstari wa kurithi ufalme. Hata hivyo, alikosa kumuua mtoto mchanga wa Ahazia, Yoashi, ambaye alifichwa hekaluni kwa miaka sita.</p></li><li><p>Yoashi alikuwa mfalme alipokuwa na miaka saba. Yehoyada, kuhani mkuu, alipanga kutawazwa kwake na kuuawa kwa Athalia, aliyekuwa muuaji na mwabudu sanamu. Katika miaka yake ya mapema, wakati Yoashi alisikiliza ushauri mzuri, alitawala vizuri. Lakini baada ya nusu ya utawala wake (835–796 KK), alianza kusikiliza wakuu waliotaka kurejesha ibada ya sanamu, na hali ikawa mbaya zaidi. Kushindwa kwa kijeshi kulisababisha kudorora kwa uchumi na hatimaye kusababisha mfalme kuuawa.</p></li><li><p>Amazia, mwana wa Yoashi, alitawala kuanzia 796 hadi 767 KK. Alianza vizuri kwa kushinda Edomu na kuwa mwaminifu kwa Mungu. Hata hivyo, baadaye alianza kuabudu sanamu. Ufalme wa kaskazini ulimshinda na kumfanya mfungwa.</p></li><li><p>Uzia alikuwa mfalme baada ya Amazia. Alitawala kuanzia 792 hadi 740 KK. Uzia alirejesha haraka nguvu za Yuda baada ya kushindwa kwa baba yake na Israeli. Kisha akawashinda Wafilisti kusini magharibi na Waamoni upande wa pili wa Mto Yordani. Pia alidhibiti zaidi Waedomu. Katika kipindi chote cha utawala wake, hali ya kiuchumi iliboreshwa. Hata hivyo, katika kilele cha nguvu zake, Uzia kwa upumbavu alikiuka haki za kuhani mkuu kwa kutoa dhabihu katika hekalu. Kwa hili, alipigwa na ukoma. Mwanawe Yothamu alikuwa mtawala mwenza kati ya miaka ya 750 hadi 740 KK na aliendelea kutawala peke yake kwa miaka mingine takriban mitano. Wakati huo huo, nguvu za Waashuri zilianza kuwa imara tena.</p></li><li><p>Yothamu aliendeleza sera za Uzia.</p></li><li><p>Ahazi, mwana wa Yothamu, alitawala kuanzia 735 hadi 715 KK. Alikabiliwa na changamoto kubwa kutokana na tishio kutoka Ashuru. Israeli na Siria walitaka ajiunge nao katika vita dhidi ya Ashuru, lakini alikataa kwa sababu aliunga mkono Ashuru. Wakati Israeli na Siria walipovamia Yuda, Mfalme Ahazi alituma kodi kwa Ashuru, akawa mtumwa wao kwa malipo ya ulinzi. Nabii Isaya alipinga vikali kitendo hiki kisicho cha busara. Wakati huo huo, nabii Mika alizungumza na watu wa kawaida wa Yuda. Sera ya Ahazi ya kuunga mkono Ashuru ilisababisha kuongezeka kwa ibada ya sanamu, ambayo ilileta hukumu ya Mungu kupitia uvamizi wa Waedomi na Wafilisti na shida na Ashuru. Katika kipindi hiki, Ashuru iliteka ufalme wa kaskazini mnamo 722 KK na kuwapeleka watu wengi utumwani.</p></li><li><p>Hezekia alitawala kuanzia 715 hadi 686 KK. Alisumbuka sana kuhusu kuanguka kwa Israeli kutokana na dhambi zao. Alifanya uamuzi wa kuanzisha mageuzi katika ufalme wake. Alipinga  Ashuru lakini hakuweza kuthubutu kuacha kulipa kodi na kutangaza uhuru hadi baada ya Senakeribu kuwa mfalme huko Ninawi mnamo 705 KK. Mwanzoni, Senakeribu alikuwa na shughuli nyingi na hakushughulika na Yuda, lakini hatimaye mnamo 701 KK alivamia. Licha ya mafanikio makubwa ya awali, alizuiwa na  pigo la kiungu  lililotumwa (<a href=\"https://ref.ly/Isa36:1-Isa39:8\">Isaya 36–39</a>). Isaya alibaki na mfalme akimtia moyo na kumuunga mkono wakati wa dharura hii.</p></li><li><p>Manase, mwana wa Hezekia, alitawala kuanzia 697 hadi 642 KK. Alikuwa mfalme aliyedumu kwa muda mrefu zaidi kuliko mfalme mwingine yeyote wa Israeli au Yuda. Kwa bahati mbaya, alipuuza mfano  wa uongozi wa baba yake na akawaongoza watu katika ibada mbaya ya sanamu (<a href=\"https://ref.ly/2Kgs21:9\">2&nbsp;Wafalme 21:9</a>). Alipotekwa na Waashuru mwishoni mwa utawala wake, alitubu uovu wake, na Mungu akamrudisha kwenye kiti chake cha enzi. Baadaye, aliongoza baadhi ya mageuzi, lakini nchi ilikuwa imezama sana katika dhambi kiasi cha kutookolewa.</p></li><li><p>Amoni, mwana wa Manase, alitawala kuanzia 642 hadi 640 KK. Alirejea kwenye ibada ya sanamu aliyoijua katika ujana wake.</p></li><li><p>Yosia alitawala kuanzia 640 hadi 609 KK. Hali huko Yuda ilikuwa tofauti alipokuwa mfalme. Katika utawala wake, alijitolea kwa mageuzi. Alijaribu kuondoa ibada ya sanamu na kurejesha hekalu pamoja na ibada yake. Mnamo 622 KK, wafanyakazi walipata Kitabu cha Sheria wakati wa kukarabati hekalu. Mahitaji yake (ambayo yalikuwa yamesahaulika) yaliathiri mfalme na watu. Manabii Yeremia na Sefania walihudumu wakati wa utawala wa Yosia. Nahumu na Habakuki huenda walifanya hivyo pia.</p><p>Mazingira ya kimataifa yalikuwa yakibadilika kwa haraka. Ashuru ilikuwa ikiporomoka, na Ninawi ilianguka mikononi mwa Babuloni na Wamedi mnamo 612 KK. Miaka mitatu baadaye, Farao Neko wa Misri alisafiri kaskazini kumsaidia mshirika wake wa Ashuru. Yosia alipojaribu kumzuia, aliuawa vitani.</p><p>Kuanzia wakati huu kila kitu kilikuwa kibaya kwa Yuda. Hakuna mfalme aliyebaki aliyekuwa amejitolea kwa Mungu. Nguvu za kisiasa na uchumi wa ufalme zilipungua kwa haraka.</p></li><li><p>Yehoahazi, mwana wa Yosia, alichaguliwa na watu kuwa mfalme aliyefuata. Alitawala kwa miezi mitatu tu kabla ya Farao Neko kumwondoa.</p></li><li><p>Yehoyakimu, mwana mwingine wa Yosia, alitawala kuanzia 609 hadi 598 KK. Aliteuliwa na Farao Neko kuwa mfalme badala ya Yehoahazi. Mnamo 605 KK, Nebukadneza wa Babuloni alimshinda Neko. Kisha alivamia Yuda na kuchukua kodi na mateka kutoka kwa Yehoyakimu, wakiwemo Danieli na marafiki zake (<a href=\"https://ref.ly/Dan1:1\">Danieli 1:1</a>). Yehoyakimu aliasi mnamo 600 KK, lakini Nebukadneza hakuja kumshughulikia binafsi hadi 597 KK. Yehoyakimu alikufa kabla ya Wababuloni kufika.</p></li><li><p>Yekonia, mwana wa Yehoyakimu, alifanywa mfalme mwaka wa 598 KK. Alitawala kwa miezi mitatu tu kabla ya Wababeli kumpeleka uhamishoni. Ezekieli alikuwa miongoni mwa mateka wengi waliotekwa wakati huo.</p></li><li><p>Sedekia, mwana mdogo wa Yosia, aliteuliwa kuwa mfalme na Wababeli mwaka wa 597 KK. Alipoasi, Nebukadneza alizingira Yerusalemu na kuteka mji huo mwaka wa 587 KK. Aliharibu mji na hekalu, na kuwachukua watu wengi uhamishoni. Hatimaye, hukumu ya Mungu iliwaangukia Wayahudi kwa sababu ya ibada yao ya sanamu.</p></li></ol><h2>Urejesho</h2><p>Urejesho ulikuwa kipindi ambapo Mungu alionyesha rehema kwa watu wa Kiyahudi baada ya hukumu yao. Hii inaonekana katika maisha ya watu waaminifu kama  Danieli, Esta, na Nehemia, ambao walikuwa viongozi muhimu katika serikali za kigeni. Pia, inaonekana kwa jinsi Mungu alivyolinda jamii za Kiyahudi zilizokuwa zikiishi katika nchi za kigeni na kusaidia kurejesha jamii yao huko Palestina.</p><p>Wakati wa uhamisho, Uyahudi ulianza kuendelezwa kama namna ya maisha tofauti na kuwa na serikali yao wenyewe au hekalu. Watu wa Kiyahudi hatimaye waliacha kuabudu sanamu. Bila hekalu, makuhani, mfalme, au nchi ya asili, walielekeza jamii yao kwenye Maandiko. Wakati huu, walitengeneza sinagogi kama mahali pa kukusanyika, kuomba, na kusoma Maandiko.</p><p>Mpango wa Mungu wa kurejesha jamii ya Kiyahudi Palestina ulimhusisha Koreshi, ambaye Mungu alimwita &quot;mteule wake&quot; (<a href=\"https://ref.ly/Isa44:28\">Isaya 44:28</a>; <a href=\"https://ref.ly/Isa45:1\">45:1</a>). Koreshi alikuwa mtawala wa Uajemi ambaye aliipindua nasaba inayotawala ya ufalme wa Wamedi mnamo 559 KK. Baada ya kuchukua udhibiti wa ufalme, aliteka Asia Ndogo na ufalme wa Neo-Babeli. Kwa sababu ya ukarimu na hekima yake, Koreshi aliwaruhusu watu waliotekwa kurudi makwao na kujenga upya jamii zao. Amri yake ya kuwaruhusu Wayahudi kurudi inapatikana katika <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1</a>. Huenda ilitolewa mnamo 538 KK. Karibu watu 50,000 walirudi Yuda kutokana na amri hii (<a href=\"https://ref.ly/Ezra2:64-Ezra2:65\">Ezra 2:64–65</a>).</p><p>Wakati wa kujaribu kuanzisha upya jamii yao, watu walijenga nyumba zao lakini waliweza tu kuweka msingi wa hekalu jipya. Hatimaye, manabii Hagai na Zekaria waliwahamasisha watu kumaliza kujenga nyumba ya Mungu (<a href=\"https://ref.ly/Ezra5:1\">Ezra 5:1</a>). Walianza ujenzi katika mwaka wa pili wa utawala wa Mfalme Dario I mwaka 520 KK (<a href=\"https://ref.ly/Hag1:1\">Hagai 1:1</a>; <a href=\"https://ref.ly/Zech1:1\">Zekaria 1:1</a>). Hekalu lilimalizika katika mwaka wake wa sita, mwaka 515 KK (<a href=\"https://ref.ly/Ezra6:15\">Ezra 6:15</a>).</p><p>Mwana wa Dario, Xexers alitawala kuanzia 486 hadi 465 KK. Katika kipindi hiki, mtu fulani alipanga kuwaua Wayahudi wote katika Milki ya Uajemi, ambayo wakati huo ilidhibiti ardhi zote ambako Wayahudi waliishi. Kwa bahati nzuri, Xerxes (anayeitwa Ahasuero katika kitabu cha Esta), alikuwa akitafuta malkia mpya. Hii ilikuwa katika mwaka wake wa tatu mnamo 483 KK (<a href=\"https://ref.ly/Esth1:3\">Esta 1:3</a>). Alimchagua Esta kama malkia, ambaye aliweza kuwaokoa watu wake.</p><p>Mwana wa Xerxes, Artashasta I alitawala kuanzia 465 hadi 424 KK. Alikuwa pia na umuhimu katika historia ya Kiyahudi. Katika mwaka wake wa saba, 458 KK, Ezra aliongoza kundi la pili la Wayahudi kurudi Yerusalemu (<a href=\"https://ref.ly/Ezra7:7\">Ezra 7:7</a>). Katika mwaka wa 20 wa Artashasta, 445 KK, Nehemia alikwenda Yerusalemu kusimamia ujenzi wa kuta za mji (<a href=\"https://ref.ly/Neh2:1\">Nehemia 2:1</a>). Nabii Malaki pengine aliandika kitabu chake kwa Wayahudi huko Yerusalemu wakati wa sehemu ya mwisho ya utawala wa Artashasta.</p><p>Baada ya Samaria kuanguka na Yuda kuchukuliwa mateka, baadhi ya Waebrania waliobaki walioana na makundi mbalimbali yasiyo ya Kiyahudi katika eneo hilo. Watoto wao wakawa Wasamaria, kundi la kidini na kikabila lililochanganyika. Watu hawa walihamia katika maeneo yaliyoachwa wazi na uharibifu wa Yuda, na kwa kawaida hawakupenda Wayahudi wa Babeli kurudi katika eneo waliloliona kuwa lao. Walifanya kila wawezalo kumzuia Nehemia asiijenge tena kuta. Ezra na Nehemia walilazimika kutumia ujasiri wao wote, diplomasia, nguvu, na ushawishi ili kuzuia Wayahudi waliorejea kuoa watu wa mchanganyiko wa nchi hiyo. Ndoa kama hizo zingeweza kusababisha hatimaye kufyonzwa na kuangamizwa kwa watu wa Kiyahudi.</p><p>Hekalu la Msamaria lilijengwa baadaye kwenye Mlima Gerizimu (labda wakati wa karne ya tano KK), na likawa kitovu cha ibada ya Wasamaria. Uhasama kati ya Wasamaria na Wayahudi uliendelea hadi kipindi cha Agano Jipya na bado upo hadi leo (<a href=\"https://ref.ly/John4:1-John4:54\">Yohana 4</a>).</p><h2>Kipindi cha Kati ya Agano</h2><p>Kipindi cha Kati cha agano ni wakati kati ya Agano la Kale na Agano Jipya, kuanzia takriban mwaka 400 KK hadi wakati wa Yesu.</p><h3>Utawala wa Wagiriki na Wamisri</h3><p>Aleksanda Mkuu aliteka ufalme wa Uajemi kwa haraka sana. Wakati watu wa Yerusalemu walipofungua milango yao mwaka 332 KK na kujisalimisha bila kupigana, Aleksanda aliwatendea  wema. Baada ya Aleksanda kufariki mwaka 323 KK, Palestina ilipita kati ya majenerali wake hadi Ptolemy I wa Misri alipochukua mamlaka mwaka 301 KK. Eneo hilo lilibaki chini ya utawala wa Misri hadi mwaka 198 KK.</p><p>Watawala wa Misri (walioitwa Ptolemies) waliwaruhusu Wayahudi kuendeleza dini na utamaduni wao mradi walilipa kodi na kudumisha amani. Wayahudi wengi walihamia Aleksandria, Misri na polepole wakaacha kuzungumza Kiebrania katika mazingira ya Kigiriki. Kwa sababu hii, waliunda tafsiri ya Kigiriki ya Agano la Kale iitwayo Septuagint. Ingawa watawala wa Misri hawakulazimisha utamaduni wa Kigiriki kwa Wayahudi, Wayahudi wengi waliathiriwa na mawazo ya Kigiriki.</p><h2>Udhibiti na Mateso ya Siria</h2><p>Ptolemy V alikuwa mfalme mwaka wa 203 KK alipokuwa bado mtoto mdogo. Wakati huu, Antioko III wa Siria alitumia udhaifu wa Misri na kuteka Palestina mwaka wa 198 KK. Wayahudi waliwakaribisha Wasiria, wakitumaini kupata matibabu bora. Hata hivyo, walivunjika moyo. Antioko III alishindwa vibaya na Warumi huko Magnesia mwaka wa 190 KK. Siria ilipoteza maeneo mengi na ililazimika kulipa faini kubwa. Baada ya hili, Wayahudi walikumbwa na kodi kubwa pamoja na watu wengine katika ufalme.</p><p>Antioko IV Epiphanes, mtawala wa Siria aliyefuata, alijaribu kuleta umoja katika ufalme wake kwa kulazimisha kila mtu kukubali utamaduni wa Kigiriki na kumwabudu mfalme. Hii ilikuwa changamoto hasa kwa Wayahudi kwani waliamini na kumwabudu Mungu mmoja tu. Hali hii ilisababisha mapinduzi.</p><h3>Uasi wa Wamakabayo</h3><p>Mnamo mwaka wa 168 KK, mapigano yalizuka kati ya vikundi tofauti vya Kiyahudi huko Yerusalemu. Antioko IV aliona hili kama uasi na akatuma jeshi dhidi ya mji huo. Vikosi vyake viliharibu sehemu ya ukuta wa mji na nyumba nyingi. Kufuatia hili, Antioko aliamua kukandamiza kabisa Uyahudi. Aliweka wakfu hekalu kwa mungu wa Kigiriki Zeu na kutoa dhabihu nguruwe (ambao Wayahudi wanaona kuwa najisi kiibada) kwenye madhabahu. Alipiga marufuku tohara, utunzaji wa sabato, na desturi nyingine za kidini za Kiyahudi, na kuwalazimisha watu kuabudu miungu ya kipagani.</p><p>Baadhi ya Wayahudi walitii amri za Antioko au walipinga kimya kimya, lakini wachache waliamua kupigana waziwazi. Viongozi wakuu walikuwa Matathia na wanawe watano. Baada ya Matathia kufariki, mwanawe Yuda Makabayo aliwaongoza askari wake kushinda Wasiria, na kupata tena haki ya kurejesha ibada ya Kiyahudi. Kutakaswa upya kwa Hekalu mnamo Desemba 25, 164 K.K. kulianzisha sherehe ya Hanuka (<a href=\"https://ref.ly/1Macc4:36-1Macc4:59\">1&nbsp;Wamakabayo 4:36–59</a>). Yonathani na Simoni (wana wengine wa Matathia) waliendeleza mapambano hadi uhuru ulipopatikana mnamo 142 KK. Hili liliwezekana hasa kwa sababu walitumia udhaifu uliokuwa ukiongezeka wa watawala wa Siria na migawanyiko yao ya ndani.</p><h3>Uhuru wa Kiyahudi</h3><p>Simoni alitawala taifa la Wayahudi hadi alipouawa mnamo mwaka 134 KK. Mwanawe Yohane Hirkanasi ndiye aliyetawala baadaye. Yohane Hirkanasi alipigana kwa mafanikio mashariki, kaskazini na kusini. Alipata ardhi ng’ambo ya Mto Yordani. Aliteka Shekemu na hekalu la Wasamaria lililoko Mlima Gerizimu. Pia aliwashinda Waidumea kusini na kuwalazimisha wakubali Uyahudi.</p><p>Mwanawe Aristobulo alitawala kwa mwaka mmoja tu, kuanzia 104 hadi 103 KK. Lakini aliongeza sehemu ya Galilaya katika ufalme. Baada ya Aristobulo kufariki, mjane wake aliolewa na ndugu yake, Aleksanda Yaneu. Yaneu alitawala hadi mwaka 76 KK. Alipigana karibu vita vya kudumu wakati wa utawala wake. Kufikia kifo chake, alikuwa karibu kurejesha eneo lote ambalo Mfalme Solomoni alikuwa ametawala.</p><p>Baada ya Yaneu kufariki, mjane wake Aleksandra alitawala kuanzia mwaka 76 hadi 67 KK. Mwanawe mkubwa, Hirkanasi wa Pili, akawa kuhani mkuu. Utawala wake ulikuwa wa amani na ustawi, lakini alipofariki, wanawe walianza kupigana wao kwa wao. Wakaomba msaada kwa Pompeo, jenerali wa Kirumi aliyekuwa katika eneo hilo. Hili lilipelekea Warumi kuingilia kati na kushinda Palestina mnamo mwaka 63 KK.</p><h2>Kipindi cha Warumi</h2><p>Baada ya Warumi kuchukua udhibiti wa Palestina, walimteua Hirkanasi wa Pili kuwa kuhani mkuu na pia mtawala wa eneo (ethnarch). Hirkanasi alishika nafasi hii kuanzia mwaka 63 hadi 40 KK., lakini mamlaka yake yalikuwa zaidi ya kimaonyesho tu. Antipateri, baba yake Herode Mkuu, ndiye aliyekuwa na nguvu halisi. Katika miaka mingi ya kipindi hiki, Hirkanasi hakuweza kufanya mengi kwa sababu ya machafuko yaliyoletwa na vita vya wenyewe kwa wenyewe vya Warumi. Antipateri alikuwa mwaminifu kwa Warumi na alihakikisha sera za Kirumi zinafuatwa. Alipata kibali cha Yulio Kaizari kwa ajili ya Wayahudi waliokuwa wanaishi Palestina na pia katika Diaspora (jumuiya za Kiyahudi nje ya nchi yao).</p><h3>Herode Mkuu</h3><p>Kwa msaada wa Marko Antoni, Herode aliteuliwa kuwa mfalme wa Yudea na seneti ya Kirumi mnamo mwaka 40 K.K. Hata hivyo, uvamizi kutoka Parthia na chuki ya Wayahudi dhidi ya Warumi vilimruhusu Antigono wa Pili, mfalme wa mwisho wa familia ya Wamakabayo, kutawala kwa miaka mitatu kuanzia 40 hadi 37 KK. Hatimaye, Herode akawa mfalme mnamo mwaka 37 KK. na akatawala hadi 4 KK. Kutoka katika mtazamo wa Warumi, Herode alikuwa mtawala wa kuvutia na akapewa cheo cha “Mkuu.” Alileta utulivu katika maeneo mashariki ya Mto Yordani na kusaidia kupanga upya jimbo la Kirumi la Arabia. Zaidi ya hayo, aliunga mkono juhudi za Augusto za kueneza utamaduni wa Kigiriki-Kirumi katika himaya yote.</p><p>Herode alivutiwa sana na utamaduni wa Kigiriki na aligharamia miradi ya ujenzi katika maeneo mengi nje ya Palestina, ikiwemo Rodi, Antiokia, Damasko na Athene. Nchini Palestina, alijenga upya Samaria na kuipa jina Sebaste kwa heshima ya Augusto (Sebastos ni neno la Kigiriki linalomaanisha “Augusto”). Pia alijenga bandari kubwa ya Kaisaria, ambayo huenda ilikuwa kubwa kama Kisiwa cha Manhattan na ikawa mji mkuu wa Palestina ya Kirumi. Kati ya miradi yake mingi ya ujenzi, maarufu zaidi ilikuwa ukarabati wa hekalu la Yerusalemu. Mradi huu ulianza mnamo mwaka 20 KK lakini haukukamilika hadi miaka michache tu kabla ya hekalu hilo kuharibiwa mnamo mwaka 70 Baada ya Kristo (B.K)</p><p>Licha ya majengo yote ya kuvutia yaliyojengwa wakati wa utawala wa Herode, Wayahudi hawakumpenda wala kumuunga mkono. Pia alishindwa kuleta amani na maelewano katika familia yake mwenyewe, ambapo kulikuwa na milipuko ya mara kwa mara ya usaliti, ukosefu wa uaminifu, na mauaji. Herode alihofia tishio lolote kwa utawala wake na alitumia mbinu kali kuangamiza vitisho hivyo. Hii inaonekana wazi kutokana na mauaji yake ya watoto wachanga huko Bethlehemu baada ya kuzaliwa kwa Yesu.</p><p>Mwishowe, Herode alidhibiti Idumaya, Yudea, Samaria, Galilaya, Perea, na eneo la kaskazini mashariki mwa Bahari ya Galilaya. Katika wosia wake wa mwisho, aligawanya ufalme wake kati ya wanawe watatu:</p><ul><li><p>Arkelao alitakiwa kutawala Idumaya, Yudea, na Samaria;</p></li><li><p>Antipa alitakiwa kutawala Galilaya na Perea; na</p></li><li><p>Philip alitakiwa kutawala eneo la kaskazini mashariki mwa Bahari ya Galilaya.</p></li></ul><h3>Baada ya Kifo cha Herode</h3><p>Arkelao alikuwa mtawala asiye maarufu na asiye na ufanisi. Roma ilimuondoa madarakani mnamo mwaka 6 Baada ya Kristo (BK). Maeneo yake yaligeuzwa kuwa jimbo la Kirumi lililokuwa chini ya utawala wa moja kwa moja wa Warumi kuanzia mwaka 6 hadi 41 BK. Mtawala maarufu zaidi wa Kirumi katika kipindi hiki alikuwa Pontio Pilato, aliyehudumu kuanzia mwaka 26 hadi 36 BK. Anajulikana zaidi kwa kuagiza kusulubiwa kwa Yesu</p><p>Wana wengine wa Herode walikuwa na kiwango tofauti cha mafanikio. Antipa alikuwa na mafanikio zaidi kuliko Arkelao, lakini alikumbana na changamoto. Mnamo mwaka 39 BK, alimkasirisha mfalme wa Kirumi na akaondolewa madarakani. Filipo ndiye alikuwa mwenye ufanisi zaidi kati ya wana wa Herode, akitawala eneo lake hadi kifo chake mnamo mwaka 34 BK. Baada ya kifo cha Filipo, ardhi yake ilipewa Herode Agripa wa Kwanza mnamo mwaka 37 BK. Kufikia mwaka 39 BK, Agripa pia alipata udhibiti wa maeneo ambayo yalikuwa yameongozwa na Antipa. Mnamo mwaka 41 BK, alipewa pia maeneo ya Samaria, Yudea na Idumea.</p><p>Herode Agripa wa Kwanza alitawala kuanzia mwaka 37 hadi 44 BK. Alikuwa mzao wa Wamakabayo kupitia kwa bibi yake, Mariamne, ambaye alikuwa mke wa kwanza wa Herode Mkuu. Uhusiano huu ulimletea kibali cha Wayahudi wazalendo na Mafarisayo. Walithamini kujitolea kwake kwa desturi za Kiyahudi na sheria ya Mungu. Lakini alipojenga ukuta mpya wa kaskazini mwa Yerusalemu na kujiingiza katika mambo ya kigeni, Warumi wakawa na mashaka. Alipofariki mnamo mwaka 44 BK, waligeuza ufalme huo kuwa jimbo la Kirumi.</p><p>Kama tunavyoona katika Injili, makundi kadhaa ya kidini yalikuwa yameundwa Palestina kufikia nyakati za Kirumi na yalikuwa yanashiriki kikamilifu katika karne ya kwanza:</p><ol><li><p>Wazeloti walipinga utawala wa Kirumi na waliunga mkono uasi wa kijeshi.</p></li><li><p>Waherodi walikuwa wakiunga mkono familia ya Herode na mamlaka za Kirumi.</p></li><li><p>Mafarisayo walikuwa wamejitolea kufuata sheria za kidini na waliamini katika mambo ya kiroho kama vile malaika na ufufuo. Walikuwa tayari kumuunga mkono Rumi kwa kiasi fulani ikiwa wangepewa uhuru wa kidini, na walidhibiti masinagogi.</p></li><li><p>Masadukayo hawakuamini mambo ya kiroho; walikuwa na mwelekeo wa kushirikiana na watawala na walidhibiti hekalu.</p></li></ol><p>Kwa ujumla, maandishi ya wakati kati ya Agano la Kale na Agano Jipya na mawazo ya watu wengi ya wakati huo yalimwona Masihi kuwa kiongozi wa kisiasa ambaye angeweka huru watu wake kutoka kwa udhibiti wa kigeni na kuanzisha ufalme mpya unaojitegemea.</p><h3>Utawala wa Kirumi na Maasi ya Wayahudi</h3><p>Magavana wa Kirumi (waliokuwa wakijulikana kama maprefekta) walitawala Palestina kuanzia mwaka 44 hadi 66 BK. Hata hivyo, magavana wengi kati yao walishindwa kudumisha amani. Mara nyingi walikosea ibada za kidini za Wayahudi na kuwakera kwa njia nyingine. Mvutano wa mara kwa mara uliibuka kati ya Wayahudi na Warumi chini ya Feliksi, aliyekuwa mtawala kuanzia mwaka 52 hadi 60 BK. Hili lilipelekea uasi wa kwanza wa Kiyahudi kuanzia mwaka 66 hadi 70 BK. Wakati huu, Paulo alifungwa Kaisaria kuanzia takribani mwaka 58 hadi 60 B.K. (<a href=\"https://ref.ly/Acts23:23-Acts24:27\">Matendo 23:23–24:27</a>). Ghasia za vurugu zililipuka kati ya Wayahudi na watu wa mataifa (wasiokuwa Wayahudi) katika mji huo.</p><p>Festo, aliyekuwa mtawala kuanzia mwaka 60 hadi 62 BK, alikuwa kiongozi mwenye uwezo. Lakini hali huko Palestina ilikuwa inazidi kuwa tete. Kifo chake kilisababisha kipindi cha machafuko hadi Albinusi alipoteuliwa kuwa gavana kuanzia mwaka 62 hadi 64 BK. Albinusi alikuwa kiongozi fisadi na asiye na ufanisi. Mrithi wake, Florasi, alikuwa mbaya zaidi. Sera kali za Florasi, zikiwemo uporaji wa wazi na rushwa, ziliongeza zaidi hali ya machafuko. Kufikia mwaka 66 BK, Wayahudi hawakuweza tena kustahimili utawala wa Kirumi.</p><p>Tukio lililoanzisha uasi lilikuwa tendo la chuki dhidi ya Wayahudi lililofanywa na wakazi Wagiriki wa Kaisaria mnamo mwaka 66 BK. Hivi karibuni ghasia zikaenea katika miji mingi, na askari wa Kirumi wakauawa katika maeneo kadhaa. Lakini Wayahudi hawakuwa na umoja, na kule Yerusalemu makundi yenye silaha ya Wayahudi yalipigana wao kwa wao kwa ajili ya udhibiti. Vespasiano alichaguliwa kuongoza jeshi la Kirumi lenye takribani askari 60,000 kushughulikia uasi huo.</p><p>Vespasiano alikuwa ameshateka sehemu kubwa ya Palestina kufikia wakati alipokuwa mfalme mnamo mwaka 69 BK. (baada ya kifo cha Nero). Alimwacha mwanawe Tito kumaliza kazi hiyo. Mnamo Agosti mwaka 70 BK, Tito alivunja kuta za Yerusalemu. Vikosi vya Kirumi viliwaua watu wengi waliokuwa wakiishi Yerusalemu, vikabomoa mji na kuharibu hekalu. Masada, ngome ya mwisho ya Wayahudi, iliendelea kupinga Warumi hadi mwaka 73 BK. Palestina ilikuwa imepondwa na nguvu za Kirumi. Hasara ya maisha na mali ilikuwa kubwa na ya kutisha..</p><h3>Mapinduzi ya Baadaye ya Wayahudi</h3><p>Wayahudi wangeinuka katika uasi dhidi ya Rumi mara mbili zaidi. Uasi wa kwanza ulikuwa chini ya Mfalme Trajano mnamo mwaka 115 B.K. Uasi huu ulianza Cyrenaica na ukaenea haraka hadi Kupro, Misri, Palestina na Mesopotamia. Uasi huo ulianza kama mwitikio wa mvutano unaoendelea kati ya Wayahudi na majirani zao wanaozungumza Kigiriki. Hivi karibuni ukawa changamoto kwa mamlaka ya Kirumi.</p><p>Uasi huo uliongezeka kasi baada ya Waparuthi kuwashinda Warumi kwenye mpaka wa mashariki. Hili liliwapa Wayahudi tumaini la kumaliza utawala wa Kirumi. Kule ambako Wayahudi walipata nguvu, mara nyingi waliua watu kwa wingi. Kwa kujibu, watu wasiokuwa Wayahudi walilipiza kisasi. Trajano alikandamiza uasi huo kwa ukatili mkubwa. Alirejesha utulivu katika himaya yote isipokuwa Misri. Mrithi wake, Hadriano, alileta amani na utulivu nchini Misri</p><p>Hadriano alikabiliwa na uasi mpya wa Wayahudi. Sababu yake ilikuwa marufuku yake ya tohara, ambayo aliiona kuwa ya kikatili. Mpango wake wa kujenga upya Yerusalemu kama Aelia Kapitolina, ukiwa na hekalu la Jupiter mahali palipokuwa hekalu la zamani la Wayahudi, pia uliwakera. Hatua hizi zilikuwa za kudhalilisha sana kwa Wayahudi. Simeoni Bar-Kokba, aliyesifiwa kama “Mwana wa Nyota” na mkuu wa Israeli, aliongoza uasi dhidi ya Roma. Mapigano yalikuwa ya kikatili kwa pande zote mbili, yakidumu zaidi ya miaka mitatu kuanzia mwaka 132 hadi 135 BK. Uasi huu ulisababisha karibu kuangamia kwa idadi ya Wayahudi wa Yudea</p><p>Baada ya hapo, Warumi walijenga upya Yerusalemu kama koloni. Wayahudi walikatazwa kuingia katika mji huo kwa adhabu ya kifo. Hata baada ya karne nyingi, Wayahudi waliruhusiwa kuingia mara moja tu kwa mwaka katika kumbukumbu ya siku ya kuharibiwa kwa hekalu na Nebukadreza. Baada ya uasi wa Bar-Kokba, Uyahudi uligeukia ndani. Ulilenga kuhifadhi mila zake na kujitenga na watu wa mataifa..</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2488\" data-resourceType=\"TyndaleBibleDictionary\">Abrahamu; Ratiba ya wakati wa Biblia</span><span data-bnType=\"resourceReference\" data-resourceId=\"3720\" data-resourceType=\"TyndaleBibleDictionary\"> (Agano la Kale)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Ushindi na Ugawaji wa Ardhi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3937\" data-resourceType=\"TyndaleBibleDictionary\">Daudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora ya Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Kutoka</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Uasi wa Kwanza wa Kiyahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Myahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Uyahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6383\" data-resourceType=\"TyndaleBibleDictionary\">Mose</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Kipindi cha Mababu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7327\" data-resourceType=\"TyndaleBibleDictionary\">Sauli #2</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7730\" data-resourceType=\"TyndaleBibleDictionary\">Solomoni</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Kipindi cha Baada ya Uhamisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Kutangatanga nyikani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01049010",
          "start_ref_usfm": "GEN 49:10",
          "end_ref": "01049010",
          "end_ref_usfm": "GEN 49:10"
        },
        {
          "start_ref": "02001008",
          "start_ref_usfm": "EXO 1:8",
          "end_ref": "02001008",
          "end_ref_usfm": "EXO 1:8"
        },
        {
          "start_ref": "02001012",
          "start_ref_usfm": "EXO 1:12",
          "end_ref": "02001012",
          "end_ref_usfm": "EXO 1:12"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "09004018",
          "start_ref_usfm": "1SA 4:18",
          "end_ref": "09004018",
          "end_ref_usfm": "1SA 4:18"
        },
        {
          "start_ref": "10005005",
          "start_ref_usfm": "2SA 5:5",
          "end_ref": "10005005",
          "end_ref_usfm": "2SA 5:5"
        },
        {
          "start_ref": "10008010",
          "start_ref_usfm": "2SA 8:10",
          "end_ref": "10008010",
          "end_ref_usfm": "2SA 8:10"
        },
        {
          "start_ref": "11003009",
          "start_ref_usfm": "1KI 3:9",
          "end_ref": "11003009",
          "end_ref_usfm": "1KI 3:9"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "12021009",
          "start_ref_usfm": "2KI 21:9",
          "end_ref": "12021009",
          "end_ref_usfm": "2KI 21:9"
        },
        {
          "start_ref": "15005001",
          "start_ref_usfm": "EZR 5:1",
          "end_ref": "15005001",
          "end_ref_usfm": "EZR 5:1"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "15007007",
          "start_ref_usfm": "EZR 7:7",
          "end_ref": "15007007",
          "end_ref_usfm": "EZR 7:7"
        },
        {
          "start_ref": "16002001",
          "start_ref_usfm": "NEH 2:1",
          "end_ref": "16002001",
          "end_ref_usfm": "NEH 2:1"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001003",
          "end_ref_usfm": "EST 1:3"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23044028",
          "end_ref_usfm": "ISA 44:28"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        },
        {
          "start_ref": "44013019",
          "start_ref_usfm": "ACT 13:19",
          "end_ref": "44013019",
          "end_ref_usfm": "ACT 13:19"
        },
        {
          "start_ref": "44013021",
          "start_ref_usfm": "ACT 13:21",
          "end_ref": "44013021",
          "end_ref_usfm": "ACT 13:21"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02004031",
          "end_ref_usfm": "EXO 4:31"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "10007001",
          "start_ref_usfm": "2SA 7:1",
          "end_ref": "10007029",
          "end_ref_usfm": "2SA 7:29"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02012051",
          "end_ref_usfm": "EXO 12:51"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "04010011",
          "start_ref_usfm": "NUM 10:11",
          "end_ref": "04010012",
          "end_ref_usfm": "NUM 10:12"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23039008",
          "end_ref_usfm": "ISA 39:8"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01026003",
          "start_ref_usfm": "GEN 26:3",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028022",
          "end_ref_usfm": "GEN 28:22"
        },
        {
          "start_ref": "02019002",
          "start_ref_usfm": "EXO 19:2",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02030001",
          "start_ref_usfm": "EXO 30:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "02028001",
          "start_ref_usfm": "EXO 28:1",
          "end_ref": "02029046",
          "end_ref_usfm": "EXO 29:46"
        },
        {
          "start_ref": "02032001",
          "start_ref_usfm": "EXO 32:1",
          "end_ref": "02034035",
          "end_ref_usfm": "EXO 34:35"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032014",
          "end_ref_usfm": "EXO 32:14"
        },
        {
          "start_ref": "04014026",
          "start_ref_usfm": "NUM 14:26",
          "end_ref": "04014030",
          "end_ref_usfm": "NUM 14:30"
        },
        {
          "start_ref": "06014007",
          "start_ref_usfm": "JOS 14:7",
          "end_ref": "06014010",
          "end_ref_usfm": "JOS 14:10"
        },
        {
          "start_ref": "06010007",
          "start_ref_usfm": "JOS 10:7",
          "end_ref": "06010011",
          "end_ref_usfm": "JOS 10:11"
        },
        {
          "start_ref": "09008009",
          "start_ref_usfm": "1SA 8:9",
          "end_ref": "09008021",
          "end_ref_usfm": "1SA 8:21"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "09013008",
          "start_ref_usfm": "1SA 13:8",
          "end_ref": "09013014",
          "end_ref_usfm": "1SA 13:14"
        },
        {
          "start_ref": "09031001",
          "start_ref_usfm": "1SA 31:1",
          "end_ref": "09031007",
          "end_ref_usfm": "1SA 31:7"
        },
        {
          "start_ref": "10002002",
          "start_ref_usfm": "2SA 2:2",
          "end_ref": "10002011",
          "end_ref_usfm": "2SA 2:11"
        },
        {
          "start_ref": "13018001",
          "start_ref_usfm": "1CH 18:1",
          "end_ref": "13019019",
          "end_ref_usfm": "1CH 19:19"
        },
        {
          "start_ref": "42001031",
          "start_ref_usfm": "LUK 1:31",
          "end_ref": "42001033",
          "end_ref_usfm": "LUK 1:33"
        },
        {
          "start_ref": "44002029",
          "start_ref_usfm": "ACT 2:29",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "44013032",
          "start_ref_usfm": "ACT 13:32",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "44015014",
          "start_ref_usfm": "ACT 15:14",
          "end_ref": "44015017",
          "end_ref_usfm": "ACT 15:17"
        },
        {
          "start_ref": "11011009",
          "start_ref_usfm": "1KI 11:9",
          "end_ref": "11011013",
          "end_ref_usfm": "1KI 11:13"
        },
        {
          "start_ref": "15002064",
          "start_ref_usfm": "EZR 2:64",
          "end_ref": "15002065",
          "end_ref_usfm": "EZR 2:65"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004054",
          "end_ref_usfm": "JHN 4:54"
        },
        {
          "start_ref": "78004036",
          "start_ref_usfm": "1MA 4:36",
          "end_ref": "78004059",
          "end_ref_usfm": "1MA 4:59"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025027",
          "end_ref_usfm": "ACT 25:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3720,
          "content_id": 778842,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kronolojia ya Biblia (Agano la Kale)",
          "language": "swh"
        },
        {
          "reference_id": 3937,
          "content_id": 468178,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Daudi",
          "language": "swh"
        },
        {
          "reference_id": 5646,
          "content_id": 689590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uyahudi",
          "language": "swh"
        },
        {
          "reference_id": 3999,
          "content_id": 811724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Utawanyiko wa Wayahudi",
          "language": "swh"
        },
        {
          "reference_id": 5535,
          "content_id": 811742,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Myahudi",
          "language": "swh"
        },
        {
          "reference_id": 6383,
          "content_id": 811756,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mose",
          "language": "swh"
        },
        {
          "reference_id": 6778,
          "content_id": 778875,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mababa wa Imani, Kipindi cha ",
          "language": "swh"
        }
      ]
    }
  }
]