[
  {
    "content_id": 811734,
    "reference_id": 4528,
    "version": "1.0.0",
    "title": "Gamalieli",
    "media_type": "Text",
    "index_reference": "gamalieli",
    "language": "swh",
    "content": "<h1>Gamalieli</h1><ol><li><p>Mwana wa Pedasuri na kiongozi wa kabila la Manase (<a href=\"https://ref.ly/Num10:23\">Hesabu 10:23</a>). Mose alimchagua Gamalieli kusaidia kuhesabu watu katika nyika karibu na Mlima Sinai (<a href=\"https://ref.ly/Num1:10\">1:10</a>). Mose pia alimchagua kuandaa kabila kwa safari kwenda nchi ya ahadi (<a href=\"https://ref.ly/Num2:20\">2:20</a>). Gamalieli alishiriki katika sherehe maalum ya siku 12 ambapo viongozi walitoa sadaka kwenye uzinduzi wa madhabahu baada ya hema kukamilika (<a href=\"https://ref.ly/Num7:54,Num7:59\">7:54, 59</a>).</p></li><li><p>Mwanafunzi wa Kiyahudi, Gamalieli, aliishi katika karne ya kwanza BK. Alifariki miaka 18 kabla ya jenerali wa Kirumi, Tito, kuharibu Yerusalemu (katika mwaka wa 70BK).</p><p>Gamalieli aliheshimiwa sana na kila mtu. Wakati Petro na mitume wengine walipoletwa mbele ya baraza lenye hasira huko Yerusalemu, alitoa ushauri wa busara ambao pengine uliokoa maisha ya mitume (<a href=\"https://ref.ly/Acts5:27-Acts5:40\">Matendo 5:27–40</a>).</p><p><a href=\"https://ref.ly/Acts22:3\">Matendo 22:3 pia </a>inamtaja Gamalieli kama rabi ambaye Paulo alijifunza naye alipokuwa kijana huko Yerusalemu. Rabi ni mwalimu na kiongozi wa kidini wa Kiyahudi. Wakati huo huko Israeli, makundi kadhaa ya marabi yalijitokeza. Mawili kati ya makundi muhimu zaidi yalikuwa shule za Farisayo zinazoshindana za Hileli na Shamai. Walimu wote wawili walikuwa na ushawishi mkubwa katika fikra za Kiyahudi. Shule ya Hileli ilisisitiza jadi zaidi ya sheria. Shule ya Shamai ilifundisha kwamba sheria ilikuwa muhimu zaidi kuliko jadi. Shule ya Hileli ilikuwa na ushawishi zaidi, na marabi wengi wa baadaye wamefuata mafundisho yake.</p><p>Kulingana na jadi, Gamalieli alikuwa mjukuu wa Hileli. Alijifunza falsafa na theolojia yote aliyofundishwa na babu yake. Gamalieli alikuwa mwanachama wa Baraza kuu la Wayahudi huko Yerusalemu. Alihudumu kama rais wa Baraza wakati wa utawala wa Warumi Tiberio, Caligula, na Klaudio. Tofauti na walimu wengine wa Kiyahudi, alikuwa wazi kwa elimu ya Kigiriki.</p><p>Elimu ya Gamalieli iliheshimiwa sana na ushawishi wake ulikuwa mkubwa kiasi kwamba yeye ni mmoja wa wasomi saba wa Kiyahudi pekee waliotunukiwa jina Rabban. Watu walimwita &quot;Uzuri wa Sheria.&quot; Talmud (mkusanyiko muhimu wa mafundisho ya Kiyahudi) hata inasema kwamba &quot;tangu Rabban Gamalieli alipokufa, utukufu wa Sheria umekoma.&quot;</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001010",
          "start_ref_usfm": "NUM 1:10",
          "end_ref": "04001010",
          "end_ref_usfm": "NUM 1:10"
        },
        {
          "start_ref": "04002020",
          "start_ref_usfm": "NUM 2:20",
          "end_ref": "04002020",
          "end_ref_usfm": "NUM 2:20"
        },
        {
          "start_ref": "04007054",
          "start_ref_usfm": "NUM 7:54",
          "end_ref": "04007054",
          "end_ref_usfm": "NUM 7:54"
        },
        {
          "start_ref": "04007059",
          "start_ref_usfm": "NUM 7:59",
          "end_ref": "04007059",
          "end_ref_usfm": "NUM 7:59"
        },
        {
          "start_ref": "04010023",
          "start_ref_usfm": "NUM 10:23",
          "end_ref": "04010023",
          "end_ref_usfm": "NUM 10:23"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44005027",
          "start_ref_usfm": "ACT 5:27",
          "end_ref": "44005040",
          "end_ref_usfm": "ACT 5:40"
        }
      ],
      "resource": []
    }
  }
]