[
  {
    "content_id": 811703,
    "reference_id": 2786,
    "title": "Anasi",
    "media_type": "Text",
    "index_reference": "anasi",
    "language": "swh",
    "content": "<h1>Anasi</h1><p>Anasi alikuwa kuhani mkuu wa Kiyahudi kuanzia mwaka wa 7  hadi 15 Baada ya Kristo (BK).</p><p>Kirenio, ambaye alikuwa gavana wa Kirumi wa Siria, alimteua katika nafasi hii. Baadaye, Valerius Gratus, mkurugenzi (gavana) wa Yudea, alimwondoa Anasi kutoka nafasi yake kama kuhani mkuu. Baada ya Anasi, watu wengine watatu walihudumu kwa muda mfupi kama makuhani wakuu. Kisha Kayafa, ambaye alikuwa ameoa binti ya Anasi, akawa kuhani mkuu (<a href=\"https://ref.ly/John18:13,John18:24\">Yohana 18:13, 24</a>). Kayafa alikuwa kuhani mkuu kuanzia mwaka wa 18 hadi 36 BK. Hii inamaanisha Kayafa alikuwa kuhani mkuu wakati wa huduma ya Yesu kwa umma.</p><p>Anasi aliendelea kuwa na nguvu na ushawishi hata baada ya kuondolewa kutoka ofisi hiyo. Kuhani mkuu alipewa uteuzi wa maisha. Inawezekana Wayahudi walikasirishwa sana na kuondolewa kwa Anasi na Warumi kama kuhani mkuu. Ingawa Anasi hakuwa tena rasmi kuhani mkuu, watu wengi bado walimwita kwa jina hili. Hii ilikuwa kwa sababu waliamini mtu aliyechaguliwa kama kuhani mkuu anapaswa kuhifadhi heshima hii maisha yake yote. Mifano ya hili inapatikana katika maandiko ya mwanahistoria Myahudi Josephus. Mifano hii inafafanua marejeleo hayo katika Agano Jipya kwa Anasi kama kuhani mkuu katika kipindi sawa na Kayafa (<a href=\"https://ref.ly/Luke3:2\">Luka 3:2</a>; <a href=\"https://ref.ly/John18:19,John18:22-John18:24\">Yohana 18:19, 22–24</a>; <a href=\"https://ref.ly/Acts4:6\">Matendo 4:6</a>).</p><p>Anasi alimhoji Yesu kwa siri baada ya kukamatwa, lakini kabla ya kumpeleka kwa Kayafa (<a href=\"https://ref.ly/John18:13,John18:19-John18:24\">Yohana 18:13, 19–24</a>). Hii inaonyesha kwamba Anasi aliendelea kuwa na ushawishi miongoni mwa viongozi wa kidini wa Kiyahudi.</p><p>Kitabu cha Matendo kinatuambia kwamba Anasi alihusika katika kumhoji Petro na Yohana kuhusu mafundisho yao (<a href=\"https://ref.ly/Acts4:6-Acts4:21\">Matendo 4:6–21</a>). Viongozi wa kidini waliwaonya Petro na Yohana waache kufundisha kuhusu Yesu, lakini kisha wakawaachia huru. Hii ilikuwa tofauti sana na kilichomtokea Yesu, ambaye alihukumiwa kifo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018019",
          "end_ref_usfm": "JHN 18:19"
        },
        {
          "start_ref": "43018024",
          "start_ref_usfm": "JHN 18:24",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "43018019",
          "start_ref_usfm": "JHN 18:19",
          "end_ref": "43018024",
          "end_ref_usfm": "JHN 18:24"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004021",
          "end_ref_usfm": "ACT 4:21"
        }
      ],
      "resource": []
    }
  }
]