[
  {
    "content_id": 778863,
    "reference_id": 5846,
    "title": "Ardhi",
    "media_type": "Text",
    "index_reference": "ardhi",
    "language": "swh",
    "content": "<h1>Ardhi</h1><p>Uhusiano kati ya wanadamu na ardhi ni mada maarufu katika Agano la Kale. Katika Mwanzo, dunia pamoja na ardhi kavu ziliundwa kama makazi ya wanadamu kuishi katika ushirika na Mungu. Wanadamu walipewa jukumu la kuitiisha dunia na kutawala viumbe wa wanyama ili kutosheleza mahitaji yao na kuleta utukufu kwa Muumba. Baada ya kuanguka kwa ubinadamu katika dhambi, walitengwa sio tu na Mungu na wanadamu wenzao bali pia na ardhi waliyokuwa wakiishi. Walifukuzwa kutoka Bustani ya Edeni, na dunia ikalaaniwa. Walilazimika kufanya kazi kwa bidii na jasho ili kuitiisha dunia na kujipatia riziki yao wenyewe kwa sababu mavuno yalizuiliwa na miiba na mibaruti.</p><p>Baada ya kumuua kaka yake, Kaini anapokea adhabu ya kipekee ya laana ya ardhi. Anaambiwa kwamba ardhi haitatoa mazao yake kwake hata kwa kazi ngumu, ikimlazimisha kuhama kutoka sehemu moja hadi nyingine. Bila kuwa na makazi ya kudumu, Kaini anakosa furaha ya kupumzika na ustawi. Kwa sababu ya dhambi, tamaa muhimu ya binadamu ya kuwa na mahali pa kudumu inakataliwa kwa Kaini (<a href=\"https://ref.ly/Gen4:12\">Mwa 4:12</a>).</p><p>Baada ya Gharika, ambayo ilikuwa hukumu ya Mungu juu ya jamii ya wanadamu waovu kupita kiasi, wanadamu tena walimchokoza Mungu; ujenzi wa Mnara wa Babeli ulionyesha jinsi wanadamu walivyojaribu kuinua nguvu zao mbali na Mungu. Mungu aliingilia kati kwa kuchanganya lugha ya watu na “kuwatawanya duniani kote” (<a href=\"https://ref.ly/Gen11:9\">11:9</a>). <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Mwanzo 1–11</a> hivyo basi ina sifa ya mfululizo wa hadithi zinazofafanua kupoteza ardhi na shida zake kama matokeo ya dhambi na uasi dhidi ya Mungu.</p><h2>Ardhi na Agano la Abrahamu</h2><p>Wakati wa Abrahamu, Mungu aliingilia kati mambo ya kibinadamu ili kutoa nchi maalum kwa kundi maalum la watu waliotengwa kwake. Hapa ndipo mada ya Nchi ya Ahadi inatambulishwa katika Maandiko. Mungu alimwambia Abrahamu, “Ondoka katika nchi yako, jamaa zako, na nyumba ya baba yako, uende katika nchi nitakayokuonyesha. Nitakufanya kuwa baba wa taifa kubwa” (<a href=\"https://ref.ly/Gen12:1-Gen12:2\">Mwa 12:1–2</a>, tmh). Ahadi hii kwa Abrahamu inapanuliwa katika <a href=\"https://ref.ly/Gen12:7\">Mwanzo 12:7</a>; <a href=\"https://ref.ly/Gen13:14-Gen13:18\">13:14–18</a>; <a href=\"https://ref.ly/Gen15:7-Gen15:21\">15:7–21</a>; <a href=\"https://ref.ly/Gen17:7-Gen17:8\">17:7–8</a>. Abrahamu anaambiwa kwamba nchi ya Kanaani itakuwa “umiliki wa milele” wa wazao wake (<a href=\"https://ref.ly/Gen17:8\">17:8</a>).</p><p>Hadithi ya AK inafuata ukoo wa Abrahamu kupitia Isaka na Yakobo, na inasimulia uhamiaji wa familia ya Yakobo kwenda Misri, ambapo kwa takriban karne nne walikua watu wengi na wenye nguvu. Katika kipindi hiki, ahadi ya kumiliki nchi ya Kanaani inarudiwa (<a href=\"https://ref.ly/Gen28:15\">Mwa 28:15</a>; <a href=\"https://ref.ly/Gen35:11-Gen35:12\">35:11–12</a>; <a href=\"https://ref.ly/Gen46:3-Gen46:4\">46:3–4</a>; <a href=\"https://ref.ly/Gen50:24\">50:24</a>) na inashikiliwa mbele ya wazao wa Abrahamu kama kipengele muhimu cha ahadi za Mungu za agano.</p><h2>Ardhi na Agano la Mose</h2><p>Wakati Mungu alipomwita Mose kuongoza Waisraeli kutoka Misri, alihusisha jukumu la Mose na utimilifu wa ahadi kwa mababu: “Nimekumbuka agano langu nao.&nbsp;.&nbsp;.&nbsp;. Nitakufanya kuwa watu wangu maalum, nami nitakuwa Mungu wako.&nbsp;.&nbsp;.&nbsp;. Nitakuleta katika nchi niliyowaapia Abrahamu, Isaka, na Yakobo. Itakuwa mali yako mwenyewe” (<a href=\"https://ref.ly/Exod6:5-Exod6:8\">Kut 6:5–8</a>, nlt). Waisraeli wanapaswa kukombolewa kutoka Misri kwa sababu mbili: kwanza, ili kuanzishwa kama watu wa agano la Mungu katika Mlima Sinai, na pili, ili kumiliki nchi iliyoahidiwa kwa baba zao. Ni muhimu sana, hata hivyo, kwamba kwa kuanzishwa kwa agano la Mose, umiliki endelevu wa nchi unategemea utii. Ikiwa Waisraeli watakiuka wajibu wa agano, italeta laana za agano juu yao, kali zaidi ikiwa ni kufukuzwa kutoka Nchi ya Ahadi (<a href=\"https://ref.ly/Lev26:32-Lev26:33\">Walawi 26:32–33</a>). Hii haimaanishi kwamba Mungu atawaacha watu wake na nchi kabisa au milele, kwa sababu Mungu pia anaahidi kwamba watu watakapotubu, “ndipo nitakumbuka agano langu na Yakobo .&nbsp;.&nbsp;. na nitakumbuka nchi” (<a href=\"https://ref.ly/Lev26:42\">Law 26:42</a>, nlt).</p><p>Wakati wa utawala wa Mfalme Daudi, ahadi ya ardhi ilipata angalau utimilifu wa muda. Ingawa ni kweli kwamba utimilifu wa awali ulitokea wakati Yoshua alipoingia katika ardhi, wakati huo eneo halikuenea hadi mipaka ya ahadi ya Abrahamu (<a href=\"https://ref.ly/Gen15:18\">Mwanzo 15:18</a>) na sehemu kubwa ya ardhi iliyokaliwa bado ilikuwa na mifuko ya upinzani na wakaazi wa zamani (<a href=\"https://ref.ly/Josh13:1-Josh13:6\">Yos 13:1–6</a>; <a href=\"https://ref.ly/Judg1:1-Judg1:36\">Waamuzi 1</a>). Haikuwa hadi wakati wa Daudi ambapo ardhi ilimilikiwa kikamilifu kama ilivyoahidiwa awali (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">2&nbsp;Sm 8</a>; <a href=\"https://ref.ly/1Kgs4:21,1Kgs4:24\">1&nbsp;Fal 4:21, 24</a>).</p><p>Wajibu wa mfalme kuzingatia sheria na uhusiano kati ya utii wa agano na umiliki wa ardhi unafafanuliwa tena wakati Solomoni anapoweka wakfu hekalu (<a href=\"https://ref.ly/1Kgs9:4-1Kgs9:9\">1&nbsp;Fal 9:4–9</a>). Kutotii kutasababisha sio tu kufukuzwa kutoka kwenye ardhi bali pia uharibifu wa hekalu.</p><p>Historia inayofuata ya enzi ya ufalme uliogawanyika ni kwa kiasi kikubwa historia ya kuvunja agano, na watu pamoja na wafalme. Bwana alituma maonyo ya mara kwa mara kupitia manabii kwamba kutotii huko kungeweza tu kusababisha kufukuzwa kutoka katika nchi. Lakini ujumbe wao haukusikilizwa (<a href=\"https://ref.ly/Isa6:11-Isa6:12\">Is 6:11–12</a>; <a href=\"https://ref.ly/Amos5:27\">Am 5:27</a>; <a href=\"https://ref.ly/Amos7:17\">7:17</a>; <a href=\"https://ref.ly/Hos9:17\">Hos 9:17</a>). Wafalme mara kwa mara walijidhihirisha kuwa hawastahili ofisi hiyo.</p><p>Wakati watu walipoendelea katika njia yao mbaya, Yeremia alitangaza kwamba Nebukadneza alikuwa wakala wa Bwana kuwafukuza kutoka katika nchi (<a href=\"https://ref.ly/Jer21:2\">Yer 21:2</a>; <a href=\"https://ref.ly/Jer22:25\">22:25</a>; <a href=\"https://ref.ly/Jer25:8-Jer25:9\">25:8–9</a>; <a href=\"https://ref.ly/Jer27:6\">27:6</a>; <a href=\"https://ref.ly/Jer28:14\">28:14</a>; <a href=\"https://ref.ly/Jer29:21\">29:21</a>). Hata hivyo, Yeremia na manabii wengine pia waliona zaidi ya uhamisho hadi urejesho wa baadaye na kurudi katika nchi (<a href=\"https://ref.ly/Jer32:6-Jer32:25\">Yer 32:6–25</a>). Kihistoria, hili lilitekelezwa chini ya utawala wa Koreshi Mkuu wa Uajemi (538 KK) na limeelezewa katika vitabu vya Ezra na Nehemia.</p><p>Ugumu wa tafsiri unatokea katika kutafuta utimilifu wa kutosha wa unabii fulani wa kurudi (taz. <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9:14–15</a>), ambao unahusisha ustawi mkubwa na umiliki wa kudumu wa nchi chini ya utawala wa mfalme wa Kidaudi. Kipindi cha kati ya Agano la Kale na Jipya hakionekani kuwa utimilifu unaofaa kwa utabiri huu.</p><h2>Ardhi na Agano Jipya</h2><p>Kwenye Agano Jipya, mada ya ardhi haionekani sana na inaonekana zaidi kupewa alama ya kiroho. Mwandishi wa Waebrania anapendekeza kwamba Abrahamu alielewa ahadi ya ardhi kama kitu kilichoashiria zaidi ya utimilifu wa kijiografia tu kuelekea nyumbani kwa mbinguni iliyo bora na yenye kuridhisha zaidi. Akigundua kutokamilika na hali ya mpito ya yote ambayo dunia hii inatoa, Abrahamu alitazama zaidi ya utimilifu wa muda wa ahadi ya ardhi kwa mji ambao mjenzi na mtengenezaji wake ni Mungu (<a href=\"https://ref.ly/Heb11:10\">Ebr 11:10</a>), na alitafuta &quot;nchi bora, yaani, ya mbinguni&quot; (sura ya <a href=\"https://ref.ly/Heb11:16\">16</a>). Katika Agano Jipya inaonekana kwamba ahadi ya ardhi ya Israeli na kuingia Kanaani inapaswa kueleweka kama kuashiria pumziko la mbinguni la baadaye linalosubiri watu wa Mungu (<a href=\"https://ref.ly/Heb3:1-Heb4:16\">Ebr 3–4</a>). Labda hii inaeleza msisitizo wa Agano la Kale juu ya uhusiano kati ya kuishi kwa Israeli kwa utii kwa sheria ya Mungu na umiliki wao wa ardhi. Wakati Waisraeli hawadhihirishi hali ya utakatifu, wanajiondoa wenyewe kutoka kuashiria hali ya kubarikiwa, na hivyo wananyimwa ufikiaji au kufukuzwa kutoka ardhi. Agano Jipya linaonyesha kwamba ni kusudi la Mungu kuandaa makazi ya milele kwa watu wake ambapo utawala wa Mfalme wa kimungu ni wa moja kwa moja na wa haki, ambapo vitu vyote vinatii mapenzi yake, ambapo kifo na dhambi vimeondolewa, na ambapo mahitaji ya watu wake yanatoshelezwa kabisa (<a href=\"https://ref.ly/Heb11:13-Heb11:16\">Ebr 11:13–16</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:27\">Ufu 21</a>).</p><p>Ahadi za ardhi za Agano la Kale zimeonekana na baadhi kama zenye umuhimu wa kawaida tu. Kwa kuzingatia mwili wa Kristo, tamko lolote la Maandiko kuhusu mustakabali wa ardhi linapaswa kufasiriwa kama limetimizwa kwa maana ya kiroho katika kanisa. Kanisa sasa ni Israeli mpya na mrithi wa ahadi za Agano la Kale. Kwa sababu ufalme wa Mungu sasa ni ukweli wa kiroho, inachukuliwa kuwa ni kutoelewa kwa Agano la Kale kutarajia utimilifu wa baadaye wa unabii wa Agano la Kale wa kurudi kwa Israeli kwenye ardhi na kuanzishwa kwa kipindi cha amani na ustawi chini ya utawala wa Kristo, Mwana wa Daudi (rej. <a href=\"https://ref.ly/Isa2:1-Isa2:5\">Is 2:1–5</a>; <a href=\"https://ref.ly/Isa11:6-Isa11:11\">11:6–11</a>; <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>; <a href=\"https://ref.ly/Amos9:14-Amos9:15\">Am 9:14–15</a>). Kukaa ndani ya Kristo kunachukuliwa kuwa utimilifu wa kutosha wa ahadi za kimwili na kijiografia za uchumi wa Agano la Kale.</p><p>Wengine, ingawa hawakani umuhimu wa kawaida wa ukweli huu wa Agano la Kale, wanapendekeza kwamba ahadi za ardhi bado zinafanya kazi katika vipenegele vya kimwili na kijiografia ambazo zilitolewa. Inaelezwa kuwa Paulo anasema katika <a href=\"https://ref.ly/Rom9:1-Rom11:36\">Warumi 9–11</a> kwamba bado kuna wakati ujao kwa taifa la Israeli. Licha ya historia ya Israeli ya kutotii, ikifikia kilele katika kukataliwa kwa Masihi, uchaguzi na mwito wa Mungu hauwezi kubatilishwa, na Israeli bado itarejeshwa katika mti wa mzeituni ambao hapo awali ilikatwa. Luka anasema kwamba Yerusalemu itakanyagwa na Mataifa hadi nyakati za Mataifa zitakapotimizwa (<a href=\"https://ref.ly/Luke21:24\">Lk 21:24</a>), ikionyesha kwamba kuna wakati ujao ambapo Yerusalemu itamilikiwa tena na taifa la Kiyahudi. Hii haimaanishi kwamba mtu lazima aone hali ya sasa ya Israeli kama utimilifu wa moja kwa moja wa ahadi za Agano la Kale za kurudi kwenye ardhi. Agano la Kale linaonyesha kwamba kurudi kutasababishwa na imani (<a href=\"https://ref.ly/Deut30:1-Deut30:16\">Kumb 30:1–16</a>). Kurudi kwa sasa ni bila imani. Wakati huo huo, uhifadhi wa ajabu wa watu wa Kiyahudi kwa karne nyingi na kuanzishwa upya kwa taifa hivi karibuni labda kueleweka kama matarajio au ishara za utimilifu wa baadaye na kamili zaidi wa ahadi za ardhi za Agano la Kale.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01011009",
          "start_ref_usfm": "GEN 11:9",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01015018",
          "start_ref_usfm": "GEN 15:18",
          "end_ref": "01015018",
          "end_ref_usfm": "GEN 15:18"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01028015",
          "start_ref_usfm": "GEN 28:15",
          "end_ref": "01028015",
          "end_ref_usfm": "GEN 28:15"
        },
        {
          "start_ref": "01050024",
          "start_ref_usfm": "GEN 50:24",
          "end_ref": "01050024",
          "end_ref_usfm": "GEN 50:24"
        },
        {
          "start_ref": "03026042",
          "start_ref_usfm": "LEV 26:42",
          "end_ref": "03026042",
          "end_ref_usfm": "LEV 26:42"
        },
        {
          "start_ref": "11004021",
          "start_ref_usfm": "1KI 4:21",
          "end_ref": "11004021",
          "end_ref_usfm": "1KI 4:21"
        },
        {
          "start_ref": "11004024",
          "start_ref_usfm": "1KI 4:24",
          "end_ref": "11004024",
          "end_ref_usfm": "1KI 4:24"
        },
        {
          "start_ref": "24021002",
          "start_ref_usfm": "JER 21:2",
          "end_ref": "24021002",
          "end_ref_usfm": "JER 21:2"
        },
        {
          "start_ref": "24022025",
          "start_ref_usfm": "JER 22:25",
          "end_ref": "24022025",
          "end_ref_usfm": "JER 22:25"
        },
        {
          "start_ref": "24027006",
          "start_ref_usfm": "JER 27:6",
          "end_ref": "24027006",
          "end_ref_usfm": "JER 27:6"
        },
        {
          "start_ref": "24028014",
          "start_ref_usfm": "JER 28:14",
          "end_ref": "24028014",
          "end_ref_usfm": "JER 28:14"
        },
        {
          "start_ref": "24029021",
          "start_ref_usfm": "JER 29:21",
          "end_ref": "24029021",
          "end_ref_usfm": "JER 29:21"
        },
        {
          "start_ref": "28009017",
          "start_ref_usfm": "HOS 9:17",
          "end_ref": "28009017",
          "end_ref_usfm": "HOS 9:17"
        },
        {
          "start_ref": "30005027",
          "start_ref_usfm": "AMO 5:27",
          "end_ref": "30005027",
          "end_ref_usfm": "AMO 5:27"
        },
        {
          "start_ref": "30007017",
          "start_ref_usfm": "AMO 7:17",
          "end_ref": "30007017",
          "end_ref_usfm": "AMO 7:17"
        },
        {
          "start_ref": "42021024",
          "start_ref_usfm": "LUK 21:24",
          "end_ref": "42021024",
          "end_ref_usfm": "LUK 21:24"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "58011016",
          "start_ref_usfm": "HEB 11:16",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01015007",
          "start_ref_usfm": "GEN 15:7",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "07001001",
          "start_ref_usfm": "JDG 1:1",
          "end_ref": "07001036",
          "end_ref_usfm": "JDG 1:36"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "45009001",
          "start_ref_usfm": "ROM 9:1",
          "end_ref": "45011036",
          "end_ref_usfm": "ROM 11:36"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006012",
          "end_ref_usfm": "ISA 6:12"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012002",
          "end_ref_usfm": "GEN 12:2"
        },
        {
          "start_ref": "01013014",
          "start_ref_usfm": "GEN 13:14",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01035011",
          "start_ref_usfm": "GEN 35:11",
          "end_ref": "01035012",
          "end_ref_usfm": "GEN 35:12"
        },
        {
          "start_ref": "01046003",
          "start_ref_usfm": "GEN 46:3",
          "end_ref": "01046004",
          "end_ref_usfm": "GEN 46:4"
        },
        {
          "start_ref": "02006005",
          "start_ref_usfm": "EXO 6:5",
          "end_ref": "02006008",
          "end_ref_usfm": "EXO 6:8"
        },
        {
          "start_ref": "03026032",
          "start_ref_usfm": "LEV 26:32",
          "end_ref": "03026033",
          "end_ref_usfm": "LEV 26:33"
        },
        {
          "start_ref": "06013001",
          "start_ref_usfm": "JOS 13:1",
          "end_ref": "06013006",
          "end_ref_usfm": "JOS 13:6"
        },
        {
          "start_ref": "10008001",
          "start_ref_usfm": "2SA 8:1",
          "end_ref": "10008018",
          "end_ref_usfm": "2SA 8:18"
        },
        {
          "start_ref": "11009004",
          "start_ref_usfm": "1KI 9:4",
          "end_ref": "11009009",
          "end_ref_usfm": "1KI 9:9"
        },
        {
          "start_ref": "24025008",
          "start_ref_usfm": "JER 25:8",
          "end_ref": "24025009",
          "end_ref_usfm": "JER 25:9"
        },
        {
          "start_ref": "24032006",
          "start_ref_usfm": "JER 32:6",
          "end_ref": "24032025",
          "end_ref_usfm": "JER 32:25"
        },
        {
          "start_ref": "30009014",
          "start_ref_usfm": "AMO 9:14",
          "end_ref": "30009015",
          "end_ref_usfm": "AMO 9:15"
        },
        {
          "start_ref": "58003001",
          "start_ref_usfm": "HEB 3:1",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58011013",
          "start_ref_usfm": "HEB 11:13",
          "end_ref": "58011016",
          "end_ref_usfm": "HEB 11:16"
        },
        {
          "start_ref": "23002001",
          "start_ref_usfm": "ISA 2:1",
          "end_ref": "23002005",
          "end_ref_usfm": "ISA 2:5"
        },
        {
          "start_ref": "23011006",
          "start_ref_usfm": "ISA 11:6",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "05030001",
          "start_ref_usfm": "DEU 30:1",
          "end_ref": "05030016",
          "end_ref_usfm": "DEU 30:16"
        }
      ],
      "resource": []
    }
  }
]