[
  {
    "content_id": 811726,
    "reference_id": 4133,
    "title": "Elamu (Mahali), Waelamu",
    "media_type": "Text",
    "index_reference": "elamu (mahali), waelamu",
    "language": "swh",
    "content": "<h1>Elamu (Mahali), WAELAMU</h1><p>Elamu ilikuwa eneo la ardhi ambalo lilikuwa karibu na ukubwa wa nchi ya Denmark. Waelamu walikuwa watu waliokuwa wakiishi katika Elamu.</p><h2>Elamu ilikuwa Wapi?</h2><p>Elamu ilikuwa kusini magharibi mwa Asia, mashariki mwa Babylonia na kaskazini mwa Ghuba ya Uajemi. Eneo hilo lilikuwa kwenye ardhi tambarare kubwa inayojulikana sasa kama Khuzistan, katika nchi ya Iran. Milima ya kaskazini na mashariki, inayoitwa safu ya Anshan, pia ilikuwa sehemu ya Elamu. Ardhi hiyo ilikuwa bora kwa kilimo na makazi kwa sababu ilikuwa na mito kadhaa. Mto muhimu zaidi ulikuwa Karkheh, ambao uliashiria mpaka wa magharibi wa Elamu.</p><h2>Waelamu Walikuwa Nani?</h2><p>Waelamu walikuwa watu waliokaa katika eneo hili kwa zaidi ya miaka 2,000. Katika kipindi hiki, mara nyingi walipigana na Wasumeri, Wababeli, Waashuri, na Wapersia. Hatimaye, wakawa sehemu ya Milki ya Uajemi. Watu wa Elamu walitoka katika makundi mawili tofauti:</p><ul><li><p>Watu wa asili waliokuwa wakiishi katika ardhi hiyo, na</p></li><li><p>Watu walihamia huko kutoka Mesopotamia jirani (nchi kati ya mito ya Tigris na Euphrates).</p></li></ul><h2>Biblia Inasema Nini Kuhusu Elamu?</h2><p>Sehemu kubwa ya tunachojua kuhusu Elamu inatokana na Biblia. Elamu inatajwa kuhusiana na Shemu (<a href=\"https://ref.ly/Gen10:22\">Mwanzo 10:22</a>). Kitabu cha Matendo kinaripoti kwamba miongoni mwa Waisraeli waliokuwa Yerusalemu kwa ajili ya Sikukuu ya Pentekoste walikuwemo baadhi kutoka eneo la zamani la Elamu (<a href=\"https://ref.ly/Acts2:9\">Matendo 2:9</a>). Nabii Isaya alisema kwamba watu wa Kiyahudi waliokuwa wamepelekwa Babuloni wangerudi kutoka sehemu kadhaa, ikiwa ni pamoja na Elamu (<a href=\"https://ref.ly/Isa11:11\">Isaya 11:11</a>). Hawa walikuwa pengine watu wa Kiyahudi waliokuwa wakizungumza Kiaramu na walikuwa wameamua kubaki Elamu hata baada ya Mfalme Koreshi wa Uajemi kusema wanaweza kurudi nyumbani (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>).</p><p>Biblia pia inamtaja mfalme wa Elamu aitwaye Kedorlaoma (<a href=\"https://ref.ly/Gen14:1\">Mwanzo 14:1</a>). Wanahistoria wamegundua kuwa hili ni jina halisi la Kielemu, jambo linalosaidia kuonyesha kwamba hadithi katika Mwanzo ni sahihi kihistoria. Danieli alikuwa na maono alipokuwa katika mji uitwao Shushani, huko Elamu (<a href=\"https://ref.ly/Dan8:2\">Danieli 8:2</a>). Maelezo ya mahali hapa yanaonyesha kwamba mwandishi wa kitabu cha Danieli alijua eneo hilo na mito yake vizuri sana. Matamko haya yote katika Biblia yanatusaidia kujifunza kuhusu Mashariki ya Karibu ya kale, na kuongeza kile tunachojua kutoka kwa maandiko mengine ya kale.</p><p>Katika karne ya nane KK, Isaya alimwita Elamu kusaidia kuangamiza Babuloni kama kitendo cha hukumu ya Bwana (<a href=\"https://ref.ly/Isa21:2\">Isaya 21:2</a>). Hata hivyo, hatujui mengi kuhusu kile Elamu alichofanya hasa wakati Babuloni ilipoanguka mwaka 540 KK.</p><p>Manabii kadhaa walionya kwamba Elamu ingekabili hukumu ya Mungu pamoja na mataifa mengine yaliyomuasi (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Yeremia 25:15</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Jer25:15-Jer25:26\">26</a>). Ingawa Elamu ilikuwa maarufu kwa wapiga mishale wake wenye ujuzi, manabii walisema kwamba mashujaa hawa hawataweza kusimama dhidi ya majeshi (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Isaya 22:6</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Isa22:6-Isa22:12\">12</a>; <a href=\"https://ref.ly/Jer49:35\">Yeremia 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">Ezekieli 32:24</a>). Nabii Ezekieli alizungumzia hatima mbaya ya Elamu, akielezea jinsi watakavyokufa bila kumjua Mungu (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ezekieli 32:24</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">25</a>). Yeremia anaonya Waelamu kwamba hawawezi kuepuka hukumu (<a href=\"https://ref.ly/Jer49:38\">Yeremia 49:38</a>).</p><h2>Mustakabali wa Elimu ni Upi?</h2><p>Lakini kulikuwa na matumaini pia. Ingawa Waelamu wangeangamizwa kabisa wakati Uajemi ilipowashinda, hii haingekuwa mwisho wao kabisa (sura ya <a href=\"https://ref.ly/Jer49:39\">39</a>). Yeremia aliandika kuhusu wakati ambapo Mungu angeonyesha huruma kwa wazao wa Waelamu. Matarajio ya huruma yanafuata kifungu, &quot;katika siku za mwisho.&quot; Yeremia huenda alikuwa akiongea kuhusu wakati wa Masihi, kiongozi aliyechaguliwa na Mungu. Wengine wanafikiri Yeremia alikuwa akifikiria kuhusu Siku ya Pentekoste, wakati watu wengi kutoka Elamu walikuwa Yerusalemu na walipokea Roho Mtakatifu wa Mungu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]