[
  {
    "content_id": 419797,
    "reference_id": 5656,
    "version": "1.0.0",
    "title": "Barua ya, YUDA",
    "media_type": "Text",
    "index_reference": "barua ya, yuda",
    "language": "swh",
    "content": "<h1>Barua ya, YUDA</h1><p>Barua fupi na yenye nguvu kwa kanisa linalopenyezwa na walimu wanaofanya aina zote za uovu wa maadili. Yuda anafichua hali ya ndani ya jamii ya Kiyahudi-Kikristo na pia inatoa changamoto kubwa kwa mfasiri wa Kikristo.</p><p>Mapitio </p><p>•&nbsp;Mwandishi</p><p>•&nbsp;Tarehe, Asili, na Mahali pa Kuelekea</p><p>•&nbsp;Historia</p><p>•&nbsp;Kusudi na Mafundisho ya Theolojia</p><p>•&nbsp;Yaliyomo</p><h2>Mwandishi</h2><p>Barua ya Yuda inasema kwamba iliandikwa na “Yuda … [ndugu wa Yakobo]” (Yuda <a href=\"https://ref.ly/Jude1:1\">1:1</a>). Wasomi wengi wanaelewa jina hili kumaanisha Yuda (Kigiriki “Yuda”), ndugu wa Yesu, ambaye ndugu yake Yakobo alikua kiongozi wa kanisa la Yerusalemu. Lakini wasomi wengine wanafikiri kwamba labda Yuda mwingine aliandika, au mwandishi fulani wa baadaye aliandika kwa roho ya kiongozi ambaye alimpenda. Nadharia kwamba Yuda mwingine aliandika inaonekana haiwezekani, kwa kuwa mtume Yuda (<a href=\"https://ref.ly/Luke6:16\">Luka 6:16</a>; <a href=\"https://ref.ly/Acts1:13\">Matendo 1:13</a>) ni mwana wa Yakobo fulani, si ndugu wa Yakobo; zaidi ya hayo, <a href=\"https://ref.ly/Jude1:17\">Yuda 1:17</a> inaonekana kumtofautisha Yuda na mitume. Na kwa kuwa kulikuwa na Yakobo mmoja tu ambaye alikuwa maarufu katika kanisa la awali, Yakobo ndugu wa Bwana, ingekuwa vigumu kuamini kwamba Yuda mwingine angekuwa na ndugu aitwaye Yakobo na angetumia utambulisho kama huo katika kichwa; ingekuwa ya kuchanganya sana. Kichwa “ndugu wa Yakobo” kina maana kwamba Yuda alikuwa ndugu wa Yakobo wa Yerusalemu na kwa hivyo ndugu wa Yesu; hakuutumia kichwa “ndugu wa Bwana wetu,” labda, kama Klementi wa Alexandria alisema, kwa unyenyekevu.</p><p>Wazo kwamba mwandishi wa baadaye aliandika akitumia jina la Yuda linaonyesha tatizo kubwa: Kwa nini achague jina lisilojulikana kama hilo, badala ya Paulo au Petro au Yakobo, na kwa nini asitumie cheo kilichotukuka na chenye mamlaka zaidi? Tunapaswa kuhitimisha kwamba, licha ya ugumu wa tarehe na asili, Yuda ndugu wa Bwana aliandika barua hii.</p><h2>Tarehe, Asili, na Hatima</h2><p>Kuhusu tarehe, asili, na marudio, barua haisemi chochote moja kwa moja. Kwa kuwa maudhui ya imani yamewekwa wazi (<a href=\"https://ref.ly/Jude1:3\">Yuda 1:3</a>) na wapokeaji wamewasikia mitume binafsi (ambao huenda wamekufa tayari, Yuda 1:<a href=\"https://ref.ly/Jude1:17\">17</a>), tarehe huenda ni kati ya miaka 60 na 100 baada ya kifo ca kristo.</p><p>Inawezekana, Yuda alisafiri (na mke wake na familia) kueneza imani (<a href=\"https://ref.ly/1Cor9:5\">1 Wakorintho 9:5</a>). Katika safari zake, huenda alianzisha makanisa kadhaa—au, angalau, pengine alifundisha katika makanisa mbalimbali ya eneo hilo. Inawezekana alisikia kuhusu walimu wa uongo wakivamia makanisa haya na alihamasishwa kuwaandikia waraka huu.</p><p>Yuda huenda aliandika kutoka Galilaya katika uzee wake, au labda alikuwa amerudi Yerusalemu. Nadharia bora tunayoweza kutoa kuhusu wapokeaji ni kwamba walikuwa washiriki wa makanisa ya Kiyahudi-kristo huko Siria. Hata hivyo, maeneo haya yanabaki kuwa nadharia tu.</p><h2>Historia</h2><p>Mambo matatu kuhusu Barua ya Yuda yanayofanya historia yake kuwa ngumu kufafanua. Kwanza, ni vigumu kuwa na uhakika ni aina gani ya uzushi ilikuwa inapinga. Baadhi ya wasomi wanaamini kwamba huu ulikuwa Ugnostiki wa mapema, na wengine kwamba ilikuwa tu mafundisho yaliyochanganyika na makosa ya kimaadili. Ikiwa wazushi walikuwa Wagnostiki, waliamini katika mpangilio wa malaika au miungu midogo. Katika hali hii, labda walimwona Yesu kama ngazi ya chini kwenye njia ya wokovu. Pengine pia walimwona Mungu kama muumba wa chini (demiurge) na walizungumza juu ya kutaka kumtumikia Mungu wa kweli (<a href=\"https://ref.ly/Jude1:4\">Yuda 1:4</a>). Hii inaweza kueleza hamu yao katika malaika na mapepo (Yuda1:<a href=\"https://ref.ly/Jude1:8\">8</a>) na msisitizo juu ya umoja wa Mungu (Yuda 1: <a href=\"https://ref.ly/Jude1:25\">25</a>). Lakini pengine hawa walikuwa tu watu waliopata njia ya kuhalalisha tabia mbaya na walikuwa wakidhihaki nguvu za uovu bila busara. Hakuna ushahidi wazi kwamba walikuwa Wagnostiki, wakati kuna ushahidi mwingi kwamba watu waligeuza uhuru wa injili kuwa kisingizio cha dhambi (mfano, <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Warumi 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1 Kor 5–6</a>). Walimu hawa labda walimkana Kristo kwa kushindwa kufuata mafundisho yake ya kimaadili, na kufuru yao ya malaika (wakati wao wenyewe walikuwa katika dhambi kubwa) ilikuwa dhambi nyingine ya kimaadili. Upotovu kama huo unatosha kueleza barua hiyo; hata hivyo, tukijua kwamba makosa ya kidini na kimaadili mara nyingi huenda sambamba, hatupaswi kupuuza uwezekano kwamba makosa fulani ya kidini pia yalihusika.</p><p>Pili, Yuda anatushangaza kwa kunukuu kutoka vitabu viwili vya apokrifa, Kunyakuliwa kwa Musa (<a href=\"https://ref.ly/Jude1:4\">Yuda 1:4</a>) na 1 Enoki (<a href=\"https://ref.ly/Jude1:14-Jude1:15\">Yuda 1:14–15</a> inanukuu 1 Enoki 1:9). Ukweli huu na marejeleo mengine katika kitabu hiki yanaonyesha kwamba Yuda na pengine wasomaji wake walikuwa na ufahamu mzuri wa fasihi ya apokrifa ya Kiyahudi. Zaidi ya hayo, inaonyesha pia kwamba Yuda aliona vitabu nje ya kanuni ya Agano la Kale kama vinavyosambaza mapokeo ya kweli na unabii wenye mamlaka. Kwamba Yuda alikubali vitabu hivi si jambo la kushangaza, kwani vitabu vingi vya apokrifa vilitumiwa na Wayahudi wa kipindi hicho, pamoja na Agano la Kale, kama aina ya fasihi ya ibada. Wakristo wa mapema mara nyingi walijumuisha fasihi ya apokrifa pamoja na vitabu vya kanoni kama sehemu ya Bibilia zao (wakati mwingine pia wangeacha vitabu vya Agano Jipya ambavyo bado havikuzingatiwa kuwa vya kweli). Kanuni ya Maandiko ya Agano Jipya haikuanzishwa kwa uthabiti hadi karne ya tatu, muda mrefu baada ya barua ya Yuda kuandikwa.</p><p>Ni muhimu kutambua kwamba ingawa Yuda labda aliamini katika historia ya marejeleo haya, mafundisho ya barua hayategemei historia hiyo. Yuda hakuandika kuhusu Musa wala Henoko bali kuhusu jinsi mtu anavyopaswa kujiendesha mbele ya mamlaka (<a href=\"https://ref.ly/Jude1:8\">Yuda 1:8</a>) na kile ambacho Mungu atawafanyia watu wasiomcha Mungu (Yuda 1:<a href=\"https://ref.ly/Jude1:13\">13</a>). Marejeleo haya yanaonyesha mafundisho ya Yuda na labda yalikuwa na uzito kwa wasomaji wake wa kwanza, lakini ukweli kwamba ni ya apokrifa haupaswi kutusumbua zaidi ya nukuu za Paulo kutoka kwa waandishi wa kipagani au marejeleo ya mwandishi wa Waebrania kwa Makabayo 2 (<a href=\"https://ref.ly/Acts17:1-Acts17:34\">Matendo 17</a>; <a href=\"https://ref.ly/Titus1:12\">Tito 1:12</a>; <a href=\"https://ref.ly/Heb11:35\">Waebrania 11:35</a>). Mamlaka ya Maandiko inategemea hoja ambayo mwandishi anatoa.</p><p>Tatu, Yuda anaonyesha uhusiano wa karibu sana na <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\"> Petro 2</a> kwamba ama Yuda ni upanuzi wa Petro 2 au Petro 2 ni muhtasari wa Yuda. Maneno, misemo, na mifano ni sawa kimsingi katika kazi hizo mbili. Ingawa ni vigumu kubaini nani alikopa kutoka kwa nani, pengine mwandishi wa 2 Petro amebadilisha shutuma kali za Yuda kwa sauti ya mafundisho zaidi katika kazi yake. Ingekuwa vigumu kufikiria mtu yeyote akiandika Yuda ikiwa 2 Petro tayari ilikuwepo. Wakristo hawapaswi kuwa na tatizo na ukopaji huu, kwani hakuna mwandishi wa Maandiko aliamini kuwa yeye ni wa asili kiasi kwamba hangeweza kukopa kutoka kwa Maandiko mengine, kutoka kwa nyimbo, au kutoka kwa fasihi zisizo za kikanoni. Si tatizo kwa Mungu kuhamasisha nukuu au marekebisho kutoka kwa maandiko mengine kuliko kwake kuhamasisha utunzi mpya. Kwa kweli, baadhi ya vifungu katika Maandiko ni marudio kamili ya vingine (kwa mfano, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">Zaburi 18</a> na <a href=\"https://ref.ly/2Sam22:1-2Sam22:51\">2 Samweli 22</a>).</p><h2>Kusudi na Mafundisho ya Theolojia</h2><p>Yuda anaelezea kazi yake kwa maneno ya kuhimiza au kutia moyo (<a href=\"https://ref.ly/Jude1:3\">Yuda 1:3</a>). Ni wazi alitaka kuimarisha makanisa dhidi ya walimu wa uongo ambao walikuwa wakipotosha injili. Kwa hivyo, aliwahimiza waumini mara kwa mara kushikilia imani yao au kulinda usafi wao na injili 1:<a href=\"https://ref.ly/Jude1:3,Jude1:20-Jude1:21,Jude1:24\">3, 20–21, 24</a>). Hata hivyo, hakutaka walimu hao wafukuzwe tu, kwani alikuwa na matumaini kwamba waumini wangeweza kuwaokoa baadhi yao kutoka kwenye hatari hii, ingawa uokoaji wenyewe ungekuwa kazi hatari (Yuda 1:<a href=\"https://ref.ly/Jude1:23\">23</a>).</p><p>Katika kuunda himizo lake mwandishi hakuleta mafundisho mapya; badala yake, alisisitiza baadhi ya yale ya zamani: (1) Alisisitiza asili ya kimaadili ya injili na haja ya kudumisha usafi katika maisha na maneno. (2) Alionyesha heshima kubwa kwa wokovu kupitia Kristo na imani thabiti katika Mungu mmoja. (3) Alidai heshima kwa mamlaka, ya muda na ya kiroho (Yuda <a href=\"https://ref.ly/Jude1:8-Jude1:11\">8–11</a>). (4) Alikuwa na imani wazi ya kiapokaliptiki, akisisitiza hukumu ya mwisho inayokuja (Yuda 1:<a href=\"https://ref.ly/Jude1:14-Jude1:15\">14–15</a>) na kuthibitisha kwamba siku za mwisho tayari zimefika (Yuda 1:<a href=\"https://ref.ly/Jude1:18\">18</a>). (5) Alionya juu ya umuhimu wa kuendelea katika imani kwa mafundisho na maadili (Yuda 1:<a href=\"https://ref.ly/Jude1:19-Jude1:21\">19–21</a>). (6) Alionyesha bidii ya kuwarejesha wale waliokosea, kwani walikuwa nje ya neema ya Mungu (Yuda 1:<a href=\"https://ref.ly/Jude1:23\">23</a>).</p><h2>Yaliyomo</h2><h3>Salamu (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1:1–2</a>)</h3><p>Mwandishi anajitambulisha kwa unyenyekevu kama mtumishi wa Yesu Kristo na anaelekeza barua yake kwa waaminifu kanisani—wale wanaopendwa, kulindwa, na kuitwa na Mungu na Kristo.</p><h3>Wito wa Kushikilia Imani (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>)</h3><p>Yuda alikuwa amepanga kuandika kwa Wakristo hawa kuhusu &quot;wokovu tunaoshiriki sote&quot; (Yuda 1:<a href=\"https://ref.ly/Jude1:3\">3</a>). Hatutajua kamwe mafundisho aliyopanga kutoa, kwani katikati ya maandalizi yake alisikia habari zilizomlazimisha kubadilisha mipango yake. Badala yake, aliandika waraka kwa ajili ya kutetea &quot;imani&quot;—yaani, mafundisho ya kweli ya mitume kuhusu Yesu Kristo ambayo waumini wote wa kweli wanakubali. Watu fulani walijiunga na kanisa, labda kwa nia mbaya, ambao walikuwa hatari kwa kanisa. Wakristo lazima wapigane kwa bidii ili kuweka safi mwili wa mafundisho (ikimaanisha maadili pamoja na theolojia) waliopokea kutoka kwa Yuda na mitume. Yuda anatoa mashtaka mawili dhidi ya waumini hawa wa uongo: (1) walipotosha neema ya Mungu kuwa ufisadi, labda wakionyesha wazi dhambi za kingono kama ishara ya uhuru waliokuwa nao katika Kristo (cf. W<a href=\"https://ref.ly/Rom6:1-Rom6:23\">arumi 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1 Wakorintho 5–6</a>); na (2) walimkana Bwana Yesu (kwa kushindwa kufuata mafundisho yake).</p><h3>Kumbusho la Hukumu ya Mungu (<a href=\"https://ref.ly/Jude1:5-Jude1:7\">1:5–7</a>)</h3><p>Kama walengwa walikuwa Wakristo wa Kiyahudi, walikuwa wamejifunza vizuri Agano la Kale na mapokeo ya Kiyahudi. Mwandishi alichagua mifano mitatu ya matokeo ya kuasi: (1) Hukumu inaweza kuja kwa wale waliowahi kuzingatiwa kama watu wa Mungu (kama ilivyotokea kwa wale &quot;waliokolewa&quot; kutoka Misri, <a href=\"https://ref.ly/Exod32:28\">Kutoka 32:28</a>; <a href=\"https://ref.ly/Num11:33-Num11:34\">Hesabu 11:33–34</a>; <a href=\"https://ref.ly/Num14:29-Num14:35\">14:29–35</a>). (2) Matokeo ya kuasi ni laana ya milele (kama ilivyokuwa kwa malaika waliokosa wa 1 Enoko 6–16—mawazo haya pia yanaonekana katika mapokeo mengine ya Kiyahudi). (3) Ufisadi wa kimaadili kwa kweli ni aina ya kuasi na hivyo unastahili laana (kama ilivyokuwa kwa Sodoma—<a href=\"https://ref.ly/Gen19:1-Gen19:38\">Mwanzo 19</a>; <a href=\"https://ref.ly/2Pet2:4-2Pet2:6\">2 Petro 2:4–6</a>). Mwandishi alisisitiza ushoga wa Sodoma badala ya dhuluma yake, ambayo <a href=\"https://ref.ly/Ezek16:49\">Ezekieli 16:49</a> inalaani, hivyo pengine tabia mbaya za kingono zilikuwa tatizo na walimu wa uongo. Mifano hii mitatu inaonyesha uzito wa matatizo ambayo kanisa lilikuwa linakabiliana nayo.</p><h3>Kulaumu Walimu wa Uongo (<a href=\"https://ref.ly/Jude1:8-Jude1:16\">1:8–16</a>; taz. <a href=\"https://ref.ly/2Pet2:10-2Pet2:17\">2&nbsp;Petro 2:10–17</a>)</h3><p>Walimu wa uongo walidai kupokea ufunuo katika ndoto kama msingi wa tabia yao mbaya. Dhambi zao zilikuwa (1) uchafu wa kingono (ikiwa ni pamoja na, lakini sio tu, ushoga); (2) kukataa mamlaka ya Kristo (kama ilivyo katika mafundisho yake ya maadili); na (3) maneno mabaya kuhusu malaika (iwe ni wazuri, ambayo huenda ikawa ndivyo, au wabaya). Tabia hii ya mwisho inaonyeshwa kuwa dhambi kwa mfano kutoka kwa Kitabu cha Musa: hata malaika mkuu akimkemea shetani mwenyewe hangeweza kutumia lugha ambayo walimu hawa walitumia kuhusu malaika. Lakini kwa kuwa watu hawa hawakuwa wa kiroho, walikuwa hawajui kabisa walichokuwa wakikashifu (tazama <a href=\"https://ref.ly/1Cor2:7-1Cor2:16\">1&nbsp;Wakorintho 2:7–16</a>), lakini walikuwa wataalamu wa dhambi za mwili—kama wanyama wakali. Dhambi yao ilikuwa inawaangamiza.</p><p>Kwa hiyo, walimu walikuwa kama Kaini (mfano wa vurugu, tamaa, ulafi, na uasi dhidi ya Mungu katika mila ya Kiyahudi), Balaamu (aliyajaribu kupata pesa kwa kuwaongoza watu kwenye dhambi—<a href=\"https://ref.ly/Num31:16\">Hesabu 31:16</a>; <a href=\"https://ref.ly/Deut23:4\">Kumbukumbu 23:4</a>), na Kora (aliyemwasi mamlaka ya Mungu katika Musa—<a href=\"https://ref.ly/Num16:1-Num16:50\">Hesabu 16</a>). Walikuwa pia hatari kwa waumini, kwani walikuwa wakigeuza mlo, ambao ulikuwa sehemu ya karamu ya upendo na Meza ya Bwana (Ekaristi), kuwa ufuska (rej. <a href=\"https://ref.ly/1Cor11:20-1Cor11:22\">1 Wakorintho 11:20–22</a>), na hivyo kuharibu desturi ya kanisa lote. Walijali tu maslahi yao na hawakuwa na vipawa halisi vya kiroho kutoka kwa Mungu (kama mawingu yasiyo na maji au miti iliyokufa ya majira ya baridi, rej. <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Luka 13:6–9</a>), wakiwa tayari kwa kifo cha pili (hatima yao ilikuwa hakika kiasi kwamba inaonekana kama tayari imetokea). Walizalisha tu matendo maovu; katika hili wao ni kama malaika walioanguka (nyota zinachukuliwa kuwa malaika katika mila ya Kiyahudi—1 Enoki 18:13–16; 21:1–10).</p><p>Unabii wa Enoki katika 1 Enoki 1:9 unaonyesha uhakika wa maangamizi yao. Hapo awali, unabii huo ulizungumzia Mungu kuja katika hukumu, lakini Yuda alifanya uhusishe na Kristo, ambaye kwa Wakristo ndiye hakimu anayekuja (<a href=\"https://ref.ly/Matt25:31\">Mathayo 25:31</a>). Kristo atakuja na majeshi ya malaika na kutekeleza haki juu ya wenye dhambi kwa dhambi zao (matendo maovu na maneno maovu). Unabii huo unawahusu watu wanaonung&apos;unika au kumshutumu Mungu, kama Israeli walivyofanya (<a href=\"https://ref.ly/Exod16:7-Exod16:12\">Kutoka 16:7–12</a>; <a href=\"https://ref.ly/Exod17:3\">17:3</a>); pia unawahusu watu wanaofanya chochote wanachotaka, wanaopiga kelele, lakini wanapendeza wakati ni kwa faida yao.</p><h3>Maagizo kwa Waaminifu (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1:17–23</a>)</h3><p>Wakristo waaminifu lazima wakumbuke kwamba mitume (hapa ikimaanisha wale Kumi na Wawili, siyo mduara mpana wa mitume uliowajumuisha Paulo, Barnaba, na wengine) walikuwa wametabiri hali kama hiyo walipokuwa hai: katika siku za mwisho kutakuwa na wenye dhihaka, ambao watafanya tendo lolote lisilo la kiungu walilotaka (<a href=\"https://ref.ly/2Pet3:3\">2&nbsp;Petro 3:3</a>). Walimu hawa wa uongo ni watu kama hao. Wanagawanya kanisa, na ingawa wanadai kuwa wa kiroho na kupokea ndoto, wao ni wa kidunia kabisa, kwani hawana Roho Mtakatifu. Waaminifu lazima waangalie kwamba wanabaki katika upendo wa Mungu na wasitumbukie katika uasi kama hawa wazushi walivyofanya. Hii inafanywa kwa (1) kujijenga wenyewe (badala ya kusababisha mgawanyiko) kwa msingi wa imani, mafundisho ya mitume, na mfano; (2) kuomba katika Roho Mtakatifu (<a href=\"https://ref.ly/Eph6:18\">Efe 6:18</a>), ambayo inawatofautisha na wale wasio na Roho; na (3) kungoja kwa matumaini rehema ambayo Yesu angewapa katika Hukumu ya Mwisho inayokuja hivi karibuni (1&nbsp;Enoki 27:3–4).</p><p>Hata hivyo, Wakristo lazima bado wakabiliane na wale walioathiriwa na mafundisho ya uongo. Ingawa maandiko ya Kigiriki hapa hayana uhakika (haijulikani kama Yuda alikuwa na makundi mawili au matatu akilini), Yuda labda alikusudia kwamba kanisa lifanye kwa huruma kwa wale waliokuwa wakisitasita kuhusu kufuata mafundisho ya uongo, lirejeshe wale linaoweza kutoka kwa wafuasi wa mafundisho ya uongo kana kwamba linawanyakua kutoka kuzimu, na huku likidumisha mtazamo wa huruma (utayari wa kuwakubali haraka ikiwa watatubu), kuepuka kabisa mawasiliano yoyote ya kijamii na wasiotubu kwa hofu ya hukumu ya Mungu.</p><h3>Baraka (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1:24–25</a>)</h3><p>Yuda anahitimisha na doksologia inayofanana sana na ile inayopatikana katika <a href=\"https://ref.ly/Rom16:25-Rom16:27\">Warumi 16:25–27</a>. Katikati ya wengi ambao wameanguka kutoka kwa imani, Mungu anasifiwa kama yule anayeweza kuwaweka waumini wasianguke na kuwapeleka salama katika uwepo wake. Ni kwa huyu ambaye ni Mungu wetu Mwokozi pekee kupitia Yesu Kristo (ikimaanisha Mungu anatukomboa kwa njia ya Yesu) kwamba sifa nne—utukufu, ukuu, mamlaka, na nguvu—zinamuhusu, sasa na milele.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">Uasi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Ndugu wa Yesu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3520,
          "content_id": 468172,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ndugu za Yesu",
          "language": "swh"
        }
      ]
    }
  }
]