[
  {
    "content_id": 778838,
    "reference_id": 3209,
    "title": "Bedola",
    "media_type": "Text",
    "index_reference": "bedola",
    "language": "swh",
    "content": "<h1><span>BEDOLA</span></h1><p><span>Bedola </span>ni utomvu wa gundi yenye harufu nzuri inayofanana na manemane. Inatoka kwa miti mbalimbali ya jenasi ya <em>mti wa manemane</em> unaokua Afrika na Asia ya Magharibi. Wataalamu wengi wanaamini bedola iliyotajwa katika <a href=\"https://ref.ly/Gen2:12\">Mwanzo 2:12</a> na <a href=\"https://ref.ly/Num11:7\">Hesabu 11:7</a> inatoka kwa <em>mti wa manemane africana</em>, kichaka kinachoota kiasili katika maeneo ya kusini mwa Arabia na kaskazini-mashariki mwa Afrika. Utomvu huu wa rangi ya njano, wa uwazi, wenye harufu nzuri unafanana na lulu.</p><p>Biblia inaelezea mana iliyokusanywa na Waisraeli kuwa na rangi sawa na bedola (<a href=\"https://ref.ly/Num11:7\">Hesabu 11:7</a>). Bedola pia inatajwa pamoja na dhahabu na jiwe la shohamu lililopatikana karibu na Bustani ya Edeni (<a href=\"https://ref.ly/Gen2:12\">Mwanzo 2:12</a>). Kwa sababu ilionekana katika orodha hii ya vitu vya thamani, watu walifikiri bedola inaweza kuwa lulu au jiwe la thamani.</p><p>Jenasi ya <em>mti wa manemane </em>inajumuisha mimea inayozalisha manemane na labda kile ambacho Biblia inaita &quot;marhamu.&quot; Nje ya Biblia, mtaalamu wa mimea wa Kiingereza alielezea bedola kama gundi yenye harufu nzuri kutoka kwa mti unaojulikana Uajemi na maeneo mengine. Mwandishi wa Kirumi Pliny, aliyeishi katika karne ya kwanza Baada ya Kristo (BK), pia alielezea bedola  kama dutu yenye nta inayofanana na lulu.</p><p>Tazama pia <span data-bnType=\"resourceReference\" data-resourceId=\"3152\" data-resourceType=\"TyndaleBibleDictionary\">Zeri</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6421\" data-resourceType=\"TyndaleBibleDictionary\">Manemane</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        }
      ],
      "resource": [
        {
          "reference_id": 6929,
          "content_id": 713733,
          "resource_code": "Unknown",
          "label": "Mimea",
          "language": "swh"
        }
      ]
    }
  }
]