[
  {
    "content_id": 811701,
    "reference_id": 2669,
    "title": "Aleksanda",
    "media_type": "Text",
    "index_reference": "aleksanda",
    "language": "swh",
    "content": "<h1>Aleksanda</h1><p>1. Mshindi wa Makedonia, Aleksanda Mkuu, alizaliwa mwaka wa 356 Kabla ya Kristo (KK) na alikufa mwaka wa 323 KK. Maisha yake yameathiri historia na utamaduni kwa zaidi ya milenia mbili hadi sasa. Alikuwa mpangaji mwenye kipaji na mkakati wa kijeshi. Mafanikio yake makubwa yalikuwa ni Hellenization ya ufalme alioupata, ambayo ni uenezaji wa utamaduni wa Kigiriki. Aliunganisha watu wengi tofauti kupitia ushawishi wa utamaduni wa Kigiriki.</p><p>Utangulizi wa lugha ya Kigiriki katika himaya hii ulikuwa na athari kubwa. Agano la Kale lilitafsiriwa kwa Kigiriki huko Aleksandria, Misri. Vitabu vya Agano Jipya viliandikwa katika lugha hiyo. Wamishonari wa kwanza wa Kikristo walizungumza lugha nyingi, jambo ambalo liliwezesha kuleta injili “kwanza kwa Myahudi, kisha kwa Mgiriki.” (<a href=\"https://ref.ly/Rom1:16\">Warumi 1:16</a>).</p><p>Aleksanda alikuwa mwana wa Philip II wa Makedonia, ambaye alijulikana sana na kuheshimiwa. Aleksanda alikuwa kiongozi wa kijeshi mwenye uzoefu tangu akiwa kijana. Alikua mfalme akiwa na umri wa miaka 20 baada ya kuuawa kwa baba yake. Baada ya kuzima uasi uliotokea baada ya kifo cha baba yake, Aleksanda alivuka Dardanelles na kushinda Asia Ndogo. Mnamo mwaka wa 333 KK, alikutana na kushinda jeshi la Waajemi lililosifiwa sana la Dario III huko Issus. Vita hivi vilikuwa na umuhimu wa kihistoria wa kudumu.</p><p>Akisonga pwani ya Mediterania, aliteka Sidoni, Tiro, na Gaza. Mwaka wa 332 KK, Aleksanda alifika Misri. Kasisi wa Siwa, ambaye alisema anazungumza kwa niaba ya mungu wa Misri Amoni, alimsifu Aleksanda kama Farao wa kimungu (au Mungu-mfalme). Alianzisha Aleksandria, mojawapo ya zaidi ya miji 60 aliyoiunda kwa jina hili. Kisha alielekea mashariki. Katika Arbela mwaka wa 331 KK, alishinda tena Waajemi. Alipofika Uajemi, aliteka miji ya Shushani, Persepolis, na Akmetha. Aliendelea kuelekea mashariki hadi alipofika Mto Indus. Wanajeshi wake walikuwa wamechoka na walitishia kuasi, hivyo alirudi kuelekea Magharibi.</p><p>Alifariki Babuloni mwaka 323 KK kutokana na homa, uchovu, na maisha yasiyo na afya (kama vile kunywa pombe kupita kiasi). Alikuwa mtawala wa ufalme uliotoka Danube hadi Indus na Kusini hadi Mto Nile wa Misri.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4705\" data-resourceType=\"TyndaleBibleDictionary\">Ugiriki, Kigiriki</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Uheleni</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Waheleni</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Uyahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2671\" data-resourceType=\"TyndaleBibleDictionary\">Alexandria</span>.</p><p>2. Ndugu yake Rufo na mwana wa Simoni wa Mkirene. Baba yake Aleksanda, Simoni, alikuwa mtu aliyempitisha Yesu wakati Yesu alipokuwa akiongozwa kwenda Golgotha. Askari wa Kirumi walimlazimisha kubeba msalaba (<a href=\"https://ref.ly/Mark15:21\">Marko 15:21</a>).</p><p>3. Mwanachama wa familia ya kikuhani mkuu pamoja na Kayafa, Anasi kuhani mkuu, na Yohana (<a href=\"https://ref.ly/Acts4:6\">Matendo 4:6</a>). Kundi hili ndilo lililomwita Petro na Yohana kufika mbele yao kutoa maelezo kuhusu uponyaji wa mtu aliyekuwa kilema katika Lango la Uzuri la hekalu (<a href=\"https://ref.ly/Acts3:1-Acts3:26\">Matendo 3</a>).</p><p>4. Muefeso aliyewekwa mbele na Wayahudi kuhudumu kama msemaji wao. Hii ilitokea wakati fundi wa fedha, Demetrio, aliwachochea Waefeso kufanya ghasia (<a href=\"https://ref.ly/Acts19:33\">Matendo 19:33</a>). Mahubiri ya injili ya Paulo na wenzake yalikuwa yamesababisha uongofu wa watu wengi. Watu hawa waliacha ibada ya mungu wa kike Artemi, anayejulikana kama Diana kwa Warumi. Hii ilipunguza mapato ya mafundi wa fedha, ambao walitegemea kutengeneza sanamu za mungu huyu wa kike kwa mapato yao (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">Matendo 19:23–41</a>).</p><p>5. Mmoja ambaye, pamoja na Himenayo, alitajwa kuwa ameiharibu imani yake kwa sababu alikataa dhamiri (kutambua mema na mabaya) (<a href=\"https://ref.ly/1Tim1:20\">1&nbsp;Timotheo 1:20</a>). Paulo anasema kwamba aliwakabidhi kwa Shetani ili wafundishwe wasitukane.</p><p>6. Fundi wa shaba (<a href=\"https://ref.ly/2Tim4:14\">2&nbsp;Timotheo 4:14</a>). Paulo anamwonya Timotheo kuwa makini na huyu Aleksanda. Aleksanda huyu alimdhuru Paulo na alipinga vikali ujumbe wa injili. Baadhi ya wasomi wanafikiri Aleksanda huyu ni yule yule kama Aleksanda wa <a href=\"https://ref.ly/1Tim1:20\">1&nbsp;Timotheo 1:20 </a>(Aleksanda aliyeorodheshwa hapo juu kama namba tano).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41015021",
          "start_ref_usfm": "MRK 15:21",
          "end_ref": "41015021",
          "end_ref_usfm": "MRK 15:21"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44019033",
          "start_ref_usfm": "ACT 19:33",
          "end_ref": "44019033",
          "end_ref_usfm": "ACT 19:33"
        },
        {
          "start_ref": "45001016",
          "start_ref_usfm": "ROM 1:16",
          "end_ref": "45001016",
          "end_ref_usfm": "ROM 1:16"
        },
        {
          "start_ref": "54001020",
          "start_ref_usfm": "1TI 1:20",
          "end_ref": "54001020",
          "end_ref_usfm": "1TI 1:20"
        },
        {
          "start_ref": "55004014",
          "start_ref_usfm": "2TI 4:14",
          "end_ref": "55004014",
          "end_ref_usfm": "2TI 4:14"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 689590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uyahudi",
          "language": "swh"
        }
      ]
    }
  }
]