[
  {
    "content_id": 713697,
    "reference_id": 4593,
    "version": "1.0.0",
    "title": "Gerasa, Wagerasene",
    "media_type": "Text",
    "index_reference": "gerasa, wagerasene",
    "language": "swh",
    "content": "<h1>GERASA, WAGERASENE</h1><p>Mji na eneo katika Dekapoli. Gerasa ulikuwa mji maarufu wa Kirumi uliopo kwenye vilima vya Transyordani. Transyordany ni eneo lililoko mashariki mwa Mto Yordani. Uko takriban kilomita 56 (maili 35) kusini-mashariki mwa Bahari ya Galilaya na kilomita 31 (maili 19) mashariki mwa Mto Yordani.</p><p>ulikuwa mji wa kwanza kujengwa kama mji wa Kigiriki na Alexander Mkuu karibu mwaka wa 333 Kabla ya Krsito (KK). Mnamo mwaka wa 85 KK, mfalme wa Kiyahudi Alexander Janneus aliteka mji huo. Wayahudi walitawala Gerasa hadi Pompey alipouteka mji huo mwaka wa 63 KK. Chini ya udhibiti wa Kirumi, iliongezwa kwenye jimbo la Syria na baadaye kujumuishwa katika Dekapoli. Leo, eneo la Gerasa ni mji wa kisasa wa Jerash.</p><p>Ingawa mji haujatajwa katika Agano Jipya, <a href=\"https://ref.ly/Mark5:1\">Marko 5:1</a> na <a href=\"https://ref.ly/Luke8:26-Luke8:37\">Luka 8:26–37</a> zinataja &quot;eneo la Wagerasene.&quot; Hapa ndipo Yesu alimponya mtu aliyekuwa na pepo na ambapo nguruwe walizama katika Bahari ya Galilaya. Akaunti sambamba katika <a href=\"https://ref.ly/Matt8:28\">Mathayo 8:28</a> inasomeka &quot;eneo la Wagadarene.&quot;</p><p>Usomaji wa &quot;Wagerasene&quot; katika Marko na Luka unapatikana katika maandiko bora ya Agano Jipya kuliko mabadiliko ambayo waandishi wa baadaye waliongeza ya &quot;Wagadara&quot; na &quot;Wagergesene.&quot; Wagadara ilikuwa mji muhimu wa Dekapoli ambao utawala wake wa kisiasa ulifikia pwani za mashariki za Bahari ya Galilaya. Inawezekana waandishi wa baadaye waliongeza ili kulinganisha simulizi za Marko na Luka na injili ya Mathayo.</p><p>Gergesa ilikuwa mji ulioko kando ya pwani ya mashariki ya Bahari ya Galilaya. Jina hilo huenda liliongezwa katika maandiko ya Marko na Luka ili kutoa ufafanuzi bora wa muujiza wa Yesu. Hata hivyo, &quot;eneo la Wagerasene&quot; lina msaada bora wa maandiko na linapaswa kueleweka kama mahali palipokusudiwa na Marko na Luka kwa muujiza wa Yesu.</p><p>Watu wanaoishi katika Milki ya Kirumi nje ya Palestina hawangekuwa wakijua kuhusu wilaya ndogo ya Wagadara. Hata hivyo, wangejua kuhusu Gerasa, mji tajiri wa Kirumi. Hii iliwasaidia kuelewa mahali ambapo muujiza wa Yesu katika Bahari ya Galilaya ulifanyika.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3958\" data-resourceType=\"TyndaleBibleDictionary\">Dekapoli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4503\" data-resourceType=\"TyndaleBibleDictionary\">Wagadara, Wagadareno</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4644\" data-resourceType=\"TyndaleBibleDictionary\">Wagirigashi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008028",
          "start_ref_usfm": "MAT 8:28",
          "end_ref": "40008028",
          "end_ref_usfm": "MAT 8:28"
        },
        {
          "start_ref": "41005001",
          "start_ref_usfm": "MRK 5:1",
          "end_ref": "41005001",
          "end_ref_usfm": "MRK 5:1"
        },
        {
          "start_ref": "42008026",
          "start_ref_usfm": "LUK 8:26",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3958,
          "content_id": 713690,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dekapoli",
          "language": "swh"
        },
        {
          "reference_id": 4503,
          "content_id": 713694,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Gadara, Wagadarene",
          "language": "swh"
        },
        {
          "reference_id": 4644,
          "content_id": 713698,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wagirgashi",
          "language": "swh"
        }
      ]
    }
  }
]