[
  {
    "content_id": 468169,
    "reference_id": 3393,
    "version": "1.0.0",
    "title": "Biblia, Uvuvio wa",
    "media_type": "Text",
    "index_reference": "biblia, uvuvio wa",
    "language": "swh",
    "content": "<h1>BIBLIA, Uvuvio wa</h1><p>Neno la kiteolojia kwa jinsi Mungu alivyowaathiri waandishi wa Maandiko kufunua ujumbe wake.</p><h2>Mungu Aliwasiliana Vipi na Waandishi wa Maandiko?</h2><p>Biblia yenyewe inatuambia kuwa ni maandiko yaliyoongozwa. Inasema, “Maandiko yote yamevuviwa na Mungu” (<a href=\"https://ref.ly/2Tim3:16\">2 Timotheo 3:16</a>). Hii inamaanisha kila neno la Biblia linatoka kwa Mungu. Maneno ya Biblia yalitoka kwa Mungu lakini yaliandikwa na wanadamu. Petro alithibitisha hili aliposema kwamba “hakuna unabii wa Maandiko unaotokana na tafsiri ya mtu binafsi. Kwa maana hakuna unabii kama huo uliowahi kutolewa kwa mapenzi ya mwanadamu, bali wanadamu waliongea kutoka kwa Mungu walipokuwa wakiongozwa na Roho Mtakatifu” (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2 Petro 1:20–21</a>).</p><p>“Watu waliongea kutoka kwa Mungu.” Hii ndiyo ufunguo wa kuelewa jinsi Biblia ilivyoandikwa. Maelfu ya miaka iliyopita, Mungu alichagua watu fulani—kama vile Mose, Daudi, Isaya, Yeremia, Ezekieli, na Danieli—kupokea maneno yake na kuyaandika. Maandiko haya yakawa Agano la Kale. Karibu miaka 2,000 iliyopita, Mungu alichagua wengine—kama vile Mathayo, Marko, Luka, Yohana, na Paulo—kushiriki ujumbe wake wa wokovu kupitia Yesu Kristo. Maandiko haya yakawa Agano Jipya.</p><p>Mungu alitoa maneno yake kwa njia nyingi tofauti. Waandishi wengine wa Agano la Kale walipokea ujumbe wa moja kwa moja kutoka kwa Mungu. Mose alipokea Amri Kumi zilizochongwa kwenye jiwe kwenye Mlima Sinai. Wakati Daudi aliandika zaburi zake kwa Mungu, alitabiri matukio ambayo yangetokea katika maisha ya Yesu. Manabii kama Isaya na Yeremia waliambiwa hasa nini cha kusema. Kwa hivyo, walipotabiri, ilikuwa ni neno la Mungu, sio yao wenyewe. Hii ndiyo sababu manabii wengi wa Agano la Kale mara nyingi walisema, &quot;Hivi ndivyo asemavyo Bwana.&quot; (Kauli hii inaonekana zaidi ya mara 2,000 katika Agano la Kale). Manabii wengine, kama Ezekieli na Danieli, walipokea maono na ndoto. Waliandika kile walichoona, hata kama hawakuelewa. Waandishi kama Samweli na Ezra walielekezwa na Mungu kurekodi matukio katika historia ya Israeli.</p><h2>Yesu Alifundisha Nini Kuhusu Agano la Kale?</h2><p>Miaka mia nne baada ya kitabu cha mwisho cha Agano la Kale (Malaki) kuandikwa, Mwana wa Mungu, Yesu Kristo, alikuja duniani. Alifundisha kwamba maandiko ya Agano la Kale yaliandikwa na Mungu (tazama <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mathayo 5:17–19</a>; <a href=\"https://ref.ly/Luke16:17\">Luka 16:17</a>; <a href=\"https://ref.ly/John10:35\">Yohana 10:35</a>). Pia alielekeza kwenye vifungu fulani katika Agano la Kale kama utabiri wa matukio fulani katika maisha yake (tazama <a href=\"https://ref.ly/Luke24:27\">Luka 24:27</a>, <a href=\"https://ref.ly/Luke24:44\">44</a>). Waandishi wa Agano Jipya pia walithibitisha kwamba Agano la Kale ilikuwa imeongozwa na Mungu. Ilikuwa ni mtume Paulo aliyesema, &quot;Maandiko yote yamevuviwa na Mungu.&quot; Kwa usahihi kabisa, alisema haya kuhusu Agano la Kale. Petro alisema kwamba manabii wa Agano la Kale walichochewa na Roho Mtakatifu kusema kutoka kwa Mungu.</p><h2>Waandishi wa Agano Jipya Walivutiwaje na Mungu?</h2><p>Agano Jipya pia limepewa pumzi ya Mungu. Kabla ya Yesu kurudi kwa Mungu, aliwaambia wanafunzi kwamba atamtuma Roho Mtakatifu kuwakumbusha kila kitu alichosema Yesu na kuwaongoza kwenye ukweli (tazama <a href=\"https://ref.ly/John14:26\">Yohana 14:26</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>). Roho Mtakatifu aliwasaidia waandishi wa Injili kukumbuka maneno halisi ya Yesu, na Roho Mtakatifu aliwaongoza waandishi wengine wa Agano Jipya.</p><p>Hata hivyo, msukumo wa kuandika Injili haukuanza tu wakati waandishi walipoanza kuandika. Msukumo ulianza na mikutano ya wanafunzi na Yesu Kristo. Uzoefu wao na Yesu uliwabadilisha na kuwasaidia kukumbuka kila kitu kumhusu.</p><p>Yohana alizungumza kuhusu hili mwanzoni mwa injili yake aliposema, “<span>Neno alifanyika mwili, akakaa miongoni mwetu, nasi tukauona utukufu wake</span>” (<a href=\"https://ref.ly/John1:14\">Yohana 1:14</a>). Hii inahusu mitume ambao waliishi na Yesu kwa zaidi ya miaka mitatu na waliona utukufu wake. Katika barua yake ya kwanza, Yohana anazungumzia uzoefu huu, akisema, “Tumeuona na tunashuhudia” (<a href=\"https://ref.ly/1John1:1-1John1:2\">1 Yohana 1:1–2</a>).</p><p>Vitenzi katika injili na barua zote mbili viko katika hali timilifu, ambavyo vinarejelea kitendo cha zamani chenye athari inayoendelea. Yohana hakuwahi kusahau mikutano aliyokuwa nayo na Yesu. Waliishi naye, walikaa naye, na alihamasisha maandiko yao. Mathayo, Yohana, na Petro (kupitia Marko) waliandika injili zao kulingana na uzoefu wao wenyewe. Luka hakuwa shahidi wa macho lakini alitegemea injili yake kwenye akaunti za mashahidi (tazama <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Luka 1:1–4</a>).</p><p>Uhamasishaji wa sehemu nyingine za Agano Jipya pia ulitokana na kukutana na Kristo aliye hai. Paulo anadai kwamba uhamasishaji na wito wake ulitokana na kukutana kwake na Kristo aliyefufuka (tazama, kwa mfano, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1 Wakorintho 15:8</a>–<a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">10</a>). Petro anasema jambo lile lile (tazama <a href=\"https://ref.ly/1Pet5:1\">1 Petro 5:1</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 Petro 1:16</a>–<a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">18</a>), kama vile Yohana (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 Yohana 1:1–4</a>). Yakobo na Yuda, ndugu za Yesu, walikua waumini baada ya kumuona Kristo aliyefufuka (kwa Yakobo—tazama <a href=\"https://ref.ly/1Cor15:7\">1 Wakorintho 15:7</a>; kwa Yuda—tazama <a href=\"https://ref.ly/Acts1:14\">Matendo 1:14</a>).</p><p>Kwa hivyo, pia walivutiwa na mikutano yao na Kristo aliye hai. Kwa hivyo, waandishi wote wa Agano Jipya (isipokuwa mwandishi wa Waebrania, ambaye hajulikani) walimjua Kristo aliye hai. Hii ndiyo iliyowafanya waweze kuandika Maandiko. Hakuna waandishi wengine, haijalishi maandishi yao yalikuwa mazuri kiasi gani, wangeweza kuandika Maandiko.</p><p>Waandishi wa barua za Agano Jipya waliongozwa na Roho Mtakatifu. Paulo alionyesha kwamba mitume wa Agano Jipya hawakuwa wanaandika &quot;kwa maneno yaliyofundishwa na hekima ya kibinadamu&quot; bali &quot;kwa maneno yaliyofundishwa na Roho&quot; (tazama <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1 Wakorintho 2:10</a>–<a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">13</a>). Kile walichoandika kilifundishwa na Roho. Kwa mfano, wakati Yohana aliandika kuhusu Yesu kutoa uzima wa milele, Roho Mtakatifu alimsaidia kueleza ukweli huu kwa njia nyingi tofauti:</p><ul><li><p>“ndani Yake kulikuwa na uzima” (<a href=\"https://ref.ly/John1:4\">Yohana 1:4)</a></p></li><li><p>“chemchemi ya maji inayobubujika uzima wa milele” <a href=\"https://ref.ly/John4:14\">(Yohana 4:14)</a></p></li><li><p>“mkate wa uzima” <a href=\"https://ref.ly/John6:48\">(Yohana 6:48)</a></p></li><li><p>“nuru ya uzima” (<a href=\"https://ref.ly/John8:12\">Yohana 8:12)</a></p></li><li><p>“ufufuo na uzima” <a href=\"https://ref.ly/John11:25\">(Yohana 11:25)</a></p></li><li><p>na zaidi (<a href=\"https://ref.ly/John14:6\">Yohana 14:6</a>)</p></li></ul><p>Wakati Paulo aliandika kuhusu asili ya kimungu ya Kristo, aliongozwa na Roho Mtakatifu kutumia maneno kama:</p><ul><li><p>“ambaye ndani yake [Kristo] zimefichwa hazina zote za hekima na maarifa” <a href=\"https://ref.ly/Col2:3\">(Wakolosai 2:3)</a></p></li><li><p>“kwa maana katika Kristo utimilifu wote wa Uungu unakaa katika umbo la mwili” (<a href=\"https://ref.ly/Col2:3\">Wakolosai 2:9)</a></p></li><li><p>“utajiri usioweza kutafutwa wa Kristo” (<a href=\"https://ref.ly/Eph3:8\">Waefeso 3:8</a>)</p></li></ul><h2>Mungu na Watu Walishirikiana Vipi Kuandika Maandiko?</h2><p>Waandishi walitumia maneno yao wenyewe na mitindo yao kueleza maana iliyotolewa na Roho Mtakatifu. Kwa hivyo, Maandiko ni matokeo ya ushirikiano wa kimungu na kibinadamu. hawakupewa msukumo kwa njia isiyo ya kibinadamu—Mungu hakutenga uzoefu wa kibinadamu ili kuwasilisha neno la kimungu kwa ukamilifu. Badala yake, Maandiko yalipewa msukumo na Mungu na kisha kuandikwa na wanadamu. Biblia, kwa hiyo, ni kikamilifu ya kimungu na kikamilifu ya kibinadamu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]