[
  {
    "content_id": 713709,
    "reference_id": 4991,
    "title": "Herodia",
    "media_type": "Text",
    "index_reference": "herodia",
    "language": "swh",
    "content": "<h1>Herodia</h1><p>Binti ya Aristobulo. Aristobulo alikuwa mwana wa Herode Mkuu na Berenike. Herodia alizaliwa kati ya mwaka wa 9 na 7 Kabla ya Kristo (KK). Kaka yake mkubwa alikuwa Herode Agripa I. Mnamo mwaka wa 6 KK, alipokuwa bado mtoto mchanga, babu yake, Herode Mkuu alifanya mipango kumlazimisha aolewe na mwanawe wa Mariamne II, Herode Filipo.. Baadaye, Herodia alikua mama wa binti aliyeitwa Salome, ambaye alizaliwa kati ya mwaka wa 15 na 19 Baada ya Kristo (BK).</p><p>Herodia na Herode Filipo waliishi kwenye pwani ya Yudea, pengine Azota au Kaisaria. Mnamo mwaka wa 29 BK, Herode Antipa alimtembelea mpwa wake, Herodia, nyumbani kwake alipokuwa akielekea Roma. Walipendana, na Herodia alikubali kumuoa ikiwa angeachana na mke wake wa sasa.</p><p>Wakati huo, Antipa alikuwa ameoa binti wa Areta IV, mfalme wa Nebatean wa Petra. Herodia alitoka katika familia ya kifalme ya Hasmonean na hakutaka kuishi na mke wa Kiarabu. Wahasmoni na Waarabu walikuwa maadui kwa muda mrefu. Binti ya Areta alipojua kuhusu mpango wa Herodia na Antipa, alikimbia kwa siri kwenda kwa baba yake. Herodia na Antipa walifunga ndoa, jambo ambalo lilimkasirisha sana Areta. Hii ilisababisha matatizo makubwa kati yao. Mnamo mwaka wa 36 BK, Areta alikwenda vitani dhidi ya Antipa na kumshinda.</p><p>Yohana Mbatizaji alizungumza kwa nguvu dhidi ya ndoa hii. Aliwakosoa hadharani Herodia na Antipa kwa kuoana, akisema uhusiano wao ulikuwa mbaya (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mathayo 14:3–12</a>; <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marko 6:17–29</a>; <a href=\"https://ref.ly/Luke3:19-Luke3:20\">Luka 3:19–20</a>). Sheria ya Kiyahudi ilisema watu hawakuruhusiwa kuoa mke wa kaka yao (<a href=\"https://ref.ly/Lev18:16\">Mambo ya Walawi 18:16</a>; <a href=\"https://ref.ly/Lev20:21\">20:21</a>). Isipokuwa pekee ilikuwa aina maalum ya ndoa ambapo mtu angepata watoto kwa ajili ya kaka yake ikiwa kaka alikuwa amekufa bila kupata watoto. Hii ilijulikana kama ndoa ya levirate (<a href=\"https://ref.ly/Deut25:5\">Kumbukumbu la Torati 25:5</a>; <a href=\"https://ref.ly/Mark12:19\">Marko 12:19</a>).</p><p>Katika kesi hii, Herode Filipo (ndugu yake Antipa) alikuwa bado hai na alikuwa na binti, Salome. Antipa alimuweka Yohana Mbatizaji gerezani karibu na mwaka wa 30 au 31 BK kwa sababu Yohana alikuwa amekosoa vikali ndoa hiyo. Herodia alitaka Yohana aadhibiwe zaidi. Herodia alipanga, labda kwenye siku ya kuzaliwa ya Herode Antipa, kumfanya binti yake acheze mbele yake na maafisa wake. Herode Antipa alifurahi sana kiasi kwamba aliahidi Salome hadi nusu ya ufalme wake. Herodia alimwambia Salome aombe kichwa cha Yohana Mbatizaji kwenye sahani.</p><p>Herodia anaonekana mara ya mwisho katika historia akihusika katika mpango kati ya kaka yake, Agripa I, ambaye alikuwa amepewa cheo cha &quot;mfalme&quot; na mfalme Caligula, na mume wake, Antipa. Antipa alikuwa ametamani cheo cha &quot;mfalme&quot; kwa muda mrefu. Mke wa Antipa alimshauri asafiri kwenda Rumi kuomba cheo hiki kwa ajili yake mwenyewe. Caligula alikataa na kumfanya Antipa kuhamia nchi nyingine badala yake. Hata hivyo, Herodia alibaki mwaminifu kwa Antipa na akaenda naye. Caligula hangeweza kumwadhibu kwa sababu alikuwa dada yake Agripa.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herode na Familia ya Waherode</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03018016",
          "start_ref_usfm": "LEV 18:16",
          "end_ref": "03018016",
          "end_ref_usfm": "LEV 18:16"
        },
        {
          "start_ref": "03020021",
          "start_ref_usfm": "LEV 20:21",
          "end_ref": "03020021",
          "end_ref_usfm": "LEV 20:21"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025005",
          "end_ref_usfm": "DEU 25:5"
        },
        {
          "start_ref": "41012019",
          "start_ref_usfm": "MRK 12:19",
          "end_ref": "41012019",
          "end_ref_usfm": "MRK 12:19"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42003019",
          "start_ref_usfm": "LUK 3:19",
          "end_ref": "42003020",
          "end_ref_usfm": "LUK 3:20"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 713707,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herode, Familia ya Herode",
          "language": "swh"
        }
      ]
    }
  }
]