[
  {
    "content_id": 811733,
    "reference_id": 4517,
    "title": "Barua kwa Wagalatia",
    "media_type": "Text",
    "index_reference": "barua kwa wagalatia",
    "language": "swh",
    "content": "<h1>BARUA KWA WAGALATIA</h1><p>Barua ya Paulo kwa Wagalatia ni moja ya barua muhimu zaidi katika Agano Jipya. Inatufundisha mengi kuhusu utu wa Paulo na mafundisho yake. Watu wengi wameiita ujumbe huu msingi wa uhuru wa Kikristo.</p><h2>Hakikisho</h2><p>•&nbsp;<strong><u>Nani Aliyeandika Barua kwa Wagalatia?</u></strong></p><p><strong><u>•&nbsp;Barua kwa Wagalatia ilipelekwa Wapi? Iliandikwa kwa Ajili ya Nani?</u></strong></p><p><strong><u>•&nbsp;Kwa nini Barua kwa Wagalatia iliandikwa? Inafundisha nini kuhusu Mungu?</u></strong></p><p><strong><u>•&nbsp;Ujumbe wa Barua kwa Wagalatia ni upi?</u></strong></p><h2>Nani Aliyeandika Barua kwa Wagalatia?</h2><p>Mtume Paulo aliandika barua hii (<a href=\"https://ref.ly/Gal1:1\">Wagalatia 1:1</a>). Anatoa maelezo muhimu kuhusu maisha yake kabla ya kuwa mfuasi wa Yesu. Anazungumzia maisha yake ya awali kama Myahudi mtiifu (<a href=\"https://ref.ly/Gal1:13\">Wagalatia 1:13</a>).</p><p>Asili ya Kiyahudi yenye nguvu ya Paulo ni muhimu kwa kuelewa anachoandika katika barua hii. Alikuwa amejitolea sana kwa imani yake ya Kiyahudi kiasi kwamba aliwashambulia Wakristo wa awali. Anawaambia Wagalatia kuhusu hili kwa sababu mila zake za Kiyahudi zilikuwa muhimu sana kwake. Alikuwa ameamini kwamba kupigana dhidi ya kanisa ilikuwa sahihi kufanya.</p><p>Ibada ya dhati ya Paulo kwa Uyahudi inafanya mabadiliko yake kuwa Ukristo kuwa ya kushangaza zaidi. Aliamini kwamba Mungu alikuwa amempa ujumbe maalum (Ufunuo) uliompa mamlaka ya kuandika barua hii.</p><p>Kwenye barua hii, Paulo anazungumzia sehemu mbili muhimu za jinsi alivyokuwa Mkristo. Kwanza, alitambua kwamba Mungu alikuwa na mpango kwa ajili ya maisha yake hata kabla hajazaliwa (<a href=\"https://ref.ly/Gal1:15\">Wagalatia 1:15</a>). Ingawa Paulo hakuieleza hii kwa undani, mara nyingi alizungumza kuhusu wema wa Mungu. Hakuamini tena kwamba alihitaji kupata kibali cha Mungu kupitia matendo yake mema binafsi.</p><p>Sehemu muhimu ya pili ilikuwa kuelewa kwamba Mungu alimchagua kuwa mhubiri wakati huo huo alipokuwa Mkristo. Paulo alipohubiri kwa Wagalatia, alifanya hivyo kwa mamlaka ya Mungu kwa sababu alijua Mungu alimpa kazi hii. Viongozi wa kanisa (mitume na wazee) hawakuamua kwamba Paulo anapaswa kuhubiri Habari Njema kuhusu Yesu. Huu ulikuwa mpango wa Mungu.</p><p>Paulo alikuwa na uhakika kwamba ujumbe wake ulitoka kwa Mungu, na sio kutoka kwake binafsi. Alipokea ujumbe huu moja kwa moja kutoka kwa Yesu Kristo (<a href=\"https://ref.ly/Gal1:12\">Wagalatia 1:12</a>).</p><p>Paulo alijitahidi sana kuonyesha kwamba Mungu alikuwa amemchagua kama mjumbe (<a href=\"https://ref.ly/Gal1:1\">Wagalatia 1:1</a>). Alijua Mungu alikuwa amemwita si tu kuhubiri bali pia kuwa mtume (au mjumbe) mwenye mamlaka sawa na wafuasi wa Yesu huko Yerusalemu. Inaweza kuonekana kama anajitetea, lakini hii ilikuwa kwa sababu ya matatizo maalum miongoni mwa Wagalatia yaliyomfanya aandike barua hii.</p><p>Kwenye barua hii, Paulo anashiriki jambo kuhusu maisha yake ambalo halijatajwa mahali pengine popote. Baada ya kuwa Mkristo, alikwenda mahali panapoitwa Waarabu (<a href=\"https://ref.ly/Gal1:17\">Wagalatia 1:17</a>). Paulo hatusimulia alichofanya huko, lakini huenda alitumia muda kutafakari kwa kina kuhusu imani zake mpya.</p><p>Kitabu cha Matendo kinatuambia kwamba Paulo aliporudi katika mji wa Dameski, aliwaonyesha watu kwa nguvu kwamba Yesu alikuwa Masihi, kiongozi aliyechaguliwa na Mungu (<a href=\"https://ref.ly/Acts9:22\">Matendo 9:22</a>). Paulo pia anataja kwamba alisafiri katika maeneo ya Shamu na Kilikia (<a href=\"https://ref.ly/Gal1:21\">Wagalatia 1:21</a>). Hii ilitokea kabla ya safari yake ya kwanza kama mishonari.</p><h2>Barua kwa Wagalatia ilipelekwa Wapi na Iliandikwa Lini?</h2><p>Kabla ya kujua barua hii iliandikwa lini, tunahitaji kuelewa Paulo aliipeleka wapi.</p><h3>Barua kwa Wagalatia Ilipelekwa Wapi?</h3><p>Paulo aliandika barua yake kwa Wagalatia, lakini wasomi wanabishana kuhusu mahali hasa watu hawa waliishi. Hii ni kwa sababu neno &quot;Galatia&quot; lilitumika kwa njia mbili tofauti.</p><p>Kwa upande mmoja, Galatia ilirejelea eneo kubwa lililojulikana kama jimbo. Jimbo hili lilienea kutoka eneo linaloitwa Pamfilia upande wa Kusini hadi mahali panapoitwa Pontio karibu na pwani ya kaskazini. Kwa upande mwingine, &quot;Galatia&quot; ilirejelea tu sehemu ya kaskazini ya eneo hili, ambako watu kutoka mahali panapoitwa Gaul walikuwa wamekaa zamani. Wakaaji hawa walilipa eneo hilo jina lao.</p><p>Kwa hivyo, Paulo anapotumia neno &quot;Galatia,&quot; linaweza kumaanisha ama eneo la kaskazini pekee au jimbo lote. Wasomi wana mawazo mawili makuu kuhusu hili:</p><ol><li><p>Nadharia ya Mgalatia Kaskazini: Hii inapendekeza kwamba Paulo alikuwa anaandika kwa makanisa yaliyoko katika eneo la kaskazini.</p></li><li><p>Nadharia ya Kusini mwa Galatia: Inapendekeza kwamba Paulo alikuwa akiandika kwa makanisa aliyoyaanzisha kusini mwa Galatia wakati wa safari yake ya kwanza kama mmishonari.</p></li></ol><p>Hii inaweza kuonekana kama maelezo madogo, lakini kwa kweli ni muhimu. Kujua Paulo alikotuma barua yake hutusaidia kuelewa aliiandika lini na kwa sababu gani aliiandika.</p><p>Hadi mwanzoni mwa karne ya 20, watu walidhani Paulo alikuwa akiandika kwa watu waliokuwa wakiishi kaskazini mwa Galatia. Hii ilikuwa na maana kwa sababu kadhaa. Eneo la kaskazini lilikuwa limeitwa Galatia kwa muda mrefu. Jina hilo lilitokana na watu waliitwa Wagalatia waliokuwa wakiishi huko. Ni baadaye tu, mnamo mwaka wa 25 Kabla ya Kristo (KK), Warumi walipanua eneo hilo na kulifanya kuwa jimbo kubwa zaidi, wakaliita pia Galatia.</p><p>Wasomi wengi wanaamini kwamba watu wanaoishi katika sehemu ya kusini ya mkoa huo huenda hawakupendelea kuitwa &quot;Wagalatia.&quot; Katika kipindi hicho, jina &quot;Wagalatia&quot; lilipowataja, mara nyingi watu walifikiria wale wanaoishi kaskazini.</p><p>Luka, mwandishi wa kitabu cha Matendo, kwa kawaida alielezea maeneo kwa mikoa yao ya kijiografia badala ya maeneo yao ya kisiasa. Kwa mfano, anataja miji ya Listra na Derbe kama sehemu ya Likaonia, badala ya Galatia.</p><p>Kutokana na mtindo huu, Luka anapotaja Frigia na Galatia katika <a href=\"https://ref.ly/Acts16:6\">Matendo 16:6</a> na <a href=\"https://ref.ly/Acts18:23\">18:23</a>, inawezekana anamaanisha kwamba Paulo alisafiri kupitia eneo la kaskazini. Eneo hili la kaskazini lilikuwa na miji mikuu mitatu: Ancyra, Tavium, na Pessinus. Hii inapendekeza kwamba Paulo huenda alianzisha makanisa katika miji hii ya kaskazini.</p><p>Hata hivyo, baadhi ya wasomi hawakubaliani na mtazamo wa Mgalatia Kaskazini. Wanaonyesha kwamba ingawa Luka anaelezea maeneo kwa mikoa yao, Paulo kwa kawaida hutumia majina rasmi ya majimbo ya Kirumi anapozungumzia makundi ya makanisa. Kwa mfano, Paulo anarejelea:</p><ul><li><p>“Makanisa ya Kristo katika Yudea” (<a href=\"https://ref.ly/Gal1:22\">Wagalatia 1:22</a>)</p></li><li><p>“Makanisa ya Asia” (<a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Wakorintho 16:19</a>)</p></li><li><p>Pia anawataja waumini wa Makedonia na Akaya mara kadhaa (kwa mfano, <a href=\"https://ref.ly/2Cor8:1\">2&nbsp;Wakorintho 8:1</a>; <a href=\"https://ref.ly/2Cor9:2\">9:2</a>; <a href=\"https://ref.ly/1Thess4:10\">1&nbsp;Wathesalonike 4:10; </a><a href=\"https://ref.ly/1Cor16:15\">1&nbsp;Wakorintho 16:15</a>; <a href=\"https://ref.ly/2Cor1:1\">2&nbsp;Wakorintho 1:1</a>; pamoja na <a href=\"https://ref.ly/Rom15:26\">Warumi 15:26;</a> <a href=\"https://ref.ly/2Cor9:2\">2&nbsp;Wakorintho 9:2;</a> <a href=\"https://ref.ly/1Thess1:7\">1&nbsp;Wathesalonike 1:7</a>)</p></li></ul><p>Wasomi wanaoona hii kama njia ya kawaida ya Paulo ya kuandika wanaamini kwamba barua yake kwa Wagalatia ilikusudiwa makanisa yote katika jimbo la Kirumi la Galatia, si tu yale ya kaskazini.</p><p>Watu wanaounga mkono mtazamo wa Kusini mwa Galatia wana hoja mbili kuu. Kwanza, wanasema kwamba watu wa Kusini mwa Galatia hawangekuwa na tatizo kuitwa Wagalatia kwa sababu hakukuwa na jina jingine la kuwaita.</p><p>Pili, wanaashiria jambo ambalo Paulo aliandika katika barua yake. Anasema alihubiri kwa mara ya kwanza kwa Wagalatia alipokuwa mgonjwa (<a href=\"https://ref.ly/Gal4:13\">Wagalatia 4:13</a>). Kuangalia ramani inaonyesha kuwa hii ni dalili muhimu. Barabara kuelekea kaskazini mwa Galatia ilipitia milima na ingekuwa ngumu sana kwa mtu ambaye alikuwa mgonjwa. Lakini safari kuelekea kusini mwa Galatia ingekuwa fupi na rahisi zaidi. Hii inapendekeza kwamba Paulo labda alikwenda kusini badala ya kaskazini alipokuwa mgonjwa.</p><p>Kuna sababu mbili zaidi zinazounga mkono Nadharia ya Mgalatia wa Kaskazini. Kwanza, <a href=\"https://ref.ly/Acts20:4\">Matendo 20:4 </a>inataja watu waliosafiri na Paulo kwenda Yerusalemu. Wasomi wengi wanaamini watu hawa walichaguliwa na makanisa yao kusaidia kupeleka pesa kwa makanisa maskini huko Yudea. Orodha inajumuisha Gayo na Timotheo, ambao walitoka Kusini mwa Galatia, lakini hakuna mtu kutoka Kaskazini mwa Galatia. Hata hivyo, hoja hii ingekuwa na nguvu zaidi kama Matendo ingeitaja waziwazi mkusanyo huu wa pesa.</p><p>Pili, Paulo anamzungumzia mtu anayeitwa Barnaba mara tatu katika barua yake (<a href=\"https://ref.ly/Gal2:1\">Wagalatia 2:1, 9, 13</a>). Hii inapendekeza kwamba Wagalatia walimfahamu Barnaba. Kulingana na kitabu cha Matendo, Barnaba alisafiri na Paulo tu wakati wa safari yake ya kwanza ya umishonari, ambayo ilipitia kusini mwa Galatia.</p><p>Ingawa maoni yote mawili yana hoja nzuri, ushahidi unaonekana kuunga mkono Nadharia ya Mgalatia wa Kaskazini kwa nguvu zaidi kuliko Nadharia ya Kaskazini mwa Mgalatia.</p><h3>Barua kwa Wagalatia Iliandikwa Lini?</h3><p>Kulingana na Nadharia ya Mgalatia wa Kaskazini, Paulo aliandika barua hii karibu mwaka wa 56 Baada ya Kristo (BK), wakati wa safari yake ya tatu kama mmishonari. Hii ilikuwa baada ya matukio yaliyoelezwa katika <a href=\"https://ref.ly/Acts18:23\">Matendo 18:23</a>. Inawezekana aliandika barua hii alipokuwa katika mji wa Efeso au muda mfupi baada ya kuondoka huko.</p><p>Nadharia ya Mgalatia wa Kaskazini inatoa uwezekano tofauti kuhusu wakati Paulo aliandika barua hiyo. Angeweza kuiandika wakati wowote baada ya safari yake ya kwanza kama mmishonari, alipokuwa akianzisha makanisa katika Kusini mwa Galatia. Hii inajumuisha pia kipindi cha safari yake ya tatu.</p><p>Hata hivyo, kuna vidokezo katika barua hiyo vinavyoashiria kuwa huenda iliandikwa mapema zaidi. Kwa kweli, hii inaweza kuwa mojawapo ya barua za kwanza ambazo Paulo aliandika.</p><p>Ni vigumu kubaini Paulo aliandika barua hii lini kwa sababu ya tofauti kati ya kile Paulo anasema na kile kitabu cha Matendo kinasema kuhusu ziara za Yerusalemu. Katika <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Wagalatia 1–2</a>, Paulo anataja ziara mbili za Yerusalemu (<a href=\"https://ref.ly/Gal1:18\">1:18</a>; <a href=\"https://ref.ly/Gal2:1\">2:1</a>). Hata hivyo, Matendo inazungumzia ziara tatu (<a href=\"https://ref.ly/Acts9:26\">Matendo 9:26</a>; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>; <a href=\"https://ref.ly/Acts15:2\">15:2</a>).</p><p>Watu wengi wanaamini kwamba ziara ya pili ya Paulo (<a href=\"https://ref.ly/Gal2:1\">Wagalatia 2:1</a>) ilikuwa ziara ile ile iliyotajwa katika <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Matendo 15</a>. Hii ingemaanisha Paulo alikuwa akielezea kile kilichotokea katika mkutano muhimu ulioitwa Baraza la Yerusalemu. Kuna sababu kadhaa za kuunga mkono wazo hili:</p><ul><li><p>Akaunti zote mbili zinamzungumzia Barnaba.</p></li><li><p>Wote wawili wanajadili ikiwa waumini wasio Wayahudi (Mataifa) walihitaji kutahiriwa.</p></li><li><p>Wote wawili wanaonyesha Paulo na Barnaba wakitoa ripoti kwa viongozi huko Yerusalemu.</p></li></ul><p>Hata hivyo, kuna matatizo kadhaa na mtazamo huu:</p><ul><li><p>Maneno ya Paulo katika <a href=\"https://ref.ly/Gal2:1\">Wagalatia 2:1</a> yanapendekeza kuwa hii ilikuwa ziara yake ya pili Yerusalemu, lakini katika <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Matendo 15</a> ilikuwa ziara yake ya tatu. Wengine wanaelezea hili kwa kusema kwamba wakati wa ziara yake ya pili (<a href=\"https://ref.ly/Acts11:30\">Matendo 11:30</a>), Paulo na Barnaba walitoa pesa tu kwa wazee wa kanisa na hawakukutana na mitume.</p></li><li><p>Kwenye <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Wagalatia 2</a>, Paulo anazungumzia tu kukutana na viongozi wakuu watatu huko Yerusalemu. Hataji mkutano na kanisa lote, ambalo <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Matendo 15</a> linaelezea. Wengine wanapendekeza kwamba Paulo na Barnaba huenda walikuwa na mkutano wa faragha na viongozi hawa kabla ya mkutano mkubwa wa kanisa mnamo  mwaka wa 50 BK.</p></li><li><p>Paulo hahitaji sheria ambazo kanisa la Yerusalemu liliweka kwa waumini wasio Wayahudi (<a href=\"https://ref.ly/Acts15:20\">Matendo 15:20</a>). Badala yake, anataja tu makubaliano yao ya kusaidia maskini (<a href=\"https://ref.ly/Gal2:10\">Wagalatia 2:10</a>).</p></li><li><p>Paulo anaandika kuhusu mabishano yake na Petro kuhusu ushirika kati ya waumini wa Kiyahudi na wasio wa Kiyahudi (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Wagalatia 2:11–14</a>) baada ya kuelezea makubaliano yao huko Yerusalemu. Hii inachanganya kwa sababu inaonyesha Petro akifanya kinyume na walivyokubaliana. Inawezekana Petro alikubali kwamba wasio Wayahudi hawakuhitaji kutahiriwa, lakini hakuwa na uhakika kuhusu kula nao.</p></li></ul><p>Baadhi ya wasomi wana maoni tofauti kuhusu kilichotokea. Wanafikiri kwamba Paulo na Barnaba walipowasilisha pesa Yerusalemu, walikuwa pia na mikutano ya faragha na mitume wakuu. Hii inaweza kuwa ilitokea wakati ulioelezwa katika <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Matendo 11:29–30</a>.</p><p>Kwa wakati huu, kulikuwa na upinzani mkali dhidi ya mitume. <a href=\"https://ref.ly/Acts12:1-Acts12:25\">Matendo 12</a> inatueleza kwamba Yakobo aliuawa na Petro aliwekwa gerezani. Hii inaweza kueleza kwa nini Paulo na Barnaba walikutana na viongozi faraghani badala ya kanisa lote.</p><p>Maelezo haya yanatusaidia kuelewa mambo mawili:</p><ol><li><p>Paulo hahitaji uamuzi wa kanisa kwa sababu mkutano huu ulifanyika kabla ya mkutano mkubwa huko Yerusalemu (unaoitwa Baraza la Yerusalemu).</p></li><li><p>Baadaye, Petro alitenda tofauti huko Antiokia kuhusu kuchanganyika na waumini wasio Wayahudi kwa sababu kanisa lote lilikuwa bado halijajadili na kuamua nini cha kufanya kuhusu suala hili.</p></li></ol><p>Iwapo mtazamo huu ni sahihi, Paulo huenda aliandika barua yake kwa Wagalatia kabla ya 50 BK, na hivyo kuifanya kuwa barua yake ya kwanza kabisa.</p><p>Hata hivyo, kuna matatizo matatu na wazo hili:</p><ul><li><p>Wakati <a href=\"https://ref.ly/Acts11:30\">Matendo 11:30</a> inazungumzia ziara ya Paulo na Barnaba kwenda Yerusalemu, haijataja mikutano yoyote na mitume.</p></li><li><p>Paulo anasema yeye na Barnaba walimchukua mtu aitwaye Tito pamoja nao (<a href=\"https://ref.ly/Gal2:1\">Wagalatia 2:1</a>), lakini kitabu cha Matendo hakimtaji Tito kabisa wakati wa ziara hii.</p></li><li><p>Paulo anazungumza kuhusu kuhubiri kwa watu wasio Wayahudi (<a href=\"https://ref.ly/Acts2:2\">Wagalatia 2:2</a>). Hii inapendekeza kwamba aliandika barua hiyo baada ya safari yake ya kwanza kama mmishonari. Njia pekee ambayo hii inaweza kuwa mapema ni ikiwa alikuwa akizungumzia kazi yake huko Antiokia, ambako waumini wa Kiyahudi na wasio Wayahudi waliabudu pamoja.</p></li></ul><p>Ni vigumu kujua ni mtazamo gani ni sahihi. Wakati Paulo anapotaja kusubiri miaka 14 (<a href=\"https://ref.ly/Gal2:1\">Wagalatia 2:1</a>), hii inapendekeza aliandika barua hiyo baadaye. Hata hivyo, tunapochunguza kile Paulo anaandika katika barua hii ikilinganishwa na maamuzi ya Baraza la Yerusalemu mnamo mwaka wa 50, inaonekana anaweza kuwa aliandika mapema.</p><h2>Kwanini Barua kwa Wagalatia Iliandikwa? Inafundisha Nini Kuhusu Mungu?</h2><p>Makanisa ya Galatia yalikuwa na changamoto kubwa. Kulikuwa na kikundi cha watu kilichosababisha matatizo kwa kudai kwamba waumini wasio Wayahudi lazima watahiriwe (kupitia sherehe ya kidini ya Kiyahudi) ili waokolewe. Wale waliosababisha matatizo walikuwa Wakristo wa Kiyahudi (walioitwa Wajuda) ambao waliamini kwamba watu wasio Wayahudi wangeweza kuokolewa tu ikiwa wangefuata desturi za Kiyahudi.</p><p>Watu hawa walikuwa wakishambulia mamlaka ya Paulo kama mtume wa Yesu. Walidai kwamba mitume huko Yerusalemu walikuwa muhimu zaidi kuliko Paulo na waliunga mkono maoni yao. Hii ndiyo sababu Paulo alichukulia hali hiyo kwa uzito mkubwa. Walikuwa wakipinga ujumbe wa msingi kuhusu Yesu (injili) ambao alikuwa amefundisha. Barua yake inaonyesha jinsi alivyokuwa na wasiwasi kuhusu tatizo hili.</p><p>Jinsi tunavyotafsiri barua hii inategemea wakati Paulo aliandika. Ikiwa Paulo aliandika barua kabla ya Baraza la Yerusalemu, kanisa halikuwa limeamua bado nini cha kufanya kuhusu tohara (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Matendo 15</a>). Hii ingemaanisha tatizo huko Galatia lilikuwa hoja kuu ya kwanza kuhusu suala hili.</p><p>Hata hivyo, kama Paulo angekuwa ameandika barua baada ya Baraza la Yerusalemu, makanisa ya Kusini mwa Galatia yangekuwa tayari yamepokea maamuzi ya baraza (<a href=\"https://ref.ly/Acts16:4\">Matendo 16:4</a>). Lakini bado walisikiliza Wakristo wa Kiyahudi ambao walikuwa na sheria kali zaidi kuliko yale ambayo mitume huko Yerusalemu walikuwa wameamua. Ikiwa alikuwa anaandika kwa makanisa ya kaskazini mwa Galatia, hatujui kama walikuwa wamesikia kuhusu uamuzi wa kanisa.</p><p>Paulo aliandika barua hii kwa madhumuni mawili makuu:</p><ol><li><p>Kuthibitisha kwamba alikuwa mtume wa kweli wa Yesu mwenye mamlaka ya kweli</p></li><li><p>Kutetea ujumbe wake kuhusu Yesu kama ujumbe wa kweli (Injili)</p></li></ol><p>Kwenye barua yake, Paulo anafundisha mawazo muhimu kuhusu Mungu. Ujumbe wake mkuu unatoa onyo dhidi ya kufikiri kwamba watu lazima wafuate sheria kali za kidini ili kuokolewa (inayoitwa uhalali wa sheria). Hili halikuwa tatizo tu kwa makanisa ya Galatia. Ni muhimu popote ambapo watu wanafikiri lazima wafuate sheria fulani ili kukubaliwa na Mungu.</p><p>Paulo alieleza kwa nini mawazo haya yalikuwa makosa. Ikiwa watu wasio Wayahudi walihitaji kutahiriwa ili kuwa Wakristo, ingesababisha matatizo mawili:</p><ol><li><p>Ingeifanya sherehe ya kimwili kuwa muhimu kwa wokovu.</p></li><li><p>Ingewalazimisha watu kufuata sheria zote za Kiyahudi.</p></li></ol><p>Paulo alifundisha kwamba watu wanahesabiwa haki na Mungu kupitia imani, si kwa kufuata sheria za kidini. Katika barua yake yote, anasisitiza kwamba wokovu unakuja kupitia neema ya Mungu, si kupitia juhudi za kibinadamu.</p><p>Ingawa Paulo alipinga wazo la kufuata sheria za kidini ili kuokolewa, hakusema kwamba watu wanaweza kufanya chochote wanachotaka. Alifundisha kwamba kuna njia ya kati kati ya kufuata sheria kali na kutokuwa na miongozo yoyote.</p><p>Yesu anawapa waumini uhuru, lakini Paulo anaonya kwamba uhuru huu haupaswi kutumiwa kama kisingizio cha kufanya mambo mabaya (<a href=\"https://ref.ly/Gal5:13\">Wagalatia 5:13</a>). Kwa kweli, Paulo anaweka viwango vya juu sana kwa jinsi Wakristo wanavyopaswa kuishi. Anajitumia kama mfano, akisema kwamba nafsi yake ya zamani imekufa (amekuwa &quot;amesulubiwa pamoja na Kristo&quot;) na sasa anaishi kwa ajili ya Kristo (<a href=\"https://ref.ly/Gal2:20\">Wagalatia 2:20</a>).</p><p>Kwa hivyo, barua hii inafundisha mambo mawili muhimu:</p><ol><li><p>Jinsi Wakristo Wanavyoweza Kuwa Huru Kweli</p></li><li><p>Jinsi Wakristo wanavyopaswa kutumia uhuru wao kuishi maisha bora</p></li></ol><h2>Ujumbe wa Barua kwa Wagalatia ni Nini?</h2><h3>Utangulizi (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">1:1–5</a>)</h3><p>Paulo anaanza barua hii kwa njia tofauti na barua zake nyingine. Kawaida, huanza barua zake kwa kumshukuru Mungu na kutoa salamu fupi. Hata hivyo, katika barua hii, anapuuza shukrani na anafanya salamu kuwa ndefu zaidi. Tangu mwanzo, anasisitiza kwa nguvu kwamba Mungu alimchagua kuwa mtume wake. (Mtume ni mtu aliyechaguliwa na kutumwa na Yesu kuwa mjumbe wake maalum na mwakilishi.)</p><h3>Wapinzani (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">1:6–10</a>)</h3><p>Paulo anashangaa jinsi Wagalatia walivyoanza haraka kusikiliza watu wanaobadilisha Injili (Habari Njema kuhusu Yesu). Anatoa onyo kali dhidi ya yeyote anayefundisha ujumbe tofauti.</p><h3>Utetezi wa Utume Wake (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">1:11–2:14</a>)</h3><p>Paulo anatetea msimamo wake kwa hatua kadhaa:</p><ol><li><p>Anasema kwamba mafundisho yake yanatoka moja kwa moja kutoka kwa Mungu, si kutoka kwa mtu yeyote. Hii inaonyesha mambo mawili muhimu:</p><ul><li><p>Mungu alimchagua kuwa mtume.</p></li><li><p>Mungu alikubali ujumbe wake kuhusu Yesu.</p></li></ul></li><li><p>Paulo anataka kufafanua kwamba mamlaka yake hayategemei watu wengine. Hata hivyo, anaonyesha pia kwamba anafundisha mambo yale yale kama mitume wengine (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Wagalatia 1:11–12</a>).</p></li><li><p>Kisha Paulo anazungumzia jinsi maisha yake yalivyobadilika. Anaelezea jinsi alivyotoka kuwa Myahudi aliyejitolea sana hadi kuwa mhubiri wa Habari Njema kuhusu Yesu. Hii inaonyesha kwamba Mungu ndiye aliyemwita kwenye kazi hii (<a href=\"https://ref.ly/Gal1:13-Gal1:17\">Wagalatia 13–17</a>).</p></li></ol><p>Paulo anaelezea mikutano miwili muhimu aliyofanya na mitume huko Yerusalemu. Katika mikutano hii, walimkaribisha kama mtume mwenzao, jambo lililoonyesha kwamba wote walikubaliana.</p><p>Walipanga mpango wakiwa pamoja:</p><ul><li><p>Paulo angefundisha watu ambao si Wayahudi kuhusu Yesu.</p></li><li><p>Petro angefundisha watu wa Kiyahudi.</p></li><li><p>Kila mtu alikubaliana kwamba Paulo alikuwa mtume halisi wa Yesu.</p></li><li><p>Wote walikubali kusaidia watu masikini kwa kuwa Wakristo wana wajibu wa kufanya hivyo (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">1:18–2:10</a>).</p></li></ul><p>Paulo anatoa mfano halisi kuonyesha mamlaka yake kama mtume. Anasimulia wakati ambapo alimrekebisha Petro hadharani. Petro alikuwa amebadilisha tabia yake kwa sababu aliogopa baadhi ya watu waliotoka kwa Yakobo huko Yerusalemu. Watu hawa walikuwa wa kundi lililosisitiza kufuata desturi za Kiyahudi (linaloitwa &quot;tohara&quot; au &quot;kundi la tohara&quot;). Paulo alipomkosoa Petro kuhusu hili, ilipelekea mafundisho makuu ya barua yake (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Wagalatia 2:11–14</a>).</p><h3>Utetezi wa Injili (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">2:15–4:31</a>)</h3><p>Paulo anazungumzia suala la kuhesabiwa haki kwa matendo ya sheria na anaonyesha tofauti yake na kuhesabiwa haki kwa imani. Paulo anasema watu lazima wachague kati ya Yesu (kuhesabiwa haki na Mungu kwa imani) na sheria (kuhesabiwa haki kwa matendo ya sheria; <a href=\"https://ref.ly/Gal2:15-Gal2:21\">Wagalatia 2:15–21</a>).</p><p>Paulo anataka kuonyesha kwamba IMANI katika Yesu ni bora kuliko kufuata sheria za Kiyahudi ili kuokolewa. Anawakumbusha Wagalatia kwamba walikuwa Wakristo kupitia Roho wa Mungu, si kwa kufuata sheria. Anashangaa kwa nini sasa wanataka kurudi kwenye kufuata sheria kwa ukali, ambayo anasema inatokana na jitihada za kibinadamu (&quot;mwili&quot;) badala ya Roho wa Mungu (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Wagalatia 3:1–5</a>).</p><p>Paulo anazungumzia Abrahamu kwa sababu wapinzani wake walidai kwamba ni wale tu waliokuwa wazao wa Abrahamu ndio wangeweza kuokolewa, na kwamba tohara ilikuwa ishara muhimu ya kuwa sehemu ya familia ya agano la Mungu.</p><p>Lakini Paulo anaeleza jambo muhimu. Hata Abrahamu mwenyewe alihesabiwa haki mbele za Mungu kupitia IMANI, si kwa kufuata sheria (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Wagalatia 3:6–9</a>).</p><p>Paulo anaeleza kwamba kufuata sheria kunaweza kuleta laana kwa sababu hakuna mtu anayeweza kuitii kikamilifu. Kisha, anafundisha jinsi Yesu alivyokuwa laana kwa ajili yetu. Kwa sababu hii, Paulo anasema kwamba kupitia Yesu tunaweza kupokea baraka ambazo Mungu alimuahidi Abrahamu (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Wagalatia 3:10–14</a>).</p><p>Paulo anafahamu kwamba baadhi ya watu wanaweza kupinga mafundisho yake kuhusu Abrahamu. Wanaweza kusema kwamba hapaswi kutumia ahadi ya Mungu kwa Abrahamu kama msingi wa kupinga kufuata sheria. Hata hivyo, Paulo anaeleza kwamba Mungu alitoa ahadi hii kwa Abrahamu miaka 400 kabla ya kutoa sheria. Kwa hiyo, sheria iliyokuja baadaye haiwezi kufuta ahadi ya awali ya Mungu (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Wagalatia 3:15–18</a>).</p><p>Kisha, Paulo anaeleza kwa nini Mungu alitoa sheria mwanzoni. Anasema sheria ilikuwa na madhumuni mawili muhimu:</p><ol><li><p>Kuonyesha watu kwamba wanahitaji msaada wa Mungu</p></li><li><p>Kuonyesha kwamba kufuata sheria pekee hakuwezi kuleta maisha ya kiroho</p></li></ol><p>Paulo analinganisha sheria na mlezi (au mwalimu) anayemlea mtoto. Katika nyakati za kale, familia tajiri zilikuwa na mtu wa kuangalia watoto wao hadi walipofikia umri wa kutosha kuwa huru. Paulo anatumia mfano huu kueleza jinsi sheria ilivyofanya kazi kabla ya Yesu kuja (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Wagalatia 3:19–29</a>).</p><p>Paulo analinganisha hali mbili tofauti:</p><ol><li><p>Kuwa kama mtoto anayeongozwa na mlezi</p></li><li><p>Kuwa kama mtoto aliyekomaa na mwenye haki kamili katika familia</p></li></ol><p>Anasema kwamba Roho wa Mungu huwasaidia waumini kuwa na uhusiano wa karibu na Mungu, na kuwawezesha kumwita &quot;Aba&quot; (ambalo linamaanisha &quot;Baba&quot; kwa Kiaramu). Uhusiano wa aina hii haukuwezekana kwa kufuata sheria pekee (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Wagalatia 4:1–7</a>).</p><p>Baada ya kutoa hoja zake kuu, Paulo anatoa ombi la kibinafsi kwa Wagalatia. Kwanza, anawakumbusha kuhusu yaliyopita:</p><ul><li><p>Kabla ya kuwa Wakristo, walikuwa kama watumwa wa sheria.</p></li><li><p>Sasa wanarudi kwenye aina ile ile ya utumwa kwa kujaribu kufuata sherehe za kidini za Kiyahudi. Paulo anahuzunika sana kuhusu mabadiliko haya.</p></li></ul><p>Kisha, anawakumbusha kuhusu uhusiano wao:</p><ul><li><p>Walipokuwa Wakristo kwa mara ya kwanza, walimpenda na kumheshimu Paulo sana.</p></li><li><p>Sasa mtazamo wao kwake umebadilika, jambo ambalo linamsumbua sana Paulo (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Wagalatia 4:8–20</a>).</p></li></ul><p>Hatimaye, Paulo anatumia hadithi kutoka kwenye Biblia ili kufafanua hoja yake zaidi. Anazungumzia kuhusu wana wawili wa Abrahamu, Isaka na Ishmaeli. Anatumia hadithi yao kama mfano kuonyesha tofauti kati ya:</p><ul><li><p>Isaka, ambaye mama yake alikuwa Sara, mwanamke huru (Paulo anamtumia kama mfano wa watoto huru wa Mungu)</p></li><li><p>Ishmaeli, ambaye mama yake alikuwa Hajiri, mtumwa (Paulo anamtumia kama mfano wa wale walio chini ya sheria)</p></li></ul><p>Mfano huu unaunga mkono kile Paulo amekuwa akisema kuhusu uhuru dhidi ya utumwa wa sheria (<a href=\"https://ref.ly/Gal4:21-Gal4:31\">Wagalatia 4:21–31</a>).</p><h3>Ushauri wa Kivitendo (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">5:1–6:10</a>)</h3><p>Baada ya kueleza mafundisho yake makuu, Paulo anawaambia Wagalatia jinsi wanavyopaswa kuishi kama watu walio huru katika Kristo:</p><ul><li><p>Usikubali kupoteza uhuru wako kwa kukubali kutahiriwa na kufuata sheria za Kiyahudi (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Wagalatia 5:1–6</a>).</p></li><li><p>Kuwa mwangalifu na watu wanaofundisha mambo yasiyo sahihi (<a href=\"https://ref.ly/Gal5:7-Gal5:12\">Wagalatia 5:7–12</a>).</p></li><li><p>Badilisha kwa kufuata sheria kali na upendo. Roho ya Mungu inawasaidia watu kuepuka kufanya mambo mabaya na inasaidia kukuza sifa nzuri katika maisha yao (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Wagalatia 5:13</a>–<a href=\"https://ref.ly/Gal5:13-Gal5:26\">26</a>).</p></li><li><p>Ishi kwa kujali wengine. Saidia watu wanaopitia matatizo. Kuwa msaada hasa kwa Wakristo wengine. Tafuta njia za kutenda mema kwa kila mtu (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Wagalatia 6:1–10</a>).</p></li></ul><h3>Hitimisho (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">6:11–18</a>)</h3><p>Paulo anaandika sehemu ya mwisho ya barua kwa mkono wake mwenyewe. Anatoa tofauti ya mwisho kati ya:</p><ul><li><p>Kujivunia kwake kunalenga tu kifo cha Yesu msalabani (&quot;kujivunia msalaba&quot;)</p></li><li><p>Wapinzani wake wanajivunia kufuata sheria na sherehe za kidini (&quot;kujivunia mwili&quot;)</p></li></ul><p>Tofauti na barua zake nyingine, Paulo haimalizi kwa salamu zozote. Badala yake, anaomba tu kwamba hakuna mtu anayepaswa kumsumbua tena kuhusu masuala haya.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Wagalatia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Sheria, Dhana ya Kibiblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Mtume Paulo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 5647,
          "content_id": 811746,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wayahudi",
          "language": "swh"
        },
        {
          "reference_id": 5864,
          "content_id": 419799,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sheria, Dhana ya Kibiblia ya",
          "language": "swh"
        },
        {
          "reference_id": 6782,
          "content_id": 419806,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, Mtume",
          "language": "swh"
        }
      ]
    }
  }
]