[
  {
    "content_id": 811736,
    "reference_id": 4927,
    "title": "Barua kwa Waebrania",
    "media_type": "Text",
    "index_reference": "barua kwa waebrania",
    "language": "swh",
    "content": "<h1>Barua kwa Waebrania</h1><p>Kitabu hiki ni mojawapo ya vitabu vya kina na vya fumbo zaidi katika Agano Jipya. Utambulisho wa mwandishi wake, wakati wa kuandikwa, na watu na mahali kilipotumwa vyote vimefunikwa na siri. Hata hivyo, licha ya kutokuwa na uhakika, Waebrania inabaki kuwa mojawapo ya vitabu vya wakati na muhimu zaidi katika Biblia. Takriban miaka 300 iliyopita, Yohana Owen, Mpuritani wa Kiingereza, alitoa maoni yanayofaa: “Hakuna shaka kwamba waraka unaofuata kwa umuhimu baada ya Warumi ni huu kwa Waebrania.” Barua hii ni ya mafundisho na ya kiutendaji, ya kiteolojia na ya kichungaji. Kwa kifupi, inajenga hoja yenye nguvu kwa ajili ya ubora wa Ukristo. Waebrania pia inaonyesha wasiwasi wa dhati wa moyo wa mchungaji. Wale ambao wamepata kazi kuu ya neema ya Mungu katika Kristo wanahimizwa kushikilia neno la mwisho la Ufunuo wa Mungu katika Mwana wake.</p><p>Tofauti na nyaraka nyingi nyingine za Agano Jipya, Waebrania haianzi kama barua. Hakuna salamu ya utangulizi, mwandishi hajatajwa, na hakuna kutajwa kwa wale ambao waraka huo umeelekezwa. Mwandishi anaelezea kazi hiyo kama &quot;neno la maonyo&quot; (<a href=\"https://ref.ly/Heb13:22\">13:22</a>, rsv), jambo linalopendekeza mahubiri au hotuba ya mdomo (rej. <a href=\"https://ref.ly/Acts13:15\">Matendo 13:15</a>). Hata hivyo, hitimisho lake ni la barua ya kawaida (<a href=\"https://ref.ly/Heb13:22-Heb13:25\">Heb 13:22–25</a>). Wengine wameona mabadiliko ya polepole katika waraka huo kutoka insha hadi fomu ya barua hasa (rej. <a href=\"https://ref.ly/Heb2:1\">2:1</a>; <a href=\"https://ref.ly/Heb4:1\">4:1</a>; <a href=\"https://ref.ly/Heb13:22-Heb13:25\">13:22–25</a>). Ushahidi huo unapendekeza kwamba mwandishi anaweza kuwa alibadilisha &quot;neno la maonyo&quot; la awali la mahubiri kuwa fomu ya barua wakati hitaji la kuwasiliana kwa maandishi na marafiki zake Wakristo lilipokuwa la dharura.</p><p>Hakikisho</p><p>•&nbsp;<strong><u>Mwandishi </u></strong></p><p><strong><u>•&nbsp;Historia</u></strong></p><p><strong><u>•&nbsp;Tarehe:</u></strong></p><p><strong><u>.C</u>hanzo na Mwisho</strong></p><p><strong><u>•&nbsp;Lengo</u></strong></p><p><strong><u>•&nbsp;Maudhui</u></strong></p><h2>Mwandishi</h2><p>Hakuna aliyesema moja kwa moja nani aliandika kitabu hicho katika barua hiyo. Tangu mwishoni mwa karne ya Pili, mamlaka mbalimbali zimehusisha hati hiyo na mtume Paulo. Klementi wa Aleksandria (d. 220) alipendekeza kwamba Paulo aliandika barua hiyo kwa Kiebrania kwa ajili ya Wayahudi na kwamba Luka alitafsiri kwa Kigiriki. Hata hivyo, pendekezo hili halijakubaliwa sana na wasomi wa kisasa. Mwanafunzi wa Klementi, Origen (d. 254), alisema kwa ujumla kwamba mawazo ya barua hiyo ni ya Paulo, lakini mtindo wake ni tofauti na maandiko yanayojulikana ya mtume huyo. Mamlaka nyingine za awali, kama vile Jerome (d. 419) na Augustine (d. 430), walishawishika kwamba kanoni ilihitaji uandishi wa kitume na walithibitisha kwamba Paulo alikuwa mwandishi.</p><p>Hata hivyo, kuna mambo kadhaa yanayopingana na uandishi wa Waebrania na Paulo. Kutokujulikana kwa barua hiyo ni tofauti na mtindo wa kawaida wa utangulizi wa Paulo katika salamu za mwanzo za barua zake. Zaidi ya hayo, <a href=\"https://ref.ly/Heb2:3\">Waebrania 2:3</a> inaonyesha mwandishi alifundishwa na mashahidi wa macho wa Bwana. Hata hivyo, Paulo anasisitiza kwamba maarifa yake ya Kristo yalitokana na kukutana moja kwa moja na Kristo aliyefufuka (rej. <a href=\"https://ref.ly/Gal1:12\">Gal 1:12</a>). F. F. Bruce anapima uandishi wa Waebrania kwa kusema: “Tunaweza kusema kwa uhakika kwamba mawazo ya waraka si ya Paulo, lugha si ya Paulo, na mbinu ya nukuu za Agano la Kale (AK) si ya Paulo.”</p><p>Mapokeo ya awali ya Kikristo yanapendekeza kwamba Barnaba huenda aliandika Waebrania. Kulingana na Tertullian (d. 220), mamlaka nyingi za awali ziliamini kwamba Barnaba alihusika na barua hiyo. <a href=\"https://ref.ly/Acts4:36\">Matendo 4:36</a> (asv) inamtaja kama &quot;mwana wa maonyo&quot; (rej. <a href=\"https://ref.ly/Heb13:22\">Heb 13:22</a>). Zaidi ya hayo, kama Mlawi, Barnaba angekuwa na ufahamu wa taratibu za dhabihu za Kiyahudi ambazo zinajitokeza katika barua hiyo.</p><p>Luther alikuwa wa kwanza kupendekeza kwamba Waebrania huenda iliandikwa na Apolo, &quot;mwanafunzi bora wa elimu, ambaye alikuwa mwanafunzi wa mitume na alijifunza mengi kutoka kwao, na ambaye alikuwa na ujuzi mzuri wa Maandiko.&quot; Kama mzawa wa Aleksandria (<a href=\"https://ref.ly/Acts18:24\">Matendo 18:24</a>), Apolo angekuwa na ufahamu wa tafsiri ya kielelezo inayoonekana katika Waebrania. Ni wazi Apolo alikuwa mtu anayestahili kuandika Waebrania.</p><p>Majina mengine yamependekezwa kama waandishi wanaowezekana. Calvin alikisia kwamba ama Luka au Klementi wa Rumi alikuwa na jukumu katika barua hiyo. Inabainika kuwa Kigiriki cha Waebrania kinafanana na lugha na mtindo wa injili ya tatu na Matendo. Wengine wanadhani kwamba Waebrania huenda iliandikwa na Sila, Mkristo Myahudi kutoka Yerusalemu ambaye alikuwa na ufahamu wa kina wa taratibu za Walawi. Sila anaelezewa kama mmoja wa “viongozi wa kanisa” (<a href=\"https://ref.ly/Acts15:22\">Matendo 15:22</a>). Alikuwa mfanyakazi mwenzake Paulo katika misheni ya Mataifa, na inaonekana alijulikana Rumi pamoja na Yerusalemu (<a href=\"https://ref.ly/1Pet5:12-1Pet5:13\">1&nbsp;Pt 5:12–13</a>).</p><p>Kwa kumalizia, inawezekana kwamba mwandishi wa Waebrania alikuwa Mkristo Myahudi wa kizazi cha pili, mtaalamu wa Kigiriki cha kale ambaye Biblia yake ilikuwa Septuaginta, mwenye ufahamu wa falsafa ya Aleksandria ya karne ya kwanza, na mtetezi mbunifu wa imani ya Kikristo. Kuhusu utambulisho wa mwandishi huyo, hatuwezi kuthibitisha zaidi ya Origen katika karne ya tatu: “Lakini kuhusu ni nani hasa aliyeandika barua hiyo, Mungu pekee ndiye anayejua.”</p><h2>Historia</h2><p>Kichwa cha awali cha barua hiyo, &quot;Kwa Waebrania,&quot; kinapendekeza kwamba kitabu hiki kinahusu Wakristo wa Kiyahudi wanaoishi katika Utawanyiko. Barua yenyewe inatoa vidokezo vichache kuhusu hali za kihistoria zinazozunguka uandishi wake. Sio muda mrefu baada ya kuwa Wakristo, wasomaji wa barua hiyo walikumbana na mateso makali (<a href=\"https://ref.ly/Heb10:32-Heb10:36\">Ebr 10:32–36</a>). Wakati wa majaribu yao, waumini wapya walivumilia kifungo, kunyang&apos;anywa mali binafsi, na kudharauliwa hadharani. Hata hivyo, mateso hayo hayakuwa ya kufisha; bado hawakuwa wameitwa kutoa maisha yao kwa ajili ya ushahidi (<a href=\"https://ref.ly/Heb12:4\">12:4</a>). Katikati ya msisimko wa imani yao mpya katika Kristo, walionyesha kujali kwa vitendo na upendo kwa kuwahudumia waumini wenzao wenye uhitaji (<a href=\"https://ref.ly/Heb6:10\">6:10</a>) na kuwafariji wengine ambao walikuwa wamekandamizwa kwa ajili ya imani yao (<a href=\"https://ref.ly/Heb10:34\">10:34</a>).</p><p>Lakini tangu wakati wa majaribu ya awali, wasomaji walikuwa wamepiga hatua ndogo katika ukomavu wa Kikristo (<a href=\"https://ref.ly/Heb5:11-Heb5:13\">5:11–13</a>). Zaidi ya hayo, mbele ya wimbi jipya la mateso, na wakiwa wamekata tamaa kutokana na kuchelewa kwa kuonekana kwa Bwana, waumini walikuwa wameanza kuyumba na kupoteza matumaini. Hakika, walikuwa katika hatari ya kumkana Yesu Kristo na kurudi kwenye usalama wa dini ya Kiyahudi ambayo ilifurahia ulinzi wa sheria za Kirumi.</p><p>Hivyo tunasoma kwamba kutokana na mafundisho mapya na ya ajabu ya baadhi ya Wajuda ambao walitaka kuwavuta warudi kwenye dini yao ya zamani (<a href=\"https://ref.ly/Heb13:9\">13:9</a>), waumini waliokuwa wakiyumba walikuwa wamepuuza kukusanyika pamoja (<a href=\"https://ref.ly/Heb10:25\">10:25</a>) na walikuwa wamepoteza imani kwa viongozi wao wa kiroho (<a href=\"https://ref.ly/Heb13:17\">13:17</a>). Wakikabiliwa na uwezekano kwamba Wakristo hawa wa Kiyahudi wanaweza kuacha imani yao kabisa, mwandishi anawaonya kwa ukali kuhusu matokeo mabaya ya kumkana Mwana (<a href=\"https://ref.ly/Heb6:4-Heb6:6\">6:4–6</a>; <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a>; <a href=\"https://ref.ly/Heb13:12-Heb13:19\">13:12–19</a>) na anawahimiza kuhuisha ahadi yao kwa Kristo, Ufunuo mkuu na wa mwisho wa Mungu.</p><h2>Tarehe</h2><p>Kutokana na ukosefu wa taarifa thabiti kuhusu mwandishi na wapokeaji wa barua hiyo, hakuna uhakika kuhusu tarehe ya uandishi. Tumegundua kwamba mwandishi wa Waebrania, na pengine wasomaji wake pia, walikuwa wamefundishwa na wale waliomfahamu Yesu kibinafsi (<a href=\"https://ref.ly/Heb2:3\">2:3</a>). Ushahidi zaidi katika barua hiyo unapendekeza kwamba Paulo pengine hakuwa hai. Timotheo, mshirika mdogo wa Paulo, alikuwa bado anaishi (<a href=\"https://ref.ly/Heb13:23\">13:23</a>).</p><p>Kukosekana kwa kutajwa kwa uharibifu wa hekalu la Yerusalemu katika Waebrania ni muhimu kwa kuweka tarehe ya barua hiyo. Kwa mujibu wa hoja yake kwamba agano la zamani lilikuwa limepitwa na ukuhani wa kisheria ulikuwa umebadilishwa, mwandishi angekuwa ametaja uharibifu wa hekalu kama angeandika barua hiyo baada ya mwaka wa 70 BK. <a href=\"https://ref.ly/Heb9:6-Heb9:10\">Waebrania 9:6–10</a> na <a href=\"https://ref.ly/Heb10:1-Heb10:4,Heb10:11-Heb10:14\">10:1–4, 11–14</a> zinaonyesha wazi kwamba dhabihu za Kiyahudi zilikuwa bado zinatolewa. Kwa hivyo, inaweza kudhaniwa kwa kiwango fulani cha uhakika kwamba barua hiyo iliandikwa kabla ya 70 BK. Ikiwa iliandikwa baada ya kifo cha Paulo, hiyo ingeweka baada ya 67 BK, tarehe ya jadi ya kuuawa kwake. Hivyo, Waebrania inaweza kuwa iliandikwa katika kipindi cha  67–70 BK.</p><h2>Chanzo na Mwisho</h2><p>Mahali ambapo Waebrania iliandikwa pia haijulikani. Baadhi ya maandiko ya barua hiyo yana maneno “iliyoandikwa kutoka Rumi” au “iliyoandikwa kutoka Italia.” Maelezo kama haya ni makisio ya kitaaluma yaliyotokana na kauli “Wakristo kutoka Italia wanakutumia salamu” (<a href=\"https://ref.ly/Heb13:24\">13:24</a>). Inawezekana zaidi hii inaonyesha kwamba mwandishi anatoa salamu kwa kanisa nchini Italia kwa niaba ya Wakristo wa Italia wanaohusiana naye katika nchi nyingine, labda Asia. Hata hivyo, hatuwezi kubaini mahali pa asili kwa uhakika wowote.</p><p>Imependekezwa kuwa barua hiyo iliandikwa kwa ajili ya kundi la Wayahudi waliokuwa wamegeuka kuwa Wakristo. Hata hivyo, jamii mahususi iliyolengwa bado ni suala la mjadala. Maoni yanatofautiana kutoka Yudea hadi Spania. Mapokeo yanaonyesha kuwa Waebrania ilielekezwa kwa Wakristo wa Kiyahudi waliokuwa wakiishi Palestina. Lakini dhidi ya dhana ya Palestina inaweza kusemwa: (1)&nbsp;wasomaji hawakuwa na mawasiliano ya kibinafsi na Yesu (<a href=\"https://ref.ly/Heb2:3\">2:3</a>), jambo ambalo halingewezekana kwa wakaazi wa Palestina wa karne ya kwanza; (2)&nbsp;kauli katika <a href=\"https://ref.ly/Heb12:4\">12:4</a> kwamba wasomaji wake bado hawajatoa maisha yao haiwezi kusemwa kwa Wakristo wa Palestina wa kipindi hicho; (3)&nbsp;ukarimu wa waumini (<a href=\"https://ref.ly/Heb10:34\">10:34</a>; <a href=\"https://ref.ly/Heb13:16\">13:16</a>) haukuwa sambamba na umaskini wa kanisa la Yerusalemu; na (4)&nbsp;mtazamo wa jumla wa barua ni wa Kiheleni badala ya kirabi.</p><p>Pendekezo zingine kwa ajili ya marudio ya Waebrania ni pamoja na (1)&nbsp;Kaisaria, kwa kudhani kwamba Luka ndiye mwandishi; (2)&nbsp;Antiokia ya Siria au Kipro, kwa kudhani kwamba Barnaba aliandika barua hiyo; (3)&nbsp;Efeso, kwa kuzingatia uongofu wa Wayahudi wengi wakati wa huduma ya Paulo katika mji huo; (4)&nbsp;Kolose, kwa kuzingatia baadhi ya mfanano kati ya uzushi wa Wakolosai na imani potofu za “Waebrania”; na (5)&nbsp;Aleksandria, kwa sababu ya ushawishi dhahiri wa mwanafalsafa Philo Judaeus katika barua hiyo.</p><p>Hojaji kwamba Waebrania ilielekezwa kwa kikundi cha Wakristo wa Kiyahudi huko Roma imekubaliwa na idadi ya wasomi. Hoja zinazounga mkono Roma kama mahali pa kupelekwa ni pamoja na uhalisia ufuatao: (1)&nbsp;Barua hiyo ilijulikana kwanza huko Roma si baadaye ya 96 BK. (2)&nbsp;<a href=\"https://ref.ly/Rom11:13,Rom11:18\">Warumi 11:13, 18</a> inapendekeza kwamba kanisa huko Roma lilikuwa na wachache wa Kiyahudi-Kikristo. (3)&nbsp;Marejeleo ya mateso na dhuluma zilizovumiliwa na wasomaji (<a href=\"https://ref.ly/Heb10:32-Heb10:33\">Ebr 10:32–33</a>; <a href=\"https://ref.ly/Heb12:4\">12:4</a>) yanalingana na hatua za ukandamizaji zinazojulikana zilizotekelezwa na mamlaka za Kirumi. (4)&nbsp;Kuna uwezekano mzuri kwamba watakatifu wanaotoka &quot;Italia&quot; wangepeleka salamu kwa ndugu zao huko Roma. (5)&nbsp;Jumuiya ya Kiyahudi huko Roma ilihifadhi baadhi ya sifa za Uyahudi usiofuata mkondo au wa kidhehebu ambazo zinaweza kueleza kufanana kadhaa kati ya theolojia na utendaji wa jumuiya ya Qumran na ile iliyoonyeshwa katika Waebrania.</p><p>Inawezekana kwamba barua hiyo ilielekezwa kwa kikundi kidogo ndani ya kanisa la eneo hilo. Ushauri katika <a href=\"https://ref.ly/Heb5:12\">5:12</a> (rsv)—“kwa wakati huu mnapaswa kuwa walimu”—haungekuwa muhimu kwa mkutano mzima. <a href=\"https://ref.ly/Heb13:7,Heb13:24\">Waebrania 13:7, 24</a> inatoa ushahidi zaidi kwa nadharia kwamba barua hiyo ilitumwa kwa kikundi kidogo, labda kwa &quot;kanisa la nyumbani&quot; ndani ya mkutano mkubwa.</p><p>Kihisia, mtu anaweza kuhitimisha kuwa walengwa walikuwa ni wale waliobadilika kutoka Uyahudi ambao waliishi katika Utawanyiko. Kwa hivyo, walikuwa na ufahamu wa Uyahudi wa Agano la Kale na walikuwa na maarifa ya falsafa ya kidini ya ulimwengu wa Kigiriki. Inawezekana wasomaji walikuwa na ushirika wa nyumbani ambao ulielekea kujitenga na kundi la wazazi (<a href=\"https://ref.ly/Heb10:25\">10:25</a>). Uwepo wa makanisa ya nyumbani kama hayo huko Rumi unathibitishwa na <a href=\"https://ref.ly/Rom16:5,Rom16:14-Rom16:15\">Warumi 16:5, 14–15</a>.</p><h2>Lengo</h2><p>Kujibu tishio kwamba marafiki zake wa Kiyahudi-Kikristo wanaweza kuacha Ukristo na kurudi kwenye Uyahudi, mwandishi kwa &quot;neno la kuhimiza&quot; (<a href=\"https://ref.ly/Heb13:22\">13:22</a>) aliwasiliana nao mwishoni mwa Ufunuo wa Kikristo. Alijaribu pia kuwajulisha wasomaji wake waliokata tamaa na wenye kuyumba kwamba Kristo, lengo la Ufunuo wa mwisho wa Mungu, ni bora zaidi kuliko mashujaa wakuu wa Uyahudi. Mwandishi, zaidi ya hayo, alithibitisha tabia ya mbinguni na ya milele ya wokovu uliopatikana kupitia Kristo. Wakati ambapo mfumo wa kutoa kafara  wa kisheria haukuwa na nguvu ya kuondoa dhambi, Kristo, kuhani mkuu wa milele, &quot;anaweza, mara moja na milele, kuwaokoa wote wanaokuja kwa Mungu kupitia yeye&quot; (<a href=\"https://ref.ly/Heb7:25\">7:25</a>, nlt).</p><p>Kwa ufupi, mwandishi aliwasihi wasomaji wake kuhusu umuhimu wa uvumilivu na subira katikati ya mateso na maumivu ambayo warithi wa wokovu wa milele wanakabiliana nayo bila shaka. Kama Yesu, mtangulizi wa imani yetu, alivyoteseka na kuvumilia kwa subira akitarajia thawabu ya milele, vivyo hivyo waumini wanaoteswa na kukandamizwa wanapaswa “kushika tena mikono yao iliyochoka na kusimama imara kwa miguu yao inayotetemeka” (<a href=\"https://ref.ly/Heb12:12\">12:12</a>, nlt) wakitarajia kupokelewa kwao katika “ufalme usioweza kuangamizwa” wa milele (<a href=\"https://ref.ly/Heb12:28\">12:28</a>, nlt).</p><p>Kusudi kuu la mwandishi kuandika lilikuwa kutangaza hukumu ya kutisha inayowangojea wale wanaomkataa Yesu Kristo. Kwa kuwa “Mungu wetu ni moto unaoteketeza” (<a href=\"https://ref.ly/Heb12:29\">12:29</a>, nlt), “ni nini kinachotufanya tufikirie kwamba tunaweza kuepuka ikiwa hatujali wokovu huu mkuu” (<a href=\"https://ref.ly/Heb2:3\">2:3</a>, nlt)?</p><h2>Maudhui</h2><p>Kando na Warumi, Waebrania ni kitabu chenye mafundisho mengi zaidi katika Agano Jipya. Mwandishi anaendeleza safu ya hoja nzito ili kuonyesha ubora wa injili ya Kristo juu ya dini ya Uyahudi. Kwa kuwa Yesu ni wa mwisho katika utu wake na kazi yake, Ukristo ni imani ya mwisho na ya kipekee. Upekee wa kitabu hiki unapingana na roho ya dunia ya kisasa.</p><h3>Ubora wa Mwana Kuliko Ufunuo wa Zamani (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>)</h3><p>Mwandishi anakubali kwamba Mungu alijifunua kwa manabii wa zamani kwa njia nyingi—kupitia ndoto, maono, sauti inayosikika, na matendo makuu. Hata hivyo, “katika siku hizi za mwisho” (ujio wa nyakati za mwisho, tazama <a href=\"https://ref.ly/Heb9:26\">9:26</a>), Mungu alizungumza kwa uhakika kupitia Mwana wake mwenyewe (<a href=\"https://ref.ly/Heb1:2\">1:2</a>). Kiini cha hoja ni ukweli kwamba kwa njia moja au nyingine, manabii walipokea neno la milele kutoka kwa Mungu. Hata hivyo, kutokana na uhusiano wa karibu wa Mwana na Baba, ufunuo wa hivi karibuni wa Mungu umetoka katika kina cha uwepo wake mwenyewe.</p><p>Utambulisho wa Mwana kama kilele cha Ufunuo wa kimungu unaongoza kwenye tamko fupi lakini lenye kina kuhusu nafsi ya Kristo na kazi yake ulimwenguni. Mwana anaakisi utukufu wa Mungu kwa kuwa jumla ya sifa za kimungu zinang&apos;aa kwa uzuri kupitia nafsi yake. Zaidi ya hayo, anabeba sura na chapa halisi ya asili ya Mungu (<a href=\"https://ref.ly/Heb1:3\">1:3</a>), kama vile nta inavyobeba chapa ya muhuri. Yesu, kama neno la mwisho la Mungu la Ufunuo, ni kweli mwana wa Mungu wa kimungu na wa milele. Ubora wa Kristo unaonyeshwa zaidi katika ukweli kwamba yeye ni wakala mkuu ambaye kupitia yeye ulimwengu uliumbwa (mstari wa <a href=\"https://ref.ly/Heb1:2\">2</a>) na ambaye mpangilio wa ulimwengu unadumishwa (mstari wa <a href=\"https://ref.ly/Heb1:3\">3</a>). Katika eneo la maadili, ameleta utakaso wa dhambi na sasa ameketi kwenye mkono wa kuume wa Mungu (rej. <a href=\"https://ref.ly/Heb8:1\">8:1</a>). Furaha ya Mungu kwa Mwana inaonekana katika kwamba amemteua Kristo kuwa mrithi na mkuu wa yote (<a href=\"https://ref.ly/Heb1:2\">1:2</a>). Jina lake halizidiwi na yeyote isipokuwa Mungu Baba (mstari wa <a href=\"https://ref.ly/Heb1:4\">4</a>).</p><h3>Ubora wa Mwana Kuliko Malaika (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>)</h3><p>Malaika walifurahia hadhi ya juu katika Uyahudi wa kibiblia na baada ya kibiblia. Kijadi, Wayahudi waliamini kwamba malaika walimsifu Mungu juu ya kiti chake cha enzi, walifanikisha Ufunuo wa Mungu kwa wanadamu, walihudumia mapenzi ya Mungu, na walitoa msaada kwa watu wa Mungu. Malaika walikuwa bora zaidi kuliko wanadamu kwa nguvu na maarifa. Kulingana na Apokrifa ya Kiyahudi, malaika walitawala nyota na walikuwa na jukumu la kupanda na kushuka kwa ustaarabu. Katika mawazo ya Qumran, viumbe vya kimalaika vingeshiriki katika mapambano ya mwisho ya ulimwengu dhidi ya Beliari na majeshi ya uovu mwishoni mwa enzi.</p><p>Kulingana na muktadha huu, mwandishi wa Waebrania anasema kwamba Mwana ni bora zaidi kuliko malaika. Ili kuthibitisha hoja yake, mwandishi anakusanya mfululizo wa maandiko maarufu ya Agano la Kale na kuyatumia moja kwa moja kwa Mwana. Mungu hakusema kamwe kuhusu malaika yeyote, “Leo nimekuwa Baba yako” (<a href=\"https://ref.ly/Ps2:7\">Zab 2:7</a>, nlt). Hata hivyo, madai kama hayo yalitolewa kwa niaba ya Mwana (<a href=\"https://ref.ly/Heb1:5\">Ebr 1:5</a>). Wakati Mwana alipojifanya mwili duniani, alipokea ibada ya utiifu kutoka kwa malaika (mstari wa&nbsp;<a href=\"https://ref.ly/Heb1:6\">6</a>). Yeye ana enzi kuu, umilele, na ukuu katika mkono wa kulia wa Mungu (mstari wa <a href=\"https://ref.ly/Heb1:8,Heb1:11-Heb1:12\">8, 11–12</a>). Kinyume chake, malaika ni “watumishi tu” (mstari wa <a href=\"https://ref.ly/Heb1:14\">14</a>) ambao wako chini ya Mwana kwa heshima na nguvu.</p><p>Katika <a href=\"https://ref.ly/Heb2:1-Heb2:4\">Waebrania 2:1–4</a>, mwandishi anaonya kundi lake linaloyumba kuhusu hatari ya kuondoka kutoka kwenye ukweli wa Mungu. Ikiwa kutotii sheria iliyoletwa na malaika kulisababisha adhabu kali, je, hukumu ya Mungu haitakuwa kali zaidi kwa wale wanaokanyaga chini Ufunuo uliotolewa na Mwana? Ikiwa neema ya wokovu ya Mungu katika Kristo inapuuzwa, malipo hakika yatafuata (<a href=\"https://ref.ly/Heb2:3\">2:3</a>).</p><p>Kutajwa kwa malaika kunamfanya mwandishi afikirie unyenyekevu na utukufu wa Yesu (<a href=\"https://ref.ly/Heb2:5-Heb2:18\">2:5–18</a>). <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Zaburi 8</a>, wimbo kuhusu udogo na umuhimu wa mtu, unatumika kuelezea uzoefu wa Yesu. Kwa kuchukua mwili na damu ya kibinadamu, Yesu alifanywa &quot;kwa muda mfupi chini kuliko malaika&quot; (<a href=\"https://ref.ly/Heb2:7\">Ebr 2:7</a>, nlt). Lakini baada ya kukamilisha kazi yake duniani, alikwezwa juu ya malaika na kutawazwa kwa utukufu na heshima ya mbinguni (mstari wa <a href=\"https://ref.ly/Heb2:9\">9</a>). Maana ya kiteolojia ya kushuka na kupaa kwa Kristo imeelezwa kwa uangalifu: Kristo alishuka duniani (1)&nbsp;kuwaleta watoto wengi kwenye utukufu (mstari wa <a href=\"https://ref.ly/Heb2:10\">10</a>), (2)&nbsp;kuharibu shetani (mstari wa <a href=\"https://ref.ly/Heb2:14\">14</a>), (3)&nbsp;kuwakomboa watu wake kutoka utumwa wa kifo (mstari wa <a href=\"https://ref.ly/Heb2:15\">15</a>), na (4)&nbsp;kutoa sadaka msalabani kwa ajili ya dhambi za watu (mstari wa <a href=\"https://ref.ly/Heb2:17\">17</a>). Alipaa mbinguni (1)&nbsp;kuombea kwa niaba yetu kama kuhani mkuu mwaminifu (mstari wa <a href=\"https://ref.ly/Heb2:17\">17</a>), na (2)&nbsp;kuwasaidia wale wanaojaribiwa sana (mstari wa <a href=\"https://ref.ly/Heb2:18\">18</a>). Muhtasari kamili wa utu na kazi ya Kristo umetolewa katika <a href=\"https://ref.ly/Heb2:9\">Waebrania 2:9</a>: “Tunachokiona ni Yesu, ambaye ‘kwa muda mfupi alifanywa chini kuliko malaika’ na sasa ‘ametawazwa kwa utukufu na heshima’ kwa sababu aliteseka kifo kwa ajili yetu. Ndiyo, kwa neema ya Mungu, Yesu alionja kifo kwa kila mtu ulimwenguni kote” (nlt).</p><h3>Ubora wa Mwana kuliko Mose na Yoshua (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>)</h3><p>Wakristo wa Kiyahudi waliokuwa wakifikiria kurudi kwenye Uyahudi walikuwa na imani kwamba Mose alikuwa mmoja wa watu wakubwa zaidi katika historia ya Israeli. Aliheshimiwa sana kwa kuwa ndiye aliyewaongoza Waisraeli kutoka Misri kupitia nyika na aliyewapa Sheria, kiasi kwamba hakuna mtu katika historia ya Israeli aliyekuwa na heshima kama Mose. Hata hivyo, mwandishi wa Waebrania anasema kwamba Mose, ingawa alikuwa mwaminifu kwa wito wake, alikuwa mtumishi tu katika nyumba ya Mungu. Yesu, kwa upande mwingine, hakuwa mtumishi bali Mwana; hakuwa mkazi tu katika nyumba bali ndiye mjenzi wa jengo hilo. Kwa hiyo, Yesu anampita sana Mose anayeheshimiwa.</p><p>Matokeo ya vitendo yanatokana na ubora wa Yesu juu ya Mose. Kutoka <a href=\"https://ref.ly/Ps95:7-Ps95:11\">Zaburi 95:7–11</a>, mwandishi anarejelea uzoefu wa kusikitisha wa Israeli chini ya Mose wakati wa kutangatanga jangwani (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">Ebr 3:7–19</a>). Katika kipindi chote cha miaka 40 ya uzoefu wa nyikani, watu walifanya mioyo yao kuwa migumu na kuasi dhidi ya Mungu. Kwa upande wake, Mungu alikasirishwa na ukaidi wao na akaapa kwamba wale waliotenda dhambi hawataingia kamwe katika pumziko alilokuwa akienda kutoa (mstari wa <a href=\"https://ref.ly/Heb3:10-Heb3:11,Heb3:18\">10–11, 18</a>). Kwa hivyo, mwandishi anasema kwamba ikiwa kutotii Mungu chini ya Mose kulikuwa na matokeo makubwa, kumwacha Kristo kutakuwa hatari zaidi. Wakristo wanaoyumba wanahimizwa kuwa waangalifu wasije kwa sababu ya moyo mbaya, usioamini wakaanguka mbali na Mungu aliye hai (mstari wa <a href=\"https://ref.ly/Heb10:12\">12</a>). Hakuna kitu kingine isipokuwa uvumilivu thabiti kitakachofanikisha kufikia lengo la mbinguni (mstari wa <a href=\"https://ref.ly/Heb10:14\">14</a>).</p><p>Yoshua pia alitambuliwa kama kiongozi mkuu wa Israeli. Hata hivyo, kutokana na kutotii, watu walioongozwa na Yoshua walishindwa kuingia katika pumziko ambalo Mungu alikuwa amepanga. Pumziko hili linahusiana na pumziko la sabato la Mungu (<a href=\"https://ref.ly/Heb4:3-Heb4:4\">4:3–4</a>), na ni dhana inayohusiana kwa karibu na wokovu. Ni ukweli wa kiroho unaopatikana kwa kuacha kazi zetu zisizo na maana na kumtumaini Kristo aliyemaliza kazi yake (mstari wa <a href=\"https://ref.ly/Heb4:10\">10</a>). Mwandishi anakumbusha wasomaji kwamba “kuna pumziko maalum [pumziko la sabato] bado linawasubiri watu wa Mungu” (mstari wa <a href=\"https://ref.ly/Heb4:9\">9</a>, nlt), ambalo ni Kristo pekee anayeweza kutoa. Wakristo hawafaidiki tu na pumziko hili la sabato katika enzi ya sasa bali pia wanatarajia utimilifu wake katika enzi ijayo. Moja ya njia kuu za kuhakikisha kuingia katika pumziko la sabato la wokovu ni Neno la Mungu (mstari wa <a href=\"https://ref.ly/Heb4:12\">12</a>). Neno lenye uhai na nguvu linapenya katika kina cha ndani kabisa cha nafsi, linafichua hali yetu ya umaskini, na linaimarisha moyo unaoamini.</p><h3>Ubora wa Ukuhani wa Mwana (<a href=\"https://ref.ly/Heb4:14-Heb7:28\">4:14–7:28</a>)</h3><p>Takriban nusu ya Waebrania imejitolea kwa ukuhani wa Yesu Kristo. Mwandishi anajitahidi sana kuonyesha kwamba mfumo wa ukuhani wa Kiaroni, ambao uliheshimiwa, umepitwa na ukuhani mkuu &quot;katika mstari wa Melkizedeki&quot; (<a href=\"https://ref.ly/Heb5:6\">5:6</a>; <a href=\"https://ref.ly/Heb6:20\">6:20</a>; <a href=\"https://ref.ly/Heb7:11\">7:11</a>). Mada hii kuu ilikuwa imetarajiwa mapema wakati Kristo alipoitwa &quot;kuhani mkuu wetu mwenye huruma na mwaminifu mbele ya Mungu&quot; ambaye amefanya upatanisho kwa ajili ya dhambi (<a href=\"https://ref.ly/Heb2:17\">2:17</a>, nlt).</p><p>Waebrania wanadai kwamba ukuhani wa Yesu ndio msingi wa mwisho wa ujasiri wa waumini (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a>). Kwa hoja tatu, Yesu anapita agizo la zamani la ukuhani wa kisheria. Kwanza, yeye ni kuhani mkuu <em>aliyeinuliwa</em> (mstari wa <a href=\"https://ref.ly/Heb4:14\">14</a>). Kuhani mkuu wa Kiyahudi alipanda mlima kuingia katika patakatifu pa hekalu. Lakini Yesu, kuhani mkuu wetu, amepaa hadi mbinguni yenyewe na kuingia katika patakatifu pa juu. Anahudumu si katika hema la duniani bali katika uwepo wa Mungu. Pili, Yesu ni kuhani mkuu <em>mwenye huruma</em> (mstari wa <a href=\"https://ref.ly/Heb4:15\">15</a>a). Akiwa Mungu kikamilifu na mwanadamu kikamilifu, Yesu anateseka pamoja na watu wake katika majaribu na mateso yao. Kutoka mtazamo wa mbinguni anajua kikamilifu kile ambacho watu wake wanaitwa kuvumilia. Anahisi maumivu yetu, na anafanya hivyo kwa ukamilifu. Hatimaye, Yesu ni kuhani mkuu <em>asiye na dhambi</em> (mstari wa <a href=\"https://ref.ly/Heb4:15\">15</a>b). Kila siku (<a href=\"https://ref.ly/Heb7:27\">7:27</a>), mwaka hadi mwaka, makuhani wa Walawi walihitajika kuleta dhabihu kwa ajili ya dhambi zao wenyewe. Lakini Yesu hakuwa na dhambi inayohitaji kusafishwa, kwa kuwa “yeye ni mtakatifu na hana lawama, hana doa la dhambi” (mstari wa <a href=\"https://ref.ly/Heb7:26\">26</a>, nlt). Kwa kuzingatia ukamilifu wa ukuhani wa Yesu, Wakristo wanaojaribiwa sana wanahimizwa kuja kwenye kiti cha enzi cha neema ili kupokea rehema na kupata neema ya kusaidia wakati wa uhitaji (<a href=\"https://ref.ly/Heb4:16\">4:16</a>).</p><p>Kwa wale ambao hawajashawishika kwamba Yesu alikuwa kweli kuhani halali, masharti mawili ya ukuhani yameelezwa. Kwanza, ikiwa kuhani mkuu anapaswa kuwakilisha ubinadamu mbele ya Mungu, lazima atoke miongoni mwa watu (<a href=\"https://ref.ly/Heb5:1-Heb5:2\">5:1–2</a>). Pili, lazima aitwe na Mungu kwa ajili ya ofisi ya ukuhani mkuu, kama alivyokuwa Aroni (mstari wa  <a href=\"https://ref.ly/Heb5:4\">4</a>). Kristo ametimiza kikamilifu sifa hizi. Kutoka <a href=\"https://ref.ly/Ps2:7\">Zaburi 2:7</a> na <a href=\"https://ref.ly/Ps110:4\">110:4</a> inaonyeshwa kwamba Yesu hakujichukulia ofisi hii mwenyewe bali aliteuliwa na Mungu (<a href=\"https://ref.ly/Heb5:5-Heb5:6\">Heb 5:5–6</a>). Zaidi ya hayo, kutokana na utii aliopaswa kujifunza (mstari wa <a href=\"https://ref.ly/Heb5:8\">8</a>) na kutokana na uchungu wa uzoefu wa Gethsemane (mstari wa <a href=\"https://ref.ly/Heb5:7\">7</a>) ni wazi kwamba Yesu alikuwa kwa kila njia kama mtu. Hata hivyo, Waebrania inaweka wazi kabisa kwamba Yesu hakuwa kuhani kwa utaratibu wa Aroni bali kuhani mkuu katika mstari wa Melkizedeki (mstari wa <a href=\"https://ref.ly/Heb5:10\">10</a>).</p><p>Baada ya kuanzisha mada ya Kristo kama kuhani mkuu wa Melkizedeki, mwandishi anakumbuka kwamba wasomaji wake hawakuwa tayari kwa mafundisho ya hali ya juu kama hayo. Ingawa si waongofu wapya (<a href=\"https://ref.ly/Heb5:12\">5:12</a>), marafiki zake walikuwa wamebaki wachanga kiroho na wazito. Kwa hivyo, mwandishi anawapa changamoto ya kusonga mbele hadi kufikia ukomavu wa Kikristo, kuwa tayari kwa chakula kigumu cha mafundisho ya hali ya juu.</p><p>Kwenye mazungumzo yake, mwandishi anaonya siyo tu dhidi ya ukomavu wa kiroho bali pia dhidi ya &quot;kuasi.&quot; Sasa swali linajitokeza ikiwa mafundisho ya mwandishi kuhusu kuasi katika <a href=\"https://ref.ly/Heb6:4-Heb6:8\">Waebrania 6:4–8</a> na <a href=\"https://ref.ly/Heb10:26-Heb10:31\">10:26–31</a> yanapingana na mafundisho ya Agano Jipya kuhusu uvumilivu wa watakatifu. Bila shaka hayapingani. Baadhi ya mamlaka wanashikilia kwamba wale waliotajwa hawakuwa Wakristo wa kweli, kwa hivyo suala siyo la kuasi. Inawezekana, kama Yuda Iskarioti au Simoni Magus (<a href=\"https://ref.ly/Acts8:9-Acts8:24\">Matendo 8:9–24</a>), kuwa na maarifa makubwa ya injili na kukosa kujitolea binafsi. Lakini mwandishi anaweka wazi kabisa kwamba katika kesi ya wale anaowahutubia anaamini vinginevyo (<a href=\"https://ref.ly/Heb6:9\">Heb 6:9</a>). Mtazamo wa busara zaidi ni kwamba katika vifungu hivi viwili vya kuonya, mwandishi anatoa hoja ya kinadharia akionya marafiki zake juu ya uzito mkubwa wa kurudi kwenye Uyahudi. Yaani, ikiwa kuanguka kutatokea, upyaisho hautawezekana isipokuwa Kristo afe mara ya pili. Mwandishi anahitimisha hoja ya vifungu hivi vigumu kwa maneno &quot;Ni jambo la kutisha kuanguka mikononi mwa Mungu aliye hai&quot; (<a href=\"https://ref.ly/Heb10:31\">10:31</a>, nlt). Hata hivyo, wafuasi wa Kristo wanaweza kushikilia kwa ujasiri ahadi za Mungu, zilizothibitishwa kwa kiapo kikuu, kuwaona kupitia majaribu yao (<a href=\"https://ref.ly/Heb6:13-Heb6:18\">6:13–18</a>). Mungu anaweza kuaminiwa kumshikilia muumini kwa nguvu.</p><p><a href=\"https://ref.ly/Heb7:1-Heb7:28\">Waebrania 7</a> inaeleza kwa kina ubora wa ukuhani wa Kristo juu ya utaratibu wa kisheria wa zamani. Melkizedeki, kuhani-mfalme wa kale wa Salemu (<a href=\"https://ref.ly/Gen14:18-Gen14:20\">Mwa 14:18–20</a>), anachukuliwa kama mfano wa awali wa Kristo. Yeye ni “mfalme wa Uadilifu” na “mfalme wa Amani” (<a href=\"https://ref.ly/Heb7:2\">Ebr 7:2</a>). Kuhani wa heshima kutoka Salemu ana kile Kristo anacho kwa kweli: hana mama wala baba, hana mwanzo wala mwisho wa maisha (mstari wa <a href=\"https://ref.ly/Heb7:3\">3</a>). Melkizedeki anaonyeshwa kuwa bora kuliko Abrahamu kwa sababu tatu: (1)&nbsp;Melkizedeki alibariki mzee wa ukoo (mstari wa <a href=\"https://ref.ly/Heb7:1,Heb7:7\">1, 7</a>); (2)&nbsp;alikubali zaka kutoka kwa Abrahamu (mstari wa <a href=\"https://ref.ly/Heb7:2-Heb7:6\">2–6</a>); na (3)&nbsp;Melkizedeki anaendelea kuishi kwa kuwa Agano la Kale halikutaja kifo chake (mstari wa <a href=\"https://ref.ly/Heb7:8\">8</a>). Hivyo, kwa kuwa Walawi walikuwa katika viuno vya Abrahamu kama mbegu (mstari wa <a href=\"https://ref.ly/Heb7:10\">10</a>), Melkizedeki ni bora kuliko makuhani wa Walawi. Na kwa kuwa Kristo ni kuhani kwa mfano wa Melkizedeki (mstari wa <a href=\"https://ref.ly/Heb7:15\">15</a>), inafuata kwamba mwana wa Mungu ni bora zaidi kuliko ukuhani wa kisheria wa zamani.</p><p>Matokeo ni kwamba ukuhani wa zamani wa Walawi umebadilishwa na ukuhani wa Kristo. Kuanguka kwa utaratibu wa zamani kulikuwa hakuepukika, kwani dhabihu zake za wanyama zilizorudiwa hazingeweza kamwe kuleta ukamilifu wa kiroho (<a href=\"https://ref.ly/Heb7:11\">7:11</a>). Ilikuwa ni mfumo uliojaa udhaifu na kutokuwa na faida (mstari wa <a href=\"https://ref.ly/Heb7:18\">18</a>). Kwa upande mwingine, ukuhani wa Kristo hauna uharibifu, ni wa milele, haukatiki, ni wenye ufanisi, wa mwisho, na mkamilifu (mstari wa <a href=\"https://ref.ly/Heb7:16,Heb7:21,Heb7:24-Heb7:27\">16, 21, 24–27</a>). Msamaha na upatanisho vinawezekana tu kupitia Kristo, kuhani wetu mkuu.</p><h3>Ubora wa Kazi ya Kikuhani ya Mwana (<a href=\"https://ref.ly/Heb8:1-Heb10:39\">8:1–10:39</a>)</h3><p>Kama ofisi ya ukuhani ya Kristo inavyopitiliza agizo la zamani, inafuata kwamba huduma yake ya ukuhani ni bora zaidi kuliko zote zilizopita. Mada ya Kristo kama kuhani mkuu katika patakatifu bora inatambulishwa (<a href=\"https://ref.ly/Heb8:1-Heb8:5\">8:1–5</a>). Mwandishi anatumia tofauti ya Plato kati ya fomu bora mbinguni na nakala isiyo kamili duniani ili kubishana kwamba patakatifu na dhabihu za Walawi ni vivuli tu vya uhalisia wa mbinguni: (1)&nbsp;Kristo anahudumu katika hema la kweli ambalo ni patakatifu pa mbinguni (mstari wa <a href=\"https://ref.ly/Heb8:2,Heb8:5\">2, 5</a>); (2)&nbsp;anatekeleza huduma yake ya ukuhani mkuu mbele ya Baba, ambayo inasababisha huduma yenye ufanisi zaidi (mstari wa <a href=\"https://ref.ly/Heb8:1,Heb8:6\">1, 6</a>); na (3)&nbsp;dhabihu yake msalabani ilikuwa dhabihu ya mwisho (mstari wa <a href=\"https://ref.ly/Heb8:3\">3</a>). Ni jambo lisilo la busara kwa wasomaji wake Wakristo kurudi kwenye mfumo wa zamani wa ukuhani wa Kiyahudi!</p><p>Kristo ni waziri wa agano jipya na bora (<a href=\"https://ref.ly/Heb8:6-Heb8:13\">8:6–13</a>). Agano la zamani lililoanzishwa na Mungu na baba za taifa halikupaswa kudharauliwa; hata hivyo, lilikuwa halina ufanisi na limepitwa na wakati (mstari wa <a href=\"https://ref.ly/Heb8:13\">13</a>). Hakika, nabii Yeremia (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Yer 31:31–34</a>) alitabiri agano jipya ambalo Mungu angeanzisha na watu wake. Agano hili jipya lililotiwa muhuri na Kristo linahusisha (1)&nbsp;kazi ya haraka ya Roho Mtakatifu kwenye akili na moyo (<a href=\"https://ref.ly/Heb8:10\">Ebr 8:10</a>); (2)&nbsp;ufahamu wa kibinafsi na wa karibu wa Mungu (mstari wa&nbsp;<a href=\"https://ref.ly/Heb8:11\">11</a>); na (3)&nbsp;msamaha kamili wa dhambi (mstari wa <a href=\"https://ref.ly/Heb8:12\">12</a>). Agano hili jipya na bora limeanzishwa juu ya kazi ya Kristo, kuhani mkuu.</p><p>Sura ya <a href=\"https://ref.ly/Heb9:1-Heb9:28\">9</a> inatoa kulinganisha kwa kina kuhusu ufanisi wa huduma ya kikuhani chini ya maagano ya zamani na mapya. Makuhani wa Kilevi walihudumu katika patakatifu la kidunia (mstari wa <a href=\"https://ref.ly/Heb9:1-Heb9:5\">1–5</a>). Vipengele vya hema na vifaa vyake vinaelezewa ili kuonyesha kutokufaa kwao. Muhimu zaidi, hata hivyo, ni tabia ya ibada ya dhabihu iliyofanywa katika patakatifu la kidunia. Makuhani wa Kiyahudi katika huduma yao ya kila siku hawakuruhusiwa kuingia Patakatifu pa Patakatifu, ambalo lilikuwa na Sanduku la Agano na kiti cha rehema—mahali pa upatanisho wa dhambi (mstari wa <a href=\"https://ref.ly/Heb9:6\">6</a>). Ni kuhani mkuu pekee ndiye angeweza kuingia Patakatifu pa Patakatifu, na hata hivyo mara moja tu kwa mwaka kwenye Siku ya Upatanisho, na tu baada ya kutoa dhabihu kwa ajili ya dhambi zake mwenyewe (mstari wa <a href=\"https://ref.ly/Heb9:7\">7</a>). Kutofikika kwa Patakatifu pa Patakatifu kulionyesha kwamba njia ya kuingia mbele za Mungu haikuwa imefunguliwa. Uwepo wa pazia ulionyesha kwamba watu hawakuwa na njia ya kufikia kiti cha enzi cha Mungu, makuhani hawakuwa na njia, na kuhani mkuu alikuwa na njia ndogo na mara moja tu kwa mwaka. Zaidi ya hayo, dhabihu zilizotolewa na makuhani wa Kiyahudi hazingeweza kusafisha dhamiri bali zilishughulikia tu utakaso wa nje wa kiibada (mstari wa <a href=\"https://ref.ly/Heb9:9-Heb9:10\">9–10</a>). Dhabihu yenye ufanisi wa kweli ilipaswa kusubiri “wakati wa marekebisho” (mstari wa <a href=\"https://ref.ly/Heb9:10\">10</a>).</p><p>Huduma ya kikuhani ya Kristo inaonyeshwa kuwa yenye ufanisi zaidi. Kwanza, kuhani mkuu wa Kikristo ameleta dhabihu bora (<a href=\"https://ref.ly/Heb9:11-Heb9:14\">9:11–14</a>), na hapa tunafika kwenye kiini cha ujumbe wa Waebrania. Kwa kutumia taswira ya hema, mwandishi anaonyesha kwamba Kristo, kuhani wetu mkuu, ametimiza kile ambacho makuhani wa Kiyahudi walishindwa kufanya. Aliingia kwenye Patakatifu pa Patakatifu pa mbinguni, si mara kwa mara, bali <em>mara moja</em> kwa wote, hivyo kuleta ukombozi kamili (mstari wa <a href=\"https://ref.ly/Heb9:12\">12</a>). Chenye Kristo alileta kwenye madhabahu, si damu ya mafahali na mbuzi, bali damu ya maisha yake mwenyewe. Bwana hakuweka tu mwili wa kimwili, bali alijitoa mwenyewe kwa Mungu kupitia Roho wa milele (mstari wa <a href=\"https://ref.ly/Heb9:14\">14</a>). Dhabihu bora ya Kristo hivyo inazidi utakaso wa mwili hadi utakaso wa dhamiri iliyochafuliwa.</p><p>Pili, Kristo kupitia kifo chake ameanzisha agano bora (<a href=\"https://ref.ly/Heb9:15-Heb9:23\">9:15–23</a>). Mafundisho ya <a href=\"https://ref.ly/Heb8:6-Heb8:13\">Waebrania 8:6–13</a> yameendelezwa zaidi. Agano la zamani lilitiwa muhuri kwa damu ya ndama na mbuzi (<a href=\"https://ref.ly/Heb9:19\">9:19</a>). Lakini agano jipya lilithibitishwa kwa damu ya Kristo, Mwana wa Mungu mwenyewe. Agano jipya hivyo linaweza kutimiza kile ambacho agano la zamani lilionyesha tu—msamaha na utakaso wa dhambi (mstari wa <a href=\"https://ref.ly/Heb9:22\">22</a>).</p><p>Tatu, Kristo anahudumu katika hema bora (<a href=\"https://ref.ly/Heb9:24-Heb9:28\">9:24–28</a>). Bwana wetu aliingia, si katika patakatifu pa duniani tu, bali katika patakatifu pa mbinguni, huko akituwakilisha sisi (mstari wa <a href=\"https://ref.ly/Heb9:24\">24</a>). Ufikiaji wa kiti cha enzi haupunguzwi kwa siku moja kwa mwaka, kwani yeye yuko daima mbele ya Baba. Wala si lazima kwamba dhabihu zirudiwe mara kwa mara. Dhabihu moja ya Kristo msalabani imeushinda dhambi mara moja na kwa wote (v <a href=\"https://ref.ly/Heb9:26\">26</a>). Kwa ufupi, kuhusiana na patakatifu, agano, na dhabihu, kuhani mkuu wa Mkristo ni bora zaidi kuliko utaratibu wa zamani wa Kiyahudi.</p><p>Ili kusisitiza hoja hizi muhimu, mwandishi katika sura ya <a href=\"https://ref.ly/Heb10:1-Heb10:39\">10</a> anapanua juu ya mada ya ukamilifu wa kazi ya ukuhani wa juu wa Kristo. Hoja ya awali kuhusu tabia isiyo na maana ya dhabihu za Walawi (<a href=\"https://ref.ly/Heb9:6-Heb9:14\">9:6–14</a>) inarudiwa kwa msisitizo (<a href=\"https://ref.ly/Heb10:1-Heb10:4\">10:1–4</a>). Sheria ya sherehe za Mose ilihitaji dhabihu za kurudiwa, ambazo hazingeweza kamwe kumkamilisha mwabudu (mstari wa <a href=\"https://ref.ly/Heb10:1\">1</a>). Badala ya kutakasa maisha ya mtu, zilitumika tu kama ukumbusho wa kila mwaka wa dhambi (mstari wa <a href=\"https://ref.ly/Heb10:3\">3</a>) hadi Kristo aje.</p><p>Mwandishi anagundua katika <a href=\"https://ref.ly/Ps40:6-Ps40:8\">Zaburi 40:6–8</a> utabiri kwamba Kristo wa milele angekuwa mtu kwa kusudi la kujitoa mwenyewe kama dhabihu kuu kwa ajili ya dhambi (<a href=\"https://ref.ly/Heb10:5-Heb10:10\">Ebr 10:5–10</a>). Tena, nguvu ya utakaso ya Kristo kwa kujitoa mwenyewe mara moja inasisitizwa (mstari wa <a href=\"https://ref.ly/Heb10:10\">10</a>). Tofauti ya wazi inachorwa kati ya huduma isiyo na ufanisi ya makuhani wa Kiyahudi ambao wanasimama wakati wa ibada ya kila siku (mstari wa <a href=\"https://ref.ly/Heb10:11\">11</a>), na dhabihu moja yenye ufanisi ya Kristo, ambaye sasa ameketi mkono wa kuume wa Mungu (mstari wa <a href=\"https://ref.ly/Heb10:12\">12</a>). Kwa kuwa Yesu &quot;kwa dhabihu hiyo moja .&nbsp;.&nbsp;. aliwakamilisha milele wote ambao anawafanya watakatifu&quot; (mstari wa <a href=\"https://ref.ly/Heb10:14\">14</a>, nlt), hakuna kinachoweza kuongezwa kwa kile ambacho Mtawala aliyeketi amekamilisha (mstari wa <a href=\"https://ref.ly/Heb10:18\">18</a>). </p><p>Kutokana na ubora wa wazi wa ofisi na kazi ya ukuhani ya Kristo, Wakristo wanaopambana wanahimizwa kutumia njia za neema walizonazo (<a href=\"https://ref.ly/Heb10:19-Heb10:39\">10:19–39</a>). Katikati ya majaribu na mateso, wanapaswa kukumbuka kwamba Kristo amefungua njia kwa Mungu kwa ufanisi (mstari wa <a href=\"https://ref.ly/Heb10:19-Heb10:20\">19–20</a>). Wanaitwa kumjia Mungu kwa imani na mioyo iliyosafishwa kwa dhabihu ya Kristo (mstari wa <a href=\"https://ref.ly/Heb10:22\">22</a>). Wale wanaoshawishiwa kurudi kwenye dini ya kisheria wanapaswa kushikilia imara na kusaidiana kwa upendo (mstari wa <a href=\"https://ref.ly/Heb10:23-Heb10:24\">23–24</a>). Njia za neema zinazotolewa na ibada ya pamoja hazipaswi kupuuzwa (mstari wa <a href=\"https://ref.ly/Heb10:25\">25</a>). Kwa kifupi, Wakristo wa Kiyahudi wanaositasita wanaitwa kwenye uvumilivu mpya na uaminifu kwa Bwana wao (mstari wa <a href=\"https://ref.ly/Heb10:26-Heb10:31\">26–31</a>). Kile Mungu alichoahidi kwa watu wake atatimiza kwa hakika.</p><h3>Ubora wa Maisha ya Imani (<a href=\"https://ref.ly/Heb11:1-Heb12:29\">11:1–12:29</a>)</h3><p>Majadiliano kuhusu imani na uvumilivu kama suluhisho la kukata tamaa (<a href=\"https://ref.ly/Heb10:36-Heb10:38\">10:36–38</a>) yanahimiza kuzingatia zaidi mada ya imani. Imani ni dhana maarufu katika kitabu cha Waebrania, kama inavyothibitishwa na ukweli kwamba neno hilo linapatikana takriban mara 35 katika barua hiyo. Wazo la Paulo la imani kama njia ya kuhesabiwa haki kisheria limebadilishwa kwa hali maalum za Wakristo Wayahudi waliokuwa wakikabiliwa na vitisho. Dhana ya imani ni pana zaidi katika kitabu hiki kuliko imani ya kuokoa tu inayojadiliwa na Paulo, kwa kuwa inaongoza kwenye wokovu wa kiroho (<a href=\"https://ref.ly/Heb11:39-Heb11:40\">11:39–40</a>). imani ni nguvu ambayo kwa njia yake ukweli usioonekana wa mbinguni unashikiliwa ili kuridhisha roho. Imani inamwezesha mwanafunzi wa Kristo  kuona dunia na kutafsiri mtiririko wa historia kutoka kwa mtazamo wa kimungu. Imani ni njia ya ushindi dhidi ya dunia ya dhambi na huzuni. Kupitia imani, muumini anakaribia kiti cha neema (<a href=\"https://ref.ly/Heb4:16\">4:16</a>) kwa ujasiri na uhakika kwamba Mungu atamwezesha kushinda.</p><p>Ushindi ambao imani inatoa umeonyeshwa kwa wingi katika historia ya watu wa Mungu wa Agano la Kale. Habili, Henoko, na Noa katika historia ya awali; Abrahamu, Baba wa imani; Mose, kiongozi wa taifa changa; na manabii wengi mashujaa na mashahidi wanatumika kama kumbukumbu hai za nguvu ya kushinda ya imani. Na bado Mungu ana kitu bora kilichowekwa kwa watu wake waliotakaswa, kanisa (<a href=\"https://ref.ly/Heb11:40\">11:40</a>): uhalisia wa Kristo aliye hai.</p><p>Hata hivyo, mfano bora wa uvumilivu thabiti katika mateso ni Yesu, &quot;Mwanzilishi na Mkamilishaji wa imani yetu&quot; (<a href=\"https://ref.ly/Heb12:2\">12:2</a>, nlt mg). Wakati wa kuzungukwa na majaribu, Mkristo anapaswa kumkumbuka Kristo, ambaye kwa kutarajia taji la mbinguni alistahimili msalaba na aibu yake. Majaribu ya Mkristo ni madogo ikilinganishwa na yale ambayo Yesu Kristo alikubali kuteseka (mstari wa <a href=\"https://ref.ly/Heb12:3\">3</a>). Zaidi ya hayo, kwa watu wa Mungu, mateso na dhuluma huonekana kama baraka zilizofichwa. Fimbo ya nidhamu inathibitisha hadhi yetu kama watoto wa Mungu aliye hai (mstari wa <a href=\"https://ref.ly/Heb12:5-Heb12:10\">5–10</a>). Lakini zaidi ya hayo, Mungu mwenye enzi anaweza kubadilisha mateso ya Mkristo kuwa baraka zisizopimika (mstari wa <a href=\"https://ref.ly/Heb12:11\">11</a>). Kwa hiyo watakatifu wanaoyumba wanapaswa kujitahidi kwa ukamilifu wa kiroho na ukomavu, wakichukua tahadhari wasije wakashikwa na uchungu na kinyongo (mstari wa <a href=\"https://ref.ly/Heb12:15\">15</a>).</p><h3>Onyo la Mwisho na Baraka (<a href=\"https://ref.ly/Heb13:1-Heb13:25\">13:1–25</a>)</h3><p>Mwandishi katika maneno yake ya mwisho anawatia changamoto marafiki zake Wakristo kuwa waaminifu kwa majukumu yaliyo mbele yao. Wanapaswa kuonyesha upendo wa kudumu kwa ndugu, kutoa ukarimu kwa wageni, kudumisha utakatifu wa ndoa, kuridhika na kile walicho nacho sasa, na kuwa watiifu kwa viongozi wao wa kiroho (<a href=\"https://ref.ly/Heb13:1-Heb13:7\">13:1–7</a>).</p><p>Wasomaji wanaonywa dhidi ya ujanja wa Wayahudi, ambao wangeweza kuwapotosha kutoka kwa Yesu Kristo, ambaye anabaki kuwa &quot;yule yule jana, leo, na milele&quot; (<a href=\"https://ref.ly/Heb13:8\">13:8</a>). Uamuzi wa kiroho unatiwa nguvu kwa kukumbuka mfano wa Kristo, ambaye &quot;aliteseka nje ya malango ya mji&quot; kwa ajili ya wokovu wao (mstari wa <a href=\"https://ref.ly/Heb13:12\">12</a>). Kama watu wa Mungu, wanapewa changamoto ya kumfuata Kristo &quot;nje ya kambi,&quot; wakibeba dhihaka kwa ajili yake (mstari wa <a href=\"https://ref.ly/Heb13:13\">13</a>). Uvumilivu wa subira unawezekana wakati Mkristo anapotambua kwamba hana mji wa kudumu hapa (mstari wa <a href=\"https://ref.ly/Heb13:14\">14</a>). Lengo lake ni Yerusalemu wa mbinguni, mji wa milele wa Mungu.</p><p>Barua isiyojulikana kwa &quot;Waebrania&quot; wasiojulikana inahitimishwa na baraka ya utukufu. Mungu wa Kikristo anaelezewa kama &quot;Mungu wa Amani&quot; mkuu (<a href=\"https://ref.ly/Heb13:20\">13:20</a>), na Yesu ni &quot;Mchungaji mkuu wa kondoo,&quot; ambaye alianzisha agano jipya na la milele na kisha akafufuka kwa ushindi kutoka kwa wafu. Ahadi inatolewa kwa nafsi inayotumaini kwamba Mungu wa Utatu angewawezesha kwa yote mnayohitaji kufanya mapenzi yake&quot; (mstari wa <a href=\"https://ref.ly/Heb13:21\">21</a>, nlt).</p><p>Barua kwa Waebrania imejaa mafundisho ya kidini. Inatoa ufahamu zaidi kuhusu Yesu wa kihistoria kuliko barua nyingine yoyote ya Agano Jipya. Inafafanua kazi ya upatanisho ya Kristo kwa kutumia dhana ya ukuhani wa Melkizedeki. Majadiliano ya barua hiyo kuhusu toba, kuhesabiwa haki, utakaso, na uvumilivu yanaifanya kuwa hazina ya mafundisho ya wokovu. Ufafanuzi wake wa maagano ya zamani na mapya, hukumu inayokuja, na ulimwengu ujao huchangia kwa kiasi kikubwa katika theolojia ya Kikristo. Mafundisho yake juu ya imani, uvumilivu, na Mkristo wa vitendo yanafanya Waebrania kuwa moja ya nyaraka muhimu zaidi ambazo Mungu ametoa kwa kanisa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "19110004",
          "start_ref_usfm": "PSA 110:4",
          "end_ref": "19110004",
          "end_ref_usfm": "PSA 110:4"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44013015",
          "start_ref_usfm": "ACT 13:15",
          "end_ref": "44013015",
          "end_ref_usfm": "ACT 13:15"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015022",
          "end_ref_usfm": "ACT 15:22"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "45011013",
          "start_ref_usfm": "ROM 11:13",
          "end_ref": "45011013",
          "end_ref_usfm": "ROM 11:13"
        },
        {
          "start_ref": "45011018",
          "start_ref_usfm": "ROM 11:18",
          "end_ref": "45011018",
          "end_ref_usfm": "ROM 11:18"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "58001002",
          "start_ref_usfm": "HEB 1:2",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001004",
          "end_ref_usfm": "HEB 1:4"
        },
        {
          "start_ref": "58001005",
          "start_ref_usfm": "HEB 1:5",
          "end_ref": "58001005",
          "end_ref_usfm": "HEB 1:5"
        },
        {
          "start_ref": "58001006",
          "start_ref_usfm": "HEB 1:6",
          "end_ref": "58001006",
          "end_ref_usfm": "HEB 1:6"
        },
        {
          "start_ref": "58001008",
          "start_ref_usfm": "HEB 1:8",
          "end_ref": "58001008",
          "end_ref_usfm": "HEB 1:8"
        },
        {
          "start_ref": "58001014",
          "start_ref_usfm": "HEB 1:14",
          "end_ref": "58001014",
          "end_ref_usfm": "HEB 1:14"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002001",
          "end_ref_usfm": "HEB 2:1"
        },
        {
          "start_ref": "58002003",
          "start_ref_usfm": "HEB 2:3",
          "end_ref": "58002003",
          "end_ref_usfm": "HEB 2:3"
        },
        {
          "start_ref": "58002007",
          "start_ref_usfm": "HEB 2:7",
          "end_ref": "58002007",
          "end_ref_usfm": "HEB 2:7"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002010",
          "start_ref_usfm": "HEB 2:10",
          "end_ref": "58002010",
          "end_ref_usfm": "HEB 2:10"
        },
        {
          "start_ref": "58002014",
          "start_ref_usfm": "HEB 2:14",
          "end_ref": "58002014",
          "end_ref_usfm": "HEB 2:14"
        },
        {
          "start_ref": "58002015",
          "start_ref_usfm": "HEB 2:15",
          "end_ref": "58002015",
          "end_ref_usfm": "HEB 2:15"
        },
        {
          "start_ref": "58002017",
          "start_ref_usfm": "HEB 2:17",
          "end_ref": "58002017",
          "end_ref_usfm": "HEB 2:17"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58003018",
          "start_ref_usfm": "HEB 3:18",
          "end_ref": "58003018",
          "end_ref_usfm": "HEB 3:18"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "58004010",
          "start_ref_usfm": "HEB 4:10",
          "end_ref": "58004010",
          "end_ref_usfm": "HEB 4:10"
        },
        {
          "start_ref": "58004012",
          "start_ref_usfm": "HEB 4:12",
          "end_ref": "58004012",
          "end_ref_usfm": "HEB 4:12"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004014",
          "end_ref_usfm": "HEB 4:14"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58005004",
          "start_ref_usfm": "HEB 5:4",
          "end_ref": "58005004",
          "end_ref_usfm": "HEB 5:4"
        },
        {
          "start_ref": "58005006",
          "start_ref_usfm": "HEB 5:6",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "58005008",
          "start_ref_usfm": "HEB 5:8",
          "end_ref": "58005008",
          "end_ref_usfm": "HEB 5:8"
        },
        {
          "start_ref": "58005010",
          "start_ref_usfm": "HEB 5:10",
          "end_ref": "58005010",
          "end_ref_usfm": "HEB 5:10"
        },
        {
          "start_ref": "58005012",
          "start_ref_usfm": "HEB 5:12",
          "end_ref": "58005012",
          "end_ref_usfm": "HEB 5:12"
        },
        {
          "start_ref": "58006009",
          "start_ref_usfm": "HEB 6:9",
          "end_ref": "58006009",
          "end_ref_usfm": "HEB 6:9"
        },
        {
          "start_ref": "58006010",
          "start_ref_usfm": "HEB 6:10",
          "end_ref": "58006010",
          "end_ref_usfm": "HEB 6:10"
        },
        {
          "start_ref": "58006020",
          "start_ref_usfm": "HEB 6:20",
          "end_ref": "58006020",
          "end_ref_usfm": "HEB 6:20"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007001",
          "end_ref_usfm": "HEB 7:1"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007002",
          "end_ref_usfm": "HEB 7:2"
        },
        {
          "start_ref": "58007003",
          "start_ref_usfm": "HEB 7:3",
          "end_ref": "58007003",
          "end_ref_usfm": "HEB 7:3"
        },
        {
          "start_ref": "58007007",
          "start_ref_usfm": "HEB 7:7",
          "end_ref": "58007007",
          "end_ref_usfm": "HEB 7:7"
        },
        {
          "start_ref": "58007008",
          "start_ref_usfm": "HEB 7:8",
          "end_ref": "58007008",
          "end_ref_usfm": "HEB 7:8"
        },
        {
          "start_ref": "58007010",
          "start_ref_usfm": "HEB 7:10",
          "end_ref": "58007010",
          "end_ref_usfm": "HEB 7:10"
        },
        {
          "start_ref": "58007011",
          "start_ref_usfm": "HEB 7:11",
          "end_ref": "58007011",
          "end_ref_usfm": "HEB 7:11"
        },
        {
          "start_ref": "58007015",
          "start_ref_usfm": "HEB 7:15",
          "end_ref": "58007015",
          "end_ref_usfm": "HEB 7:15"
        },
        {
          "start_ref": "58007016",
          "start_ref_usfm": "HEB 7:16",
          "end_ref": "58007016",
          "end_ref_usfm": "HEB 7:16"
        },
        {
          "start_ref": "58007018",
          "start_ref_usfm": "HEB 7:18",
          "end_ref": "58007018",
          "end_ref_usfm": "HEB 7:18"
        },
        {
          "start_ref": "58007021",
          "start_ref_usfm": "HEB 7:21",
          "end_ref": "58007021",
          "end_ref_usfm": "HEB 7:21"
        },
        {
          "start_ref": "58007025",
          "start_ref_usfm": "HEB 7:25",
          "end_ref": "58007025",
          "end_ref_usfm": "HEB 7:25"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008001",
          "end_ref_usfm": "HEB 8:1"
        },
        {
          "start_ref": "58008002",
          "start_ref_usfm": "HEB 8:2",
          "end_ref": "58008002",
          "end_ref_usfm": "HEB 8:2"
        },
        {
          "start_ref": "58008003",
          "start_ref_usfm": "HEB 8:3",
          "end_ref": "58008003",
          "end_ref_usfm": "HEB 8:3"
        },
        {
          "start_ref": "58008005",
          "start_ref_usfm": "HEB 8:5",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008006",
          "end_ref_usfm": "HEB 8:6"
        },
        {
          "start_ref": "58008010",
          "start_ref_usfm": "HEB 8:10",
          "end_ref": "58008010",
          "end_ref_usfm": "HEB 8:10"
        },
        {
          "start_ref": "58008011",
          "start_ref_usfm": "HEB 8:11",
          "end_ref": "58008011",
          "end_ref_usfm": "HEB 8:11"
        },
        {
          "start_ref": "58008012",
          "start_ref_usfm": "HEB 8:12",
          "end_ref": "58008012",
          "end_ref_usfm": "HEB 8:12"
        },
        {
          "start_ref": "58008013",
          "start_ref_usfm": "HEB 8:13",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009006",
          "end_ref_usfm": "HEB 9:6"
        },
        {
          "start_ref": "58009007",
          "start_ref_usfm": "HEB 9:7",
          "end_ref": "58009007",
          "end_ref_usfm": "HEB 9:7"
        },
        {
          "start_ref": "58009010",
          "start_ref_usfm": "HEB 9:10",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "58009022",
          "start_ref_usfm": "HEB 9:22",
          "end_ref": "58009022",
          "end_ref_usfm": "HEB 9:22"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "58010003",
          "start_ref_usfm": "HEB 10:3",
          "end_ref": "58010003",
          "end_ref_usfm": "HEB 10:3"
        },
        {
          "start_ref": "58010010",
          "start_ref_usfm": "HEB 10:10",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010011",
          "end_ref_usfm": "HEB 10:11"
        },
        {
          "start_ref": "58010012",
          "start_ref_usfm": "HEB 10:12",
          "end_ref": "58010012",
          "end_ref_usfm": "HEB 10:12"
        },
        {
          "start_ref": "58010014",
          "start_ref_usfm": "HEB 10:14",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010018",
          "start_ref_usfm": "HEB 10:18",
          "end_ref": "58010018",
          "end_ref_usfm": "HEB 10:18"
        },
        {
          "start_ref": "58010022",
          "start_ref_usfm": "HEB 10:22",
          "end_ref": "58010022",
          "end_ref_usfm": "HEB 10:22"
        },
        {
          "start_ref": "58010025",
          "start_ref_usfm": "HEB 10:25",
          "end_ref": "58010025",
          "end_ref_usfm": "HEB 10:25"
        },
        {
          "start_ref": "58010031",
          "start_ref_usfm": "HEB 10:31",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58010034",
          "start_ref_usfm": "HEB 10:34",
          "end_ref": "58010034",
          "end_ref_usfm": "HEB 10:34"
        },
        {
          "start_ref": "58011040",
          "start_ref_usfm": "HEB 11:40",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012002",
          "start_ref_usfm": "HEB 12:2",
          "end_ref": "58012002",
          "end_ref_usfm": "HEB 12:2"
        },
        {
          "start_ref": "58012003",
          "start_ref_usfm": "HEB 12:3",
          "end_ref": "58012003",
          "end_ref_usfm": "HEB 12:3"
        },
        {
          "start_ref": "58012004",
          "start_ref_usfm": "HEB 12:4",
          "end_ref": "58012004",
          "end_ref_usfm": "HEB 12:4"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012012",
          "start_ref_usfm": "HEB 12:12",
          "end_ref": "58012012",
          "end_ref_usfm": "HEB 12:12"
        },
        {
          "start_ref": "58012015",
          "start_ref_usfm": "HEB 12:15",
          "end_ref": "58012015",
          "end_ref_usfm": "HEB 12:15"
        },
        {
          "start_ref": "58012028",
          "start_ref_usfm": "HEB 12:28",
          "end_ref": "58012028",
          "end_ref_usfm": "HEB 12:28"
        },
        {
          "start_ref": "58012029",
          "start_ref_usfm": "HEB 12:29",
          "end_ref": "58012029",
          "end_ref_usfm": "HEB 12:29"
        },
        {
          "start_ref": "58013007",
          "start_ref_usfm": "HEB 13:7",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        },
        {
          "start_ref": "58013008",
          "start_ref_usfm": "HEB 13:8",
          "end_ref": "58013008",
          "end_ref_usfm": "HEB 13:8"
        },
        {
          "start_ref": "58013009",
          "start_ref_usfm": "HEB 13:9",
          "end_ref": "58013009",
          "end_ref_usfm": "HEB 13:9"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013012",
          "end_ref_usfm": "HEB 13:12"
        },
        {
          "start_ref": "58013013",
          "start_ref_usfm": "HEB 13:13",
          "end_ref": "58013013",
          "end_ref_usfm": "HEB 13:13"
        },
        {
          "start_ref": "58013014",
          "start_ref_usfm": "HEB 13:14",
          "end_ref": "58013014",
          "end_ref_usfm": "HEB 13:14"
        },
        {
          "start_ref": "58013016",
          "start_ref_usfm": "HEB 13:16",
          "end_ref": "58013016",
          "end_ref_usfm": "HEB 13:16"
        },
        {
          "start_ref": "58013017",
          "start_ref_usfm": "HEB 13:17",
          "end_ref": "58013017",
          "end_ref_usfm": "HEB 13:17"
        },
        {
          "start_ref": "58013020",
          "start_ref_usfm": "HEB 13:20",
          "end_ref": "58013020",
          "end_ref_usfm": "HEB 13:20"
        },
        {
          "start_ref": "58013021",
          "start_ref_usfm": "HEB 13:21",
          "end_ref": "58013021",
          "end_ref_usfm": "HEB 13:21"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013022",
          "end_ref_usfm": "HEB 13:22"
        },
        {
          "start_ref": "58013023",
          "start_ref_usfm": "HEB 13:23",
          "end_ref": "58013023",
          "end_ref_usfm": "HEB 13:23"
        },
        {
          "start_ref": "58013024",
          "start_ref_usfm": "HEB 13:24",
          "end_ref": "58013024",
          "end_ref_usfm": "HEB 13:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "58009011",
          "start_ref_usfm": "HEB 9:11",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58008005",
          "end_ref_usfm": "HEB 8:5"
        },
        {
          "start_ref": "58013022",
          "start_ref_usfm": "HEB 13:22",
          "end_ref": "58013025",
          "end_ref_usfm": "HEB 13:25"
        },
        {
          "start_ref": "60005012",
          "start_ref_usfm": "1PE 5:12",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010036",
          "end_ref_usfm": "HEB 10:36"
        },
        {
          "start_ref": "58005011",
          "start_ref_usfm": "HEB 5:11",
          "end_ref": "58005013",
          "end_ref_usfm": "HEB 5:13"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006006",
          "end_ref_usfm": "HEB 6:6"
        },
        {
          "start_ref": "58010026",
          "start_ref_usfm": "HEB 10:26",
          "end_ref": "58010031",
          "end_ref_usfm": "HEB 10:31"
        },
        {
          "start_ref": "58013012",
          "start_ref_usfm": "HEB 13:12",
          "end_ref": "58013019",
          "end_ref_usfm": "HEB 13:19"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010004",
          "end_ref_usfm": "HEB 10:4"
        },
        {
          "start_ref": "58010011",
          "start_ref_usfm": "HEB 10:11",
          "end_ref": "58010014",
          "end_ref_usfm": "HEB 10:14"
        },
        {
          "start_ref": "58010032",
          "start_ref_usfm": "HEB 10:32",
          "end_ref": "58010033",
          "end_ref_usfm": "HEB 10:33"
        },
        {
          "start_ref": "58001011",
          "start_ref_usfm": "HEB 1:11",
          "end_ref": "58001012",
          "end_ref_usfm": "HEB 1:12"
        },
        {
          "start_ref": "58002001",
          "start_ref_usfm": "HEB 2:1",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "58002005",
          "start_ref_usfm": "HEB 2:5",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "19095007",
          "start_ref_usfm": "PSA 95:7",
          "end_ref": "19095011",
          "end_ref_usfm": "PSA 95:11"
        },
        {
          "start_ref": "58003007",
          "start_ref_usfm": "HEB 3:7",
          "end_ref": "58003019",
          "end_ref_usfm": "HEB 3:19"
        },
        {
          "start_ref": "58003010",
          "start_ref_usfm": "HEB 3:10",
          "end_ref": "58003011",
          "end_ref_usfm": "HEB 3:11"
        },
        {
          "start_ref": "58004003",
          "start_ref_usfm": "HEB 4:3",
          "end_ref": "58004004",
          "end_ref_usfm": "HEB 4:4"
        },
        {
          "start_ref": "58005001",
          "start_ref_usfm": "HEB 5:1",
          "end_ref": "58005002",
          "end_ref_usfm": "HEB 5:2"
        },
        {
          "start_ref": "58005005",
          "start_ref_usfm": "HEB 5:5",
          "end_ref": "58005006",
          "end_ref_usfm": "HEB 5:6"
        },
        {
          "start_ref": "58006004",
          "start_ref_usfm": "HEB 6:4",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "58006013",
          "start_ref_usfm": "HEB 6:13",
          "end_ref": "58006018",
          "end_ref_usfm": "HEB 6:18"
        },
        {
          "start_ref": "58007001",
          "start_ref_usfm": "HEB 7:1",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014020",
          "end_ref_usfm": "GEN 14:20"
        },
        {
          "start_ref": "58007002",
          "start_ref_usfm": "HEB 7:2",
          "end_ref": "58007006",
          "end_ref_usfm": "HEB 7:6"
        },
        {
          "start_ref": "58007024",
          "start_ref_usfm": "HEB 7:24",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008013",
          "end_ref_usfm": "HEB 8:13"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009005",
          "end_ref_usfm": "HEB 9:5"
        },
        {
          "start_ref": "58009009",
          "start_ref_usfm": "HEB 9:9",
          "end_ref": "58009010",
          "end_ref_usfm": "HEB 9:10"
        },
        {
          "start_ref": "58009015",
          "start_ref_usfm": "HEB 9:15",
          "end_ref": "58009023",
          "end_ref_usfm": "HEB 9:23"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58009006",
          "start_ref_usfm": "HEB 9:6",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "19040006",
          "start_ref_usfm": "PSA 40:6",
          "end_ref": "19040008",
          "end_ref_usfm": "PSA 40:8"
        },
        {
          "start_ref": "58010005",
          "start_ref_usfm": "HEB 10:5",
          "end_ref": "58010010",
          "end_ref_usfm": "HEB 10:10"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010020",
          "end_ref_usfm": "HEB 10:20"
        },
        {
          "start_ref": "58010023",
          "start_ref_usfm": "HEB 10:23",
          "end_ref": "58010024",
          "end_ref_usfm": "HEB 10:24"
        },
        {
          "start_ref": "58010036",
          "start_ref_usfm": "HEB 10:36",
          "end_ref": "58010038",
          "end_ref_usfm": "HEB 10:38"
        },
        {
          "start_ref": "58011039",
          "start_ref_usfm": "HEB 11:39",
          "end_ref": "58011040",
          "end_ref_usfm": "HEB 11:40"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "58013001",
          "start_ref_usfm": "HEB 13:1",
          "end_ref": "58013007",
          "end_ref_usfm": "HEB 13:7"
        }
      ],
      "resource": []
    }
  }
]