[
  {
    "content_id": 778883,
    "reference_id": 7243,
    "title": "Kitabu cha Ruthu",
    "media_type": "Text",
    "index_reference": "kitabu cha ruthu",
    "language": "swh",
    "content": "<h1>KITABU CHA RUTHU</h1><h2>Hakikisho</h2><p>•&nbsp;Ni nani aliandika Kitabu cha Ruthu na kiliandikwa lini?</p><p>•&nbsp;Kwa Nini Kitabu cha Ruthu Kiliandikwa?</p><p>• Kitabu cha Ruthu Kinahusu Nini?</p><p>•&nbsp;Ni nni ujumbe wa Kitabu cha Ruthu ?</p><h2>Nani Aliandika Kitabu cha Ruthu? Kiliandikwa Lini?</h2><p>Mwandishi wa kitabu hajulikani. Swali kuhusu nani aliandika kinahusiana na wakati kilipoandikwa. Vitu vichache katika maandishi vinaweza kutusaidia kujibu swali hili.</p><p><a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruthu 4:18–22 </a>inatufahamisha kwamba Ruthu alikuwa bibi yake babu wa Mfalme Daudi. Hii inaunga mkono wazo kwamba kitabu hiki huenda kiliandikwa baada ya Daudi kuanza kutawala.</p><p>Kutokana na kitabu cha Ruthu kutokubali ndoa za kigeni, inawezekana hakikuandikwa wakati Solomoni alipoanzisha sera yake ya ndoa za kigeni.</p><p>Pia, urafiki wa Daudi na Moabu huenda ulimhamasisha mtu katika ufalme wake kuandika kitabu hicho, akieleza sababu za matendo ya Daudi (tazama <a href=\"https://ref.ly/1Sam22:3-1Sam22:5\">1&nbsp;Samweli 22:3–5</a>). Kwa hiyo, mwandishi huenda alikuwa karibu na Daudi, labda Samweli, Nathani, au Abiathari.</p><p>Hadithi inaanza na kifungu: &quot;Katika siku ambazo Waamuzi walitawala.&quot; Kipindi cha Waamuzi kilidumu kwa takriban miaka 300. Kilianza na Othnieli na kumalizika na Samsoni, ingawa Samweli pia alihudumu kama mwamuzi.</p><p>Iwapo rekodi ya familia katika <a href=\"https://ref.ly/Ruth4:18-Ruth4:22\">Ruthu 4:18–22</a> imekamilika, matukio haya yalitokea wakati wa maisha ya babu mkubwa wa Daudi na wakati wa kuzaliwa kwa babu yake. Tukikadiria kila kizazi kinachukua miaka 35, matukio haya huenda yalitokea mwanzoni mwa karne ya 11Kabla ya Kristo (KK), au takriban miaka 100 kabla ya kuzaliwa kwa Daudi.</p><h2>Kwanini Kitabu cha Ruthu Kiliandikwa?</h2><p>Kusudi la kitabu kinategemea wakati kilipoandikwa. Ikiwa kitabu kiliandikwa muda mfupi baada ya kifo cha Daudi, kuna uwezekano kwamba kililenga kuthibitisha kuwa familia yake (ukoo wa Daudi) ilikuwa familia ya kifalme iliyochaguliwa. Kitabu pia kinaweza kuhalalisha kumjumuisha mwanamke mcha Mungu kutoka Moabu katika taifa la Israeli.</p><h2>Kitabu cha Ruthu Kinahusu Nini?</h2><h3>Utangulizi (<a href=\"https://ref.ly/Ruth1:1-Ruth1:5\">1:1–5</a>)</h3><p>Kutokana na njaa, Elimeleki, mke wake Naomi, na wana wao wawili, Maloni na Kiliyoni, wanavuka Mto Yordani kwenda Moabu, ambako kuna chakula cha kutosha. Wana wawili wanaoa wanawake wa Moabu lakini baadaye wanakufa, na baba yao pia anakufa. Naomi anabaki mjane akiwa na wakwe zake wawili wa kigeni.</p><h3>Rudi Bethlehemu (<a href=\"https://ref.ly/Ruth1:6-Ruth1:22\">1:6–22</a>)</h3><p>Naomi anasikia kwamba njaa huko Bethlehemu imeisha na anajiandaa kurudi. Binti zake wa kambo, Orpa na Ruthu, wanajiunga naye kwa sehemu ya safari. Naomi, akiwa na wasiwasi kuhusu changamoto wanazoweza kukutana nazo kama wageni huko Yuda, anawahimiza wabaki katika nchi yao. Wajane hao vijana wote wawili mwanzoni wanakataa, lakini Naomi anaeleza hali hiyo. Hana mimba, kwa hivyo hakuna nafasi ya haraka ya kaka mdogo kutimiza jukumu la levirate (kuoa mjane wa kaka). Pia hakuwa na uwezekano wa kuolewa tena au kupata watoto zaidi. Hata kama hali hizi zingebadilika, kungoja kungekuwa si kweli. Orpa anashawishika na anasema kwaheri kwa mama mkwe wake kwa busu.</p><p>Hata hivyo, Ruthu &quot;alishikamana naye&quot; (<a href=\"https://ref.ly/Ruth1:14\">Ruthu 1:14</a>). Uaminifu mkubwa wa Ruthu wa kubaki na Naomi umeelezewa kwa kutumia neno lile lile la Kiebrania linaloelezea jinsi mume na mke wanavyoungana pamoja katika ndoa (<a href=\"https://ref.ly/Gen2:24\">Mwanzo 2:24</a>). Ni kama kuwa na gundi au kushikamana na kitu, na kufanya iwe vigumu kutenganisha. Ruthu alionyesha nia yake ya dhati kwa kutoa ahadi tano (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">Ruthu 1:16–17</a>). Ruthu aliacha maisha yake ya zamani ili kupata yale aliyoyathamini zaidi. Aliamua kumfuata Mungu wa Israeli na sheria zake. Rufaa ya Ruthu kwa Mungu wa Israeli ililingana na maombi ya Naomi, na walirudi pamoja.</p><p>Kurudi kwa Naomi Bethlehemu kulikuwa kugumu. Alipoondoka Bethlehemu, alikuwa na mume na wana wawili. Aliporudi, wote walikuwa wamefariki. Aliwaomba marafiki zake wamwite &quot;Mara,&quot; ambalo linamaanisha uchungu. Hata hivyo, alirejea wakati mzuri, mwanzoni mwa msimu wa mavuno.</p><h3>Kukusanya Nafaka katika Mashamba ya Boazi (<a href=\"https://ref.ly/Ruth2:1-Ruth2:23\">2:1–23</a>)</h3><p>Mstari wa kwanza wa sura unatoa mazingira kwa kumtambulisha Boazi, jamaa tajiri wa Elimeleki.</p><p>Kwenye aya ya pili, Ruthu alijitolea kukusanya nafaka zilizobaki kwa kufuata wafanyakazi waliokuwa wakivuna nafaka kwa zana zao (wafanyakazi hawa waliitwa &quot;wavunaji&quot;). Watu maskini waliruhusiwa kukusanya nafaka zilizobaki na wafanyakazi (watu hawa waliitwa &quot;wakusanyaji&quot;). Wakusanyaji pia waliruhusiwa kukusanya nafaka kutoka pembezoni mwa mashamba. Hii ilikuwa moja ya sheria za Mungu kusaidia watu maskini kupata chakula cha kutosha (<a href=\"https://ref.ly/Lev19:9-Lev19:10\">Mambo ya Walawi 19:9–10</a>).</p><p>Ruthu alifika kwenye shamba la Boazi. Boazi alipokuja kutembelea, alimuona Ruthu, akauliza kumhusu, na akajua yeye ni nani. Askofu wake alisema alikuwa amefanya kazi kwa bidii mashambani tangu asubuhi na mapema. Boazi, akiwa amevutiwa na uaminifu wake kwa Naomi, alimpa msaada wa ziada kwa upole. Aliruhusiwa kukusanya nafaka nyuma ya kundi kuu la wavunaji. Zaidi ya hayo, vijana walimchotea maji, jambo ambalo halikuwa la kawaida.</p><p>Ruthu, akionyesha unyenyekevu mkubwa na heshima, alimuuliza Boazi kwa nini yeye, mgeni, alipata kibali hicho. Boazi alitoa sababu mbili: wema wake kwa mama mkwe wake na ufahamu wake wa kiroho, ambao ulimwongoza kutafuta Mungu wa Israeli, “aambaye chini ya mbawa zake umekimbilia” (<a href=\"https://ref.ly/Ruth2:12\">Ruthu 2:12</a>). Kifungu hiki kinaelezea ulinzi wa Mungu, kama ndege anayelinda watoto wake.</p><p>Pia alipata nafasi kwenye meza ya wavunaji. Kufuatia maagizo ya Boazi, alirudi mashambani kukusanya nafaka ambayo haikuvunwa. Mwishoni mwa siku, alirudi nyumbani kwa Naomi na kushiriki matukio ya siku hiyo. Naomi alimwambia Ruthu kwamba Boazi alikuwa na haki ya ukombozi (tazama mjadala hapa chini). Ruthu aliendelea kufanya kazi katika mashamba yake hadi msimu wa mavuno ulipomalizika.</p><h3>Kumtegemea Mkombozi wa Familia (<a href=\"https://ref.ly/Ruth3:1-Ruth3:18\">3:1–18</a>)</h3><p>Naomi alimshauri Ruthu kumkaribia Boazi kama <em>go&apos;el</em>, yaani mkombozi wa familia. Mpango wa Naomi unaweza kuonekana wa kushangaza, lakini kuna sababu za kufanya hivyo:</p><ol><li><p>Huenda Naomi alidhani Boazi alikuwa jamaa wa karibu zaidi, bila kufahamu kuhusu jamaa mwingine wa karibu zaidi (<a href=\"https://ref.ly/Ruth3:12\">Ruthu 3:12</a>). Kulingana na sheria za Waisraeli (<a href=\"https://ref.ly/Deut25:5-Deut25:19\">Kumbukumbu la Torati 25:5–19</a>), Boazi alihitajika kumuoa Ruthu ili wapate watoto, kwa kuwa mume wake alikuwa amefariki.</p></li><li><p>Naomi anaonyeshwa kama mwanamke anayemcha Mungu katika kitabu hiki. Ingawa mpango huo unaweza kuonekana wa ajabu, hauendi kinyume na sheria ya Mungu wala kumshangaza mtu mwema kama Boazi. Vinginevyo, Naomi angekuwa ameshindwa kufanikisha kile alichokusudia.</p></li></ol><p>Boazi alijibu matendo ya Ruthu kwa wema na kujali. Alimwambia kwamba yeye si jamaa wa karibu zaidi, lakini aliahidi kushughulikia suala hilo siku inayofuata. Ili kulinda sifa yake, Boazi alimpeleka nyumbani kabla ya mapambazuko. Naomi alitabiri kwamba Boazi angeweza kutatua suala hilo siku hiyo hiyo.</p><h3>Kukomboa Urithi (<a href=\"https://ref.ly/Ruth4:1-Ruth4:22\">4:1–22</a>)</h3><p>Boazi alikwenda kwenye lango la mji, mahali ambapo masuala ya umma yalijadiliwa. Alitaka kuzungumza kuhusu biashara na jamaa wa karibu zaidi. Wazee kumi wa mji walihudumu kama mashahidi. Suala la kwanza lilihusu mali. Boazi alimuuliza jamaa wa karibu zaidi kama alitaka kununua mali kwa ajili ya Naomi. Kulingana na desturi, kununua ardhi pia kulimaanisha kumuoa Ruthu, mjane wa Moabu (<a href=\"https://ref.ly/Ruth4:5\">Ruthu 4:5</a>). Jamaa wa karibu zaidi hakutaka kumuoa Ruthu kwa sababu ingemaanisha kugawana mali yake na mtoto yeyote waliyekuwa nao. Aliacha haki zake kwa kuvua kiatu chake, ishara ya kuachia haki za ardhi. Hivyo, Boazi akawa mkombozi wa jamaa. Ndoa ya Boazi na Ruthu ilizaa mtoto, ambaye alichukuliwa kuwa mtoto wa Naomi na mrithi chini ya sheria za Israeli.</p><h2>Ujumbe wa Kitabu cha Ruthu ni upi?</h2><p>Kwanza, kitabu cha Ruthu kinaonyesha ukoo wa Ruthu unaoongoza kwa Daudi. Ukoo huu unakamilika katika <a href=\"https://ref.ly/Matt1:1-Matt1:25\">Mathayo 1</a> na kutimia kwa Yesu.</p><p>Somu la Pili ni uzuri wa neema ya Mungu. Hadithi hii inaonyesha jinsi wema wa Mungu unavyowajumuisha wote, hata wale ambao hawakuzaliwa kama Waisraeli. Mgeni, hata mtu kutoka Moabu, anaweza kushiriki katika baraka za Israeli.</p><p>Kiimani, wazo la mkombozi wa familia kama aina ya Masihi (mteule) ni wazi. Lazima awe jamaa wa damu, awe na uwezo wa kununua, awe tayari kununua urithi, na awe tayari kumuoa mjane wa jamaa aliyefariki.</p><p>Hatimaye, upendo wa Ruthu kwa Naomi unaonyesha mfano wa kujitolea. Wanawake wa Bethlehemu walimwambia Naomi, “binti-mkwe wako, anayekupenda na ni bora kwako kuliko wana saba” (<a href=\"https://ref.ly/Ruth4:15\">Ruthu 4:15</a>). Katika utamaduni wao, kuwa na wana saba kulionekana kama baraka kubwa. Wanawake walikuwa wakimaanisha kwamba upendo na utunzaji wa Ruthu kwa Naomi ulikuwa na thamani zaidi kuliko baraka hiyo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "08001014",
          "start_ref_usfm": "RUT 1:14",
          "end_ref": "08001014",
          "end_ref_usfm": "RUT 1:14"
        },
        {
          "start_ref": "08002012",
          "start_ref_usfm": "RUT 2:12",
          "end_ref": "08002012",
          "end_ref_usfm": "RUT 2:12"
        },
        {
          "start_ref": "08003012",
          "start_ref_usfm": "RUT 3:12",
          "end_ref": "08003012",
          "end_ref_usfm": "RUT 3:12"
        },
        {
          "start_ref": "08004005",
          "start_ref_usfm": "RUT 4:5",
          "end_ref": "08004005",
          "end_ref_usfm": "RUT 4:5"
        },
        {
          "start_ref": "08004015",
          "start_ref_usfm": "RUT 4:15",
          "end_ref": "08004015",
          "end_ref_usfm": "RUT 4:15"
        },
        {
          "start_ref": "08004018",
          "start_ref_usfm": "RUT 4:18",
          "end_ref": "08004022",
          "end_ref_usfm": "RUT 4:22"
        },
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001025",
          "end_ref_usfm": "MAT 1:25"
        },
        {
          "start_ref": "03019009",
          "start_ref_usfm": "LEV 19:9",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022005",
          "end_ref_usfm": "1SA 22:5"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "05025005",
          "start_ref_usfm": "DEU 25:5",
          "end_ref": "05025019",
          "end_ref_usfm": "DEU 25:19"
        }
      ],
      "resource": []
    }
  }
]