[
  {
    "content_id": 811773,
    "reference_id": 7259,
    "title": "Masadukayo",
    "media_type": "Text",
    "index_reference": "masadukayo",
    "language": "swh",
    "content": "<h1>Masadukayo</h1><p>Masadukayo walikuwa kundi la kidini la Kiyahudi lililotajwa mara 14 katika Agano Jipya. Hawatajwi katika Agano la Kale.</p><h2>Historia ya Wasadukayo</h2><p>Wasomi wamependekeza maelezo kadhaa tofauti kuhusu jinsi Masadukayo walivyopata jina lao:</p><ol><li><p>Wengine wanaunganisha na neno la Kiebrania &quot;mwenye haki&quot; (<em>saddik</em>). Hii haiwezekani kwa sababu neno hilo lingekuwa limebadilika kutoka <em>i</em> hadi <em>u</em>. Pia, hakuna ushahidi kwamba walidai kuwa &quot;wenye haki.&quot;</p></li><li><p>Jina linahusishwa na Sadoki (wakati mwingine huandikwa <em>Saddouk</em> kwa Kigiriki), kuhani wakati wa Daudi (<a href=\"https://ref.ly/2Sam8:17\">2&nbsp;Samweli 8:17</a>; <a href=\"https://ref.ly/2Sam15:24-2Sam15:29\">15:24–29</a>). Sadoki alimtia mafuta Solomoni (<a href=\"https://ref.ly/1Kgs1:32-1Kgs1:39\">1&nbsp;Wafalme 1:32–39</a>). Alikuwa jemadari kuhani wakati wa utawala wa Solomoni (<a href=\"https://ref.ly/1Kgs2:35\">2:35</a>). Alisemekana kuwa mzao wa Eleazari, mwana wa Aroni (<a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1&nbsp;Mambo ya Nyakati 6:3–8</a>). Makuhani wa Sadoki (makuhani kutoka ukoo wa Sadoki) walishughulikia majukumu ya hekalu hadi Wababeli walipowapeleka uhamishoni Babuloni. Nabii Ezekieli anaelezea maono ya hekalu lililorejeshwa na mfumo wa ibada (<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ezekieli 40–48</a>). Makuhani wa Sadoki walichaguliwa tena kama &quot;makuhani wa Walawi&quot; katika hekalu hili lililorejeshwa (<a href=\"https://ref.ly/Ezek44:15-Ezek44:16\">44:15–16</a>; <a href=\"https://ref.ly/Ezek48:11-Ezek48:12\">48:11–12</a>). <br><br>Baada ya uhamisho kwenda Babuloni, Yoshua (Yeshua), mwana wa Yehosadaki, alihudumu kama kuhani mkuu (<a href=\"https://ref.ly/Hag1:1\">Hagai 1:1</a>). Yoshua alikuwa kutoka ukoo wa Sadoki kupitia Yehosadaki (<a href=\"https://ref.ly/1Chr6:8-1Chr6:15\">1&nbsp;Mambo ya Nyakati 6:8–15</a>). Umuhimu wa ukuhani wa Sadoki unasisitizwa katika maandiko ya karne ya Pili Kabla ya Kristo (KK). Hata hivyo, hatujui kama Masaduki waliunga mkono ukuhani wa Sadoki. Pia, <em>d</em> mbili katika neno hilo haielezwi kwa urahisi na nadharia hii ya asili ya Masaduki.</p></li><li><p>Mapokeo ya baadaye ya marabi yanapendekeza kwamba Masadukayo walipata jina lao kutoka kwa Sadoki mwingine aliyeishi katika karne ya pili KK. Mtazamo huu hauna ushahidi wa kutosha.</p></li><li><p>Mwanafunzi wa Agano Jipya kutoka Uingereza, T. W. Manson, alipendekeza kwamba jina lao linaunganishwa na neno la Kigiriki <em>sundikoi</em>, linalomaanisha &quot;wanachama wa baraza.&quot; Neno hili linawataja Masadukayo kama washauri chini ya watawala wa Hasmonea.</p></li></ol><p>Mara ya kwanza Masadukayo kutajwa kihistoria ni wakati wa Yonathani Maccabeus, ambaye aliongoza vita vya Kiyahudi dhidi ya Waseleuki kutoka 160 hadi 143 KK. Josephus, katika kazi yake <em>Antiquities</em> (13.5.9), alibainisha kuwa walikuwa kundi wakati huo. Wakati Yohana Hyrcanus aliongoza taifa la Kiyahudi kutoka 135 hadi 104 KK, kulikuwa na mgogoro kati ya Mafarisayo na Masadukayo (<em>Antiquities</em> 13.10.6). Inawezekana kwamba Masadukayo waliunga mkono ukuhani wa Sadoki au walidai kwamba ukuhani wa Yerusalemu wa wakati huo ulikuwa na asili ya Sadoki, lakini hili haliko wazi.</p><p>Josephus anasema kwamba Masadukayo walikuwa na uungwaji mkono kutoka kwa matajiri, wakati Mafarisayo walikuwa maarufu miongoni mwa watu wa kawaida. Wakati wa utawala wa Salome Alexandra kutoka mwaka wa 76 hadi 67 KK, Mafarisayo walipata nguvu. Hata hivyo, wakati Yudea ilipokuwa jimbo la Kirumi na magavana wa Kirumi walianza kubadilisha makuhani wakuu, makuhani hao walitoka katika familia za kiungwana za Masadukayo. Familia hizi, zikiwa na uwezo wa kushirikiana na Warumi, zilishikilia mamlaka na ushawishi. Kadiri mvutano ulivyoongezeka kati ya Wayahudi na Warumi, ushawishi wa Masadukayo ulipungua. Baada ya Warumi kuteka Yerusalemu mnamo mwaka wa 70 Baada ya Kristo (BK), Masadukayo walitoweka katika historia.</p><h2>Masadukayo Katika Agano Jipya</h2><p>Kwenye hadithi ya injili, Mafarisayo walionekana kwanza kwenye ubatizo wa Yohana. Aliwaita &quot;kizazi cha nyoka&quot; na akawahimiza kuonyesha toba kupitia matendo yao (<a href=\"https://ref.ly/Matt3:7-Matt3:10\">Mathayo 3:7–10</a>). Baadaye, Masadukayo walijiunga na baadhi ya Mafarisayo kumjaribu Yesu kwa kuomba ishara kutoka mbinguni (<a href=\"https://ref.ly/Matt16:1\">Mathayo 16:1</a>). Yesu aliwaonya wanafunzi wake kuwa waangalifu na Masadukayo (<a href=\"https://ref.ly/Matt16:6,Matt16:11-Matt16:12\">Mathayo 16:6, 11–12</a>).</p><p>Tofauti kubwa inaonekana kati ya Mafarisayo na Masadukayo katika <a href=\"https://ref.ly/Matt22:23-Matt22:33\">Mathayo 22:23–33</a> (tazama pia <a href=\"https://ref.ly/Mark12:18-Mark12:27\">Marko 12:18–27</a>; <a href=\"https://ref.ly/Luke20:27-Luke20:38\">Luka 20:27–38</a>). Masadukayo, kama wengine, walitaka kumwaibisha Yesu kwa maswali yao. Waliuliza swali lililokusudiwa kumtega au kumchanganya Yesu ili kuonyesha mashaka yao kuhusu ufufuo wa wafu (watu kufufuka baada ya kufa).</p><p>Masadukayo wanaelezewa kama wale wanaoamini kwamba hakuna ufufuo baada ya kifo. Walimtaja mwanamke ambaye alikuwa na ndugu saba kama waume wake, mmoja baada ya mwingine. Waliuliza, “atakuwaje mke wa nani kati ya hao saba?” Walidokeza kwamba tatizo kama hilo lilifanya ufufuo kuonekana hauwezekani. Yesu alijibu kwa kuonyesha kosa katika mtazamo wao, lililosababishwa na kutojua kwao Maandiko na nguvu za Mungu.</p><p>Katika siku za mwanzo za kanisa huko Yerusalemu, makuhani, mkuu wa polisi wa hekalu, na Masadukayo walikasirika kwa sababu wanafunzi walikuwa wakizungumza kuhusu ufufuo wa wafu (<a href=\"https://ref.ly/Acts4:1-Acts4:2\">Matendo 4:1–2</a>). Masadukayo walionekana kuongoza upinzani dhidi ya mitume na mafundisho yao.</p><p>Baadaye, kuhani mkuu na Masadukayo waliamua kuwakamata mitume na kuwaweka gerezani (<a href=\"https://ref.ly/Acts5:17\">Matendo 5:17</a>). Kumbukumbu nyingine pekee yao katika Agano Jipya ni katika <a href=\"https://ref.ly/Acts23:6-Acts23:8\">Matendo 23:6–8</a>, wakati wa kesi ya Paulo mbele ya Baraza (baraza la Kiyahudi). Katika tukio hilo, Paulo alizungumza kwa makusudi kuhusu imani yake katika ufufuo ili kuleta mgawanyiko kati ya Mafarisayo na Masadukayo, ambao hawakuamini katika ufufuo.</p><p>Vifungu hivi vya Agano Jipya vinaonyesha imani kuu za Masadukayo, umuhimu wao miongoni mwa familia za makuhani wakuu, na tofauti zao na Mafarisayo.</p><h2>Masadukayo Katika Maandiko Mengine</h2><p>Josephus, mwanahistoria Myahudi wa karne ya kwanza BK, anatoa ufahamu wa ziada kuhusu Masadukayo zaidi ya ule tunaopata katika Agano Jipya. Alisema kwamba, tofauti na Mafarisayo na Waeseni, Masadukayo hawakuamini katika udhibiti wa Mungu juu ya matukio. Waliamini kwamba matendo yetu, iwe ni mazuri au mabaya, yanaamua kinachotutokea (<em>Antiquities</em> 13.5.9; <em>War</em> 2.8.14). Josephus pia alitaja kwamba Masadukayo walikataa wazo kwamba roho inaishi milele, pamoja na dhana ya zawadi na adhabu baada ya kifo (<em>War</em> 2.8.14). Waliamini kwamba &quot;roho hufa pamoja na miili&quot; (<em>Antiquities</em> 18.1.4). </p><p>Waandishi wa Kikristo wa mapema kama Hippolytus, Origen, na Jerome walisema kwamba Masadukayo walikubali tu Torati na si vitabu vingine vya Agano la Kale. Hata hivyo, inaonekana hawakuwa kabisa dhidi ya vitabu vingine vya Agano la Kale. Inawezekana walipinga sheria za ziada zilizotambulishwa na Mafarisayo, wakisisitiza kwamba sheria ya Agano la Kale pekee ndiyo ilikuwa ya lazima. Kuhusu maoni yao juu ya malaika na maisha baada ya kifo, waliwaona Mafarisayo kama watu waliotambulisha mawazo mapya, huku wao wakijiona kama wale waliopendelea njia za zamani.</p><p>Mishnah, mkusanyiko wa mafundisho ya marabi yaliyoandikwa katika karne ya Pili BK, ni chanzo kingine kikuu cha maarifa kuhusu Masadukayo. Masadukayo walipinga sheria nyingi za kina ambazo Mafarisayo walitaka kuwalazimisha watu (<em>Parah</em> 3.3,7). Mishnah pia inaonyesha kwamba Masadukayo walikuwa na uwezekano mkubwa wa kukubaliana na desturi zisizo za Kiyahudi ikilinganishwa na makundi mengine ya Kiyahudi (<em>Niddah</em> 4.2).</p><p><em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Waisraeli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Wafarisayo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10008017",
          "start_ref_usfm": "2SA 8:17",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "11002035",
          "start_ref_usfm": "1KI 2:35",
          "end_ref": "11002035",
          "end_ref_usfm": "1KI 2:35"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016001",
          "end_ref_usfm": "MAT 16:1"
        },
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "42020027",
          "start_ref_usfm": "LUK 20:27",
          "end_ref": "42020038",
          "end_ref_usfm": "LUK 20:38"
        },
        {
          "start_ref": "40022023",
          "start_ref_usfm": "MAT 22:23",
          "end_ref": "40022033",
          "end_ref_usfm": "MAT 22:33"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "40016011",
          "start_ref_usfm": "MAT 16:11",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "10015024",
          "start_ref_usfm": "2SA 15:24",
          "end_ref": "10015029",
          "end_ref_usfm": "2SA 15:29"
        },
        {
          "start_ref": "11001032",
          "start_ref_usfm": "1KI 1:32",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        },
        {
          "start_ref": "26044015",
          "start_ref_usfm": "EZK 44:15",
          "end_ref": "26044016",
          "end_ref_usfm": "EZK 44:16"
        },
        {
          "start_ref": "26048011",
          "start_ref_usfm": "EZK 48:11",
          "end_ref": "26048012",
          "end_ref_usfm": "EZK 48:12"
        },
        {
          "start_ref": "13006008",
          "start_ref_usfm": "1CH 6:8",
          "end_ref": "13006015",
          "end_ref_usfm": "1CH 6:15"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004002",
          "end_ref_usfm": "ACT 4:2"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        }
      ],
      "resource": [
        {
          "reference_id": 4328,
          "content_id": 811728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Waeseni",
          "language": "swh"
        },
        {
          "reference_id": 5646,
          "content_id": 689590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uyahudi",
          "language": "swh"
        }
      ]
    }
  }
]