[
  {
    "content_id": 713718,
    "reference_id": 5999,
    "title": "Makaeru",
    "media_type": "Text",
    "index_reference": "makaeru",
    "language": "swh",
    "content": "<h1>MAKAERU</h1><p>Ngome imara ambapo Yohana Mbatizaji alifungwa gerezani. Kulingana na mwanahistoria Myahudi Josephus, hapa ndipo Herode Antipa aliamuru Yohana auawe (<em>Antiquities</em> ya Josephus 18.5.2).</p><p>Ingawa Machaeru haitajwi katika Biblia au maandiko ya kidini yaliyoandikwa kati ya Agano la Kale na Jipya, ilikuwa mojawapo ya ngome imara zaidi katika Palestina ya kale. Alexander Janneus aliijenga kwanza (Josephus <em>War</em> 7.6.1–4). Baadaye, wakati wa vita vya Pompey, jenerali aliyeitwa Gabinius aliiharibu (<em>War</em> 1.8.5). Baadaye, Herode Mkuu aliijenga upya na kuipanua, akiongeza jumba la kifahari ndani ya kuta zake.</p><p>Ngome hiyo ilisimama juu ya jabali refu ikitazama Bahari ya Chumvi. Ilikuwa mashariki mwa Bahari ya Chumvi, katika sehemu ya kusini ya eneo linaloitwa Perea. Leo, mahali hapa panajulikana kama M&apos;Khaur.</p><p><a href=\"https://ref.ly/Matt14:1-Matt14:12\">Mathayo 14:1–12</a> na <a href=\"https://ref.ly/Mark6:17-Mark6:29\">Marko 6:17–29</a> zinatueleza kuhusu mwitikio wa Herode aliposikia habari za Yesu. Herode aliposikia kuhusu miujiza ya Yesu, alidhani Yesu lazima awe Yohana Mbatizaji aliyefufuka.</p><p>Wakati Yohana alipokuwa gerezani huko Machaeru, bado aliruhusiwa kupokea wageni. Marafiki zake waliweza kumtembelea (<a href=\"https://ref.ly/Matt11:2-Matt11:3\">Mathayo 11:2–3</a>; <a href=\"https://ref.ly/Luke7:18-Luke7:20\">Luka 7:18–20</a>).</p><p>Ngome hii pia ilikuwa mahali ambapo tukio muhimu la kisiasa lilitokea. Herode alimwacha mke wake wa kwanza, ambaye alikuwa Mwarabu, ili aweze kumuoa mwanamke aliyeitwa Herodia. Mke wake wa kwanza alikimbilia kwa baba yake, Mfalme Areta wa Waarabu. Kulingana na Josephus, hili lilisababisha vita kati ya Herode na Mfalme Areta (<em>Antiquities ya </em>Josephus 18.5.1). Herode alipoteza vita hivi.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "41006017",
          "start_ref_usfm": "MRK 6:17",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007020",
          "end_ref_usfm": "LUK 7:20"
        }
      ],
      "resource": []
    }
  }
]