[
  {
    "content_id": 811720,
    "reference_id": 3895,
    "title": "Kipro",
    "media_type": "Text",
    "index_reference": "kipro",
    "language": "swh",
    "content": "<h1>KIPRO</h1><p>Kisiwa kilichopo kaskazini mashariki mwa Bahari ya Mediterania. Kipro iko kilomita 80.5 (maili 50) kusini mwa Uturuki (Asia Ndogo), kilomita 112.6 (maili 70) magharibi mwa Syria, na kilomita 394.2 (maili 245) kaskazini mwa Misri. Kisiwa kina urefu wa takriban kilomita 177 (maili 110) na upana wa kilomita 80.5 (maili 50). Bonde lenye rutuba la Mesaoria linagawanya safu mbili za milima, ambazo ni safu za Kyrenia na Troodas Massif. Ukanda mwembamba wa ardhi wenye urefu wa kilomita 64.3 (maili 40) na upana wa kilomita 8 (maili 5) unajitokeza kutoka sehemu ya kaskazini mashariki ya kisiwa.</p><p>Kipro ina bandari nyingi za asili. Katika nyakati za kale, bandari hizi zilikuwa sehemu za kimkakati za kuunganisha njia za baharini kutoka Asia Ndogo, Syria, Palestina, na Misri. Migodi ya shaba ya Kipro sasa imepungua kwa kiasi kikubwa, lakini kihistoria ilitoa mchango mkubwa kwa uchumi wa kisiwa hicho.</p><h2>Historia ya Kipro</h2><p>Idadi ya watu na umuhimu wa kiuchumi wa Kipro viliongezeka wakati wa Enzi ya Shaba mwishoni mwa milenia ya nne hadi ya pili  Kabla ya Kristo (KK). Kisiwa hicho kilitajwa kwanza kama Alashiya, kulingana na hati za kale za Ebla kutoka karne ya 24 KK. Hati kutoka Mari katika karne ya 18 KK, pamoja na kutoka Ugarit na Tel el-Amarna katika karne ya 14 KK, pia zinakitambua kwa jina hilo. Elishah inaonekana kuwa jina la Agano la Kale kwa kisiwa hicho. Jina hilo linaweza kuwa tafsiri ya Kiebrania ya Alashiya (linganisha <a href=\"https://ref.ly/Ezek27:7\">Ezra 27:7</a>).</p><p>Mitandao ya biashara na Syria, Palestina, na Misri ilifanya kisiwa hicho kijulikane kwa usafirishaji wa bidhaa kama shaba, mafuta, mbao, na vyombo vya udongo. Mabaki ya vyombo vya udongo vya Alashiya yamepatikana katika maeneo ya Misri, Palestina, na Syria. Maandishi ya kale kutoka Ebla, Mari, na Amarna yanarekodi maelezo ya biashara kuhusu biashara za shaba za thamani. Mwishoni mwa Enzi ya Shaba, Wagiriki kutoka Mycenia na Akaya walianza kuhamia Kipro. Makoloni ya Kigiriki ya Salami na Pafo yaliundwa kati ya mwaka wa 1270 hadi 1190 KK.</p><p>Katika karne ya tisa na ya nane KK, Wafinisia walikaa na kudai utawala juu ya Kipro. Mfalme Hiramu II wa Tiro alitawala Kipro, kulingana na maandiko yaliyopatikana kwenye Mlima Sinoas. Alikuwa mfalme kutoka mwaka wa 741 hadi 738 KK. Kition, karibu na Larnaka ya kisasa, ilikuwa makazi ya Wafinisia ambao wakaazi wao waliitwa kwa jina hilo. Waebrania waliita kisiwa chote kwa jina hilo (<a href=\"https://ref.ly/Num24:24\">Hesabu 24:24</a>, Toleo la Mfalme Yakobo &quot;Chittim&quot;). Maandishi ya Kiebrania hatimaye yalirejelea nchi yoyote ya baharini kwa jina hili (<a href=\"https://ref.ly/Jer2:10\">Yeremia 2:10</a>; <a href=\"https://ref.ly/Dan11:30\">Danieli 11:30</a>; <a href=\"https://ref.ly/1Macc1:1\">1&nbsp;Maccabees 1:1</a>). Isaya alitangaza kwamba ripoti za uharibifu wa Tiro zingethibitishwa kutoka bandari za (Kipro) (<a href=\"https://ref.ly/Isa23:1,Isa23:12\">Isaya 23:1, 12</a>).</p><p>Ashuru, nguvu inayoinuka katika Mashariki ya Karibu wakati wa karne ya nane na ya saba KK, ilifanya Kipro kuwa mojawapo ya watoza ushuru wake. Jiwe la Mfalme Sargoni II, ambaye alitawala kutoka 721 hadi 705 KK, ni mnara wa mawe unaorekodi pesa na zawadi zilizopokelewa na wafalme saba wa Kipro. Mfalme Esar-hadoni alihifadhi rekodi kwenye kitu cha udongo kilichoumbwa kama prism. Alitawala karibu mwaka wa 670 KK. Prism hiyo inaorodhesha wafalme kumi waliotawala miji tofauti katika Kipro. Wakati wa uvamizi wa Waashuru, Kipro iliitwa Iadnan. Baada ya Dola ya Waashuru kumalizika, Kipro ilitawaliwa na Amasis, ambaye alitawala Misri kutoka mwaka wa 569 hadi 527 KK. Baadaye, Kipro ilitawaliwa na Mfalme Cambyses II wa Uajemi, ambaye alitawala kutoka mwaka wa 529 hadi 522 KK.</p><p>ALeksanda Mkuu alilishinda jeshi la Kiajemi huko Issus mnamo  mwaka wa 333 KK. Baada ya hapo, Kipro ilituma meli 120 kusaidia kuunga mkono kuzingira kwake dhidi ya Tiro. Waptolemaio wa Misri (sehemu ya Dola la Kigiriki) walipata umiliki wa kisiwa hicho baada ya kifo cha Aleksanda mnamo mwaka wa 323 KK. Misri ilidumisha udhibiti wa Kipro kutoka mwaka wa 294 hadi 258 KK. Kipindi hiki kilileta amani na ustawi wa kiasi kwa kisiwa hicho. Jina Kipro, linalomaanisha shaba kwa Kigiriki, lilipewa kisiwa hicho.</p><p>Kipro ilijumuishwa na Warumi mnamo mwaka wa 58 KK. Cicero aliteuliwa kuwa gavana wa Kipro mnamo mwaka wa 52 KK. Mnamo 22 KK, Warumi walifanya Kipro kuwa jimbo la seneta; Sergio Paulo alichaguliwa kuwa prokonsuli wake mnamo mwaka wa 46 Baada ya Kristo (BK). Baadaye, Hadrian alikandamiza uasi mkali wa Kiyahudi mnamo mwaka wa 117, baada ya hapo aliwafukuza Wayahudi wote kutoka kisiwa hicho.</p><h2>Kiporo katika Agano Jipya</h2><p>Kwenye Agano Jipya, Kipro inatajwa kwanza kama mahali alipozaliwa Barnaba (<a href=\"https://ref.ly/Acts4:36\">Matendo 4:36</a>). Baadaye, waumini wa Kiyahudi walitafuta hifadhi Kipro kutokana na mateso huko Yerusalemu kwa sababu ya Stefano (<a href=\"https://ref.ly/Acts11:19-Acts11:20\">11:19–20</a>). Paulo na Barnaba waliondoka Seleukia, wakivuka hadi Kipro kabla ya kuelekea Asia Ndogo (karibu mwaka wa 47 BK) katika safari ya kwanza ya umisionari ya Paulo.</p><p>Walipotua Salami, walisafiri kuvuka kisiwa hadi mji wa bandari wa magharibi wa Pafo. Hapa walikutana na Bar-Yesu, nabii wa uongo, na kumshawishi liwali wa Kirumi, Sergio Paulo. Kutoka Pafo, Paulo na Barnaba walielekea Asia Ndogo, wakatia nanga Perge huko Pamfilia (<a href=\"https://ref.ly/Acts13:4-Acts13:13\">13:4–13</a>).</p><p>Paulo alipita Kipro katika safari yake ya pili ya umisionari. Barnaba pamoja na Yohana Marko walitembelea tena kisiwa hicho (<a href=\"https://ref.ly/Acts15:39\">15:39</a>). Katika safari ya mwisho ya Paulo kwenda Yerusalemu, Kipro ilikuwa alama ya urambazaji wakati wa kuvuka kutoka Patara hadi Tiro (<a href=\"https://ref.ly/Acts21:3\">21:3</a>). Katika safari ya kwenda Rumi, meli ya Paulo ilielekea chini ya kivuli cha Kipro ili kuepuka upepo mkali (<a href=\"https://ref.ly/Acts27:4\">27:4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024024",
          "start_ref_usfm": "NUM 24:24",
          "end_ref": "04024024",
          "end_ref_usfm": "NUM 24:24"
        },
        {
          "start_ref": "23023001",
          "start_ref_usfm": "ISA 23:1",
          "end_ref": "23023001",
          "end_ref_usfm": "ISA 23:1"
        },
        {
          "start_ref": "23023012",
          "start_ref_usfm": "ISA 23:12",
          "end_ref": "23023012",
          "end_ref_usfm": "ISA 23:12"
        },
        {
          "start_ref": "24002010",
          "start_ref_usfm": "JER 2:10",
          "end_ref": "24002010",
          "end_ref_usfm": "JER 2:10"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "27011030",
          "start_ref_usfm": "DAN 11:30",
          "end_ref": "27011030",
          "end_ref_usfm": "DAN 11:30"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004036",
          "end_ref_usfm": "ACT 4:36"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44021003",
          "start_ref_usfm": "ACT 21:3",
          "end_ref": "44021003",
          "end_ref_usfm": "ACT 21:3"
        },
        {
          "start_ref": "44027004",
          "start_ref_usfm": "ACT 27:4",
          "end_ref": "44027004",
          "end_ref_usfm": "ACT 27:4"
        },
        {
          "start_ref": "78001001",
          "start_ref_usfm": "1MA 1:1",
          "end_ref": "78001001",
          "end_ref_usfm": "1MA 1:1"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013004",
          "start_ref_usfm": "ACT 13:4",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        }
      ],
      "resource": []
    }
  }
]