[
  {
    "content_id": 811771,
    "reference_id": 7230,
    "version": "1.0.0",
    "title": "Jiji la Rumi",
    "media_type": "Text",
    "index_reference": "jiji la rumi",
    "language": "swh",
    "content": "<h1>Jiji la RUMI  </h1><p>Mji nchini Italia ulioanzishwa, kulingana na mapokeo, mnamo mwaka 753 Kabla ya Kristo (KK) kwenye vilima saba takriban maili 15 (kilomita 24.1) kutoka mdomo wa Mto Tiber. Haukuwa na umuhimu wa kibiblia hadi nyakati za Agano Jipya (AJ). Kuna marejeleo tisa ya wazi kwa mji huo katika Agano Jipya (<a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>; <a href=\"https://ref.ly/Acts19:21\">19:21</a>; <a href=\"https://ref.ly/Acts23:11\">23:11</a>; <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28:14, 16</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">Rom 1:7, 15</a>; <a href=\"https://ref.ly/2Tim1:17\">2&nbsp;Tm 1:17</a>), lakini kukaa kwa Paulo huko na barua yake kwa Wakristo wa Roma, iliyoandikwa pengine kutoka Korintho karibu mwaka wa 57 na 58 Baada ya Kristo (BK), kunafanya mji wa kifalme kuwa wa kuvutia sana kwa wasomaji wa Biblia.</p><h2>Historia</h2><p>Katika milenia ya pili KK, wahamiaji wa Indo-Ulaya walihamia Ulaya na kuishi katika rasi ya Italia. Kundi moja lilikaa karibu na mdomo wa Mto Tiber. Kundi lenye nguvu na utamaduni zaidi, Waetruski kutoka Asia Ndogo, walikalia Italia ya kati. Wakati wa kuibuka kwa Rumi katika karne ya nane KK, idadi ya watu wa rasi ya Italia ilikuwa mchanganyiko. Enklave inayozungumza Kilatini, ambayo ilikaa karibu na mdomo wa Tiber, walikuwa wakulima. Makundi yaliyotawanyika yaliunda ligi na jamii kujilinda dhidi ya wavamizi. Walijenga ngome kwenye vilima kulinda familia na mifugo huku wakipambana na wavamizi. Kutoka kwa mwanzo huo, Rumi iliibuka kama kituo kikuu na kitovu chake katika eneo la vilima saba (Palatine, Capitoline, Aventine, Caelian, Esquiline, Viminal, na Quirinal). Kiasili vilima hivi vilizingatiwa kuwa saba kwa idadi; kwa kweli, kuna zaidi ya saba, ingawa baadhi ni sehemu za juu zilizonyooka. Mto Tiber unapinda kwa umbo la S kubwa kati ya vilima. Katika sehemu moja, ulijigawa kuunda kisiwa ambapo ulikuwa wa kina kifupi vya kutosha kuvukwa. Mji uliokua hapo uliunganishwa na barabara, kaskazini kwa Waetruski, kusini kwa miji ya kibiashara ya Kigiriki, magharibi kwa pwani, na ndani kwa maeneo ya kikabila kwenye nyanda za juu. Maarifa ya awali ya Rumi yanategemea sana ushahidi wa akiolojia kutoka kwa mabaki ya ngome rahisi na maeneo mengi ya mazishi katika eneo hilo.</p><p>Rumi ilikua kisiasa kwa njia ya kushangaza katika kipindi cha miaka 1,000 iliyofuata. Muungano wa kiholela wa machifu wa awali, ambao ulikuwa &quot;seneti&quot; ya kwanza, ulipisha utawala wa wafalme wa Etruscan ambao walionekana kuwafundisha watu nidhamu na utiifu. Walijenga miundombinu mingi, wakikausha eneo la jukwaa na kulifanya kuwa kituo cha kijamii, kibiashara, kiwandani, na kisiasa. Walijenga hekalu kwa ajili ya Jupiter, Juno, na Minerva kwenye Kilima cha Capitoline kama patakatifu pa pamoja kwa watu wote. Wakati wafalme walipokuwa wakitawala kwa mabavu, watu wa Kilatini waliasi na kuwafukuza wafalme.</p><p>Jamhuri ilianzishwa mwaka wa 510 KK, ikiashiria mwanzo wa upanuzi wa ajabu wa Rumi hadi kufikia ukubwa wa milki ya dunia. Idadi ya watu, ambao sasa walikuwa wameenea kwenye vilima na mabonde, licha ya tofauti zao za kikabila, waliungana kutatua matatizo ya kisiasa bila kumwaga damu. Kwa kweli, neno &quot;jamhuri&quot; halipaswi kueleweka kwa maana ya kisasa kama kuashiria aina ya demokrasia. Badala yake, familia za kale (patricians) zilidhibiti seneti na kuunda oligarchy. Mpangilio huu ulikuwa muhimu kwa Rumi wakati huo. Mji mdogo hivi karibuni ulivuka eneo lake dogo, ukawashinda Waetruski, na kutawala miji ya Kigiriki hadi Kusini. Warumi kisha walitazama mbali zaidi. Mnamo mwaka wa 273 KK, walifanya mkataba na Waptolemaio wa Misri. Haikuchukua muda mrefu kabla ya kupanuka hadi Afrika Kaskazini, wakawashinda Wakarthagini, wakaendelea hadi Spania, na kuwa na matamanio ya kukalia Mashariki ya Kati pia. Ushindi mwingi wa Rumi ulileta utajiri mkubwa.</p><p>Pamoja na upanuzi wa kijiografia, kulikuja mabadiliko ya kijamii nchini Italia. Wakati wa karne ya pili KK, wamiliki wa ardhi matajiri walinunua ardhi kutoka kwa wakulima wadogo huru, ambao baadaye walihamia Rumi wakiwa hawana ardhi na hawana ajira. Nyumba kubwa za kupanga zilizojaa watu zilionekana, na hizi zilikuwa sehemu za makazi duni zinazoongezeka. Pamoja na hali hii ya umasikini, kulikuwa na ushahidi wa utajiri mkubwa uliotokana na ushindi wa Rumi katika nchi za mbali. Katika mji mkuu, majengo mengi mazuri yalijengwa. Pompey, ambaye alishinda na kuandaa mashariki, alifanya mengi kupamba mji mkuu huo mkubwa.</p><p>Hatua iliyofuata katika maendeleo ya kisiasa ya Rumi ilitokea wakati seneti, chombo cha utawala cha jamhuri, kiliposhindwa kudhibiti wanachama wake wenye msimamo mkali na vurugu. Kadiri matamanio yao ya kisiasa yalivyoongezeka, viongozi waliotaka madaraka walitafuta kupata uungwaji mkono wa watu kwa kutoa marupurupu bila idhini ya seneti. Mgogoro wa kiraia ulizuka na kuathiri karne ya mwisho ya jamhuri. Ushindi wa kijeshi nje ya Rumi uliwapa nguvu majenerali. Katika vita vya wenyewe kwa wenyewe vilivyofuata, maswali ya kikatiba yaliamuliwa na nguvu ya upanga. Marius, Sulla, Pompey, Crassus, Yulio Kaisari, Antony, na Octavian walikuwa nguvu halisi za kisiasa nchini.</p><p>Mnamo mwaka wa 27 KK, Octavian alijitokeza kuwa kiongozi mkuu na akapewa jina Augusto. Kidhahania, kulikuwa na serikali mbili kati ya seneti na Augusto (mfalme), lakini seneti dhaifu ilimruhusu mfalme kuwa mtawala halisi. Matokeo yake, Amani ya Kirumi (<em>pax Romana</em>) ilitawala ndani na nje hadi karne ya Pili BK. Wafalme wa karne ya kwanza BK wanahusishwa na kipindi cha maisha ya Yesu na kanisa linaloibuka, na kadhaa wanatajwa katika AJ: Augusto (<a href=\"https://ref.ly/Luke2:1\">Lk 2:1</a>), Tiberio (<a href=\"https://ref.ly/Luke3:1\">Lk 3:1</a>), Klaudio (<a href=\"https://ref.ly/Acts11:28\">Matendo 11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>), na Nero, ambaye anarejelewa bila kutajwa jina waziwazi (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">Matendo 25:10–12</a>; <a href=\"https://ref.ly/Acts27:24\">27:24</a>; <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2&nbsp;Tm 4:16–17</a>).</p><p>Mji wa Rumi ulikuwa mji mkuu wa himaya na makazi ya mfalme, maseneta, wasimamizi, wanajeshi, na makuhani. Augusto, mfalme wa kwanza ambaye uongozi na juhudi zake za kidiplomasia zilileta amani kwa Rumi baada ya vita vya wenyewe kwa wenyewe viwili na karne ya migogoro, alitoa kipaumbele kwa urejeshaji na upambaji wa mji. Alijivunia kwamba alipata Rumi ikiwa imejengwa kwa matofali na akaiacha ikiwa imejengwa kwa marumaru. Juhudi zake za kurejesha dini za kale za Rumi zilisababisha ujenzi wa mahekalu mengi. Kwenye kilima cha Palatine, Augusto aliunganisha nyumba kadhaa zilizokuwepo tayari kuwa ikulu kwa ajili ya makazi yake mwenyewe. Hekalu jipya na la kifahari la Apollo, lililozungukwa na nguzo ambapo mfalme alihifadhi maktaba kubwa, lilijengwa karibu na ikulu. Ikulu yenyewe iliangalia kundi la kuvutia la majengo mapya ya marumaru katika bonde chini: ukumbi wa biashara wa basilica, nyumba ya seneti, hekalu la &quot;Yulio Mtukufu,&quot; jukwaa la kuzungumzia la marumaru, majukwaa mawili mapya ya kuvutia, jukwaa la Kaisari, na jukwaa la Augusto. Wafalme wa baadaye waliongeza uzuri huu. Zaidi ya eneo la jukwaa kuu, majumba ya Tiberio na Caligula, mabafu mbalimbali, matao, na kumbi za michezo, Circus Maximus, na Circus Nero zilijengwa. Yote yalizungukwa na ukuta uliojengwa nje ya ngome ya zamani ya Servius. Mifereji kadhaa ya maji ilileta maji ndani ya mji, na barabara muhimu kutoka kaskazini, kusini, mashariki, na magharibi zilijumuika kwenye eneo kuu la mji.</p><h2>Uwepo wa Kijeshi wa Warumi huko Palestina</h2><p>Kwa kuingilia kijeshi kwa Pompey katika masuala ya ndani ya Yudea mnamo mwaka wa 63 KK, Warumi walianzisha uwepo wao Palestina. Sensa iliyoamriwa na Augusto Kaisari, ikihusu majimbo ya mashariki pamoja na sehemu nyingine za ulimwengu wa Kirumi (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Lk 2:1–2</a>), ilikuwa ukumbusho wa wazi. Uwepo wa kijeshi wa Kirumi unaonyeshwa kwa wingi kwenye kurasa za Injili na Matendo (kwa mfano, <a href=\"https://ref.ly/Mark15:16\">Mk 15:16</a>; <a href=\"https://ref.ly/Luke3:14\">Lk 3:14</a>; <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7:1–8</a>; <a href=\"https://ref.ly/Acts5:37\">Matendo 5:37</a>).</p><p>Katika kipindi cha AJ, huduma katika majeshi ilikuwa wazi kwa raia wote wa Kirumi. Jeshi la kujitolea la kitaalamu lilikuwa limechukua nafasi ya jeshi la lazima. Jeshi la kudumu lilikuwa limeundwa na majeshi yaliyokusanywa kutoka kwa raia. Majeshi yaliongozwa na maafisa wenye uzoefu wa cheo cha konsuli. Vikosi vya ziada vilikusanywa nje ya Italia, ambapo kivutio cha kujiunga kilikuwa ni kupata uraia wa Kirumi kwa askari na vizazi vyake baada ya miaka 25 ya huduma.</p><p>Kwenye majimbo, amri kuu ya kijeshi ilikuwa mikononi mwa gavana wa mkoa au prefekti. Katika Yudea wakati wa huduma ya Yesu kwa umma, Pontio Pilato aliteuliwa kuwa &quot;prefekti wa Yudea&quot; katika maandishi ya Kilatini yaliyopatikana Kaisaria mwaka 1961. Katika kituo rasmi cha utawala wa Yudea, Kaisaria Maritima, moja au zaidi ya majeshi yaliyokuwa chini ya gavana yangewekwa. Katika hafla maalum, hasa kwenye sikukuu kubwa za Kiyahudi, ambapo ghasia na machafuko yangeweza kutarajiwa, gavana wa mkoa angehamia Yerusalemu umbali wa maili 60 (kilomita 96.5) kuelekea kusini, akiwa ameandamana na kikosi kikubwa cha wanajeshi (tazama <a href=\"https://ref.ly/Luke13:1\">Lk 13:1</a>).</p><p>Augusto alianzisha jeshi la kudumu kubwa la kutosha kulinda na kutuliza himaya. Mnamo mwaka wa 15 KK, kulikuwa na majeshi 28, kila moja likiwa na askari wa miguu wapatao 5,000 pamoja na walinzi wa farasi 128. Baada ya majeshi matatu kuharibiwa katika maasi na makabila makali ya Kijerumani mnamo BK 9, idadi ilibaki 25 kwa muda. Hii inapendekeza jeshi la kudumu la takriban askari 125,000 katika karne ya kwanza.</p><p>Augusto pia alikuwa na jukumu la kuanzisha jeshi la ziada la kudumu, karibu sawa na jeshi la legioni. Vikosi vya ziada, vilivyokusanywa kutoka kwa wakaazi wa majimbo ambao hawakuwa wamepokea uraia wa Kirumi, vilijumuisha wapanda farasi na askari wa miguu. Wapanda farasi walipangwa katika vikosi, na askari wa miguu katika vikosi vya watu 1,000 chini ya amri ya tribune wa kijeshi (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">Matendo 21:31–33</a>). Wakati mtume Paulo alipokuwa Yerusalemu, tribune alikuwa Klaudio Lisia, mtu wa asili ya Kigiriki ambaye ununuzi wake wa uraia wa Kirumi ulimwezesha kupandishwa cheo kuwa kamanda wa kikosi cha ziada (<a href=\"https://ref.ly/Acts22:28\">22:28</a>; <a href=\"https://ref.ly/Acts23:26\">23:26</a>). Ili kumpeleka Paulo kutoka Yerusalemu hadi Kaisaria, Klaudio aliweza kuagiza msafara wa kijeshi wa askari 200 wakiongozwa na masenturia wawili, pamoja na walinzi 70 waliopanda farasi (<a href=\"https://ref.ly/Acts23:23\">23:23</a>), bila kudhoofisha nguvu ya kikosi cha ngome.</p><p>Kikosi kilikuwa na ama makumi kumi au tano za &quot;karne,&quot; vitengo vilivyokuwa na wanaume 100 chini ya amri ya senturioni ambaye majukumu yake yalifanana na yale ya kapteni wa jeshi la kisasa. Kornelio (<a href=\"https://ref.ly/Acts10:1\">Matendo 10:1</a>) alikuwa senturioni wa Kirumi aliyekabidhiwa moja ya vikosi vya ziada huko Yudea. Kuna ushahidi wa maandishi kuhusu uwepo wa kikosi chake, &quot;Kikosi cha Pili cha Italia cha Wananchi wa Kirumi,&quot; huko Siria karibu mwaka wa 69 BK. Paulo alitumwa Rumi akiwa chini ya ulinzi wa senturioni mwingine, Yulio, ambaye alikuwa wa kikosi cha Augustan au cha kifalme (<a href=\"https://ref.ly/Acts27:1\">27:1</a>). Neno Augustan lilikuwa cheo cha heshima kilichopewa mara kwa mara kwa vikosi vya ziada. Yulio alikuwa dhahiri senturioni wa jeshi aliyekabidhiwa kikosi cha maafisa-watumishi ambao walidumisha huduma ya mawasiliano kati ya mfalme na majeshi yake ya mikoa. Alikuwa na kikosi cha askari chini ya amri yake kwenye safari ya kwenda Rumi (mstari wa <a href=\"https://ref.ly/Acts27:3\">3</a>) na alipofika aliwakabidhi wafungwa wake kwa kamanda wa kikosi cha watumishi (<a href=\"https://ref.ly/Acts28:16\">28:16</a>). Inawezekana senturioni wote wa Kirumi waliotajwa katika Injili au Matendo (<a href=\"https://ref.ly/Matt8:5\">Mt 8:5</a>; <a href=\"https://ref.ly/Mark15:39\">Mk 15:39</a>; <a href=\"https://ref.ly/Luke7:2\">Lk 7:2</a>) walikuwa maafisa waliokabidhiwa vikosi vya ziada.</p><h2>Wakristo huko Roma</h2><p>Ilikuwa katika mji huu wa kifahari ambapo Paulo alifika chini ya ulinzi mnamo Machi mwaka wa 59 BK. Aligundua kuwa kanisa la Kikristo lilikuwa tayari limeanzishwa hapo. Kwa kweli, alikuwa tayari ameandika barua kwa Wakristo wa Warumi mapema mwaka wa 57. Kulikuwa na koloni kubwa la Wayahudi huko Rumi katika karne ya kwanza BK, lililotokana na idadi kubwa ya watumwa Wayahudi waliokuja mjini hapo na Pompey baada ya kukamatwa kwa Yerusalemu mnamo mwaka wa 63 KK. Mfalme Klaudio aliwafukuza Wayahudi kutoka Rumi mnamo mwaka wa 49 BK, labda wakati Yesu alitangazwa kuwa Masihi katika sinagogi. Wahubiri hao hawajulikani, lakini walikuwa labda wasafiri na wafanyabiashara Wakristo. Barua ya Paulo kwa Warumi ilikuwa maelezo yake kwa makanisa ya Mataifa ambayo yalikuwepo bila yeye. Mawasiliano yake ya kwanza yanayojulikana na watu wa Rumi yalikuwa alipokutana na Akila na Priskila huko Korintho (<a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>). Wanandoa hawa walifukuzwa kutoka Rumi wakati wa Klaudio. Baadaye, Paulo alitumaini kutembelea Rumi (<a href=\"https://ref.ly/Acts19:21\">Matendo 19:21</a>) akiwa njiani kuelekea Spania (<a href=\"https://ref.ly/Rom15:24\">Rom 15:24</a>). Katika salamu zake, alitaja kundi kubwa la Wakristo huko Rumi (sura ya <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). Marejeo kwa kaya katika sehemu kadhaa (mstari wa <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5, 10, 11, 14, 15</a>) yanapendekeza kwamba haya yalikuwa makanisa ya nyumbani ya kanisa la Kikristo la Kirumi. Wakati wa kifungo chake, Paulo alikuwa mfungwa wa mamlaka za Kirumi, lakini aliweza kukutana na viongozi wa Wayahudi wa eneo hilo, kuwaeleza uzoefu wake, na kufafanua injili kwao ana kwa ana (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Matendo 28:16–31</a>).</p><p>Katika kitabu cha Ufunuo, Rumi amepewa umuhimu mkubwa wa kutisha. Kufikia mwisho wa karne ya kwanza BK, Rumi alikuwa tayari amekunywa &quot;damu ya mashahidi wa Yesu&quot; (<a href=\"https://ref.ly/Rev17:6\">Ufu 17:6</a>), ikiwa ni rejeleo kwa mashahidi wa mwanzo.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Wakaizari</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Warumi, Barua kwa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": [
        {
          "reference_id": 3548,
          "content_id": 811712,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Wakaisari",
          "language": "swh"
        },
        {
          "reference_id": 7229,
          "content_id": 811770,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Barua kwa Warumi",
          "language": "swh"
        }
      ]
    }
  }
]