[
  {
    "content_id": 419785,
    "reference_id": 3868,
    "title": "Kusulubiwa",
    "media_type": "Text",
    "index_reference": "kusulubiwa",
    "language": "swh",
    "content": "<h1>KUSULUBIWA</h1><p>Aina ya adhabu ya kifo iliyotumika katika kifo cha Yesu Kristo. Dhana mbili zinazohusiana na kusulubiwa zimeandikwa katika Maandiko: &quot;msalaba,&quot; njia ya kipagani ya adhabu ya kifo, na &quot;mti,&quot; ambao ulikuwa ni aina ya Kiyahudi. Kusulubiwa kwa Yesu kulikuwa njia ya yeye kulipia dhambi za wanadamu. Neno &quot;msalaba&quot; pia lilitumika kwa njia ya mfano na Yesu kuonyesha dhabihu inayohitajika katika ufuasi, na lilitumika na mtume Paulo kuashiria kifo cha nafsi katika mchakato wa mabadiliko.</p><p>Mapitio</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Historia ya Awali</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Kusulubiwa kwa Kristo</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Umuhimu wa Kihistoria wa Kusulubiwa kwa Kristo</a></p><h2>Historia ya Awali</h2><h3>Hali ya Kipagani</h3><p>Kwa maana halisi, neno &apos;msalaba&apos; kwa Kiyunani lilirejelea mti wenye ncha ulitumika kwa madhumuni mbalimbali,ikiwemo chombo cha kutekeleza adhabu ya kifo. Ingeweza kuwa mti wima, uliotumika kumchoma mwathiriwa, au mti wima wenye mlingoti wa msalaba juu (T) au katikati (+), uliotumika kumtundika au kumsulubisha mhalifu, na fedheha ya ziada ya kuonyeshwa hadharani. Kusulubiwa kulifanywa kwanza na Wamedi na Waajemi na baadaye na Alexander Mkuu (356–323 KK), Wakarithagini, na Warumi. Wayunani na Warumi walizuia matumizi yake kwa watumwa, wakiona kuwa ni kikatili mno kwa raia. Katika enzi ya kifalme Warumi walipanua matumizi yake kwa wageni, lakini hata hivyo ilitumika hasa kwa uhalifu dhidi ya serikali.</p><p>Kusulubiwa kulitambulika ulimwenguni kote kama aina mbaya zaidi ya adhabu ya kifo. Mashariki, kwa hakika, ilitumiwa kama ishara zaidi ya aibu kwa wafungwa waliokuwa tayari wameuawa, kawaida kwa kukatwa kichwa. Magharibi mhalifu aliyehukumiwa alichapwa mijeledi, kawaida mahali pa kunyongwa, na kulazimishwa kubeba boriti ya msalaba hadi eneo ambapo mti wa adhabu ulikuwa tayari umesimamishwa. Kibao kilichoeleza uhalifu mara nyingi kiliwekwa shingoni mwa mhalifu na kilifungwa kwenye msalaba baada ya kunyongwa. Mfungwa mara nyingi alifungwa au wakati mwingine aligongomewa kwenye boriti ya msalaba (kwa misumari kupitia viganja, kwani mifupa ya mkono haingeweza kubeba uzito). Boriti kisha iliinuliwa na kufungwa kwenye mti wima. Ikiwa watekaji wangependelea kifo cha polepole na chenye maumivu makali, wangeweza kupigilia vizuizi au misumari kwenye mti ili kutengeneza kiti au ngazi ya kusaidia miguu. Kifo kilitokea ama kupitia kupoteza mzunguko wa damu ikifuatiwa na kushindwa kwa moyo au kupitia kuporomoka kwa mapafu, na kusababisha kukosa hewa. Hiyo ingeweza kuchukua siku, hivyo mara nyingi miguu ya mwathirika ilivunjwa chini ya magoti kwa rungu, na kusababisha mshtuko mkubwa na kuondoa uwezekano wowote wa kupunguza shinikizo kwenye viganja vilivyofungwa au vilivyogongomewa. Kwa kawaida mwili uliachwa kwenye msalaba uoze, lakini katika baadhi ya matukio ulitolewa kwa jamaa au marafiki kwa ajili ya mazishi.</p><h3>Njia ya Kiyahudi</h3><p>Aina tofauti ya kusulubiwa inaonekana katika Agano la Kale. Mwili wa Mfalme Sauli ulikatwa kichwa na kufungwa kwenye ukuta na Wafilisti (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1 Samweli 31:9–10</a>). Mfalme wa Uajemi Dario alifanya kuchoma adhabu kwa kubadilisha amri yake (<a href=\"https://ref.ly/Ezra6:11\">Ezra 6:11</a>). Kulingana na <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Kumbukumbu la Torati 21:22–23</a>, njia ya Mashariki ilitumiwa na Wayahudi kwa sharti la ziada kwamba mwili lazima uondolewe kutoka &quot;mtini&quot; kabla ya jioni, kwa sababu mwathirika alikuwa &quot;amelaaniwa na Mungu&quot; (linganisha <a href=\"https://ref.ly/Gal3:13\">Wagalatia 3:13</a>) na hapaswi kubaki ili &quot;kuharibu nchi.&quot; Njia ya Kirumi ya kusulubiwa haikutumiwa na Wayahudi. Isipokuwa pekee ilikuwa kusulubiwa kwa watu 800 waasi na mtawala wa Kiyahudi Alexander Janneus mnamo 76  Kbala ya Kristo (KK), iliyoripotiwa na mwanahistoria wa Kiyahudi Josephus kama aliyekataliwa kwa ujumla na Wayahudi. Wengine wanaamini kwamba mahakama za Kiyahudi zilikua zikitumia njia ya Magharibi ya kusulubiwa baada ya karne ya pili KK.</p><h2>Kusulubiwa kwa Kristo</h2><p>Agano Jipya lina mengi ya kusema kuhusu kusulubiwa kwa Kristo kwa sababu ni mada kuu ya imani ya Kikristo.</p><h3>Utabiri</h3><p>Injili zinarekodi utabiri mara tatu na Kristo kuhusu kusulubiwa kwake mwenyewe (<a href=\"https://ref.ly/Mark8:31\">Marko 8:31</a>; <a href=\"https://ref.ly/Mark9:31\">9:31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a> na vifungu vinavyofanana). Zaidi ya hayo, Yohana alirekodi maneno matatu kuhusu Mwana wa Adamu kuinuliwa juu. (<a href=\"https://ref.ly/John3:14\">Yohana 3:14</a>; <a href=\"https://ref.ly/John8:28\">8:28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12:32–33</a>), ambayo yanafanana na utabiri wa sinoptiki. Mada kadhaa zimeunganishwa katika vifungu hivyo: (1) Mateso ya Kristo (neno linalotumika kwa mateso yake msalabani) yalikuwa sehemu ya kusudi la ukombozi la Mungu (<a href=\"https://ref.ly/Mark8:31\">Marko 8:31</a>, “lazima”). (2) Wayahudi na Warumi walikuwa na hatia ya &quot;kumtoa&quot; na &quot;kumuua&quot; Yesu. (3) Kifo chake kingefuatiwa na kuthibitishwa kupitia ufufuo. (4) Kifo chake chenyewe, kwa njia inayoonekana kuwa ya kinyume, kilionekana kama njia ya kuingia kwake katika &quot;utukufu&quot; (inayoonekana katika ishara ambayo Yohana alihusisha na &quot;kuinuliwa juu&quot;). Maneno mengine yanayoashiria hatima ya Yesu ni maoni yake kuhusu mauaji ya manabii (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Mathayo 23:29–30</a>; <a href=\"https://ref.ly/Luke13:33\">Luka 13:33</a>), mifano yake kuhusu kifo cha manabii na &quot;mwana&quot; (karamu ya ndoa, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Mathayo 22:1–14</a>; wapangaji waovu, <a href=\"https://ref.ly/Mark12:1-Mark12:10\">Marko 12:1–10</a>), na mafundisho yake kuhusu mateso yanayofanana ambayo wanafunzi wake wangepata (<a href=\"https://ref.ly/Matt10:24-Matt10:28\">Mathayo 10:24–28</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Marko 8:34–35</a>; <a href=\"https://ref.ly/John15:18-John15:25\">Yohana 15:18–25</a>).</p><h3>Tukio la Kihistoria</h3><p>Kusulubishwa kwa Yesu kuliunganisha vipengele vya Kirumi na Kiyahudi. Ingawa waandishi wa Injili walisisitiza hatia ya Wayahudi kwa madhumuni yao ya mabishano, walikuwa waangalifu kutofautisha kati ya viongozi na watu wa kawaida. Ni viongozi waliomkamata Yesu (<a href=\"https://ref.ly/Mark14:43\">Marko 14:43</a>) na kumpeleka kwenye kesi ya Sanhedrini (vv <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Ingawa Pilato alionekana kusitasita na mwishowe alijisalimisha kwa udhaifu kwa umati kwa &quot;kuosha mikono yake&quot; ya hatia yoyote (<a href=\"https://ref.ly/Matt27:24\">Mathayo 27:24</a>), Roma ilihusika wazi katika kusulubisha. Kwa kuwa Sanhedrini hawakuwa na mamlaka ya kutoa adhabu ya kifo, uamuzi wa Pilato ulikuwa muhimu kabla ya kusulubiwa kutokea. Zaidi ya hayo, Warumi ndio waliotekeleza hukumu hiyo.</p><p>Wakati wa kusulubiwa kwa Yesu, desturi za Kirumi zilizingatiwa katika kupigwa kwake mijeledi, kutawazwa kwake kwa dhihaka na kuvuliwa nguo, kubeba kwake boriti ya msalaba wake mwenyewe, kusulubiwa kwake msalabani, na kuvunjwa miguu ya wale wezi wawili. Eneo lililoinuliwa linaendana na desturi ya kuwaonyesha wahalifu fulani hadharani. Hivyo ndivyo ilivyo kwa urefu wa msalaba wa Yesu, labda futi saba hadi tisa (mita 2 hadi 3). Uwepo wa kibao chenye maandishi &quot;Mfalme wa Wayahudi&quot; kwenye msalaba unapendekeza kwamba boriti ya msalaba ilifungwa mahali fulani chini ya kilele cha mti. Vipengele vya Kiyahudi vinaonekana katika divai iliyochanganywa na manemane (<a href=\"https://ref.ly/Mark15:23\">Marko 15:23</a>), siki kwenye mwanzi wa hisopo (sura ya <a href=\"https://ref.ly/Mark15:36\">36</a>), na kuondolewa kwa mwili kabla ya jua kutua na kuanza kwa Sabato (<a href=\"https://ref.ly/John19:31\">Yohana 19:31</a>).</p><p>Ingawa ukweli wa kusulubiwa kwa Yesu haupingwi kihistoria mara nyingi, maelezo yanayotofautiana katika Injili nne wakati mwingine yanachukuliwa kama nyongeza za baadaye kutokana na ushawishi wa &quot;utimilifu&quot; wa kinabii, kwa mabishano ya Kikristo na Kiyahudi au kwa sababu za kidini. Hata hivyo, mtu hawezi kutoa hitimisho kutokana na tofauti katika simulizi za Injili kwamba maelezo si ya kihistoria. Ukweli kwamba waandishi wa Injili walikuwa na uchaguzi kuhusu maelezo ya kusulubiwa, si ushahidi kabisa kwamba simulizi lao lilitungwa.</p><h3>Msisitizo katika Kila Injili</h3><p>Vipengele vilivyopatikana katika simulizi za mateso vilichaguliwa na kila mwandishi ili kuwasilisha mtazamo fulani wa tukio la kusulubiwa. Waandishi wa Injili hawakuwa tu wanahistoria bali pia walikuwa wanatheolojia, wakichagua matukio na kuyawasilisha ili kuonyesha umuhimu wa matukio hayo kwa imani ya Kikristo.</p><p>Marko na Mathayo wote wanaonyesha hofu ya Masihi kuuawa na wanadamu. Nusu ya kwanza ya tukio la Marko inalinganisha dhihaka ya umati na maana ya kweli ya kifo cha Yesu. Aina mbili za &quot;jiokoe mwenyewe&quot; (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Marko 15:29–31</a>) zinarudia maneno ya Yesu kuhusu kujenga hekalu upya ndani ya siku tatu—ikielekeza kinabii kwenye ufufuo. Nusu ya pili ya maelezo ya Marko inasisitiza hofu ya tukio hilo, ikisonga kutoka giza hadi kilio cha kutelekezwa hadi dhihaka zaidi (vv <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>Injili ya Mathayo inapanua taswira ya Marko katika mwelekeo muhimu, ikiongeza kwamba Yesu alikataa divai yenye dawa (iliyokusudiwa kupunguza maumivu yake) &quot;alipoionja&quot; (<a href=\"https://ref.ly/Matt27:34\">Mathayo 27:34</a>), pamoja na kuongeza &quot;alikabidhi roho yake&quot; kwenye tukio la kifo (fungu <a href=\"https://ref.ly/Matt27:50\">50</a>). Mathayo hivyo anasisitiza kwamba Yesu alikabiliana na kifo chake kwa hiari akiwa na fahamu kamili na akiwa na udhibiti kamili wa nafsi yake. Udhihirisho na marejeleo ya Mathayo pia yanaonyesha tofauti kati ya mateso ya Yesu na ushindi wake. Vipengele vya ushindi ni pamoja na kupasuka kwa pazia la hekalu (fungu <a href=\"https://ref.ly/Matt27:51\">51</a>) na ushuhuda wa jemadari (sura ya <a href=\"https://ref.ly/Matt27:54\">54</a>). Katika tukio la ajabu la kiroho la <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Mathayo 27:52–53</a>, kifo cha Yesu kinafuatiwa mara moja na tetemeko la ardhi lililofungua makaburi na kufufua &quot;miili mingi ya watakatifu&quot; waliokuwa wamekufa. Kwa Mathayo, matukio hayo na mengine yalizindua siku za mwisho, enzi mpya ya wokovu, wakati nguvu ya kifo imevunjwa na uhai unapatikana kwa wote.</p><p>Akaunti katika Injili ya Luka pia ni ya kushangaza sana. Ina msisitizo mkubwa mara mbili. Kwanza, Yesu anaonyeshwa kama mfano kamili wa shahidi mwenye haki anayewasamehe maadui zake na kwa mtazamo wake anawabadilisha baadhi ya wapinzani wake. Mdhihaka wa watawala na askari unabadilishwa wakati umati unarudi nyumbani &quot;wakijipiga vifua&quot; (<a href=\"https://ref.ly/Luke23:48\">Luka 23:48</a>) na yule jemadari anapiga kelele, &quot;Hakika mtu huyu alikuwa hana hatia!&quot; (sura ya <a href=\"https://ref.ly/Luke23:47\">47</a>). Pili, katika Luka mazingira yote yana hali ya heshima na ibada. Vilivyokosekana ni divai na manemane, kilio cha kutelekezwa, na dhihaka ya Eliya. Matukio mengine yameangaziwa badala yake—hasa, maombi ya Yesu. Katika Luka pekee yanahusishwa (1) ombi la Yesu kwamba Mungu awasamehe watesaji wake, akiweka kinyume na dhihaka ya askari; (2) ahadi ya jibu kwa ombi la mhalifu &quot;anayeamini&quot;; na (3) kujitoa kwa roho ya Yesu kwa Baba. Uwasilishaji wa Luka hufanya Msalaba kuwa aina ya kumbukumbu ya ibada.</p><p>Kwenye Injili ya Yohana pia kuna mabadiliko ya mtazamo wa kiteolojia. Inakwenda mbali zaidi kuliko Luka kwa kuondoa maelezo ya kushangaza kama vile giza na dhihaka. Utulivu unatawala kote. Mkazo umewekwa kwenye udhibiti wa kiongozi wa Yesu wa hali yake, kwani Kusulubiwa karibu inakuwa maandamano ya kutawazwa. Yohana pekee anasema kwamba maandishi kwenye msalaba yaliandikwa kwa Kiebrania, Kilatini, na Kiyunani—mashtaka hivyo yanakuwa tangazo la kimataifa la kutawazwa kwa Kristo. Maandishi, &quot;Yesu wa Nazareti, Mfalme wa Wayahudi,&quot; yanaendeleza mazungumzo ya Pilato juu ya ufalme zaidi ya kesi ya Yesu. Yohana hivyo anaongeza kwenye mkazo wa Mathayo: Yesu si tu amekuwa mfalme bali amekuwa mfalme tangu mwanzo. Mfalme anaonyeshwa akifanya kazi ya kikuhani na yeye mwenyewe kuwa dhabihu. Yohana pekee anataja hisopo (ambayo ilitumika kunyunyizia damu ya mwanakondoo wakati wa Pasaka, <a href=\"https://ref.ly/Exod12:22\">Kutoka 12:22</a>) na kilio cha Yesu, &quot;Imekwisha&quot; (<a href=\"https://ref.ly/John19:29-John19:30\">Yohana 19:29–30</a>). Zaidi ya hayo, kuchomwa kwa ubavu wa Yesu (vv <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), ambayo inaonyesha ukweli wa kifo chake, inaweza pia kuonekana kwa njia ya ishara, pamoja na &quot;mito ya maji ya uzima&quot; (<a href=\"https://ref.ly/John7:37-John7:38\">7:37–38</a>), kama aina ya kumwagika kwa maisha katika enzi mpya.</p><p>Kwa hivyo, kila Injili inaonyesha maana ya kifo cha Yesu katika mtazamo tofauti. Kuchanganya taswira zao kunaleta uelewa mpya wa umuhimu wa msalaba. Badala ya kupingana, mtu anaona sehemu tofauti za kitu kizima kinachovutia.</p><h2>Umuhimu wa Kihistoria wa Kusulubiwa kwa Kristo</h2><p>Msalaba unachukua jukumu mbili katika theolojia ya Kikristo. Baadhi ya wanatheolojia wanasisitiza umuhimu wa kusulubiwa kihistoria kwa Yesu Kristo na kile kilichotimizwa kwa muumini. Wengine wanazingatia alama ya msalaba katika maisha ya kila muumini.</p><p>Kifo na ufufuo wa Yesu wa Nazareti ni matukio makuu ya theolojia ya Kikristo. Msalaba una maana kwa sababu ya umuhimu wa mtu aliyesulubiwa juu yake na kwa sababu ya kile kifo chake kilichotimiza. &quot;Neno la msalaba&quot; lilikuwa msingi katika tangazo la wokovu la kanisa la mwanzo. Zaidi ya yote, tukio la msalaba lilikuwa tendo kuu la wokovu la Mungu katika historia; kwa hiyo msalaba, ingawa ni tukio la zamani, una umuhimu wa sasa. Kristo aliyesulubiwa na kufufuka ni kiini cha ujumbe wa kanisa (<a href=\"https://ref.ly/Gal3:1\">Wagalatia 3:1</a>).</p><p>Sehemu kuu ni <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">1 Wakorintho 1:17–2:5</a>. Hapo “neno la msalaba” (<a href=\"https://ref.ly/1Cor1:18\">1:18</a>) linatofautishwa na “hekima ya maneno” (sura ya <a href=\"https://ref.ly/1Cor1:17\">17</a>). Likisikika kama upumbavu, linakera falsafa ya Kiyunani na sheria ya Kiyahudi (linganisha <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Wagalatia 6:12–15</a>), lakini huo “udhaifu” katika macho ya binadamu unafungua mlango kwa “nguvu ya Mungu” (<a href=\"https://ref.ly/1Cor1:18\">1 Wakorintho 1:18</a>). Msalaba katika tangazo la kanisa unaonyesha mtindo wa matendo ya Mungu: anafanya kutoka kwa vitu dhaifu vya maisha nguvu na hekima (sura ya <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Kwa sababu uvumi wa kifalsafa unachukua nafasi ya ujumbe wa Mungu na hekima ya kibinadamu na hivyo kuondoa msalaba umuhimu wake, Paulo alikataa “maneno ya juu” na kuhubiri tu “Kristo aliyesulubiwa.” “Nguvu ya Roho Mtakatifu” hivyo ikawa dhahiri katika “udhaifu” wa Paulo (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">2:1–5</a>). Msingi mkuu wa injili ni onyesho la Mungu la ushindi unaotokana na kushindwa kwa mwonekano, na nguvu zinazotokana na udhaifu.</p><p>Msalaba kama msingi wa upatanisho ni msisitizo mkuu katika Barua (tazama <a href=\"https://ref.ly/Eph2:16\">Waefeso 2:16</a>; <a href=\"https://ref.ly/Col1:20\">Wakolosai 1:20</a>; <a href=\"https://ref.ly/Col2:14\">2:14</a>), Huku katika kitabu cha Matendo ya Mitume ufufuo unaonekana kuwa wa muhimu zaidi (tazama <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Matendo 2:33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3:19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13:37–39</a>). Sababu ya hili ni madhumuni tofauti ya maandiko hayo: msalaba unatumika zaidi katika sehemu za mafundisho, ufufuo katika sehemu za ushawishi (au utetezi), wakati msingi wa wokovu unapoonyeshwa. Kwa hakika, kulikuwa na tukio moja katika historia ya wokovu wa Yesu “aliuwawa kwa ajili ya makosa yetu na kufufuliwa kwa ajili ya haki yetu” (<a href=\"https://ref.ly/Rom4:25\">Warumi 4:25</a>).</p><p>Paulo alieleza umuhimu wa msalaba katika maneno &quot;ukombozi,&quot; &quot;upatanisho,&quot; na &quot;kuhesabiwa haki.&quot; dhana mbili za kwanza zina mada ya &quot;kwa ajili yetu&quot; ambayo inahusishwa na mtumishi anayeteseka (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Isaya 53:10–12</a>), ambaye kifo chake kilikuwa kwa ajili ya &quot;dhambi za wengi.&quot; Wazo la ukombozi katika Agano zote mbili ni malipo ya bei ili &quot;kuwakomboa&quot; wale waliokuwa mateka. Bei hiyo, Agano Jipya inaeleza, ililipwa msalabani, na ubinadamu walikombolewa kutoka katika dhambi (<a href=\"https://ref.ly/Mark10:45\">Marko 10:45</a>; <a href=\"https://ref.ly/Titus2:14\">Tito 2:14</a>; <a href=\"https://ref.ly/1Pet1:18\">1 Petro 1:18</a>). Uhusiano kati ya kifo cha Yesu na &quot;badala ya&quot; pia unaonekana katika <a href=\"https://ref.ly/Gal3:13\">Wagalatia 3:13</a>, ambayo inaongeza kwenye laana ya <a href=\"https://ref.ly/Deut21:23\">Kumbukumbu la Torati 21:23</a> tafsiri &quot;kwa ajili yetu&quot; (linganisha <a href=\"https://ref.ly/Rom5:10-Rom5:11,Rom5:18\">Warumi 5:10–11, 18</a>; <a href=\"https://ref.ly/1Cor11:24\">1 Wakorintho 11:24</a>; <a href=\"https://ref.ly/Eph1:7\">Waefeso 1:7</a>; <a href=\"https://ref.ly/Eph2:13\">2:13</a>). Vilevile, dhana ya Paulo ya kuhesabiwa haki inazingatia msalaba. Ni &quot;Kristo aliyesulubiwa&quot; ambaye anatangaza ubinadamu kuwa wenye haki na kufanya uhuru kutoka kwa dhambi uwezekane (<a href=\"https://ref.ly/Rom6:6\">Warumi 6:6</a>; <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Gal 2:19–21</a>). Hatia ya binadamu ilihamishiwa msalabani na kufutwa huko, ikifungua msamaha wa kisheria wa Mungu kwa wote wanaotumia nguvu zake (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1 Petro 1:18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2:24</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>). Hatimaye, matokeo ni &quot;upatanisho&quot;—wima, kati ya wanadamu na Mungu (<a href=\"https://ref.ly/Col1:20\">Wakolosai 1:20</a>), na usawa, kati ya vikosi vya kibinadamu vilivyokuwa vikipingana hapo awali (mfano, katika <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Waefeso 2:13–16</a>, kati ya Myahudi na Mataifa).</p><p>Zaidi ya maana ya kiteolojia ya msalaba halisi ambao Yesu Kristo alisulubiwa huko Yudea karibu miaka 2,000 iliyopita ni maana ya kiishara ya msalaba kwa wafuasi wake leo.</p><p>Yesu alifanya &quot;kubeba msalaba&quot; kuwa sharti la kuwa mwanafunzi katika vifungu vitano. Kuna tofauti kuu mbili: moja, inayopatikana katika nyenzo za kawaida kwa Mathayo na Luka (<a href=\"https://ref.ly/Matt10:38\">Mathayo 10:38</a>; <a href=\"https://ref.ly/Luke14:27\">Luka 14:27</a>), imeandikwa kwa njia hasi (&quot;hawezi kuwa mwanafunzi wangu&quot;); nyingine, ambayo inapatikana katika Injili zote tatu za sinoptiki (<a href=\"https://ref.ly/Matt16:24\">Mathayo 16:24</a>; <a href=\"https://ref.ly/Mark8:34\">Marko 8:34</a>; <a href=\"https://ref.ly/Luke9:23\">Luka 9:23</a>), imeandikwa kwa njia chanya (&quot;Kama mtu yeyote atataka kunifuata&quot;). Mifumo miwili mikuu inapatikana katika maneno haya. Mfano mkuu unatoka kwenye taswira ya mtu aliyelaaniwa akibeba msalaba wake kwenda kwenye eneo la kunyongwa; sehemu muhimu ya kuwa mwanafunzi ni utayari wa kila siku (<a href=\"https://ref.ly/Luke9:23\">Luka 9:23</a>) wa kujitolea yote na kuteseka kwa ajili ya Kristo. Hoja kuu si kifo bali fedheha; mwanafunzi lazima awe tayari kuwa miongoni mwa waliotengwa na jamii.</p><p>Paulo alipanua sitiari ya Kristo hadi kifo cha nafsi. Huenda alichukua wazo hilo kutoka kwa mafundisho ya kanisa la awali, kama inavyoonekana katika kanuni ya ubatizo ya <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Warumi 6:1–8</a>, ambayo inatambua ubatizo kama &quot;kuzikwa pamoja naye.&quot; Paulo alitafsiri utambulisho wa Mkristo na kifo cha Kristo kumaanisha kwamba &quot;nafsi yetu ya zamani ilisulubiwa pamoja naye ili mwili wa dhambi uangamizwe, na tusifanyike tena watumwa wa dhambi&quot; (<a href=\"https://ref.ly/Rom6:6\">Warumi 6:6</a>). Kama ilivyoendelezwa zaidi katika <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2 Wakorintho 5:14–17</a>, muumini anashiriki katika kifo na ufufuo wa Kristo, ili maisha ya zamani yamepita na mapya yamekuja (<a href=\"https://ref.ly/2Cor5:17\">5:17</a>). Mtazamo huo huo unapatikana pia katika Wagalatia, ambao unalinganisha kifo cha kiroho cha nafsi na mfumo wa kisheria wa wale waliodhani Wakristo wanahitaji kufuata sheria za Kiyahudi. Muumini &quot;amesulubiwa pamoja na Kristo,&quot; na matokeo yake ni kwamba &quot;si mimi tena ninayeishi&quot; (<a href=\"https://ref.ly/Gal2:20\">Wagalatia 2:20</a>); &quot;mwili pamoja na tamaa na matamanio yake&quot; umesulubiwa&quot; (<a href=\"https://ref.ly/Gal5:24\">5:24</a>); na &quot;mbali na mimi kujivunia isipokuwa katika msalaba wa Bwana wetu Yesu Kristo, ambao kwa huo ulimwengu umesulubiwa kwangu, na mimi kwa ulimwengu&quot; (<a href=\"https://ref.ly/Gal6:14\">6:14</a>). Waumini lazima wapitie msalaba kabla ya kupata maisha ya ufufuo.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Upatanisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Sheria ya Jinai na Adhabu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lema Sabakthani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Golgotha</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Mkombozi, Ukombozi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Maneno Saba ya Mwisho ya Yesu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": [
        {
          "reference_id": 7416,
          "content_id": 811778,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Maneno Saba ya Mwisho ya Yesu",
          "language": "swh"
        }
      ]
    }
  }
]