[
  {
    "content_id": 778855,
    "reference_id": 4926,
    "version": "1.0.0",
    "title": "Lugha ya Kiebrania",
    "media_type": "Text",
    "index_reference": "lugha ya kiebrania",
    "language": "swh",
    "content": "<h1>Lugha ya Kiebrania</h1><p>Lugha ya watu wa Kiyahudi. Jina Kiebrania halitumiki katika Agano la Kale (AK) kwa lugha yake yenyewe, ingawa Agano Jipya (AJ) linatumia jina hilo kwa njia hiyo. Katika Agano la Kale, &quot;Mwebrania&quot; inamaanisha mtu binafsi au watu waliotumia lugha hiyo. Lugha yenyewe inaitwa &quot;lugha ya Kanaani&quot; (<a href=\"https://ref.ly/Isa19:18\">Is 19:18</a>, Tafsiri Mpya Hai (TMH) mg) au &quot;lugha ya Yuda&quot; (<a href=\"https://ref.ly/Neh13:24\">Neh 13:24</a>).</p><p>Hakikisho</p><p>•&nbsp;Asili na Historia</p><p>•&nbsp;Familia za Lugha</p><p>•&nbsp;Mhusika Mkuu</p><p>•&nbsp;Maandishi na Sarufi ya Kiebrania</p><p>•&nbsp;Mitindo</p><p>•&nbsp;Urithi wa Utamaduni</p><h2>Asili na Historia</h2><p>Katika Enzi za Kati, mtazamo wa kawaida ulikuwa kwamba Kiebrania kilikuwa lugha ya asili ya wanadamu. Hata katika Amerika ya kikoloni, Kiebrania bado kilitajwa kama &quot;mama wa lugha zote.&quot; Utafiti wa kiisimu sasa umeonyesha kwamba nadharia hii haiwezekani.</p><p>Kiebrania ni mojawapo ya lahaja kadhaa za Kikanaani, ambazo zilijumuisha Kifinisia, Ugariti, na Moabi. Lahaja nyingine za Kikanaani, (kwa mfano, Mwamoni) zilikuwepo lakini zimeacha maandiko machache kwa uchunguzi wa kitaaluma. Lahaja hizi zilikuwepo katika nchi ya Kanaani kabla ya kutekwa na Waisraeli.</p><p>Hadi karibu mwaka 1974, mashahidi wa zamani zaidi wa lugha ya Kikanaani walipatikana katika rekodi za Ugarit na Amarna zinazotoka karne ya 14 na 15 Kabla ya Kristo (KK). Maneno na misemo michache ya Kikanaani yalionekana katika rekodi za zamani za Misri, lakini asili ya Kikanaani ilikuwa haijulikani. Kati ya mwaka 1974 na 1976, karibu vidonge 17,000 vilichimbuliwa huko Tell Mardikh (Ebla ya kale) kaskazini mwa Syria, vikiwa vimeandikwa kwa lahaja ya Kisemiti ambayo haikujulikana hapo awali. Kwa sababu huenda vinatoka nyuma hadi 2400 KK (labda hata mapema zaidi), wasomi wengi wanaamini kuwa lugha hiyo inaweza kuwa &quot;Kikanaani cha Kale&quot; kilichozalisha Kiebrania. Kufikia 1977, wakati vidonge vingine 1,000 vilipatikana, ni karibu maandiko 100 tu kutoka Ebla yalikuwa yameripotiwa. Lugha hubadilika kwa muda mrefu. Kwa mfano, Kiingereza kilichotumiwa wakati wa Alfred Mkuu (karne ya tisa Baada ya Kristo (BK)) kinaonekana kama lugha ya kigeni kwa wasemaji wa Kiingereza wa sasa. Ingawa Kiebrania hakikuwa tofauti na kanuni ya jumla, kama lugha nyingine za Kisemiti kilibaki thabiti kwa karne nyingi. Mashairi kama Wimbo wa Debora (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Jgs 5</a>) yalikuwa na mwelekeo wa kuhifadhi aina ya zamani zaidi ya lugha hiyo. Mabadiliko yaliyotokea baadaye katika historia ndefu ya lugha yanaonyeshwa katika uwepo wa maneno ya kizamani (mara nyingi yanahifadhiwa katika lugha ya kishairi) na tofauti ya jumla katika mtindo. Kwa mfano, kitabu cha Ayubu kinaonyesha mtindo wa kizamani zaidi kuliko kitabu cha Esta.</p><p>Lahaja mbalimbali za lugha ya Kiebrania zilikuwepo sambamba katika nyakati za Agano la Kale, kama inavyoonyeshwa katika tukio linalohusisha matamshi ya neno la Kiebrania &quot;<span>Shibolethi</span>/<span>Sibolethi</span>&quot; (<a href=\"https://ref.ly/Judg12:4-Judg12:6\">Jgs 12:4–6</a>). Inaonekana kwamba Waisraeli mashariki mwa Yordani walitamka herufi ya mwanzo kwa sauti kali ya &quot;sh&quot;, wakati wale wa Kanaani walitamka kwa sauti rahisi ya &quot;s&quot;. Wataalamu pia wamebaini sifa za Kiebrania ambazo zinaweza kuelezea sehemu za kaskazini au kusini mwa nchi.</p><h2>Familia za Lugha</h2><p>Kiebrania ni sehemu ya familia ya lugha za Kisemiti; lugha hizi zilitumika kutoka Bahari ya Mediterania hadi milima ya mashariki ya bonde la Mto Eufrati, na kutoka Armenia (Uturuki) kaskazini hadi sehemu ya kusini ya rasi ya Uarabuni. Lugha za Kisemiti zimegawanywa katika Kusini (Kiarabu na Kiethiopia), Mashariki (Akkadian), na Kaskazini Magharibi (Kiaramu, Kisiria, na Kikanaani—Kiebrania, Kifoinike, Kiugariti, na Kimoabi).</p><h2>Tabia</h2><p>Kiebrania, kama lugha nyingine za awali za Kisemiti, inazingatia uchunguzi zaidi kuliko tafakari. Yaani, mambo kwa ujumla yanaangaliwa kulingana na muonekano wao kama matukio, badala ya kuchambuliwa kuhusu hali yao ya ndani au kiini. Athari zinaangaliwa lakini hazifuatiliwi kupitia mfululizo wa sababu.</p><p>Uwazi, ufupi, na urahisi wa Kiebrania hufanya lugha hiyo kuwa ngumu kutafsiri kikamilifu. Ni ya kushangaza jinsi ilivyo fupi na ya moja kwa moja. Kwa mfano, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">Zaburi 23</a> ina maneno 55; tafsiri nyingi zinahitaji karibu mara mbili ya hayo kutafsiri. Mistari miwili ya kwanza, ikiwa na mistari ya mwelekeo ikitenganisha maneno ya Kiebrania ya asili, inasomeka:</p><p>Bwana/[ndiye] mchungaji wangu/</p><p>Nitahitaji/sitahitaji</p><p>Kwa hivyo, maneno nane ya Kiingereza yanahitajika kutafsiri maneno manne ya Kiebrania.</p><p>Kiebrania haitumii maneno tofauti na maalum kwa kila aina ya mawazo. Mtu amesema, &quot;Wasemiti wamekuwa kama mawe makubwa yasiyosafishwa ambayo Wagiriki wameyachonga, kuyapiga msasa, na kuyafaa pamoja. Wa kwanza walitoa dini; wa pili falsafa.&quot;</p><p>Kiebrania ni lugha ya picha ambapo zamani hazielezwi tu bali zinafafanuliwa kwa maneno. Si tu mandhari inayoonyeshwa bali pia panorama inayosonga. Mwenendo wa matukio unaigizwa upya machoni pa akili. (Angalia matumizi ya mara kwa mara ya &quot;tazama,&quot; usemi wa Kiebrania uliobebwa hadi Agano Jipya.) Maneno ya kawaida ya Kiebrania kama &quot;aliinuka na kwenda,&quot; &quot;alifungua midomo yake na kusema,&quot; &quot;aliinua macho yake na kuona,&quot; na &quot;aliinua sauti yake na kulia&quot; yanaonyesha nguvu ya picha ya lugha hiyo.</p><p>Maelezo mengi ya kina ya kitheolojia ya Agano la Kale yameunganishwa kwa karibu na lugha na sarufi ya Kiebrania. Hata jina takatifu zaidi la Mungu, &quot;Bwana&quot; (Mungu), linahusiana moja kwa moja na kitenzi cha Kiebrania &quot;kuwa&quot; (au labda &quot;kusababisha kuwa&quot;). Majina mengine mengi ya watu na mahali katika Agano la Kale yanaweza kueleweka vizuri tu kwa kuwa na ujuzi wa Kiebrania.</p><h2>Maandishi na Sarufi ya Kiebrania</h2><h3>Alfabeti na Uandishi </h3><p>Alfabeti ya Kiebrania ina konsonanti 22; alama za vokali zilibuniwa na kuongezwa baadaye katika historia ya lugha hiyo. Asili ya alfabeti haijulikani. Mifano ya zamani zaidi ya alfabeti ya Kikanani ilihifadhiwa katika alfabeti ya kikuneiformu ya Ugariti ya karne ya 14 KK.</p><p>Mtindo wa zamani wa kuandika herufi unajulikana kama maandiko ya Kifoinike au paleo-Kiebrania. Huu ni utangulizi wa alfabeti za Kigiriki na za Magharibi. Maandiko yanayotumika katika Biblia za Kiebrania za kisasa (maandishi ya Kiaramu au ya mraba) yalipata umaarufu baada ya uhamisho wa Waisraeli kwenda Babuloni (karne ya sita KK). Mtindo wa zamani bado ulitumika mara chache katika enzi za awali za Kikristo kwenye sarafu na kwa kuandika jina la Mungu (kama ilivyo katika Nyaraka za Araba). Kiebrania kimekuwa daima kikiandikwa kutoka kulia kwenda kushoto.</p><h3>Konsonanti</h3><p>Alfabeti ya Kikanaani ya lugha za Wafinisia na Wamoabi ilikuwa na konsonanti 22. Lugha ya zamani ya Kikanaani iliyotokea Ugariti ilikuwa na konsonanti zaidi. Kiarabu pia huhifadhi baadhi ya konsonanti za Kikanaani za zamani zilizopatikana Ugariti lakini hazipo katika Kiebrania.</p><h3>Vokali</h3><p>Kwenye maandiko ya awali ya Kiebrania yenye konsonanti, vokali zilieleweka tu na mwandishi au msomaji. Kwa msingi wa mapokeo na muktadha, msomaji angeongeza vokali zozote zilizohitajika, kama inavyofanyika katika vifupisho vya Kiingereza (“bldg.” kwa “building”; “blvd.” kwa “boulevard”). Baada ya kuanguka kwa taifa katika AD 70, kutawanyika kwa Wayahudi na uharibifu wa Yerusalemu kulisababisha Kiebrania kuwa “lugha iliyokufa,” ambayo haikuzungumzwa sana. Kupoteza matamshi ya kitamaduni na uelewa kulikuwa na uwezekano zaidi, hivyo waandishi wa Kiyahudi walihisi hitaji la kuanzisha sauti za vokali kwa kudumu.</p><p>Kwanza, herufi za vokali zinazojulikana kama “mama wa kusoma” <em>(matres lectionis)</em> ziliongezwa. Hizi zilikuwa konsonanti zilizotumiwa hasa kuonyesha vokali ndefu. Ziliongezwa kabla ya enzi ya Kikristo, kama inavyoonyeshwa na Makaratasi ya Araba.</p><p>Baadaye (karibu karne ya tano BK), waandishi waliitwa Masoretes waliongeza alama za vokali ili kuonyesha vokali fupi. Kulikuwa na angalau mifumo mitatu tofauti ya alama za vokali iliyotumika katika nyakati na maeneo tofauti. Maandishi yanayotumika leo yanawakilisha mfumo uliobuniwa na waandishi wa Masoretiki waliokuwa wakifanya kazi katika mji wa Tiberia. Vokali, ambazo kila moja inaweza kuwa ndefu au fupi, zinaonyeshwa na nukta au mistari iliyowekwa juu au chini ya konsonanti. Mchanganyiko fulani wa nukta na mistari unawakilisha sauti za vokali fupi sana, au &quot;nusu-vokali.&quot;</p><h3>Muunganisho</h3><p>Kiebrania huunganisha maneno mengi ambayo katika lugha za Magharibi yangeandikwa kando. Baadhi ya viambishi awali (be-, &quot;katika&quot;; le-, &quot;kwa&quot;; ke-, &quot;kama&quot;) vinaunganishwa moja kwa moja na nomino au kitenzi wanachotambulisha, kama vile kiambishi awali ha-, &quot;the&quot; na kiunganishi wa-, &quot;na.&quot; Viambishi tamati hutumika kwa viwakilishi, ama katika uhusiano wa umiliki au wa kielekezi. Neno moja linaweza kuwa na kiambishi awali na kiambishi tamati kwa wakati mmoja.</p><h3>Majina</h3><p>Kiebrania haina jinsia ya kati; kila kitu ni cha jinsia ya kiume au ya kike. Vitu visivyo na uhai vinaweza kuwa vya kiume au vya kike, kulingana na muundo au tabia ya neno. Kwa kawaida, mawazo ya dhahania au maneno yanayoashiria kundi ni ya kike. Nomino zinatokana na mizizi na zinaundwa kwa njia mbalimbali, ama kwa kubadilisha vokali au kwa kuongeza viambishi awali au viambishi tamati kwenye mzizi. Tofauti na Kigiriki na lugha nyingi za Magharibi, nomino za kiwanja si tabia ya Kiebrania.</p><p>Wingi wa Kiebrania huundwa kwa kuongeza -im kwenye nomino za kiume <em>(</em>seraphim, cherubim<em>)</em> na -oth kwenye nomino za kike.</p><p>Miisho ya visa asili vitatu inayoonyesha nomino, kiwakilishi, na kisingizio imepotea wakati wa mageuzi ya Kiebrania. Ili kufidia ukosefu wa viambishi vya hali ya nomino, lugha ya Kiebrania hutumia viashiria mbalimbali. Vituo tegemezi huonyeshwa kwa kiunganishi <em>le-</em> , &quot;to&quot; vituo vya moja kwa moja huonyeshwa kwa alama ya kielelezo <em>’eth</em>; na uhusiano wa milikishi huonyeshwa kwa kuweka neno linalomilikiwa kabla ya lile la kumiliki katika hali ya &apos;muundo&apos; au umbo fupi.</p><h3>Viumishi</h3><p>Kiebrania kina uhaba wa vivumishi. &quot;Moyo wa unafiki&quot; unaonyeshwa katika Kiebrania cha asili kama &quot;moyo na moyo&quot; (<a href=\"https://ref.ly/Ps12:2\">Zab 12:2</a>), na &quot;vipimo viwili vinavyotofautiana&quot; ni &quot;jiwe na jiwe&quot; (<a href=\"https://ref.ly/Deut25:13\">Kum 25:13</a>); &quot;familia yote ya kifalme&quot; inaitwa &quot;mbegu ya ufalme&quot; (<a href=\"https://ref.ly/2Kgs11:1\">2&nbsp;Fal 11:1</a>).</p><p>Vivumishi katika Kiebrania havina hali za kulinganisha au za juu zaidi. Uhusiano unaonyeshwa na kihusishi &quot;kutoka.&quot; Kwa mfano, &quot;Bora kuliko wewe&quot; inasemwa kwa Kiebrania kama &quot;nzuri kutoka kwako.&quot; &quot;Nyoka alikuwa mwerevu kuliko mnyama mwingine yeyote&quot; inasemwa kama &quot;nyoka alikuwa mwerevu kutoka kwa kila mnyama&quot; (<a href=\"https://ref.ly/Gen3:1\">Mwa 3:1</a>). Aina ya juu zaidi inaonyeshwa na miundo tofauti kadhaa. Wazo la &quot;mbali sana&quot; linaonyeshwa kama &quot;mbali, mbali&quot; (<a href=\"https://ref.ly/Eccl7:24\">Mhu 7:24</a>); &quot;wimbo bora&quot; ni &quot;wimbo ulio bora&quot; (linganisha &quot;mfalme wa wafalme&quot;); &quot;mtakatifu zaidi&quot; ni &quot;mtakatifu, mtakatifu, mtakatifu&quot; (<a href=\"https://ref.ly/Isa6:3\">Isa 6:3</a>).</p><h3>Vitenzi </h3><p>Vitenzi vya Kiebrania vinatokana na mzizi ambao kwa kawaida una herufi tatu. Kutoka kwa mizizi hiyo, aina za vitenzi zinaundwa kwa kubadilisha vokali au kwa kuongeza viambishi awali au viambishi tamati. Konsonanti za mzizi hutoa msingi wa maana wa lugha na kutoa uthabiti wa maana ambao si wa kawaida katika lugha za Magharibi. Vokali ni rahisi kubadilika, zikitoa Kiebrania unyumbufu mkubwa.</p><p>Matumizi ya vitenzi vya Kiebrania hayajulikani kwa ufafanuzi sahihi wa nyakati. Nyakati za Kiebrania, hasa katika mashairi, zinaamuliwa kwa kiasi kikubwa na muktadha. Uundaji wa nyakati mbili ni kamili (kitendo kilichokamilika) na kisichokamilika (kitendo kisichokamilika). Kisichokamilika ni chenye utata. Kinaonyesha hali ya kiashiria (uliopo, uliopita, siku zijazo) lakini pia kinaweza kuwakilisha hali kama amri, matumaini, na jussive au cohortative. Matumizi ya kipekee ya wakati kamili ni &quot;kamili ya kinabii,&quot; ambapo fomu kamili inawakilisha tukio la siku zijazo linaloonekana kuwa hakika kiasi kwamba linaonyeshwa kama lililopita (kwa mfano, angalia <a href=\"https://ref.ly/Isa5:13\">Is 5:13</a>, Toleo la Mfalme James (kjv)).</p><h2>Mitindo</h2><h3>Maneno Muhimu</h3><p>Mizizi mingi ya Kiebrania hapo awali ilionyesha kitendo fulani cha kimwili au ilimaanisha kitu fulani cha asili. Kitenzi &quot;kuamua&quot; hapo awali kilimaanisha &quot;kukata&quot;; &quot;kuwa kweli&quot; kilimaanisha &quot;kuwa imara&quot;; &quot;kuwa sawa&quot; kilimaanisha &quot;kuwa wima&quot;; &quot;kuwa mwenye heshima&quot; kilimaanisha &quot;kuwa mzito.&quot;</p><p>Maneno ya dhahania ni mageni kwa tabia ya Kiebrania; kwa mfano, Kiebrania cha kibiblia hakina maneno maalum kwa &quot;theolojia,&quot; &quot;falsafa,&quot; au &quot;dini.&quot; Mawazo ya kiakili au kiteolojia yanaelezwa kwa maneno halisi. Wazo la dhahania la dhambi linaonyeshwa na maneno kama &quot;kukosa alama&quot; au &quot;kupotoka&quot; au &quot;uasi&quot; au &quot;uvamizi&quot; (&quot;kuvuka&quot;). Akili au ufahamu unaelezwa na &quot;moyo&quot; au &quot;figo,&quot; na hisia au huruma na &quot;matumbo&quot; (tazama <a href=\"https://ref.ly/Isa63:15\">Is 63:15</a>, kjv). Maneno mengine halisi katika Kiebrania ni &quot;pembe&quot; kwa nguvu au uwezo, &quot;mifupa&quot; kwa nafsi, na &quot;mbegu&quot; kwa kizazi. Sifa ya kiakili mara nyingi inaonyeshwa na sehemu ya mwili inayofikiriwa kuwa mwakilishi wake unaofaa zaidi. Nguvu inaweza kuwakilishwa na &quot;mkono&quot; au &quot;mkono,&quot; hasira na &quot;pua,&quot; kutoridhika na &quot;uso unaoanguka,&quot; kukubalika na &quot;uso unaong&apos;aa,&quot; kufikiri na &quot;kusema.&quot;</p><p>Baadhi ya watafsiri wamejaribu kutumia neno la Kiebrania kila mara kwa neno lile lile la Kiingereza, lakini hilo husababisha matatizo makubwa. Wakati mwingine kuna tofauti kubwa juu ya picha halisi ya maana ya neno la Kiebrania katika kifungu fulani. Mzizi mmoja mara nyingi huwakilisha aina mbalimbali za maana, kulingana na matumizi na muktadha. Neno &quot;bariki&quot; linaweza pia kumaanisha &quot;laani, salamu, fadhili, sifa.&quot; Neno &quot;hukumu&quot; linatumika pia kwa &quot;haki, uamuzi, adhabu, amri, wajibu, desturi, namna.&quot; Neno &quot;nguvu&quot; au &quot;uwezo&quot; pia linamaanisha &quot;jeshi, wema, thamani, ujasiri.&quot;</p><p>Utata zaidi unatokana na ukweli kwamba baadhi ya konsonanti za Kiebrania zinawakilisha konsonanti mbili tofauti za asili ambazo zimeungana katika mchakato wa mageuzi ya lugha. Maneno mawili ambayo kwa nje yanaonekana kuwa sawa yanaweza kufuatiliwa hadi mizizi miwili tofauti. Kwa mfano wa jambo hili katika Kiingereza, linganisha &quot;bass&quot; (samaki) na &quot;bass&quot; (mwimbaji).</p><h3>Sintaksi</h3><p>Sintaksi ya Kiebrania ni rahisi kiasi. Viunganishi vichache vya kutegemeza (“ikiwa,” “wakati,” “kwa sababu,” nk.) vinatumika; sentensi kwa kawaida zinaunganishwa kwa kutumia kiunganishi rahisi “na.” Tafsiri za Kiingereza za maandiko ya kibiblia kwa ujumla hujaribu kuonyesha uhusiano wa kimantiki kati ya sentensi zinazofuatana, ingawa si mara zote ni wazi. Katika <a href=\"https://ref.ly/Gen1:2-Gen3:1\">Mwanzo 1:2–3:1</a>, zote isipokuwa tatu kati ya mistari 56 zinaanza na “na,” lakini nlt inatafsiri kiunganishi hicho kwa namna mbalimbali kama “kisha” (<a href=\"https://ref.ly/Gen1:3\">1:3</a>), “hivyo” (mstari wa <a href=\"https://ref.ly/Gen1:27\">27</a>), “hivyo” (<a href=\"https://ref.ly/Gen2:1\">2:1</a>), na “badala yake” (mstari wa <a href=\"https://ref.ly/Gen2:6\">6</a>).</p><p>Mtindo wa Kiebrania unahuishwa kwa kutumia mazungumzo ya moja kwa moja. Msimulizi hasemi tu kwamba &quot;mtu fulani alisema kwamba .&nbsp;.&nbsp;.&quot; (mazungumzo yasiyo ya moja kwa moja). Badala yake, wahusika hujieleza wenyewe (mazungumzo ya moja kwa moja), na kuunda upekee ambao hubaki hata baada ya kusoma mara kadhaa.</p><h3>Ushairi</h3><p>Ushairi wa Kiebrania hutumia mbinu mbalimbali za usemi. Baadhi ya mbinu hizo—kama vile asonansi, aliteresheni, na akrostiki—zinaweza kufurahiwa tu katika Kiebrania asilia. Hata hivyo, ulinganifu, sifa muhimu zaidi ya ushairi wa Kiebrania, ni dhahiri hata katika tafsiri ya Kiingereza. Miongoni mwa aina nyingi za ulinganifu zinazowezekana, kuna makundi manne ya kawaida: (1)&nbsp;sawa, mtindo wa kurudia ambapo mistari inayolingana inasema kitu kimoja kwa maneno tofauti; (2)&nbsp;kinyume, mtindo wa kulinganisha ambapo mawazo yanayopingana yanaonyeshwa; (3)&nbsp;kamili, ambapo mstari wa kulinganisha unaokamilisha mawazo ya mstari wa kwanza; (4)&nbsp;kilele, ambapo mstari wa kulinganisha unaopanda unachukua kitu kutoka mstari wa kwanza na kukirudia. Aina nyingine nyingi za ulinganifu zinaimarisha ushairi wa Kiebrania. Mabadiliko yanayowezekana ya ulinganifu ni karibu yasiyo na mwisho.</p><h3>Tamathali za Usemi </h3><p>Kiebrania kina utajiri wa mifano ya usemi inayofafanua tabia na namna ya maisha ya watu wa Kiebrania. Maneno fulani ya ajabu lakini yanayojulikana vizuri yanayopatikana katika fasihi ya Kiingereza yanatoka katika mtindo wa Kiebrania, kama vile &quot;mboni la jicho lake&quot; (<a href=\"https://ref.ly/Deut32:10\">Kumb 32:10</a>; <a href=\"https://ref.ly/Ps17:8\">Zab 17:8</a>; <a href=\"https://ref.ly/Prov7:2\">Mith 7:2</a>; <a href=\"https://ref.ly/Zech2:8\">Zek 2:8</a>) na &quot;ngozi ya meno yangu&quot; (<a href=\"https://ref.ly/Job19:20\">Ayubu 19:20</a>). Baadhi ya njia za kuelezea za Kiebrania zinazovutia zaidi ni ngumu kutafsiri katika Kiingereza, kama vile &quot;kufunua sikio,&quot; ikimaanisha &quot;kufichua, kufunua.&quot; Nyingine ni za kawaida zaidi, kama vile &quot;kufanya shingo kuwa ngumu&quot; kwa &quot;kuwa mkaidi, mwasi&quot;; &quot;kupinda au kuelekeza sikio&quot; kwa &quot;kusikiliza kwa makini.&quot;</p><h2>Urithi</h2><p>Kiingereza na lugha nyingine nyingi za kisasa zimeathiriwa na Kiebrania. Kiingereza kina maneno kadhaa yaliyokopwa kutoka Kiebrania. Baadhi ya maneno haya yana ushawishi mkubwa kama &quot;amina,&quot; &quot;haleluya,&quot; na &quot;Yubile.&quot; Majina mengi ya Kiebrania yanatumika katika lugha za kisasa kwa watu na maeneo, kama vile Daudi, Yonathani/Yohana, Miriamu/Maria, na Bethlehemu (jina la miji kadhaa nchini Marekani).</p><p>Maneno mengi ya Kiebrania yameingia katika misemo ya Kiingereza bila watu kujua katika tamathali za usemi, kama vile &quot;kinywa cha pango&quot; na &quot;uso wa dunia.&quot; Baadhi ya misemo, kama &quot;mashariki ya Edeni,&quot; yametumika kama majina ya vitabu na filamu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001003",
          "start_ref_usfm": "GEN 1:3",
          "end_ref": "01001003",
          "end_ref_usfm": "GEN 1:3"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002001",
          "end_ref_usfm": "GEN 2:1"
        },
        {
          "start_ref": "01002006",
          "start_ref_usfm": "GEN 2:6",
          "end_ref": "01002006",
          "end_ref_usfm": "GEN 2:6"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "05032010",
          "start_ref_usfm": "DEU 32:10",
          "end_ref": "05032010",
          "end_ref_usfm": "DEU 32:10"
        },
        {
          "start_ref": "12011001",
          "start_ref_usfm": "2KI 11:1",
          "end_ref": "12011001",
          "end_ref_usfm": "2KI 11:1"
        },
        {
          "start_ref": "16013024",
          "start_ref_usfm": "NEH 13:24",
          "end_ref": "16013024",
          "end_ref_usfm": "NEH 13:24"
        },
        {
          "start_ref": "18019020",
          "start_ref_usfm": "JOB 19:20",
          "end_ref": "18019020",
          "end_ref_usfm": "JOB 19:20"
        },
        {
          "start_ref": "19012002",
          "start_ref_usfm": "PSA 12:2",
          "end_ref": "19012002",
          "end_ref_usfm": "PSA 12:2"
        },
        {
          "start_ref": "19017008",
          "start_ref_usfm": "PSA 17:8",
          "end_ref": "19017008",
          "end_ref_usfm": "PSA 17:8"
        },
        {
          "start_ref": "20007002",
          "start_ref_usfm": "PRO 7:2",
          "end_ref": "20007002",
          "end_ref_usfm": "PRO 7:2"
        },
        {
          "start_ref": "21007024",
          "start_ref_usfm": "ECC 7:24",
          "end_ref": "21007024",
          "end_ref_usfm": "ECC 7:24"
        },
        {
          "start_ref": "23005013",
          "start_ref_usfm": "ISA 5:13",
          "end_ref": "23005013",
          "end_ref_usfm": "ISA 5:13"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23063015",
          "start_ref_usfm": "ISA 63:15",
          "end_ref": "23063015",
          "end_ref_usfm": "ISA 63:15"
        },
        {
          "start_ref": "38002008",
          "start_ref_usfm": "ZEC 2:8",
          "end_ref": "38002008",
          "end_ref_usfm": "ZEC 2:8"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "19023001",
          "start_ref_usfm": "PSA 23:1",
          "end_ref": "19023006",
          "end_ref_usfm": "PSA 23:6"
        },
        {
          "start_ref": "07012004",
          "start_ref_usfm": "JDG 12:4",
          "end_ref": "07012006",
          "end_ref_usfm": "JDG 12:6"
        },
        {
          "start_ref": "01001002",
          "start_ref_usfm": "GEN 1:2",
          "end_ref": "01003001",
          "end_ref_usfm": "GEN 3:1"
        }
      ],
      "resource": []
    }
  }
]