[
  {
    "content_id": 811721,
    "reference_id": 3896,
    "title": "Kirene, Wakirene",
    "media_type": "Text",
    "index_reference": "kirene, wakirene",
    "language": "swh",
    "content": "<h1>KIRENE, WAKIRENE</h1><p>Mji ulioko kwenye pwani ya Afrika Kaskazini unajulikana kama mji mkuu wa Cyrenaica. Ulianzishwa katika karne ya saba KK na Wagiriki ambao walikuwa hasa wakulima. Herodotus, mwanahistoria kutoka karne ya tano KK, alibainisha kuwa Mkirene ilikuwa ya kipekee kwa sababu ilikuwa na misimu mitatu ya mavuno, ikisababisha vuli ndefu na endelevu ya miezi minane: &quot;nchi ya Mkirene, sehemu ya juu zaidi ya Walubi ambayo inakaliwa na Wanomadi, ina sifa ya ajabu ya misimu mitatu tofauti ya mavuno... ikiwafanya watu wenye bahati wa Mkirene, vuli inayoendelea ya miezi minane mfululizo&quot; (4.199).</p><p>Aleksanda Mkuu aliteka Kirene mwaka wa 331 KK, na baadaye ikawa sehemu ya Dola la Kirumi. Wakati wa kipindi cha Agano Jipya, mji huo ulikuwa na idadi kubwa ya Wayahudi kutoka Aleksandria. Mmoja wa Wayahudi hao, Simoni wa Kirene, alikuwa Yerusalemu wakati wa Pasaka alipolazimishwa kubeba msalaba wa Yesu (<a href=\"https://ref.ly/Matt27:32\">Mathayo 27:32</a>). Katika Pentekoste, Petro alihubiri kwa Wayahudi kutoka Kirene huko Yerusalemu (<a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>). Stefano alishambuliwa na Wayahudi kutoka kwenye sinagogi lililojumuisha watu kutoka Kirene (<a href=\"https://ref.ly/Acts6:9\">Matendo 6:9</a>). Baadhi ya Wayahudi hawa wa Kirene baadaye waligeuka kuwa Wakristo na wakawa wahubiri (<a href=\"https://ref.ly/Acts11:20\">Matendo 11:20</a>), wakisafiri hadi Antiokia, ambapo Lukio wa Kirene alikuwa mwalimu maarufu wa Kikristo (<a href=\"https://ref.ly/Acts13:1\">Matendo 13:1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]