[
  {
    "content_id": 689620,
    "reference_id": 7849,
    "title": "Injili za Sinoptiki",
    "media_type": "Text",
    "index_reference": "injili za sinoptiki",
    "language": "swh",
    "content": "<h1>INJILI ZA SINOPTIKI</h1><p>Neno hili linaelezea vitabu vitatu vya kwanza kuhusu Yesu katika Agano Jipya: Mathayo, Marko, na Luka. Neno &quot;synoptic&quot; linamaanisha &quot;kuona mambo kwa njia sawa.&quot; Injili za Sinoptiki zinasimulia maisha ya Yesu kwa njia zinazofanana, tofauti na injili ya Yohana.</p><h2>Injili za Sinoptiki Zinafanana Vipi?</h2><p>Vitabu hivi vitatu vinafuata muhtasari wa msingi sawa:</p><ol><li><p>Utangulizi</p></li><li><p>Kazi ya Yohana Mbatizaji</p></li><li><p>Ubatizo na Majaribu ya Yesu</p></li><li><p>Huduma ya Yesu katika Galilaya</p></li><li><p>Safari za Yesu kupitia Samaria, Perea, na Yudea</p></li><li><p>Wiki ya mwisho ya maisha ya Yesu, kifo chake, na ufufuo wake huko Yerusalemu</p></li></ol><p>Mathayo, Marko, na Luka wanazingatia ujumbe mkuu ule ule:</p><ul><li><p>Ufalme wa Mungu ukoje?</p></li><li><p>Ufalme wa Mungu unafanyaje kazi?</p></li><li><p>Je, ufalme wa Mungu unaathirije vipi maisha ya watu?</p></li></ul><p>Vitabu hivi vitatu mara nyingi vinaeleza hadithi sawa kuhusu Yesu, kwa kawaida kwa mpangilio ule ule. Wakati mwingine hata hutumia maneno yale yale kueleza hadithi hizi.</p><h2>Je, Injili Sinoptiki Zinavyotofautiana namna gani?</h2><p>Mathayo, Marko, na Luka pia wana tofauti muhimu. Tofauti hizi zinaonekana katika:</p><ul><li><p>Jinsi wanavyosimulia hadithi zao</p></li><li><p>Ni hadithi gani wanayochagua kusimulia?</p></li><li><p>Maneno gani wanayotumia katika kusimulia hadithi</p></li></ul><p>Mathayo na Luka wote wanajumuisha mafundisho mengi kutoka kwa Yesu ambayo hayapatikani katika Injili ya Marko. Sehemu nyingi za ziada hizi zinahusu mafundisho ya Yesu. Hadithi moja tu inaelezea kitendo: wakati Yesu alipomponya mtumishi wa afisa wa Kirumi.</p><p>Kila injili inajumuisha hadithi na mafundisho fulani ambayo yanapatikana tu katika kitabu hicho. Hii inamaanisha kwamba ingawa vitabu vitatu vinahadithia hadithi ile ile ya msingi, kila kimoja kinatuonyesha Yesu kwa njia tofauti.</p><p>Injili ya Mathayo:</p><ul><li><p>Inamwonyesha Yesu kama mwalimu wa Kiyahudi</p></li><li><p>Inafafanua jinsi Yesu anavyotimiza ahadi za Agano la Kale</p></li></ul><p>Injili ya Marko:</p><ul><li><p>Inasimulia hadithi inayosonga kwa haraka</p></li><li><p>Inalenga zaidi kwenye matendo ya Yesu kuliko mafundisho yake.</p></li><li><p>Inaonyesha Yesu akiwahudumia na kuwasaidia wengine</p></li></ul><p>Injili ya Luka:</p><ul><li><p>Anatumia uandishi wenye ujuzi katika lugha ya Kigiriki</p></li><li><p>Anaandika hasa kwa wasomaji ambao si Wayahudi</p></li><li><p>Anaonyesha Yesu akiwasaidia watu ambao walikuwa maskini au waliopuuzwa na jamii</p></li></ul><h2>Changamoto ya Sinoptiki</h2><p>Wafafanuzi wana maelezo tofauti kuhusu jinsi Injili hizi zinavyohusiana na kila moja. Kifungu &quot;tatizo la sinoptiki&quot; linahusu utafiti wa mahusiano haya.</p><p>Mapema katika karne ya pili, Tatian alichanganya akaunti nne kuwa simulizi moja. Hii inaitwa &quot;maelewano.&quot; Maelewano ya ziada ya akaunti za injili yameendelea kutengenezwa.</p><p>Tangu miaka ya1600, wasomi wamejaribu kuelewa kwa nini vitabu hivi vinafanana na pia vina tofauti. Wanachunguza jinsi hadithi kuhusu Yesu zilivyoendelea kabla ya kuandikwa katika Injili tulizonazo leo. Wanachunguza hatua ambazo nyenzo za injili zilipitia kabla ya kuwa jinsi zilivyo leo. Wasomi huangalia maswali makuu matatu:</p><ul><li><p>Watu walielezaje hadithi hizi kuhusu Yesu kabla hazijaandikwa? Wasomi wanaochunguza swali hili hutumia mbinu inayoitwa ukosoaji wa fomu.</p></li><li><p>Ni vyanzo gani vilivyoandikwa ambavyo Mathayo, Marko, na Luka wangeweza kutumia walipoandika vitabu vyao? Wasomi wanaochunguza swali hili hutumia mbinu inayoitwa chanzo au uhakiki wa kifasihi.</p></li><li><p>Je, kila mwandishi aliundaje kitabu chake kwa njia yake mwenyewe walipoandika hadithi hizi kuhusu kile Yesu alifanya na kufundisha? Wasomi wanaochunguza swali hili hutumia mbinu inayoitwa chanzo au uhakiki wa kifasihi.</p></li></ul><p>Wasomi huchunguza tofauti hizi kwa njia mbalimbali. Baadhi huangalia jinsi kila mwandishi wa injili alivyoandika kitabu chao kwa ajili ya wasomaji wao maalum. Wengine hulinganisha mafundisho ya Yesu na yale ya walimu wa kidini wa Kiyahudi yaliyoandikwa katika maandiko ya kale ya Kiyahudi yanayoitwa Talmud.</p><p>Hakuna mtu aliyepata jibu kamili kwa nini vitabu hivi vinafanana na kutofautiana. Tunachojua ni kwamba Mathayo, Marko, na Luka wanatuonyesha Yesu kutoka mitazamo tofauti. Kila mtazamo unatusaidia kuelewa zaidi kuhusu &quot;injili ya Yesu Kristo, Mwana wa Mungu” (<a href=\"https://ref.ly/Mark1:1\">Marko 1:1</a>).</p><p><em>Tazama </em> <span data-bnType=\"resourceReference\" data-resourceId=\"4685\" data-resourceType=\"TyndaleBibleDictionary\">Injili</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5961\" data-resourceType=\"TyndaleBibleDictionary\">injili ya Luka</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6118\" data-resourceType=\"TyndaleBibleDictionary\">injili ya Marko</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6156\" data-resourceType=\"TyndaleBibleDictionary\">injili ya Mathayo, Injiri ya.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 4685,
          "content_id": 689582,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Injili",
          "language": "swh"
        },
        {
          "reference_id": 6118,
          "content_id": 689597,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Marko, injili ya",
          "language": "swh"
        },
        {
          "reference_id": 6156,
          "content_id": 689598,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mathayo, Injili ya",
          "language": "swh"
        }
      ]
    }
  }
]