[
  {
    "content_id": 778842,
    "reference_id": 3720,
    "title": "Kronolojia ya Biblia (Agano la Kale)",
    "media_type": "Text",
    "index_reference": "kronolojia ya biblia (agano la kale)",
    "language": "swh",
    "content": "<h1>KRONOLOJIA YA BIBLIA* (Agano la Kale)</h1><p>Tawi la masomo ya kibiblia linalojaribu kutoa tarehe na mpangilio kwa matukio ya Agano la Kale (AK). Kronolojia ni sayansi inayoshughulika na ushahidi, nadharia, dhana, na uwezekano. Mara nyingi, inakuwa suala la kuchagua kati ya nadharia ambazo haziwezi kutatua matatizo yote yanayotokana na mitazamo mingine. Kronolojia ya AK ni tawi muhimu la masomo ya kibiblia hasa kwa sababu ni muhimu kwa kuelewa usuli sahihi wa kihistoria wa maandiko ya kibiblia. Kwa ujumla, Kronolojia ya AK inaeleweka vya kutosha kuthibitisha usahihi wa msingi na mpangilio wa maandiko.</p><p>Wanafunzi wa Kronolojia ya AK hutumia vifaa vya kibiblia na visivyo vya kibiblia. Data za kibiblia zinajumuisha (1)&nbsp;ukoo unaoonyesha uhusiano wa kibinafsi na kikabila kati ya watu mbalimbali; (2)&nbsp;hesabu maalum zilizotolewa na waandishi wa kibiblia kuonyesha urefu wa maisha ya mtu, utawala wa mfalme, au muda wa tukio maalum; (3)&nbsp;kauli za kusawazisha zinazoweka tarehe ya tukio katika mwaka maalum wa utawala wa mfalme au kulihusisha na tukio la asili linalodhaniwa kuwa maarifa ya kawaida wakati wa kuandika (mfano, <a href=\"https://ref.ly/Amos1:1\">Am 1:1</a>; <a href=\"https://ref.ly/Zech14:5\">Zec 14:5</a>).</p><p>Kutokana na wingi wa vifungu vya mpangilio wa wakati katika Agano la Kale, mtu anaweza kudhani kuwa kuanzisha tarehe na mfuatano wa Agano la Kale ni jambo rahisi. Hata hivyo, kila moja ya aina tatu za nyenzo za kibiblia inaonyesha changamoto maalum ambazo lazima zishughulikiwe kwanza.</p><p>Vifaa visivyo vya kibiblia vinavyoangazia kronolojia ya nyakati za Agano la Kale ni vingi sana, na zaidi hugunduliwa mwaka baada ya mwaka. Vinajumuisha (1)&nbsp;kumbukumbu rasmi za masuala muhimu kama vile kampeni za kijeshi kutoka nchi kama Misri au Babeli; (2)&nbsp;maandishi rasmi yanayowekwa wakfu au kuadhimisha ushindi mkubwa; (3)&nbsp;maandishi ya kumbukumbu yanayoorodhesha mafanikio makubwa ya mtawala mwaka baada ya mwaka; (4)&nbsp;ostraca (vipande vya udongo vilivyoandikwa) vyenye barua, miamala ya kodi na rekodi za kiuchumi, taarifa za kijeshi kati ya viongozi wa uwanja na makao makuu ya amri, au taarifa nyingine. Ostraca inaweza kuwekwa tarehe kihistoria na mara nyingi hutumiwa kuongeza rekodi ya kibiblia.</p><p>Mwanahistoria wa nyakati anajaribu kuchunguza taarifa muhimu za kibiblia na zisizo za kibiblia, akibainisha maeneo ya uhusiano kati ya data zote, na hatimaye anaweka mfumo wa kazi ambao uhalisia mwingi unaweza kutoshea. Ushahidi mpya unaopatikana wakati wowote unaweza kuhitaji mabadiliko katika mfumo wa kazi wa sasa. Ingawa muundo wa msingi wa mpangilio wa nyakati wa kibiblia unaonekana kuwa imara, maelezo mengi bila shaka yatakuwa chini ya mabadiliko kadri ushahidi mpya unavyogunduliwa.</p><p>Kama kanuni ya jumla, kadiri kipindi kinavyokuwa cha zamani zaidi, ndivyo mtu anavyoweza kuwa na uhakika mdogo wa tarehe zake. Katika milenia ya Pili KK, kwa mfano, tarehe nyingi zinaweza kupewa ndani ya safu ya takriban miaka 100. Kufikia wakati wa Daudi na Solomoni (takriban 1000 Kabla ya Kristo ,  KK), tofauti ya makosa ambayo wasomi wanajadili ni muongo mmoja au chini ya hapo. Safu hiyo inabana kadiri mtu anavyokaribia sasa, ili kwamba, isipokuwa kwa enzi moja au mbili zenye matatizo, tarehe sahihi ndani ya mwaka mmoja au miwili zinawezekana kufikia takriban katikati ya karne ya tisa KK. Vikwazo kama hivyo lazima vikumbukwe katika uchunguzi wowote wa vipindi vikuu vya historia ya AK.</p><p>Hakikisho</p><p>•&nbsp;Kipindi cha Kabla ya Mababu wa Israeli</p><p>•&nbsp;Kuanzia Abrahamu hadi Mose</p><p>•&nbsp;Ushindi na Uimarishaji</p><p>•&nbsp;Ufalme</p><p>•&nbsp;Yuda Baada ya Kuanguka kwa Israeli</p><p>•&nbsp;Zaidi ya mwaka  587 KK</p><h2>Kipindi Kabla ya Mababu wa Israeli</h2><h3>Ushahidi wa Kimaandiko</h3><p>Kwenye sura  ya 11 za kwanza za Mwanzo, tunapata simulizi za Uumbaji (sura ya <a href=\"https://ref.ly/Gen1:1-Gen2:13\">1–2</a>), anguko (sura <a href=\"https://ref.ly/Gen3:1-Gen3:10\">3</a>), Kaini na Habili (sura <a href=\"https://ref.ly/Gen4:1-Gen4:14\">4</a>), Gharika (sura ya <a href=\"https://ref.ly/Gen6:1-Gen9:29\">6–9</a>), na Mnara wa Babeli (sura ya<a href=\"https://ref.ly/Gen11:1-Gen11:17\">11</a>). Matukio haya yamepangwa kwa mpangilio maalum wa wakati.</p><p>Kulingana na <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Mwanzo 5</a>, vizazi 10 vilipita kati ya Uumbaji na Gharika. Ingawa watu waliotajwa waliishi kwa wastani wa miaka 847, muda uliopita kati ya Adamu na Gharika ulikuwa miaka 1,656 tu.</p><p>Kulingana na <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Mwanzo 11</a>, vizazi kumi vilipita kutoka wakati wa Gharika hadi wakati wa Abrahamu (angalau katika Septuaginta, tafsiri ya Kiyunani ya karne ya tatu KK ya Agano la Kale; maandiko ya Kiebrania ya Masoretiki yana tisa). Katika kipindi hicho, umri wa wastani uliopatikana na watu katika orodha ni miaka 346 (kutumia takwimu ya 460 kwa mwana wa Arphaxad, Kenani, ambaye amejumuishwa katika <a href=\"https://ref.ly/Gen11:13\">sura ya 13</a> ya LXX; tazama <a href=\"https://ref.ly/Luke3:36\">Lk 3:36</a>); jumla ya muda uliopita kutoka Gharika hadi Abrahamu ni miaka 520 tu. Ikitafsiriwa kihalisi, hiyo ingemaanisha kwamba mababu wote wa Abrahamu hadi mwana wa Noa, Shemu, walikuwa bado hai wakati wa kuzaliwa kwa Abrahamu, na kwamba jumla ya miaka 2,176 tu ilipita kutoka wakati wa Uumbaji hadi Abrahamu.</p><h3>Ufafanuzi wa Data za Biblia</h3><p>Ufasiri wa kihalisi au wa kihesabu wa takwimu, kama unavyoonekana katika pembezoni mwa Biblia nyingi za KJV, unahitaji dhana kadhaa: kwamba hakuna majina yaliyokosekana katika nasaba, kwamba hesabu zote zilizotolewa ni mfululizo, na hasa kwamba hesabu zilizotumika katika chanzo cha kale cha kibiblia zina maana sawa na ile inayohusishwa nazo katika akili ya kisasa ya Magharibi. Kila dhana inahitaji uchunguzi makini kwa kuzingatia uhalisia mwingine uliothibitishwa.</p><p>Usomaji wa haraka wa nasaba nyingine za kibiblia, kwa mfano, unaonyesha kwamba si majina yote ya familia fulani yalijumuishwa kila wakati. Hata Mathayo alirekodi jumla ya vizazi 28 (seti mbili za 14 kila moja) kati ya Daudi na Yesu, na ukilinganisha na nasaba za Agano la Kale inaonyesha kwamba Mathayo aliacha majina kadhaa. Luka aliorodhesha jumla ya vizazi 42 kwa kipindi hicho hicho. Upungufu pia ni dhahiri mtu anapolinganishwa orodha za nasaba zilizotolewa katika <a href=\"https://ref.ly/1Chr1:1-1Chr8:40\">1&nbsp;Mambo ya Nyakati 1–8</a> na zile zilizorekodiwa awali katika Mwanzo, Kutoka, Hesabu, Yoshua, 1 na 2&nbsp;Samweli, na 1 na 2&nbsp;Wafalme.</p><p>Zaidi ya hayo, watu wa kale walifikiria Hesabu kwa njia ya kielelezo au iliyopangwa. Matumizi ya Hesabu miongoni mwa mataifa ya kale ya Mashariki ya Karibu yalitofautiana sana na mazoea ya sasa ya Magharibi. Mifano ya mazoea hayo inajulikana kutoka kwa vyanzo vya kibiblia na visivyo vya kibiblia. Kwa mfano, orodha ya wafalme wanane wa Kisumeri waliotawala katika mji wa Shurruppak kabla ya &quot;Gharika Kuu&quot; ya enzi ya Jemdet Nar (karibu 3000 KK) inampa kila mfalme utawala wa wastani wa zaidi ya miaka 30,000. Berossus, kuhani wa Kibabiloni wa Marduk aliyeishi katika karne ya tatu KK, aliongeza majina mawili kwenye orodha ya awali ya wafalme na kumpa kila mfalme wastani wa miaka 43,200. Hesabu hizo za juu sana zinatoa mtazamo wa kuzingatia Hesabu ya Mwanzo.</p><p>Kwa hivyo, ingawa mtu anaweza kudhani kwamba hesabu zilizotolewa kwa umri wa mababu waliomtangulia Abrahamu katika Mwanzo zilikuwa na maana halisi kwa wale waliohusika na uhifadhi wao, hazipaswi kutumiwa kwa maana halisi kabisa kuhesabu urefu wa vizazi mbalimbali vilivyotajwa katika maandiko. Zaidi ya hayo, hesabu zilizotolewa katika Septuagint na katika Msamaria Pentateuch, toleo jingine la awali la Pentateuch, zinatofautiana kwa maelezo mengi kutoka kwa yale ya maandiko ya Kiebrania ya Masoretic. Hii inamaanisha, miongoni mwa mambo mengine, kwamba hesabu za Mwanzo zilisababisha matatizo hata kwa wasomi wa awali wa maandiko.</p><h3>Ushahidi Usio wa Kibiblia</h3><p>Arkeolojia haitoi ushahidi wowote unaoweza kutumika kuweka tarehe ya Uumbaji au akaunti nyingine yoyote iliyohifadhiwa katika <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Mwanzo 1–11</a>. Gharika ni mfano unaoonyesha baadhi ya changamoto. Madai mengi yametolewa na watu kutoka asili mbalimbali (wanasayansi, wachunguzi, wanatheolojia, na wengine) kwamba arkeolojia imethibitisha hadithi ya Gharika ya Mwanzo kuwa kweli. Hata hivyo, hakuna mji uliyochimbuliwa hadi sasa huko Palestina na Syria (ikiwa ni pamoja na baadhi ya miji ya zamani zaidi duniani) unaoonyesha ushahidi wa kiakiolojia wa Gharika.</p><p>Ingawa miji kadhaa katika Mesopotamia inaonyesha ushahidi wa mafuriko, kuna mambo matatu yanayofanya iwe vigumu kuhusisha ushahidi huo na <a href=\"https://ref.ly/Gen6:1-Gen9:29\">Mwanzo 6–9</a>. Kila moja ya viwango vya mafuriko vilivyogunduliwa hadi sasa vinatoka katika vipindi tofauti. Zaidi ya hayo, kwa kuwa maeneo ya karibu hayaonyeshi ushahidi wa mafuriko, ushahidi wote wa mafuriko ya Mesopotamia unaashiria mafuriko madogo ya ndani. Hatimaye, ushahidi unaonyesha kwamba hakuna mabadiliko makubwa ya kitamaduni ambayo yangetokana na uharibifu wa idadi yote ya watu. Hivyo, inaonekana kwamba mafuriko ya kale ya Mesopotamia yaliyogunduliwa kupitia utafiti wa arkeolojia ni ya aina sawa na mafuriko ambayo bado hutokea katika bonde la Mto Euphrati.</p><p>Ni wazi, maswali fulani ambayo mtu anaweza kuuliza kuhusu simulizi za Mwanzo hayawezi kujibiwa. Wengi wanaoona Biblia kama Neno la Mungu wamehitimisha kuwa kuweka tarehe za matukio yanayopatikana katika <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Mwanzo 1–11</a> si muhimu zaidi kuliko ukweli wa kiteolojia wa wokovu, imani, na utii ambao simulizi hizi zinawasilisha.</p><h2>Kuanzia Abrahamu hadi Mose</h2><h3>Kipindi cha Mababu wa Israeli</h3><p>Tarehe ya Abrahamu bado ni mada yenye uhai miongoni mwa wasomi wa Biblia ambao wanakubaliana kwamba Abrahamu, Isaka, na Yakobo walikuwa watu wa kihistoria. Maoni yanatofautiana kutoka kwa mtazamo wa tarehe ya awali unaokadiria kwamba enzi ya mababu ilianzia mwaka wa 2086 hadi 1871 KK, hadi mtazamo wa tarehe ya baadaye unaomweka Abrahamu karibu na 1400 KK. Kwa kuwa kila msimamo unadai kufaa data ya kibiblia, ni muhimu kuangalia kwa karibu mitazamo hii miwili.</p><p>Sehemu nyingi za Agano la Kale zinaonekana kuunga mkono mtazamo unaoweka Abrahamu katika tarehe ya mapema. <a href=\"https://ref.ly/1Kgs6:1\">Wafalme wa Kwanza 6:1</a>&nbsp;inataja miaka 480 nyuma kutoka kwa kuanzishwa kwa hekalu katika mwaka wa nne wa utawala wa Solomoni (961 KK, kulingana na mtazamo wa tarehe ya mapema) hadi Kutoka Misri, ambayo ingekuwa mwaka 1441 KK. Kuhesabu miaka 430 kama kipindi cha ukaaji wa Waisraeli Misri (tazama <a href=\"https://ref.ly/Gen15:13\">Mwa 15:13</a>; <a href=\"https://ref.ly/Exod12:40\">Kut 12:40</a>) inarudisha tarehe hadi 1871 KK. Kwa tarehe hiyo, zinaongezwa miaka 215 inayohitajika na jumla ya (1)&nbsp;umri wa Abrahamu alipoingia Kanaani (miaka 75 kulingana na <a href=\"https://ref.ly/Gen12:4\">Mwa 12:4</a>); (2)&nbsp;miaka 25 ya ziada kabla ya kuzaliwa kwa Isaka (<a href=\"https://ref.ly/Gen21:5\">Mwa 21:5</a>); (3)&nbsp;miaka 60 zaidi hadi kuzaliwa kwa Yakobo (<a href=\"https://ref.ly/Gen25:26\">Mwa 25:26</a>); na (4)&nbsp;kuonekana kwa Yakobo mbele ya Farao akiwa na umri wa miaka 130 (<a href=\"https://ref.ly/Gen47:9\">Mwa 47:9</a>). Miaka hiyo 215 iliyoongezwa kwenye jumla ya awali inatoa tarehe ya 2086 KK kwa kuingia kwa Abrahamu katika Kanaani na tarehe ya 2161 KK kwa kuzaliwa kwake.</p><p>Hesabu kama hiyo haitumii ushahidi wote wa kronolojia wa wakati uliowasilishwa katika AK; kwa hivyo, tarehe ya Abrahamu iko wazi kwa changamoto. Kwa mfano, miaka 480 kati ya Kutoka na mwaka wa nne wa utawala wa Solomoni inawakilisha kipindi ambacho ni lazima kuingiza kutangatanga nyikani, kazi ya Yoshua na warithi wake wa karibu, kipindi cha Waamuzi, Samweli, Sauli, na Daudi. Ingawa AK haisemi hasa muda wa kazi za Yoshua, Samweli, au Sauli, hata hesabu ya wastani inasukuma jumla ya miaka inayohitajika na data zote za kibiblia pamoja hadi takriban 600.</p><p>Kwa kuongeza, muda uliotolewa kwa safari ya Misri ni tatizo. Samaritan Pentateuch na Septuagint zote zinaona namba 430 (katika <a href=\"https://ref.ly/Exod12:40\">Kut 12:40</a>) ikitumika si tu kwa miaka ya Misri bali pia kwa miaka ya Abrahamu, Isaka, na Yakobo katika Kanaani. Inaonekana Paulo alifuata mapokeo ya Septuagint alipoweka tarehe ya utoaji wa sheria miaka 430 baada ya ahadi ya Mungu kwa Abrahamu (tazama <a href=\"https://ref.ly/Gal3:15-Gal3:18\">Gal 3:15–18</a>). Hii inamaanisha kuwa takwimu ya Septuagint haiwezi kupuuzwa kirahisi.</p><p>Uchambuzi wa tarehe ya kifo cha Abrahamu (karibu mwaka wa 1400 KK) unategemea mapendekezo mawili: (1)&nbsp;Picha ya jamii ya wazee iliyoonyeshwa katika Mwanzo inafanana zaidi na ile iliyoonyeshwa katika vibao vya maandiko ya msumeno vilivyopatikana kutoka Nuzi, mji ulioko kaskazini-mashariki mwa Mesopotamia takriban maili 175 (kilomita 282) kaskazini mwa Baghdad. (2)&nbsp;Kwa sababu vibao hivyo lazima viwekwe tarehe katika karne ya 15 na 14 KK, umri wa wazee unaofanana lazima uwe ndani ya kipindi hicho hicho cha wakati.</p><p>Wale wanaoshikilia mtazamo wa tarehe ya marehemu wanajua kwamba tarehe yao kwa ajili ya Abrahamu haiwezi kulinganishwa na seti ya Hesabu ambayo mtazamo wa tarehe ya mapema unategemea. Wanarejelea data nyingine, pia kutoka kwenye AK. Yosefu, ambaye tayari alikuwa afisa wa ngazi ya juu wa Misri wakati Yakobo alihamia Misri, aliishi hadi miaka 110 (<a href=\"https://ref.ly/Gen50:26\">Mwa 50:26</a>). Mose alikuwa mjukuu wa Lawi, kaka mkubwa wa Yosefu. Kwa kuwa Yosefu aliishi kuona vitukuu vyake vikiwa vimezaliwa (ambao huenda walikuwa wadogo kuliko Mose kwa kuwa babu yao alikuwa mdogo kuliko yeye), mtazamo wa tarehe ya marehemu unahitimisha kwamba Yosefu angeweza kuwa hai wakati Mose alizaliwa. Ukoo wa vizazi vinne wa Mose (Lawi-Kohathi-Amramu-Mose, katika <a href=\"https://ref.ly/Exod6:16-Exod6:20\">Kut 6:16–20</a>; <a href=\"https://ref.ly/Num3:17-Num3:19\">Hes 3:17–19</a>; <a href=\"https://ref.ly/Num26:58-Num26:59\">26:58–59</a>; <a href=\"https://ref.ly/1Chr6:1-1Chr6:3\">1&nbsp;Nya 6:1–3</a>) ulionekana kuwa kamili kulingana na <a href=\"https://ref.ly/Gen15:16\">Mwanzo 15:16</a>, ambayo ilitabiri kwamba kizazi cha Abrahamu kingewekwa huru kutoka utumwa wa Misri “katika kizazi cha nne.”</p><p>Hata hivyo, tarehe ya karibu 1400 KK kwa Abrahamu haiwezi kuendana na data nyingine za kibiblia, ikiwa ni pamoja na kukaa kwa muda mrefu Misri kunakohitajika na <a href=\"https://ref.ly/Gen15:13\">Mwanzo 15:13</a> na <a href=\"https://ref.ly/Exod12:40\">Kutoka 12:40</a> na miaka 40 (au &quot;kizazi kimoja&quot;) ya kuwepo nyikani. Baadhi ya wasomi ambao kwa kawaida huwa wa wastani wanalazimika kupunguza muda wa kutanga-tanga jangwani hadi miaka miwili ili kuendeleza tarehe yao ya baadaye kuhusu Abrahamu..</p><p>Kwa ufupi, nadharia ya tarehe ya baadaye inalingana na sehemu ya ushahidi wa kibiblia (vizazi vya Mose), lakini nadharia ya tarehe ya mapema inalingana na sehemu nyingine (idadi halisi ya miaka iliyoorodheshwa katika mistari iliyotawanyika kutoka Mwanzo na Kutoka). Nadharia ya tarehe ya baadaye inadai kwamba vizazi vinawakilisha habari za kuaminika zaidi katika jamii za Kisemiti kwa ujumla, ilhali nadharia ya tarehe ya mapema inachukulia miaka iliyotolewa katika akaunti ya kibiblia kama halisi katika mpango wake wote.</p><p>Kutokana na matatizo yanayohusiana na nafasi zote mbili, kundi kubwa la wasomi huchukua msimamo wa kati katika kuweka tarehe ya enzi ya mababu. Kiarkeolojia, wanasema, Abrahamu na maisha yake yanafaa vizuri ndani ya milenia ya pili ya mapema, lakini si kikamilifu ndani ya kipindi chochote cha baadaye. Kwa kumweka Abrahamu takriban kati ya mwaka wa 1800 na 1600 KK, wanapata uhuru wa kutosha kuunganisha ushahidi wote uliopo, wa kibiblia na usio wa kibiblia, katika mpango wa muda unaofanya kazi. Arkeolojia inatoa vipande vinne vikuu vya ushahidi kwa enzi ya mababu ya milenia ya pili ya mapema.</p><p>1. Ingawa vibao vya Nuzi vinaonyesha maisha ya kijamii ya kifamilia kwa uwazi, vidonge vingine kutoka miji mingine na enzi za awali vinaonyesha desturi nyingi zinazofanana na zile za Nuzi na Mwanzo. Kwa kuwa watu wa Nuzi walikuwa Wahuri waliofika kaskazini mashariki mwa Mesopotamia kutoka sehemu nyingine (labda Armenia), desturi zao za kijamii zilianzia bila shaka mapema zaidi kuliko wakati wa vibao vyao vilivyo mikononi mwetu sasa. Hivyo, tarehe ya karne ya 15 KK ya vibao vya Nuzi haizuii uwezekano wa tarehe ya awali kwa Abrahamu.</p><p>2. Majina ya baadhi ya mababu wa Abrahamu waliotajwa katika <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Mwanzo 11</a> sasa yanaweza kuhusishwa na miji katika eneo la kaskazini la Mesopotamia karibu na Harani, mji ambao Abrahamu alihamia Kanaani (<a href=\"https://ref.ly/Gen11:31-Gen12:3\">Gn 11:31–12:3</a>). Kwa umuhimu, Harani ilistawi katika karne ya 19 na 18 KK.</p><p>3. Muda mfupi baada ya mwaka 2000 KK, wahamaji wa Kisemitiki kutoka jangwani walivamia jamii zilizoendelea za Bonde la mto lenye rutuba. Wavamizi hao, waliitwa Waamori katika AK, walijianzisha katika miji kadhaa kaskazini mwa Siria na Mesopotamia. Mojawapo ya miji ya Waamori ilikuwa Babuloni, iliyotawaliwa na Hammurabi mwanzoni mwa karne ya 18 KK. Ingawa Mfalme Amrafeli wa <a href=\"https://ref.ly/Gen14:1\">Mwanzo 14:1</a> hawezi kutambulika kilinguistiki na mfalme wa Babeli Hammurabi, kama wanazuoni wa awali walivyoamini, picha ya nyakati zilizofuata uvamizi wa Waamori bado inalingana vizuri na simulizi za Mwanzo kwa ujumla.</p><p>4. Mari, mji mwingine wa Waamori, sasa unajulikana sana kwa sababu ya vibao zaidi ya 20,000 vilivyopatikana kutoka kwenye jumba lake la kifalme na kumbukumbu. Kijiografia, Mari iko katika eneo la Harani. Kihistoria, vibao vilivyopatikana vinatoka karne ya 18 KK. Mfalme mmoja wa karne ya 18 wa Mari, Zimri Lim, alikuwa na mawasiliano makubwa na Hammurabi wa Babuloni. Vibao kutoka Mari pia vinatoa taarifa muhimu kuhusu makundi ya kikabila na harakati zao katika eneo hilo kwa ujumla. Muhimu kwa kuweka tarehe za vifaa vya Mwanzo ni hati fulani kutoka Mari ambazo zinajumuisha majina ya kibinafsi yanayofanana sana na Abrahamu (Abi-ramu), Yakobo, Labani, na majina mengine kadhaa ya Kisemiti ya Magharibi.</p><p>Ushahidi wa arkeolojia hauonyeshi wala kupinga uwepo halisi wa Abrahamu, Isaka, au Yakobo. Hilo linakubaliwa na pande zote. Kile ambacho arkeolojia imefanya ni kutoa mfumo wa uwezekano ambao ndani yake simulizi za mababu wa kibiblia zinaonekana kuwa na mazingira yanayofaa zaidi.</p><h3>Tarehe ya Kutoka</h3><p>Tatizo la kuainisha tarehe ya enzi ya wazee lina uhusiano wa karibu na tatizo la kuainisha tarehe ya Kutoka kwa Waisraeli kutoka Misri. Kwa kuwa ushahidi hauwezeshi kuweka tarehe kamili kwa Abrahamu, tarehe kamili ya kuingia kwa Yosefu au Yakobo katika Misri pia haijulikani. Aidha, ushahidi wa kibiblia haukupi takwimu kamili kuhusu muda wa kukaa kwa Waisraeli katika Misri.</p><p>Kwa miaka mingi, wasomi wa Biblia waliona <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Wafalme 6:1</a> kama msingi wa kuanzisha tarehe isiyotetereka kwa ajili ya Kutoka. Kwa kuwa mwaka wa nne wa Solomoni ungeweza kuwekwa kwa uhakika ndani ya kipindi cha miaka 10 (967–958 KK), tarehe ya Kutoka pia ingeweza kupangwa kwa usahihi huo kwa kuongeza miaka 480. Hata hivyo, data nyingine za kibiblia zinaibua maswali makubwa kuhusu utaratibu huo rahisi. Wakati Biblia inashughulikia matukio yote kati ya wakati wa Kutoka na kuanzishwa kwa hekalu la Solomoni, yaani, kutoka Hesabu hadi <a href=\"https://ref.ly/1Kgs5:18\">1&nbsp;Wafalme 5:18</a>, hesabu sahihi zinazotolewa ni jumla ya karibu miaka 600, si 480.</p><p>Kutokana na ushahidi usiotosha kuruhusu tarehe sahihi ya Kutoka, maoni ya wasomi yanabaki kugawanyika kati ya uwezekano mbili. Kutoka wa karne ya 15 unaungwa mkono na vipande kadhaa vya ushahidi. Muda katika <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Wafalme 6:1</a> unaonekana kuthibitishwa kwa uhuru na kifungu katika <a href=\"https://ref.ly/Judg11:26\">Waamuzi 11:26</a>. Inadai kwamba Waisraeli walikuwa wamekalia eneo karibu na Heshboni kwa miaka 300 kabla ya siku za Yeftha mwenyewe. Ikiwa Yeftha anawekwa takriban mwaka wa 1100 KK, mtu anaelekezwa wazi kwa Kutoka katikati ya karne ya 15. Pia, vizazi vitatu mfululizo vya mafarao waliotawala katika karne ya 16 na 15 hawakuzalisha watoto wa kiume, na kufanya iwezekane zaidi kwamba Mose angekuwa mwana wa kufikia wa binti mfalme wakati huo; wafalme wote wa nasaba ya 19 (1306–1200 KK) walikuwa na warithi wa kiume halali.</p><p>Zaidi ya hayo, tarehe ya karne ya 15 inaruhusu kuunganisha uvamizi wa Habiru wa Kanaani (1400–1350 KK)—kama ulivyoelezwa katika barua za Amarna zilizopatikana Tell el-Amarna, Misri—na uvamizi wa Kanaani na Waebrania kama ulivyoelezwa katika kitabu cha Agano la Kale cha Yoshua. Kuhusiana na hilo, kuna rejeleo la &quot;Israeli&quot; katika Jiwe la Merneptah, nguzo ya mawe iliyoandikwa matendo ya mfalme wa Misri, Merneptah, ya takriban 1220 KK. Hii inaashiria kwamba watu waliotajwa, waliokutana na Merneptah katika kampeni ya kijeshi ya Kanaani, walikuwa wamekuwepo kwa muda. Hatimaye, mchimbaji wa Yeriko, Yohana Garstang, aliweka uharibifu wa mji huo karibu na 1400 KK.</p><p>Ushahidi mwingine, hata hivyo, unaonyesha kwa nguvu si tarehe ya karne ya 15 bali ya karne ya 13 kwa Kutoka. Wasomi wengi wanakadiria tarehe kati ya 1290 na 1275 KK kwa msingi wa ushahidi huo. Kwanza, miaka 480 ya <a href=\"https://ref.ly/1Kgs6:1\">1&nbsp;Wafalme 6:1</a> iliyojadiliwa hapo juu inaweza kufasiriwa kama inawakilisha vizazi 12, kama inavyoonyeshwa na <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">1&nbsp;Mambo ya Nyakati 6:3–8</a>. Hivyo, kama vizazi 12 vilikuwa na wastani wa miaka 25 badala ya miaka 40, kupunguzwa kwa miaka 480 iliyopangwa hadi miaka 300 halisi kungeonyesha tarehe ya Kutoka ya karibu 1266 KK. Pili, ushahidi wa arkeolojia upo unaoonyesha uharibifu katika maeneo yanayodhaniwa ya miji kadhaa iliyoshindwa na Yoshua (Lakishi, Debiri, Betheli, na Hazori) hadi mwishoni mwa karne ya 13. Tatu, hakuna kutajwa kwa kampeni za kijeshi za Wamisri (kama vile uvamizi wa Merneptah wa 1220 KK); Waisraeli wanaoishi Kanaani kabla ya wakati wa mafarao wenye shughuli za kijeshi Seti I (1319–1301 KK) na Ramses II (1301–1234 KK) bila shaka wangeathiriwa na shughuli kama hizo. Nne, <a href=\"https://ref.ly/Exod1:11\">Kutoka 1:11</a> inataja mji wa Rameses, mji mkuu uliojengwa na Ramses II, kulingana na maandiko yake mwenyewe. Hoja ya tano inatokana na hitimisho la akiolojia kwamba Transjordan na Jangwa la Negebu hazikuwa na watu wanaoishi kati ya 1900 na 1300 KK, ilhali Biblia inasema wazi kwamba Waisraeli walikutana na upinzani mkali kutoka kwa makundi katika eneo hilo hilo. Hivyo, inasemekana, Waisraeli lazima waliingia katika eneo hilo baada ya 1300 KK. Sita, kuunganisha Habiru na Waisraeli wa Ushindi haina uzito kwa sababu maandiko mengi zaidi ya vidonge vya Amarna yanathibitisha kuwepo kwa makundi ya Habiru karibu kote katika Mashariki ya Karibu ya kale. “Habiru” inaonekana kuwa neno pana zaidi, linaloweza kumaanisha “mvamizi,” na pengine halihusiani kietimolojia au kimaana na “Mwebrania.” Saba, na mwisho, kazi ya Garstang huko Yeriko sasa imefanyiwa marekebisho na mtaalamu wa akiolojia Kathleen Kenyon, ambaye alionyesha kwamba kuta zilizoporomoka ambazo Garstang alikuwa amezipanga tarehe karibu 1400 KK kwa kweli ziliharibiwa mnamo 1800 KK au mapema.</p><p>Hadi sasa, imekuwa vigumu kuamua kwa usahihi kati ya karne mbili zilizopendekezwa kwa Kutoka. Maoni ya wengi wa wasomi wa Agano la Kale kwa ujumla, ikiwa ni pamoja na idadi inayoongezeka ya wasomi wa wastani au wa kihafidhina, yanaunga mkono chaguo la karne ya 13. Kwa upande mwingine, wasomi wengine wengi wa kihafidhina wanaendelea kuunga mkono tarehe ya karne ya 15. Hakuna uhakika kwani matatizo bado hayajatatuliwa na chaguo lolote.</p><p>Kulingana na maoni ya wengi, hata hivyo, tarehe ya takriban 1290 KK kwa Kutoka itatumika katika kushughulikia changamoto zinazofuata.</p><h2>Ushindi na Uimarishaji</h2><p>Kazi ya kupanga wakati kwa kipindi cha ushindi na uimarishaji ni kuweka matukio yote yaliyosimuliwa na AK, hasa katika Yoshua na Waamuzi, kati ya Kutoka (karibu 1290 KK) na nyakati za Daudi (karibu 1000 KK) na Solomoni (alifariki 930 KK). Kwa maneno mengine, mtu lazima aweke takriban miaka 550 ya matukio ya kibiblia kati ya Mose na Daudi katika kipindi cha miaka 290.</p><p>Ingawa kuweka tarehe ya mapema kwa Kutoka (karibu&nbsp;1447 KK) kungeweza kufanya kazi hiyo iwe rahisi kidogo, kuongeza miaka kama 157 pekee hakutatua matatizo yote. Hakuna tarehe inayotoa muda wa kutosha kwa matukio yote ya AK kutoka Yoshua hadi Daudi kutokea moja baada ya jingine na kwa mfululizo. Kwa hivyo, watetezi wa tarehe zote mbili wanadhani kwamba baadhi ya Waamuzi walitawala kwa wakati mmoja badala ya kwa mfululizo. Tofauti ni ya kiwango tu.</p><p>Kitabu cha Yoshua kinatoa ushahidi mwingi wa Agano la Kale kuhusu ushindi wa Kanaani na Waisraeli. Hata hivyo, kitabu cha Yoshua hakina maelezo ya mpangilio wa wakati yanayoonyesha muda uliopita wakati wa kazi ya Yoshua. Pia, hakuna marejeo ya kibiblia kwa matukio makubwa ya wakati huo katika sehemu nyingine za dunia ya kale, tarehe ambazo zingeweza kusaidia kurekebisha mpangilio wa wakati. Badala yake, katika kile kinachoonekana kuwa ni akaunti iliyofupishwa, kitabu cha Yoshua kinarekodi anguko la Yeriko na Ai, likifuatiwa kwa karibu na kampeni ya kusini na kisha ya kaskazini. Baada ya ushindi huo, ambao ulifunika sehemu kubwa ya eneo la Kanaani, sehemu mbalimbali za ardhi ziligawanywa kwa makundi ya kikabila ya Israeli; makabila yalitarajiwa kukamilisha kazi ya kuangamiza wakaazi wowote wa Kanaani waliobaki katika eneo lao maalum. Hata hivyo, mtu anatafuta bure kwa taarifa zozote zinazoonyesha muda gani matukio hayo yalichukua.</p><p>Katika kitabu cha Waamuzi, hali tofauti kidogo inajitokeza. Hapo, Agano la Kale linatoa orodha kamili ya takwimu kuonyesha muda wa vipindi vya ukandamizaji wa kigeni, uamuzi, na amani inayofuata. Jumla ya miaka iliyoelezwa kwa kipindi hicho ni 410, lakini jumla hiyo haijumuishi muda wowote kwa Waamuzi wengi &quot;wadogo&quot;. Inaonekana wazi, kwa hiyo, kwamba wengi ikiwa si wote wa Waamuzi walikuwa tu wakuu wa maeneo ambao shughuli zao zilikuwa sambamba na za Waamuzi wengine, angalau kwa sehemu ya utawala wao. Kwa bahati mbaya, kitabu cha Waamuzi hakitoi mfumo wa marejeleo ya msalaba kuonyesha ni Waamuzi gani walikuwa wa wakati mmoja na wengine. Labda kitu bora zaidi mtu anaweza kufanya ni kudhani miongozo ya jumla kwa mpangilio wa matukio ya kipindi hicho kati ya Mose na Daudi.</p><p>Kuna mambo mawili muhimu ya kuzingatia. Kwanza, ushahidi wa arkeolojia unaonyesha kwamba tarehe ya Ushindi ilianza takriban mwaka 1250 KK, badala ya miaka 200 mapema. Kudhani kwamba matukio ya Waamuzi yalifanyika kwa wakati mmoja inaruhusu mtu kuoanisha takwimu halisi za AK na mpango mkuu unaoungwa mkono na ushahidi mwingine.</p><p>Pili, waandishi wa kale walionekana kuhusisha kronolojia ya kipindi hicho na mpango wa miaka 40 au kizazi, desturi ambayo ilidumu hadi wakati wa ufalme uliogawanyika, ambapo kronolojia ya kawaida ya kifalme ilianzishwa. Katika hali nyingi ambapo kazi zilipangiwa miaka 40 kamili, ukweli unabaki kwamba jumla halisi za hesabu kama hizo haziwezi kuunganishwa na ushahidi wa kibiblia au wa arkeolojia kwa kipindi hicho. Kwa hivyo, wasomi wengi wanashuku kwamba nambari 40 ilikusudiwa kuwa hesabu halisi ya kihisabati. Mtazamo huo unaruhusu nafasi ya kutosha kwa upatanisho wa tahadhari wa ushahidi wa kibiblia na mwingine katika ratiba ya jumla.</p><h2>Ufalme</h2><h3>Aina za Ushahidi</h3><p>Katika kipindi cha utawala wa kifalme wa Waisraeli, kuna ushahidi mwingi wa kihistoria.</p><p>AK inajitahidi kutoa taarifa zote muhimu kwa mpangilio wa kipindi hicho, ikijumuisha (1)&nbsp;orodha kamili ya wafalme wote wa Israeli na Yuda kabla na baada ya kugawanyika kwa ufalme; (2)&nbsp;umri wa kila mfalme (isipokuwa Sauli) alipoanza kutawala; (3)&nbsp;usawazishaji wa ufalme wa kaskazini wa Israeli na ufalme wa kusini wa Yuda, unaoonyesha ni mwaka gani wa mtawala mwenzake katika ufalme mwingine kila mfalme alikuja kwenye kiti cha enzi; na (4)&nbsp;mahesabu sahihi ya muda wa utawala wa kila mfalme. Aidha, baadhi ya matukio muhimu yanapewa tarehe kwa kurejelea tukio jingine; mengine yanaratibiwa na matukio yanayoendelea katika historia ya dunia.</p><p>Nje ya AK, kuna nyenzo nyingi zinazotoa ushahidi wa mpangilio wa kipindi hicho. Chanzo muhimu zaidi ni mkusanyiko wa orodha za Waashuru za <em>limmu</em>. Katika Ashuru, rekodi ya utawala wa kila mfalme ilihifadhiwa katika aina fulani ya kumbukumbu. Kila mwaka wa utawala ulipewa jina la mtu mwenye cheo cha juu katika mahakama; mwaka wa kwanza ulipewa jina la mfalme mwenyewe, wa pili baada ya afisa mwenye cheo cha juu zaidi (ingawa jina hilo linaonekana kuwa lilichaguliwa kula awali), na kadhalika, hadi kifo cha mfalme. Neno <em>limmu</em> lilitumika kutambulisha jina la afisa ambaye mwaka wa sasa ungepewa jina lake, hivyo jina <em>“orodha za limmu</em>.”</p><p>Orodha za <em>limmu</em> za Waashuru zimeunganishwa kwa usahihi na mwaka wa jua, na kufanya hati hizo kuwa za kuaminika sana. Aidha, pamoja na matukio mengi katika historia ya Waashuru, matukio makubwa ya kiasili yaliwekewa tarehe kwa msingi wa <em>limmu</em> yaliyotokea. Kwa mfano, kupatwa kwa jua kulikorekodiwa na waandishi wa Waashuru katika mwaka wa <em>limmu</em> wa Bur-Sagale kumehesabiwa kihisabati kuwa Juni 15, 763 KK. Kuanzia mwaka wa 763, kwa kufanya kazi kurudi nyuma na mbele, orodha kamili ya maafisa wa <em>limmu</em> wa Waashuru imepatikana kwa kipindi kati ya 891 na 648 KK.</p><p>Kwa kuwa orodha za Waashuri za <em>limmu</em> zimethibitishwa na vyanzo kadhaa, zinaweza kutumika kwa ujasiri katika kujenga upya mpangilio wa matukio ya kipindi kinacholingana cha historia ya kibiblia. Hii ni kweli hasa pale ambapo mwandishi wa kibiblia alihusisha tukio la Mwisraeli au Myahudi na mwaka fulani katika utawala wa mfalme wa Ashuru ambaye orodha yake ya <em>limmu</em> inaonyesha miaka halisi ya utawala wake.</p><p>Kuna pia rekodi kutoka kwa orodha za wafalme wa Wakaldaya (Babeli) na kutoka kwa wanahistoria wa Kigiriki wa baadaye. Ptolemy, katika karne ya pili BK, kwa mfano, alitoa tarehe za wafalme wa Babeli kuanzia 747 KK na kuendelea na tarehe za watawala wa Kiajemi, Kigiriki, na Kirumi hadi mwaka wa 161 Baada ya Kristo. Hatimaye, taarifa muhimu hupatikana katika maandiko kutoka kwenye makaburi, stelae, na vitu vingine kutoka Ashuru na maeneo mengine.</p><h3>Kronolojia ya Kifalme</h3><p>Orodha ya <em>limmu</em> ya mfalme wa Ashuru Shalmanesa III inatoa msingi wa kulinganisha tarehe za awali kati ya Ashuru, Israeli, na Yuda. Katika <em>limmu</em> ya Daian-Assur, mwaka wa sita wa utawala wa Shalmanesa, Ahabu wa Israeli aliorodheshwa kama mmoja wa wafalme waliopigana dhidi ya Waashuru katika vita vya Qarqar. Hivyo, tarehe ya vita hivyo inaweza kuwekwa kwa uhakika mwaka 853 KK.</p><p>Rekodi za Waashuru pia zinaonyesha kwamba Shalmanesa III alikutana na mfalme wa Israeli miaka 12 baadaye, mnamo 841 KK. Mfalme huyo alikuwa Yehu. Hivyo, pointi mbili za kudumu zinapatikana kwa kulinganisha habari za kibiblia. Kufuatia kifo cha Ahabu, ambacho hakijapewa tarehe kamili kwa marejeleo ya rekodi za Waashuru, wanawe wawili walipata madaraka. Wa kwanza, Ahazia, alitawala miaka miwili (<a href=\"https://ref.ly/1Kgs22:51\">1&nbsp;Fal 22:51</a>); wa pili, Yoramu (pia anaitwa Yehoramu), alitawala jumla ya miaka 12 (<a href=\"https://ref.ly/2Kgs3:1\">2&nbsp;Fal 3:1</a>). Kutambua hesabu ya mwaka isiyo ya kuingia madarakani na Waisraeli katika enzi hiyo, jumla inayoonekana ya miaka 14 inaweza kupunguzwa hadi jumla halisi ya 12. Hivyo inaonekana wazi kwamba Ahabu hakupigana tu na Shalmanesa III mnamo 853 KK bali pia alikufa mwaka huo. Ahabu kisha alifuatiwa na wanawe wawili kwa jumla ya miaka 12 kabla ya kuingia madarakani kwa Yehu kwa wakati ili kuhesabu mawasiliano yake na Shalmanesa II mnamo 841 KK. Zaidi ya hayo, kwa sababu Yehu alimuua mfalme wa Israeli (Yehoramu) na mfalme wa Yuda (Ahazia) kwa wakati mmoja (<a href=\"https://ref.ly/2Kgs9:24-2Kgs9:27\">2&nbsp;Fal 9:24–27</a>), usawazishaji wa kudumu unapatikana kati ya falme hizo mbili kwa mwaka 841 KK.</p><p>Wafalme wa kwanza tisa wa Israeli walitawala kwa jumla ya miaka 98, au miaka 90 kwa kuzingatia sera ya Israeli ya kutohesabu mwaka wa kuingia madarakani. Zimri, ambaye alitawala kwa siku saba tu (<a href=\"https://ref.ly/1Kgs16:15-1Kgs16:18\">1&nbsp;Fal 16:15–18</a>), anahesabiwa kama mmoja wa hao tisa lakini haongezi mwaka wa ziada katika jumla halisi au inayoonekana. Yeroboamu I alichukua madaraka mwaka 930 KK (ukiongeza miaka 90 hadi 841 KK), na Rehoboamu wa Yuda alianza kutawala katika mwaka huo huo pia. Solomoni alitawala kwa miaka 40 kama ilivyoonyeshwa katika <a href=\"https://ref.ly/1Kgs11:42\">1&nbsp;Falme 11:42</a>, ikidokeza mwaka 970 KK kwa kuingia kwake madarakani. Kifo cha Daudi pia kingeweza kuainishwa katika kipindi hicho, ingawa inapaswa kuzingatiwa uwezekano wa utawala wa pamoja mfupi wa Daudi na Solomoni kabla ya kifo cha Daudi. Utawala wa Sauli basi unakadiriwa kuwa mwishoni mwa karne ya 11 KK.</p><p>Katika Yuda, kipindi kati ya kifo cha Solomoni mwaka wa 930 KK na mauaji ya Ahazia na Yehu mwaka wa 841 KK kilijaa wafalme sita ambao muda wao kwenye kiti cha enzi unajumlisha miaka 95 ya kibiblia. Uhesabuji wa enzi hiyo katika Yuda si rahisi kama kwa wafalme wa Israeli kwa sababu kadhaa. Changamoto zinajumuisha mabadiliko kutoka kwa uhesabuji wa mwaka wa kuingia hadi usio wa kuingia mahali fulani karibu na mwaka wa 850 KK, pamoja na utawala wa pamoja wa wawili (Yehoshafati na Asa kisha Yehoramu na Yehoshafati), na tofauti za kalenda kati ya falme hizo mbili. Ni wazi kwamba miaka 95 inayoonekana lazima ipunguzwe, kwa msingi wa tofauti za uhesabuji na kalenda, hadi miaka 90 halisi ili kuleta takwimu za Yuda sambamba na usawazishaji uliowekwa wa Ashuru na Israeli.</p><p>Baada ya mwaka 841, tukio la kibiblia linalofuata kuthibitishwa na vyanzo visivyo vya kibiblia ni kuanguka kwa Samaria mnamo 722 KK. Tarehe hii imetolewa na kumbukumbu za Sargoni II wa Ashuru (722–705 KK), mrithi wa Shalmanesa V (727–722 KK). Ingawa tarehe hii inakuja miaka 120 tu baada ya hatua muhimu ya 841 KK katika historia ya Waisraeli, vyanzo vya kihistoria kwa kipindi hicho ni vigumu sana kufasiri kwa usahihi. Hapo awali, wasomi walitegemea dhana za utawala wa pamoja wa muda mrefu, kuchanganyikiwa kwa waandishi fulani juu ya mbinu za kufuatwa katika mahesabu, au nadharia nyingine katika kujaribu kuelewa kipindi hicho. Licha ya ugumu mwingi, hata hivyo, tarehe zote za kibiblia na za Waashuru kwa kipindi cha ufalme uliogawanyika zimeunganishwa—isipokuwa takwimu nne zinazohusiana na miaka ya mwisho ya ufalme wa Israeli, zote zikiwa zimeunganishwa kwa namna fulani na utawala wenye matatizo wa Hoshea.</p><h2>Yuda Baada ya Kuanguka kwa Israeli</h2><p>Baada ya kuanguka kwa Samaria mnamo mwaka wa 722 KK, kronolojia  Agano la Kale inahusu tu ufalme wa kusini wa Yuda hadi uharibifu wake miaka 135 baadaye. Matukio mawili muhimu katika rekodi ya kibiblia kwa ajili ya kuanzisha mpangilio wa matukio kwa kipindi hicho ni kuzingirwa kwa Yerusalemu na Senakeribu wa Ashuru mwishoni mwa karne ya nane na hatimaye kuanguka kwa Yerusalemu kwa Wababiloni mwanzoni mwa karne ya sita.</p><h3>Uvamiaji wa Senakeribu katika Yuda</h3><p>Uvamizi wa Waashuru (704–681 KK) umeandikwa katika <a href=\"https://ref.ly/2Kgs18:13-2Kgs18:16\">2&nbsp;Wafalme 18:13–16</a>, ambapo aya ya <a href=\"https://ref.ly/2Kgs18:13\">13</a> inaweka tukio hilo katika mwaka wa 14 wa Mfalme Hezekia. Maandishi ya Senakeribu mwenyewe yanajumuisha toleo refu zaidi la tukio hilo. Kutoka kwao tarehe ya 701 KK imethibitishwa, ikiweka kupanda kwa Hezekia mnamo mwaka wa 715 KK. Hilo ni rahisi, lakini matatizo bado yanatokea. Kwa mfano, <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;Wafalme 19:9</a> inaripoti kwamba Senakeribu alikuwa na mawasiliano na mfalme wa Ethiopia, Tirhaka (takriban 690–664 KK), wakati wa kampeni yake, ambayo ilijumuisha kuzingirwa kwa Yerusalemu. Ni wazi, mawasiliano na mtawala ambaye alikuja madarakani mnamo 690 KK hayawezi kurejelea matukio ya 701 KK. Inawezekana, hata hivyo, kwamba Senakeribu alifanya uvamizi mara mbili wa Yuda, wa kwanza mnamo mwaka wa 701 na wa pili wakati fulani baadaye. Tarehe ya uvamizi huo unaodhaniwa wa pili haijathibitishwa, ingawa <a href=\"https://ref.ly/2Kgs19:35-2Kgs19:37\">2&nbsp;Wafalme 19:35–37</a> inaweza kumaanisha kwamba Senakeribu aliuawa muda mfupi tu baada ya kuondoka kwake Yerusalemu. Kwa kuwa Senakeribu alifuatwa na mwanawe Esar-hadoni katika mwaka wa 681, uvamizi wa pili unaodhaniwa wa Yuda ungetokea mahali fulani katika nusu ya mwisho ya muongo huo huo.</p><p>Baadhi ya wasomi wanapinga dhana ya uvamizi wa pili wa Yerusalemu na Senakeribu. Wanapendekeza uwezekano kwamba Tirhaka, ingawa alikuwa mfalme tu kuanzia 690 KK, huenda aliongoza majeshi dhidi ya Senakeribu mapema kama mwaka wa 701 KK, kabla ya kupanda kwenye kiti cha enzi. Rejeleo kwa Mfalme Tirhaka katika <a href=\"https://ref.ly/2Kgs19:9\">2&nbsp;Wafalme 19:9</a> linaweza kueleweka kama matumizi ya cheo chake cha baadaye katika jitihada za kumtambua kwa kizazi cha baadaye cha wasomaji.</p><p>Hata hivyo, swali la idadi ya uvamizi likiamuliwa, ni hakika kwamba Senakeribu alivamia Yuda mnamo 701 KK, mwaka wa 14 wa utawala wa Hezekia. Usawazishaji huo unaweka mwaka wa kupanda kwa Hezekia kuwa 715 KK, lakini tarehe hiyo inaleta tatizo jingine. Kuanguka kwa Samaria, sasa kumethibitishwa kuwa 722, kunapatikana katika <a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;Wafalme 18:10</a> katika mwaka wa sita wa utawala wa Hezekia. Suluhisho linalowezekana zaidi ni kwamba Hezekia alianza kutawala pamoja na baba yake, Ahazi, miaka sita kabla ya Samaria kuanguka. Uwezekano wa kuchanganyikiwa unatokana na ukweli kwamba aya moja (<a href=\"https://ref.ly/2Kgs18:13\">2&nbsp;Wafalme 18:13</a>; imerudiwa katika <a href=\"https://ref.ly/Isa36:1\">Isaya 36:1</a>) inalinganisha uvamizi wa Senakeribu wa 701 KK na mwaka wa 14 wa utawala huru wa Hezekia; aya nyingine (<a href=\"https://ref.ly/2Kgs18:10\">2&nbsp;Wafalme 18:10</a>) inahusisha kuanguka kwa Samaria na mwanzo wa utawala wa pamoja wa Hezekia. Hivyo, kutoka takriban 728 hadi 715 KK, Hezekia alikuwa mtawala mwenza na Ahazi. Kuanzia 715 hadi 697 alitawala peke yake. Kuanzia 696 hadi 686 mwanawe Manase alikuwa mtawala mwenza naye.</p><p>Kulingana na taarifa za mpangilio wa matukio zilizotolewa na idadi ya mistari katika 2 Wafalme, jumla ya miaka 128 na miezi sita ilipita kati ya kuingia kwa Hezekia madarakani mwaka wa 715 na kukamatwa kwa Mfalme Yekonia mwaka 597, tarehe ambayo itajadiliwa hapa chini. Hivyo basi, tatizo jingine ni kuelezea zaidi ya miaka 10 ya ziada ambayo inaonekana kudaiwa na jumla za kibiblia. Suluhisho bora linaonekana kuwa katika dhana kwamba Manase kwanza alikuja madarakani mwaka wa 697 kama mfalme mwenza na baba yake, Hezekia. Manase alikufa mwaka wa 642, kufuatia kile ambacho <a href=\"https://ref.ly/2Kgs21:1\">2 Wafalme 21:1</a> inasema ulikuwa ni utawala wa miaka 55. Hezekia, ambaye alikuja kwenye kiti cha enzi mwaka wa 715, inasemekana alitawala miaka 29 (<a href=\"https://ref.ly/2Kgs18:2\">2 Wafalme 18:2</a>), ambayo ingemaanisha kwamba alikuwa mfalme hadi mwaka 686, takriban miaka 11 baada ya wakati ambapo Manase lazima alikuja kwenye kiti cha enzi ili kumaliza utawala wa miaka 55 kufikia mwaka 642.</p><h3>Anguko la Yerusalemu</h3><p>Rekodi za kisasa za Babeli zinapatikana ili kutoa mwanga muhimu juu ya miaka ya mwisho ya uwepo wa Yuda. Kwa miaka ya 626–623, 618–595, na 556 KK, Mambo ya Kale ya Babeli, rekodi rasmi ya masuala ya serikali ya Babeli, imepatikana. Kutoka kwa taarifa zilizomo katika mambo hayo ya kale na hati nyingine za maandishi ya msumeno za kipindi hicho, tarehe tatu katika historia ya Yuda zinaweza kuwekwa kwa uhakika. Ya kwanza ni kifo cha Yosia mwaka wa 609; ya pili ni vita vya Karkemishi mwaka wa 605; na ya tatu ni mwisho wa utawala wa Yekonia, ambayo imewekwa na Mambo ya Kale ya Babeli kwa mwezi wa Pili wa Adar katika mwaka wa tisa wa Nebukadneza, au Machi 16, 597.</p><p>Baada ya kukamatwa kwa Yekonia, Sedekia alitawazwa kuwa mfalme kibaraka wa Yuda kwa miaka 11 (<a href=\"https://ref.ly/2Kgs24:18\">2&nbsp;Fal 24:18</a>). Katika siku ya kumi ya mwezi wa kumi katika mwaka wa tisa wa utawala wa Sedekia (<a href=\"https://ref.ly/2Kgs25:1\">2&nbsp;Fal 25:1</a>), jeshi la Babeli lilianza kuzingira Yerusalemu kwa mara ya mwisho. Siku hiyo ilikuwa Januari 15, 588. Katika siku ya tisa ya mwezi wa nne katika mwaka wa 11 wa utawala wa Sedekia, baada ya kuzingirwa kwa karibu miezi 18, ukuta wa Yerusalemu ulivunjwa (<a href=\"https://ref.ly/2Kgs25:3-2Kgs25:4\">2&nbsp;Fal 25:3–4</a>). Hekalu lilichomwa moto siku ya saba ya mwezi uliofuata (wa tano).</p><h2>Zaidi ya mwaka 586 KK</h2><p>Baada ya janga la mwaka wa 586 KK, maendeleo kadhaa zaidi yanaripotiwa kwa mpangilio katika AK. <a href=\"https://ref.ly/Jer52:30\">Yeremia 52:30</a> inarekodi uhamisho wa tatu wa Wayahudi kwenda Babeli katika mwaka wa 23 wa Mfalme Nebukadneza (582 au 581 KK). Wote <a href=\"https://ref.ly/2Kgs25:27\">2&nbsp;Wafalme 25:27</a> na <a href=\"https://ref.ly/Jer52:31\">Yeremia 52:31</a> wanatoa ushahidi wa kuachiliwa kwa Mfalme Yekonia kutoka gerezani; Rekodi ya Babeli inaweka tarehe ya tukio hilo kuwa 27 Adar, au Machi 21, 561 KK.</p><p>Mnamo mwaka wa 539 KK, Wababeli walijifunza maana ya kushindwa. Katika mwaka huo, mtawala wa Kiajemi, Koreshi Mkuu, alianzisha kampeni iliyofanikiwa dhidi ya Babuloni na mfalme wake, Nabonidus. Akiwarithi Wayahudi waliohamishwa pamoja na makundi mengine mengi ya watu waliotekwa awali na Babeli, Koreshi alianzisha sera ya uvumilivu kwa raia wake wapya. Katika mwaka wa kwanza wa utawala wake, Koreshi alitoa amri iliyowaruhusu Wayahudi kurudi katika nchi yao ya awali (<a href=\"https://ref.ly/Ezra1:1\">Ezr 1:1</a>). Katika siku ya kwanza ya mwaka uliofuata, 1&nbsp;Tishri (<a href=\"https://ref.ly/Ezra3:6\">Ezr 3:6</a>), madhabahu iliwekwa Yerusalemu. Katika mwezi wa Iyyar wa mwaka uliofuata (Aprili/Mei 536), kazi ilianza kwenye hekalu lenyewe (<a href=\"https://ref.ly/Ezra3:8\">Ezr 3:8</a>).</p><p>Baada ya kipindi cha kusimamishwa kazi kwa njia ya kukatisha tamaa kwa muda tofauti, mahubiri ya Hagai na Zekaria yaliwachochea Wayahudi kukamilisha hekalu. Kazi ilianza tena mwaka wa 520 (<a href=\"https://ref.ly/Ezra4:24\">Ezra 4:24</a>; <a href=\"https://ref.ly/Hag1:1,Hag1:15\">Hagai 1:1, 15</a>) na hatimaye ilikamilika tarehe 3 Adar, au Machi 12, 515 (<a href=\"https://ref.ly/Ezra6:15\">Ezra 6:15</a>). Hatua za mwisho za mpangilio wa Agano la Kale zinahusu kazi za Ezra na Nehemia. Mtazamo wa jadi wa enzi yao unamweka Ezra katika mwaka wa saba wa Artashasta&nbsp;I (458 KK) na Nehemia katika mwaka wa 20 (445 KK).</p><p><em>Tazama pia</em> “Tarehe” chini ya kila kitabu cha AK; <span data-bnType=\"resourceReference\" data-resourceId=\"3803\" data-resourceType=\"TyndaleBibleDictionary\">Ushindi na Mgawanyo wa Ardhi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Diaspora ya Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4375\" data-resourceType=\"TyndaleBibleDictionary\">Kutoka</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Historia ya Israeli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Kipindi cha Patriarki</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Kipindi cha Baada ya Uhamisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8231\" data-resourceType=\"TyndaleBibleDictionary\">Kutangatanga nyikani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011013",
          "start_ref_usfm": "GEN 11:13",
          "end_ref": "01011013",
          "end_ref_usfm": "GEN 11:13"
        },
        {
          "start_ref": "01012004",
          "start_ref_usfm": "GEN 12:4",
          "end_ref": "01012004",
          "end_ref_usfm": "GEN 12:4"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "01015013",
          "start_ref_usfm": "GEN 15:13",
          "end_ref": "01015013",
          "end_ref_usfm": "GEN 15:13"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01021005",
          "start_ref_usfm": "GEN 21:5",
          "end_ref": "01021005",
          "end_ref_usfm": "GEN 21:5"
        },
        {
          "start_ref": "01025026",
          "start_ref_usfm": "GEN 25:26",
          "end_ref": "01025026",
          "end_ref_usfm": "GEN 25:26"
        },
        {
          "start_ref": "01047009",
          "start_ref_usfm": "GEN 47:9",
          "end_ref": "01047009",
          "end_ref_usfm": "GEN 47:9"
        },
        {
          "start_ref": "01050026",
          "start_ref_usfm": "GEN 50:26",
          "end_ref": "01050026",
          "end_ref_usfm": "GEN 50:26"
        },
        {
          "start_ref": "02001011",
          "start_ref_usfm": "EXO 1:11",
          "end_ref": "02001011",
          "end_ref_usfm": "EXO 1:11"
        },
        {
          "start_ref": "02012040",
          "start_ref_usfm": "EXO 12:40",
          "end_ref": "02012040",
          "end_ref_usfm": "EXO 12:40"
        },
        {
          "start_ref": "07011026",
          "start_ref_usfm": "JDG 11:26",
          "end_ref": "07011026",
          "end_ref_usfm": "JDG 11:26"
        },
        {
          "start_ref": "11005018",
          "start_ref_usfm": "1KI 5:18",
          "end_ref": "11005018",
          "end_ref_usfm": "1KI 5:18"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "11011042",
          "start_ref_usfm": "1KI 11:42",
          "end_ref": "11011042",
          "end_ref_usfm": "1KI 11:42"
        },
        {
          "start_ref": "11022051",
          "start_ref_usfm": "1KI 22:51",
          "end_ref": "11022051",
          "end_ref_usfm": "1KI 22:51"
        },
        {
          "start_ref": "12003001",
          "start_ref_usfm": "2KI 3:1",
          "end_ref": "12003001",
          "end_ref_usfm": "2KI 3:1"
        },
        {
          "start_ref": "12018002",
          "start_ref_usfm": "2KI 18:2",
          "end_ref": "12018002",
          "end_ref_usfm": "2KI 18:2"
        },
        {
          "start_ref": "12018010",
          "start_ref_usfm": "2KI 18:10",
          "end_ref": "12018010",
          "end_ref_usfm": "2KI 18:10"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018013",
          "end_ref_usfm": "2KI 18:13"
        },
        {
          "start_ref": "12019009",
          "start_ref_usfm": "2KI 19:9",
          "end_ref": "12019009",
          "end_ref_usfm": "2KI 19:9"
        },
        {
          "start_ref": "12021001",
          "start_ref_usfm": "2KI 21:1",
          "end_ref": "12021001",
          "end_ref_usfm": "2KI 21:1"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12024018",
          "end_ref_usfm": "2KI 24:18"
        },
        {
          "start_ref": "12025001",
          "start_ref_usfm": "2KI 25:1",
          "end_ref": "12025001",
          "end_ref_usfm": "2KI 25:1"
        },
        {
          "start_ref": "12025027",
          "start_ref_usfm": "2KI 25:27",
          "end_ref": "12025027",
          "end_ref_usfm": "2KI 25:27"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        },
        {
          "start_ref": "15003006",
          "start_ref_usfm": "EZR 3:6",
          "end_ref": "15003006",
          "end_ref_usfm": "EZR 3:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003008",
          "end_ref_usfm": "EZR 3:8"
        },
        {
          "start_ref": "15004024",
          "start_ref_usfm": "EZR 4:24",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "15006015",
          "start_ref_usfm": "EZR 6:15",
          "end_ref": "15006015",
          "end_ref_usfm": "EZR 6:15"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23036001",
          "end_ref_usfm": "ISA 36:1"
        },
        {
          "start_ref": "24052030",
          "start_ref_usfm": "JER 52:30",
          "end_ref": "24052030",
          "end_ref_usfm": "JER 52:30"
        },
        {
          "start_ref": "24052031",
          "start_ref_usfm": "JER 52:31",
          "end_ref": "24052031",
          "end_ref_usfm": "JER 52:31"
        },
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "37001015",
          "start_ref_usfm": "HAG 1:15",
          "end_ref": "37001015",
          "end_ref_usfm": "HAG 1:15"
        },
        {
          "start_ref": "38014005",
          "start_ref_usfm": "ZEC 14:5",
          "end_ref": "38014005",
          "end_ref_usfm": "ZEC 14:5"
        },
        {
          "start_ref": "42003036",
          "start_ref_usfm": "LUK 3:36",
          "end_ref": "42003036",
          "end_ref_usfm": "LUK 3:36"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "02006016",
          "start_ref_usfm": "EXO 6:16",
          "end_ref": "02006020",
          "end_ref_usfm": "EXO 6:20"
        },
        {
          "start_ref": "04026058",
          "start_ref_usfm": "NUM 26:58",
          "end_ref": "04026059",
          "end_ref_usfm": "NUM 26:59"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01002013",
          "end_ref_usfm": "GEN 2:13"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003010",
          "end_ref_usfm": "GEN 3:10"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004014",
          "end_ref_usfm": "GEN 4:14"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01009029",
          "end_ref_usfm": "GEN 9:29"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13008040",
          "end_ref_usfm": "1CH 8:40"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "04003017",
          "start_ref_usfm": "NUM 3:17",
          "end_ref": "04003019",
          "end_ref_usfm": "NUM 3:19"
        },
        {
          "start_ref": "13006001",
          "start_ref_usfm": "1CH 6:1",
          "end_ref": "13006003",
          "end_ref_usfm": "1CH 6:3"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "12009024",
          "start_ref_usfm": "2KI 9:24",
          "end_ref": "12009027",
          "end_ref_usfm": "2KI 9:27"
        },
        {
          "start_ref": "11016015",
          "start_ref_usfm": "1KI 16:15",
          "end_ref": "11016018",
          "end_ref_usfm": "1KI 16:18"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12018016",
          "end_ref_usfm": "2KI 18:16"
        },
        {
          "start_ref": "12019035",
          "start_ref_usfm": "2KI 19:35",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "12025003",
          "start_ref_usfm": "2KI 25:3",
          "end_ref": "12025004",
          "end_ref_usfm": "2KI 25:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 811724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Utawanyiko wa Wayahudi",
          "language": "swh"
        },
        {
          "reference_id": 5260,
          "content_id": 811741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia ya Israeli",
          "language": "swh"
        },
        {
          "reference_id": 6778,
          "content_id": 778875,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mababa wa Imani, Kipindi cha ",
          "language": "swh"
        }
      ]
    }
  }
]