[
  {
    "content_id": 811717,
    "reference_id": 3825,
    "title": "Jiwe la Pembeni",
    "media_type": "Text",
    "index_reference": "jiwe la pembeni",
    "language": "swh",
    "content": "<h1>JIWE LA PEMBENI</h1><p>Jiwe la pembeni ni jiwe muhimu zaidi katika msingi wa jengo. Katika Agano Jipya, &quot;jiwe la pembeni&quot; ni jina maalum kwa Yesu, likionyesha umuhimu wake mkubwa.</p><h2>Yesu Alitumiaje &quot;Jiwe la Pembeni&quot; Katika Mafundisho Yake?</h2><p>Yesu alitumia neno hili alipokuwa akisimulia hadithi kuhusu wafanyakazi katika shamba la mizabibu (<a href=\"https://ref.ly/Matt21:42\">Mathayo 21:42</a>; <a href=\"https://ref.ly/Mark12:10\">Marko 12:10</a>; <a href=\"https://ref.ly/Luke20:17\">Luka 20:17</a>). Alisimulia hadithi hii wakati wa ziara yake ya mwisho Yerusalemu baada ya kuwafukuza wafanyabiashara kutoka hekalu. Viongozi wa Kiyahudi walipomuuliza kuhusu vitendo vyake katika hekalu, Yesu alijibu kwa hadithi hii.</p><p>Kwenye hadithi, baadhi ya wafanyakazi waliwekwa kusimamia shamba la mizabibu. Shamba la mizabibu liliwakilisha watu wa Mungu, na wafanyakazi waliwakilisha viongozi wa Kiyahudi. Mwenye shamba la mizabibu alimwakilisha Mungu. Wakati mwenye shamba alipotuma mwanawe kwenye shamba la mizabibu, wafanyakazi walimuua. Yesu alitumia hadithi hii kuonyesha jinsi viongozi wa Kiyahudi wangemkataa na kumuua Mwana wa Mungu.</p><p>Katika hadithi hii, Yesu alikuwa akitoa dokezo kuhusu kifo chake kinachokaribia. Kisha alinukuu kutoka kwenye Maandiko ya Kiyahudi, hasa <a href=\"https://ref.ly/Ps118:22-Ps118:23\">Zaburi 118:22–23</a> na <a href=\"https://ref.ly/Isa28:16\">Isaya 28:16</a>. Mistari hii inazungumzia jiwe ambalo wajenzi walilikataa lakini baadaye likawa jiwe muhimu zaidi katika jengo. Yesu alitumia mistari hii kuonyesha kitakachomtokea: ingawa viongozi wa Kiyahudi wangemkataa, Mungu angemfanya kuwa sehemu muhimu zaidi ya mpango wake.</p><h2>Petro Alitumiaje &quot;Jiwe la Pembeni&quot; Kuelezea Jukumu la Yesu?</h2><p>Petro pia alitumia neno &quot;jiwe la pembeni&quot; alipoongea na watawala wa Kiyahudi huko Yerusalemu (<a href=\"https://ref.ly/Acts4:11\">Matendo 4:11</a>). Alikuwa akielezea kuhusu uponyaji wa mtu ambaye hakuweza kutembea karibu na lango la hekalu. Petro aliwaambia kwamba alikuwa ameponya mtu kupitia nguvu za Yesu wa Nazareti. Aliwakumbusha kwamba walikuwa wamemuua Yesu, lakini Mungu alikuwa amemfufua (<a href=\"https://ref.ly/Acts4:10\">Matendo 4:10</a>).</p><p>Petro kisha alinukuu kutoka <a href=\"https://ref.ly/Ps118:22\">Zaburi 118:22</a> ili kuonyesha kwamba matukio haya yalielezwa katika maandiko yao. Wakati Petro alizungumzia jiwe lililokataliwa, alikuwa akirejelea kifo cha Yesu. Aliposema kuhusu jiwe kuwa la muhimu zaidi, alikuwa akielezea jinsi Mungu alivyomfufua Yesu na kumpa mamlaka ya juu zaidi. Hii ndiyo sababu tunamwita Yesu &quot;jiwe la pembeni.&quot; Yesu ana nafasi muhimu zaidi mbele ya Mungu Baba.</p><p>Petro anatumia tena neno &quot;jiwe la pembeni&quot; katika barua yake <a href=\"https://ref.ly/1Pet2:6-1Pet2:7\">1&nbsp;Petro 2:6–7</a>. Katika aya <a href=\"https://ref.ly/1Pet2:4\">1 Petro 2:4</a>, Petro anachanganya wazo la kukataliwa kwa jiwe katika <a href=\"https://ref.ly/Ps118:22\">Zaburi 118:22</a> na wazo la jiwe lililochaguliwa na lenye thamani katika <a href=\"https://ref.ly/Isa28:16\">Isaya 28:16</a>. Kwa sababu Petro alimwona Yesu akiwa hai baada ya kifo chake, anamwelezea Yesu kama &quot;jiwe linaloishi.&quot; Petro anawahimiza wasomaji wake kumjia Yesu. Anasema kwamba wanapofanya hivi, wanakuwa kama mawe ambayo Mungu hutumia kujenga hekalu maalum ambapo anaabudiwa. Picha hii inasaidia kuonyesha jinsi Yesu alivyo muhimu na mwenye nguvu.</p><p>Kwenye mstari <a href=\"https://ref.ly/1Pet2:6\">1 Petro 2:6</a>, Petro ananukuu <a href=\"https://ref.ly/Isa28:16\">Isaya 28:16</a>, inayozungumzia jiwe la msingi lililochaguliwa na lenye thamani. Ujumbe huu ni kwa wale wanaomwamini Yesu. Katika mistari <a href=\"https://ref.ly/1Pet2:7-1Pet2:8\">1 Petro 2:7–8</a>, ananukuu <a href=\"https://ref.ly/Ps118:22\">Zaburi 118:22</a>, akizungumzia kukataliwa kwa jiwe, na <a href=\"https://ref.ly/Isa8:14\">Isaya 8:14</a>. Isaya anaelezea jiwe linalosababisha watu kujikwaa. Mistari hii inaelezea kinachotokea kwa wale wasiomwamini Yesu. Kupitia nukuu hizi, Petro anaonyesha umuhimu wa Yesu. Anataka kuwakumbusha wasomaji wake kwamba Mungu amewachagua kumfuata Yesu.</p><p>Katika Agano la Kale, jiwe la pembeni linawakilisha kitu cha muhimu sana. Waandishi wa Agano Jipya wanatumia picha hii kuonyesha kwamba Yesu ana mamlaka ya juu zaidi kutoka kwa Mungu Baba. Hii inawafundisha watu wanaomfuata Yesu jinsi alivyo maalum na muhimu. Paulo pia anatumia picha hii katika barua yake kwa Waefeso, akisema kwamba Yesu ni jiwe la pembeni linaloshikilia watu wa Mungu pamoja kama jengo (<a href=\"https://ref.ly/Eph2:20\">Waefeso 2:20</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118022",
          "end_ref_usfm": "PSA 118:22"
        },
        {
          "start_ref": "23008014",
          "start_ref_usfm": "ISA 8:14",
          "end_ref": "23008014",
          "end_ref_usfm": "ISA 8:14"
        },
        {
          "start_ref": "23028016",
          "start_ref_usfm": "ISA 28:16",
          "end_ref": "23028016",
          "end_ref_usfm": "ISA 28:16"
        },
        {
          "start_ref": "40021042",
          "start_ref_usfm": "MAT 21:42",
          "end_ref": "40021042",
          "end_ref_usfm": "MAT 21:42"
        },
        {
          "start_ref": "41012010",
          "start_ref_usfm": "MRK 12:10",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "42020017",
          "start_ref_usfm": "LUK 20:17",
          "end_ref": "42020017",
          "end_ref_usfm": "LUK 20:17"
        },
        {
          "start_ref": "44004010",
          "start_ref_usfm": "ACT 4:10",
          "end_ref": "44004010",
          "end_ref_usfm": "ACT 4:10"
        },
        {
          "start_ref": "44004011",
          "start_ref_usfm": "ACT 4:11",
          "end_ref": "44004011",
          "end_ref_usfm": "ACT 4:11"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "60002004",
          "start_ref_usfm": "1PE 2:4",
          "end_ref": "60002004",
          "end_ref_usfm": "1PE 2:4"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002006",
          "end_ref_usfm": "1PE 2:6"
        },
        {
          "start_ref": "19118022",
          "start_ref_usfm": "PSA 118:22",
          "end_ref": "19118023",
          "end_ref_usfm": "PSA 118:23"
        },
        {
          "start_ref": "60002006",
          "start_ref_usfm": "1PE 2:6",
          "end_ref": "60002007",
          "end_ref_usfm": "1PE 2:7"
        },
        {
          "start_ref": "60002007",
          "start_ref_usfm": "1PE 2:7",
          "end_ref": "60002008",
          "end_ref_usfm": "1PE 2:8"
        }
      ],
      "resource": []
    }
  }
]