[
  {
    "content_id": 811743,
    "reference_id": 5568,
    "version": "1.0.0",
    "title": "Kitabu cha Yoeli",
    "media_type": "Text",
    "index_reference": "kitabu cha yoeli",
    "language": "swh",
    "content": "<h1>Kitabu cha YOELI </h1><p>Kitabu cha Agano la Kale; Kitabu cha Pili cha Manabii Wadogo.</p><p>Hakikisho</p><p>•<strong><u>&nbsp;Mwandishi</u></strong></p><p><strong><u>•&nbsp;Tarehe:</u></strong></p><p><strong><u>•&nbsp;Yaliyomo</u></strong></p><p><strong><u>•&nbsp;Ujumbe</u></strong></p><h2>Muandishi</h2><p>Kwenye mstari wa kwanza, yaliyomo katika kitabu cha Yoeli yanaelezewa kama &quot;ujumbe&quot; wa Bwana ambao &quot;ulimjia Yoeli, mwana wa Pethueli.&quot; Hatuna maelezo zaidi katika Maandiko kuhusu Yoeli au Pethueli. Jina Yoeli lilikuwa la kawaida; kuna Yoeli 13 tofauti katika Agano la Kale. Kutokana na yale yanayosemwa katika kitabu hicho, inaonekana kwamba Yoeli hakuwa kuhani lakini alikuwa na uhusiano wa karibu na makuhani wa hekalu, na inawezekana alikuwa mkazi wa Yerusalemu. Zaidi ya hapo hatuwezi kusema.</p><h2>Tarehe</h2><p>Kuna maoni mengi tofauti kuhusu tarehe ya Yoeli, yaliyotolewa na wale waliolisoma kitabu hiki kwa makini; hivyo, ni vigumu kuwa na msimamo thabiti. Kitabu hiki kinaweza kuwekwa tarehe baada ya Wayahudi waliokuwa uhamishoni Babeli kurudi Yerusalemu—hasa zaidi, baada ya kazi ya Nehemia ya kujenga upya kuta za Yerusalemu (karibu miaka 400 Kabla ya Kristo KK). Sababu zilizotolewa kuunga mkono hili ni kama ifuatavyo:</p><p>1. <a href=\"https://ref.ly/Joel3:2\">Yoeli 3:2</a>&nbsp;inasema kwamba watu wa Yuda na Yerusalemu walikuwa wametawanyika kati ya mataifa na ardhi yao kugawanywa, lakini wamekusanywa tena, na mji wao sasa una kuta zake tena (<a href=\"https://ref.ly/Joel2:9\">2:9</a>).</p><p>2. Wakati mwito wa maombi na kufunga unapotolewa, makuhani na wazee wanapaswa kuongoza (<a href=\"https://ref.ly/Joel1:13\">1:13</a>; <a href=\"https://ref.ly/Joel2:16-Joel2:17\">2:16–17</a>). Hakuna kutajwa kwa mfalme wakati wowote katika kitabu hiki. Kulikuwa na wafalme hadi wakati wa uhamisho, lakini hakuna mfalme kwa miaka 400 baada ya hapo.</p><p>3. Manabii wa kabla ya uhamisho—Amosi, Hosea, Isaya, Mika, na Yeremia—walikosoa mara kwa mara watu kwa kutoa dhabihu huku wakiacha njia za Bwana katika maisha yao ya kila siku. Manabii wa baada ya uhamisho kama Hagai na Malaki walitoa faraja na tahadhari kubwa kuhusu utoaji wa dhabihu. Katika manabii wa kabla ya uhamisho, kulikuwa na lawama za mara kwa mara kwa watu kwa kuabudu sanamu; hili halikuwa tatizo kwa watu baada ya uhamisho. Katika masuala haya yote, Yoeli anaonekana kufaa zaidi katika mazingira ya baada ya uhamisho kuliko ya kabla ya uhamisho.</p><p>4. Hakuna rejeleo kwa ufalme wa kaskazini wa Israeli katika kitabu hiki. Mengi yanasemwa kuhusu Yuda na Yerusalemu; wakati &quot;Israeli&quot; inapotajwa, inaonekana inarejelea watu hao hao (<a href=\"https://ref.ly/Joel2:27\">2:27</a>; <a href=\"https://ref.ly/Joel3:16\">3:16</a>). Tungetarajia kupata njia tofauti ya kuzungumza kabla ya kuanguka kwa ufalme wa kaskazini kwa Waashuru mwaka wa 722 KK.</p><p>5. Falme nyingine zilizotajwa ni Edomu, Tiro na Sidoni, Wafilisti, na Wagiriki. Hakuna kutajwa kwa Siria, Ashuru, na Babeli, maadui sugu ambao watu waliteseka sana kutoka kwao katika siku za kabla ya uhamisho. Wale waliotajwa walikuwa muhimu kwa watu katika nyakati za baada ya uhamisho, na ni wakati huo tu ambapo Wagiriki walikuwa na umuhimu katika eneo la Palestina.</p><p>Wasomi wengine wanaamini kwamba hoja hizi hazina nguvu kubwa na kwamba kila kitu katika kitabu kinaweza kufaa tarehe ya awali zaidi. Wakati mwingine imependekezwa kwamba kitabu kimewekwa kwa makusudi katika Maandiko ya Kiebrania karibu na manabii wa karne ya nane KK, Hosea na Amosi. Hata hivyo, mpangilio wa vitabu katika kanuni ya kinabii hauamui tarehe zao. Obadia wa baada ya uhamisho anapatikana kati ya manabii wa karne ya nane KK, Amosi na Mika, na kwa kweli katika Agano la Kale (AK) ya Kigiriki, Yoeli amewekwa katika nafasi tofauti na nafasi yake katika Biblia ya Kiebrania. Inawezekana zaidi kwamba Yoeli na Amosi wanasimama pamoja, kama <a href=\"https://ref.ly/Amos1:2\">Amosi 1:2</a> inavyosema maneno yale yale yanayopatikana mwishoni mwa kitabu cha Yoeli (<a href=\"https://ref.ly/Joel3:16\">Jl 3:16</a>). Baadhi ya wale wanaopendelea tarehe ya kabla ya uhamisho kwa kitabu hiki wanakiweka katika karne ya tisa, katika kipindi cha mwanzo cha utawala wa Yoashi wakati mfalme alikuwa mchanga sana kuweza kutenda kama mtawala wa nchi. Wengine wanakiweka wakati fulani kabla ya kifo cha Yosia mnamo mwaka wa 609 KK kwa sababu ya kumbukumbu ya adui anayekuja kutoka kaskazini (kama katika Yeremia) na kwa sababu ya wito kwa watu (kama wito wa Yeremia) kurudi kwa Bwana kwa mioyo yao yote (<a href=\"https://ref.ly/Joel2:12\">2:12</a>).</p><h2>Maudhui</h2><h3><a href=\"https://ref.ly/Joel1:1-Joel1:12\">1:1–12</a></h3><p>Nzige walikuwa wamevamia nchi kwa uharibifu mkubwa zaidi kuliko vizazi vilivyopita walivyowahi kushuhudia (mstari wa <a href=\"https://ref.ly/Joel1:2-Joel1:4\">2 hadi 4</a>). Wanywaji waliitwa kushuhudia mizabibu iliyoharibiwa na miti ya mtini iliyopukutwa (mstari wa <a href=\"https://ref.ly/Joel1:5-Joel1:7\">5 hadi 7</a>). Watu waliitwa kuomboleza kwa sababu ya mashamba yaliyoharibiwa—hasa makuhani, kwani hawataweza tena kuleta sadaka za nafaka na kinywaji kwa Bwana (mstari wa <a href=\"https://ref.ly/Joel1:8-Joel1:10\">8 hadi 10</a>). Wakulima lazima waomboleze juu ya uharibifu wa mavuno yao, kwa uchungu kutokana na kupoteza matunda ya nchi (mstari wa <a href=\"https://ref.ly/Joel1:11-Joel1:12\">11 hadi12</a>).</p><h3><a href=\"https://ref.ly/Joel1:13-Joel1:20\">1:13–20</a></h3><p>Kutokana na kile kilichotokea, watu waliitwa kwa maombi na kufunga; makuhani walipaswa kuja mbele za Bwana wakiwa wamevaa magunia, wakiomboleza kwamba hakuna sadaka zinazoweza kuletwa (mstari wa <a href=\"https://ref.ly/Joel1:13\">13</a>). Wazee na watu wote wanapaswa kuja kwenye hekalu kuomba (mstari <a href=\"https://ref.ly/Joel1:14\">14</a>). Katika wakati wa mgogoro kama huo, ambapo mazao yamepotea na kondoo na ng&apos;ombe hawana malisho, hali hii ilipaswa kuonekana kama kivuli cha kuja kwa Siku kuu ya Bwana, ambayo kila mtu anapaswa kujiandaa (mstari wa <a href=\"https://ref.ly/Joel1:15-Joel1:18\">15 hadi 18</a>). Nabii mwenyewe angeweza tu kumlilia Mungu alipoona uharibifu wa ardhi (mstari wa <a href=\"https://ref.ly/Joel1:19-Joel1:20\">19 hadi 20</a>).</p><h3><a href=\"https://ref.ly/Joel2:1-Joel2:11\">2:1–11</a></h3><p>Kwenye sehemu hii, nabii anazungumzia wakati ambapo hukumu ya Mungu inatishia nchi yote. Ni wakati wa kupiga kengele ya tahadhari, wakati &quot;watu&quot; wakuu na wenye nguvu wanapokuja kwenye nchi, adui mwenye kutisha zaidi kuliko yeyote anayejulikana hapo awali. Zaidi ya hayo, ni onyo la kuja kwa &quot;Siku ya Bwana,&quot; &quot;siku ya giza na huzuni&quot; (mstari wa <a href=\"https://ref.ly/Joel2:1-Joel2:2\">1 hadi 2</a>). Nchi inaharibiwa kama kwa moto; kile kilichokuwa kama Bustani ya Edeni kinakuwa nyika (mstari wa <a href=\"https://ref.ly/Joel2:3\">3</a>). Uvamizi huu ni kama ule wa wapanda farasi na sauti ya waasi kama &quot;ngurumo za magari ya vita.&quot; Kila mtu yuko katika maumivu kwa sababu ya maendeleo yao. Wanatembea kama mashujaa, wanapita kupitia silaha, wanapanda kuta za mji, na kuingia kwenye nyumba kama wezi (mstari wa <a href=\"https://ref.ly/Joel2:4-Joel2:9\">4 hadi 9</a>).</p><p>Wengine wamechukulia maelezo haya kama picha ya majeshi ya mataifa ambayo ni maadui wa Israeli, yanayotumiwa na Bwana katika kutoa hukumu juu ya watu wake. Lakini kwa kuwa wanaelezewa kama farasi vitani, sauti yao kama “mtikisiko wa magari ya vita,” na mwendo wao “kama jeshi lenye nguvu linaloingia vitani,” inaonekana kwamba janga la nzige bado liko akilini. Hata hivyo, wingu jeusi la nzige angani na athari yao mbaya kwenye ardhi inatabiri siku kuu ambapo Bwana atasema na kutenda katika hukumu juu ya watu wote. Kisha mbingu na dunia zitatetemeka; jua, mwezi, na nyota zitatiwa giza (mstari wa <a href=\"https://ref.ly/Joel2:10-Joel2:11\">10 hadi 11</a>).</p><h3><a href=\"https://ref.ly/Joel2:12-Joel2:17\">2:12–17</a></h3><p>Nabii mara kwa mara anawaita watu kwa Bwana kwa unyenyekevu na toba ili wapate rehema na neema yake. Kisha itawezekana “kutoa nafaka na divai kwa Bwana Mungu wenu kama hapo awali” (mstari wa <a href=\"https://ref.ly/Joel2:14\">14</a>, Tafsiri Mpya Hai TMH). Mfungo unapaswa kuteuliwa, na mkutano wa solemu wa vijana na wazee kuitwa. Hata maharusi wapya wanapaswa kuja. Makuhani lazima waongoze watu katika maombi kwa Mungu ili awaepushe watu wake (mstari wa <a href=\"https://ref.ly/Joel2:14-Joel2:17\">14 hadi 17</a>).</p><h3><a href=\"https://ref.ly/Joel2:18-Joel2:27\">2:18–27</a></h3><p>Kulingana na kifungu hiki, inaonekana kwamba watu walimgeukia Mungu kama nabii alivyohitaji; kwa kujibu, Bwana aliwahurumia na akawahakikishia kuwafanyia upya nafaka yao, divai, na mafuta, na kuondoa aibu yao (mstari wa <a href=\"https://ref.ly/Joel2:18-Joel2:19\">18 hadi 19</a>). “Majeshi kutoka kaskazini” yangeondoka, na Mungu angerudisha malisho ya nchi, miti yake ya matunda, na mizabibu yake (mstari wa <a href=\"https://ref.ly/Joel2:20-Joel2:22\">20 hadi 22</a>). Watu wangefurahi, na kwa baraka ya mvua za mwanzo na za mwisho nchi ingekuwa tena yenye mazao mengi. Hasara kutokana na janga la nzige zingefidiwa (mstari wa <a href=\"https://ref.ly/Joel2:23-Joel2:25\">23 hadi 25</a>). Watu wangekula chakula kwa wingi na kumsifu Mungu. Wangetambua kwamba Mungu mkuu aliye hai alikuwa miongoni mwao, na hawangeaibishwa tena (mstari wa <a href=\"https://ref.ly/Joel2:26-Joel2:27\">26 hadi 27</a>).</p><h3><a href=\"https://ref.ly/Joel2:28-Joel2:32\">2:28–32</a></h3><p>Nabii pia aliona kwamba baraka zilizopatikana katika upya huu baada ya janga la nzige zilionyesha baraka kubwa zaidi zijazo, kama vile hukumu iliyopatikana ilileta onyo la Siku kuu na ya kutisha ya Bwana ijayo. Mungu angefanya mambo makubwa zaidi kwa watu wake katika siku zijazo; hasa, angeimimina Roho wake juu ya wanaume na wanawake, vijana na wazee, watumwa na walio huru (mstari wa <a href=\"https://ref.ly/Joel2:28-Joel2:29\">28 hadi 29</a>). Kungekuwa na ishara za kushangaza mbinguni na duniani (mstari <a href=\"https://ref.ly/Joel2:30-Joel2:31\">30 hadi 31</a>). Wote watakaoita jina la Bwana wangejua wokovu wake (mstari <a href=\"https://ref.ly/Joel2:32\">32</a>).</p><h3><a href=\"https://ref.ly/Joel3:1-Joel3:15\">3:1–15</a></h3><p>Maana ya Siku ya Bwana kwa Israeli kama taifa na umuhimu wake kwa mataifa yote lazima itambulike. Watu wa Mungu wangepata urejesho kwa kumgeukia yeye; wale waliowatawanya, kuchukua ardhi yao, na kuwauza kama watumwa wangeingia chini ya hukumu yake (mstari <a href=\"https://ref.ly/Joel3:1-Joel3:3\">1 hadi 3</a>). Tiro na Sidoni na Wafilisti hasa wangelazimika kutoa hesabu kwa yale waliyofanya, kuchukua fedha na dhahabu za Bwana, kuwaondoa watu wake kutoka katika ardhi yao, na kuwauza kama watumwa kwa Wagiriki. Wana na binti za hawa wafanyabiashara wa watumwa nao watauza kama watumwa (mstari wa <a href=\"https://ref.ly/Joel3:4-Joel3:8\">4 hadi 8</a>). Kwa hiyo mataifa lazima yawe tayari kwa vita—kuyeyusha majembe yao kuwa panga na kupiga mikuki yao kuwa mikuki—lakini si kwa ajili ya vita kati ya majeshi ya kibinadamu. Wale ambao wamepigana dhidi ya Mungu aliye hai lazima wakabiliane naye kama shujaa mkuu (mstari wa <a href=\"https://ref.ly/Joel3:9-Joel3:11\">9 wa 11</a>). Shujaa huyu mkuu anakuja kutekeleza hukumu. Mandhari hubadilika kutoka uwanja wa vita hadi mahakama ya haki; umati mkubwa utasimama mbele ya Bwana “katika bonde la uamuzi” kwenye Siku ya Bwana, ambayo ni siku ya giza la kutisha kwa wale ambao wamejifanya maadui wa Mwenyezi (mstari wa <a href=\"https://ref.ly/Joel3:12-Joel3:15\">12 hadi 15</a>).</p><h3><a href=\"https://ref.ly/Joel3:16-Joel3:21\">3:16–21</a></h3><p>Baada ya watu kuzungumza na kufanya mabaya yao, Mungu atasema na kutenda. Ataonyesha kuwa yeye ni &quot;kimbilio na nguvu&quot; ya watu wake (mstari wa <a href=\"https://ref.ly/Joel3:16\">16</a>). Mji wao utaepuka uvamizi wa wageni (mstari wa <a href=\"https://ref.ly/Joel3:17\">17</a>). Ardhi yao itakuwa na uzalishaji wa ajabu (mstari wa <a href=\"https://ref.ly/Joel3:18\">18</a>). Kwa sababu ya vurugu ambazo Misri na Edomu wamefanya dhidi ya Yuda, watakuwa ukiwa (mstari wa <a href=\"https://ref.ly/Joel3:19\">19</a>). Israeli atapata kisasi na kurejeshwa, na kwa wote itakuwa wazi kwamba nyumba ya Bwana iko Yerusalemu pamoja na watu wake (mstari wa <a href=\"https://ref.ly/Joel3:20-Joel3:21\">20 hadi 21</a>).</p><p>Akaunti hii ya yaliyomo kwenye kitabu inategemea mtazamo kwamba Yoeli alikumbana na janga la nzige katika siku zake na aliona hili kama onyo la hukumu kubwa zaidi ya Mungu inayokuja. Wakati huo huo, alizungumza pia juu ya urejesho mkubwa na baraka wakati watu waliporudi kwa Mungu kwa maombi na kufunga. Wengine wanaona maadui katika kitabu chote kama maadui wa kibinadamu, angalau katika sura <a href=\"https://ref.ly/Joel2:1-Joel2:32\">2</a>. Wengine wanafikiria kitabu chote kama kinabii cha vita vijavyo, hasa vita vya mwisho vya Bwana dhidi ya wale ambao wamejifanya maadui zake. Wengine wanafikiria kuhusu manabii wawili, au sehemu mbili za kitabu zilizoandikwa nyakati tofauti. Lakini mtazamo wa kitabu uliochukuliwa hapo juu unaonekana kuwa na matatizo machache zaidi na unatoa maana nzuri na ya kina ya kitabu chote.</p><h2>Ujumbe</h2><p>Hatimaye, nini kinaweza kusemwa kuhusu umuhimu wa kudumu wa ujumbe wa Yoeli? Ujumbe wake, kama ule wa manabii wengi wa Agano la Kale, ulikuwa ujumbe wa rehema na hukumu. Janga kama uvamizi wa nzige lilikuwa onyo la hukumu ya Mungu kwa watu wote na mataifa, ndani ya historia na hatimaye katika Siku kuu ya Bwana katika utimilifu wa historia, wakati wote watakusanywa mbele yake. Ujumbe wa Yoeli, pamoja na changamoto yake ya kutubu inayotokana na matukio ya wakati wake, unaweza kulinganishwa na maneno ya Yesu alipoulizwa kuhusu wale walioteseka katika matukio ya janga la wakati wake. Alipoulizwa kama walikuwa wenye dhambi zaidi kuliko wengine, alijibu kwa kukanusha, lakini kwa onyo, “Isipokuwa mtubu, ninyi nyote mtapata mwisho huo huo” (<a href=\"https://ref.ly/Luke13:5\">Lk 13:5</a>, neb). Neno la Mungu kupitia Yoeli liliita watu kumrudia ili kupata rehema yake; kisha kwa uhakikisho wa rehema iliongezwa tumaini la mambo makubwa zaidi ambayo Mungu katika wema wake angefanya. Angeimimina Roho wake kwa uhuru kwa wote. Maneno haya ya ahadi (<a href=\"https://ref.ly/Joel2:28\">Jl 2:28</a>) yalifanywa kuwa na umuhimu zaidi kuliko mengine yoyote katika kitabu cha Yoeli kwa kunukuliwa kwao katika Agano Jipya (AJ) katika mahubiri ya Petro siku ya Pentekoste (<a href=\"https://ref.ly/Acts2:16-Acts2:21\">Matendo 2:16–21</a>). Yamesimama kweli kwa kanisa la Kikristo tangu mwanzo wa utimilifu wao, na pamoja nayo inasimama uhakikisho mkubwa wa Yoeli kwamba Mungu anaweka makao yake katikati ya watu wake na kwamba wale wanaomrudia hawataona aibu kamwe.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Mwisraeli, Historia ya</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6998\" data-resourceType=\"TyndaleBibleDictionary\">Unabii</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6999\" data-resourceType=\"TyndaleBibleDictionary\">Nabii, Nabii wa kike</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001013",
          "start_ref_usfm": "JOL 1:13",
          "end_ref": "29001013",
          "end_ref_usfm": "JOL 1:13"
        },
        {
          "start_ref": "29001014",
          "start_ref_usfm": "JOL 1:14",
          "end_ref": "29001014",
          "end_ref_usfm": "JOL 1:14"
        },
        {
          "start_ref": "29002003",
          "start_ref_usfm": "JOL 2:3",
          "end_ref": "29002003",
          "end_ref_usfm": "JOL 2:3"
        },
        {
          "start_ref": "29002009",
          "start_ref_usfm": "JOL 2:9",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002012",
          "start_ref_usfm": "JOL 2:12",
          "end_ref": "29002012",
          "end_ref_usfm": "JOL 2:12"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002014",
          "end_ref_usfm": "JOL 2:14"
        },
        {
          "start_ref": "29002027",
          "start_ref_usfm": "JOL 2:27",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003002",
          "start_ref_usfm": "JOL 3:2",
          "end_ref": "29003002",
          "end_ref_usfm": "JOL 3:2"
        },
        {
          "start_ref": "29003016",
          "start_ref_usfm": "JOL 3:16",
          "end_ref": "29003016",
          "end_ref_usfm": "JOL 3:16"
        },
        {
          "start_ref": "29003017",
          "start_ref_usfm": "JOL 3:17",
          "end_ref": "29003017",
          "end_ref_usfm": "JOL 3:17"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003018",
          "end_ref_usfm": "JOL 3:18"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "30001002",
          "start_ref_usfm": "AMO 1:2",
          "end_ref": "30001002",
          "end_ref_usfm": "AMO 1:2"
        },
        {
          "start_ref": "42013005",
          "start_ref_usfm": "LUK 13:5",
          "end_ref": "42013005",
          "end_ref_usfm": "LUK 13:5"
        },
        {
          "start_ref": "29002004",
          "start_ref_usfm": "JOL 2:4",
          "end_ref": "29002009",
          "end_ref_usfm": "JOL 2:9"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "29002016",
          "start_ref_usfm": "JOL 2:16",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "29001002",
          "start_ref_usfm": "JOL 1:2",
          "end_ref": "29001004",
          "end_ref_usfm": "JOL 1:4"
        },
        {
          "start_ref": "29001005",
          "start_ref_usfm": "JOL 1:5",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001008",
          "start_ref_usfm": "JOL 1:8",
          "end_ref": "29001010",
          "end_ref_usfm": "JOL 1:10"
        },
        {
          "start_ref": "29001011",
          "start_ref_usfm": "JOL 1:11",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001018",
          "end_ref_usfm": "JOL 1:18"
        },
        {
          "start_ref": "29001019",
          "start_ref_usfm": "JOL 1:19",
          "end_ref": "29001020",
          "end_ref_usfm": "JOL 1:20"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002002",
          "end_ref_usfm": "JOL 2:2"
        },
        {
          "start_ref": "29002010",
          "start_ref_usfm": "JOL 2:10",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002018",
          "start_ref_usfm": "JOL 2:18",
          "end_ref": "29002019",
          "end_ref_usfm": "JOL 2:19"
        },
        {
          "start_ref": "29002020",
          "start_ref_usfm": "JOL 2:20",
          "end_ref": "29002022",
          "end_ref_usfm": "JOL 2:22"
        },
        {
          "start_ref": "29002023",
          "start_ref_usfm": "JOL 2:23",
          "end_ref": "29002025",
          "end_ref_usfm": "JOL 2:25"
        },
        {
          "start_ref": "29002026",
          "start_ref_usfm": "JOL 2:26",
          "end_ref": "29002027",
          "end_ref_usfm": "JOL 2:27"
        },
        {
          "start_ref": "29002030",
          "start_ref_usfm": "JOL 2:30",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29003001",
          "start_ref_usfm": "JOL 3:1",
          "end_ref": "29003003",
          "end_ref_usfm": "JOL 3:3"
        },
        {
          "start_ref": "29003004",
          "start_ref_usfm": "JOL 3:4",
          "end_ref": "29003008",
          "end_ref_usfm": "JOL 3:8"
        },
        {
          "start_ref": "29003009",
          "start_ref_usfm": "JOL 3:9",
          "end_ref": "29003011",
          "end_ref_usfm": "JOL 3:11"
        },
        {
          "start_ref": "29003012",
          "start_ref_usfm": "JOL 3:12",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003020",
          "start_ref_usfm": "JOL 3:20",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 811741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia ya Israeli",
          "language": "swh"
        },
        {
          "reference_id": 6998,
          "content_id": 689610,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Unabii",
          "language": "swh"
        },
        {
          "reference_id": 6999,
          "content_id": 713734,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Nabii, Nabii wa kike",
          "language": "swh"
        }
      ]
    }
  }
]