[
  {
    "content_id": 778848,
    "reference_id": 4399,
    "title": "Kuanguka kwa Mtu",
    "media_type": "Text",
    "index_reference": "kuanguka kwa mtu",
    "language": "swh",
    "content": "<h1>KUANGUKA KWA MTU*</h1><p>Kupita kutoka hali ya kutokuwa na hatia ya kimaadili na kibali cha Mungu hadi hali ya kuhukumiwa kifo kulifanyika katika historia ya wanadamu wakati mtu alipokula tunda lililokatazwa.</p><h2>Ushahidi wa Kibibilia</h2><p>Simulizi la Uumbaji katika <a href=\"https://ref.ly/Gen1:1-Gen1:31\">Mwanzo 1</a> na <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> linaonyesha upekee wa asili na kazi ya mtu. Mtu (inayotumika katika makala hii kama neno la jumla kwa binadamu wa kiume na wa kike) aliumbwa kwa mfano wa Mungu kwa ajili ya ushirika na mawasiliano na Mungu. Kama mwakilishi wa Mungu, alipewa utawala duniani ili kulima na kutumia rasilimali zake kwa utukufu wa Mungu.</p><p>Pamoja na agizo la kitamaduni, mtu pia alipokea amri maalum. Aliruhusiwa kutumia mimea ya Bustani ya Edeni kwa chakula, lakini alikatazwa waziwazi kula kutoka kwa Mti wa Ujuzi wa mema na mabaya. Kusudi la amri hii lilikuwa kuingiza katika ufahamu wa binadamu tofauti kubwa kati ya mema na mabaya na kumthibitisha mtu katika huduma ya Muumba. Kama mwaminifu na mtumishi mwaminifu, mtu alipaswa kufurahia baraka zote alizopewa na Baba yake mbinguni na hatimaye kuongozwa katika utimilifu wa uzima wa milele na Mungu.</p><p>Mtu aliumbwa kama kiumbe hai, sawa na wanyama, lakini kiini cha maisha yake kilikuwa kuwa na umoja na ushirika na Mungu. Ushirika na Mungu ulikuwa umiliki wa fahamu wa mtu , tofauti na wanyama ambao hawajui uwezekano wa dhambi wala ushirika wa fahamu na Mungu. Kwa ufahamu kamili wa uovu wa mbadala, mtu alipaswa kumtumikia Mungu kwa hiari na kwa upendo. Maisha yake mbele ya Mungu yalikuwa ya kidini badala ya kiasili.</p><p>Kusudi la Mungu katika kutoa amri ya kutokula tunda la ujuzi wa mema na mabaya lilikuwa kuwaimarisha wanadamu katika njia za uadilifu na imani. Hata hivyo, Shetani alitumia amri hiyo kama fursa ya kumjaribu Adamu kuasi dhidi ya Mungu. Ingawa hakukuwa na ubaya kwa mtu kujaribiwa, ilikuwa ni ubaya kwa Shetani kumshawishi mtu kufanya dhambi. Hii inaonyesha kwamba kulikuwa na ubaya katika ulimwengu kabla ya kuanguka kwa mtu. Kusudi la Shetani lilikuwa dhahiri kumtawala mtu na kupitia yeye kupanua ufalme wake wa giza duniani. Kuanguka kwa mtu na mpango wa ukombozi unaofuata lazima ueleweke katika muktadha wa mgogoro wa ulimwengu kati ya Mungu na Shetani, ambapo ushindi wa mwisho wa Mungu umehakikishwa. Shetani alimkaribia Adamu kupitia Hawa, akitumia nyoka kama chombo chake kuwashawishi kula kutoka kwa mti wa ujuzi wa mema na mabaya.</p><p>Tofauti kati ya mema na mabaya haikufichwa kutoka kwa mtu kabla ya anguko, ingawa maarifa ya mtu yalikuwa tu ya mema. Mtu alipaswa kupokea maelekezo kuhusu asili ya tofauti hii na matokeo ya kula au kutokula kutoka kwa Mungu pekee. Kama alivyopokea uhai mwanzoni kutoka kwa Muumba wake, sasa alipaswa kuishi kwa utii kwa kila neno lililotoka kinywani mwa Mungu. Kusudi la jaribu lilikuwa ni kuhimiza uhuru kutoka kwa Mungu. Shetani alihoji ukweli wa Mungu na kupinga mamlaka yake. Alimfanya mtu afikirie kwamba angeweza kuamua mwenyewe tofauti kati ya mema na mabaya na kwamba angeweza kudhibiti matokeo kwa manufaa yake mwenyewe. Lilikuwa jaribu kwa mtu kuwa kama mungu kwa nafsi yake.</p><p>Adamu alianguka alipojisalimisha kwa majaribu ya Shetani na, pamoja na mke wake, wakala tunda lililokatazwa. Kitendo hiki cha uasi kilikuwa ni kutotii, kutokuwa mwaminifu, kukosa imani, na kutoamini. Kama vile amri ya kutokula ilivyofupisha na kuleta mkazo kwa yote yaliyohusiana na uadilifu mbele ya Mungu, ndivyo uvunjaji huo ulivyowakilisha uasi mkali dhidi ya Mungu. Utii kamili kwa Mungu uligeuka kuwa uasi wa roho nzima na mapinduzi kamili: mamlaka ya Mungu yalikataliwa; wema wa Mungu ulitiwa shaka; hekima ya Mungu ilibishaniwa; na ukweli wa Mungu ulipingwa. Hisia na mihemko mipya kabisa ilitawala moyo na akili ya mtu.</p><h2>Madhara ya Kuanguka</h2><p>Athari za haraka za anguko zinaonekana katika kupoteza ujasiri na furaha mbele ya Mungu, na kuibuka kwa hofu na aibu. Pia zinaonekana katika kutengwa kwa Adamu na Hawa kutoka kwa Mungu. Hii inaonyeshwa katika laana inayomhusu mtu, lakini zaidi katika kufukuzwa kwa Adamu na Hawa kutoka Bustani. Bustani ilikuwa makao ya uadilifu, eneo la muungano na ushirika kati ya mtu na Mungu. Kufukuzwa kulikuwa hakuepukiki mara tu ushirika ulipovunjika na udhalimu. Kama Mungu alivyoonya, matokeo ya dhambi yalikuwa kifo. Kwa kuwa kifo kinaathiri kila sehemu yenye uhai, kinajidhihirisha pia katika mtengano wa mwili kaburini.</p><p>Madhara ya anguko hayahusiani tu na Adamu na Hawa bali yanaenea kwa wote waliotokana na jozi ya kwanza kwa kizazi cha asili, kwa sababu kuna uhusiano wa kipekee wa mshikamano kati ya mtu na jamii nzima. Baadhi ya wanatheolojia wanasisitiza uhusiano wa kijeni kati ya mtu na kizazi chake, wakati wengine wanazingatia uhusiano wa agano wa mtu kama kiongozi na mwakilishi wa kizazi chake. Matokeo ya kosa la mtu kwa jamii ya binadamu ni kuhesabiwa kwa dhambi yake kwa kizazi chake chote, dhima yao ya kifo, na urithi wao wa asili iliyopotoka.</p><p>Matokeo ya anguko pia yanaonekana katika ulimwengu kama laana inavyojitokeza katika upinzani unaotolewa kwa utimilifu wa agizo la kitamaduni la asili. Dunia inajazwa kupitia maumivu na hatari zinazohusiana na uzazi, na ni kwa kazi ngumu na ya taabu ndipo chakula, mavazi, na makazi yanayohitajika kudumisha maisha hutolewa.</p><p>Hata hivyo, ukweli kwamba kifo hakimpati mtu <em>mara moja</em> baada ya anguko kama hukumu ya <em>mwisho</em> ni ishara ya kusudi la Mungu la kumwokoa mtu. Mtu hasikii laana ya kifo ikitangazwa hadi asikie ahadi ya Mwokozi (<a href=\"https://ref.ly/Gen3:15\">Mwa 3:15</a>).</p><p>Baada ya <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Mwanzo 3</a>, Biblia inarejelea mara chache tu kuanguka kwa mtu, lakini tukio hili la kihistoria ni dhana muhimu kwa yote yanayofuata. Msisitizo wa Biblia ni kuelekea siku zijazo—athari zinazopanuka za dhambi na ufunuo wa tiba ya Mungu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2531\" data-resourceType=\"TyndaleBibleDictionary\">Mtu (Mwanadamu)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Kifo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Dhambi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        }
      ],
      "resource": [
        {
          "reference_id": 2531,
          "content_id": 800565,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Adamu (Mtu)",
          "language": "swh"
        },
        {
          "reference_id": 7691,
          "content_id": 689618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dhambi",
          "language": "swh"
        }
      ]
    }
  }
]