[
  {
    "content_id": 811778,
    "reference_id": 7416,
    "title": "Maneno Saba ya Mwisho ya Yesu",
    "media_type": "Text",
    "index_reference": "maneno saba ya mwisho ya yesu",
    "language": "swh",
    "content": "<h1>MANENO SABA YA MWISHO YA YESU*</h1><p>Maneno yaliyorekodiwa ya Yesu kati ya wakati aliposulubiwa na wakati alipokufa. Sentensi hizi saba (zilizonukuliwa hapa chini kutoka kwa KJV) hazipatikani katika injili moja pekee. Badala yake, mbili za kwanza na ya saba zinapatikana tu katika Luka; ya tatu, ya tano, na ya sita zinapatikana tu katika Yohana; na ya nne katika Mathayo na Marko. Mpangilio ni wa kitamaduni; kwa kuwa hakuna injili inayorekodi zote, haijulikani ni kwa mpangilio gani zilitokea kweli. Pia haijulikani kama Yesu alisema mambo mengine kutoka msalabani au kama maneno haya saba ni muhtasari wa kauli ndefu zaidi. Lakini kwa kuzingatia maumivu ya kusulubiwa, haingekuwa ya kushangaza ikiwa haya ndiyo yote aliyosema.</p><p>1. “Baba, wasamehe; kwa maana hawajui wanachokifanya” (<a href=\"https://ref.ly/Luke23:34\">Lk 23:34</a>).</p><p>Hii ndiyo pekee kati ya maneno saba ya mwisho ambayo uhalisi wake unahojiwa, kwa kuwa baadhi ya maandiko bora ya Kigiriki hayana. Hata kama kuna kipengele cha shaka (ushahidi umesawazishwa vizuri), hakika inafaa kile kinachojulikana kuhusu Yesu na upendo wake, iwe Luka aliirekodi awali au la. Mistari michache kabla, Yesu alionyesha kujali zaidi wengine kuliko yeye mwenyewe (<a href=\"https://ref.ly/Luke19:41\">Lk 19:41</a>; <a href=\"https://ref.ly/Luke22:50-Luke22:51\">22:50–51</a>; <a href=\"https://ref.ly/Luke23:28\">23:28</a>). Yesu aliishi mafundisho yake mwenyewe na aliwaombea wale waliokuwa wakimtesa (<a href=\"https://ref.ly/Luke6:27-Luke6:28\">Lk 6:27–28</a>)—hakuna msukumo mkubwa zaidi kwa wanadamu kwenda na kufanya vivyo hivyo ungeweza kutolewa. Hakika askari na viongozi wa Kiyahudi hawakuwa wakijua kabisa walichokuwa wakifanya (rej. <a href=\"https://ref.ly/Acts3:17\">Matendo 3:17</a>), lakini kwa kuwa hawakujua umuhimu halisi wa kitendo chao, walikuwa wajinga. Kwa Wakristo, ombi “Baba, wasamehe” ni muhimu zaidi kuliko sababu, kama Stefano alivyotambua alipoinukuu kwa maneno yake mwenyewe wakati wa kuuawa kwake (<a href=\"https://ref.ly/Acts7:60\">Matendo 7:60</a>). Mwishowe, msamaha hauhitaji sababu; ni neema.</p><p>2. “Amini nakuambia, leo utakuwa pamoja nami paradisini” (<a href=\"https://ref.ly/Luke23:43\">Lk 23:43</a>).</p><p>Luka haandiki taarifa hii kufundisha kuhusu makao ya wafu, bali kuelezea jibu la Bwana kwa imani. Mhalifu mmoja, kwa kueleweka kabisa, anaungana na umati wa watu wanaocheka na anabaki kimya tu (<a href=\"https://ref.ly/Luke23:40\">Lk 23:40</a>), lakini mwingine kwa kushangaza anatambua si tu kwamba Yesu hana hatia, bali pia kwamba msalaba ulikuwa tu utangulizi wa ufalme (mstari wa <a href=\"https://ref.ly/Luke23:40-Luke23:42\">40–42</a>). Yesu anaahidi mtu kwamba atakuwa naye paradiso. Hapa tena ni neema, iliyoombwa na kupokelewa.</p><p>3. “Mwanamke, huyo hapo ndio mwanao! .&nbsp;.&nbsp;.<span>Nawe huyo hapo ndiye mama yako.</span></p><p>Yohana anamwona Yesu akiwa na udhibiti kamili wa hali hiyo. Kwa wakati huu, udhibiti huo unaonekana, kwani anamtunza mama yake kwa utulivu badala ya kuzingatia mateso yake mwenyewe. Maria pia alikuwa akiteseka wakati &quot;upanga&quot; ulipouma moyo wake (<a href=\"https://ref.ly/Luke2:35\">Lk 2:35</a>). Yesu, sasa akiwa zaidi Bwana wake kuliko mwanawe, anakumbuka mahusiano yake ya asili pamoja na ya kiroho. Haijulikani kwa nini ndugu za Yesu hawakuwa karibu kumtunza Maria, au kwa nini walikosa sherehe ya Pasaka. Pia haijulikani kwa nini mwanafunzi mpendwa alichaguliwa, lakini labda uchaguzi uliangukia kwake kwa sababu alikuwa pale Kalvari na alikuwa mwaminifu.</p><p>4. “Mungu wangu, Mungu wangu, kwa nini umeniacha?” (<a href=\"https://ref.ly/Matt27:46\">Mt 27:46</a>; <a href=\"https://ref.ly/Mark15:34\">Mk 15:34</a>).</p><p>Sasa ni masaa kadhaa baadaye tangu maneno matatu ya kwanza, ndani ya giza lililofunika Kalvari kwa masaa matatu ya mwisho. Ghafla Yesu alipaza sauti maneno ya kwanza ya <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Zaburi 22</a>. Marko aliyaandika katika lugha ya asili ya Yesu, Kiaramu, wakati Mathayo alibadilisha kuwa Kiebrania. Maana ya kilio hicho (kinachoitwa kilio cha kutelekezwa) imeelezwa kwa njia mbalimbali kama hisia za kibinadamu, tamko la kukatishwa tamaa kwamba Mungu hakumuokoa, hisia za kutengwa na Mungu kwa sababu alikuwa amebeba dhambi, au nukuu ya zaburi nzima na mwisho wake wa ushindi ukiwa umekusudiwa. Ingawa kina kamili cha kilio hiki ni siri inayojulikana tu na Yesu na Baba yake, inawezekana kwamba, kwa sababu zaburi ni kilio kwa Mungu kwa ajili ya kuthibitishwa, Yesu hapa anaomba hilo. Anamlilia Mungu kuonyesha kwamba yeye ni kweli mteule wa Mungu. Ombi hilo lilijibiwa kwa kuwa Mungu alimfufua Mwana wake kutoka kwa wafu siku tatu baadaye.</p><p>5. “Ninaona kiu” (<a href=\"https://ref.ly/John19:28\">Yn 19:28</a>).</p><p>Wakati wa kusulubiwa, Yesu alipewa divai yenye dawa ya usingizi ili kupunguza maumivu ya kusulubiwa. Alikataa (<a href=\"https://ref.ly/Matt27:34\">Mt 27:34</a>; <a href=\"https://ref.ly/Mark15:23\">Mk 15:23</a>). Sasa, akiwa na upungufu mkubwa wa maji mwilini, Yesu anakubali divai chachu kutoka kwa askari (<a href=\"https://ref.ly/John19:29\">Yn 19:29</a>), ambayo ingemfanya awe na hisia kali kwa kilio chake cha mwisho. Aliihitaji, kwani alikuwa amening&apos;inia hapo kwa saa sita. Pengine hakuna mahali katika maisha ya Yesu ambapo tunaona ubinadamu wake kamili kwa uwazi kama hapa. Yohana aliona kitendo hiki kama utimilifu wa <a href=\"https://ref.ly/Ps22:15\">Zaburi 22:15</a> (na pengine <a href=\"https://ref.ly/Ps69:21\">Zab 69:21</a>).</p><p>6. “Imekwisha” (<a href=\"https://ref.ly/John19:30\">Yn 19:30</a>).</p><p>Yohana anamalizia simulizi la kusulubiwa na kauli hii rahisi (neno moja kwa Kigiriki). Sentensi hii inaonyesha faraja na kuridhika kwamba maumivu na mateso yamekwisha, na kwamba kifo kitamwachilia hivi karibuni. Hata hivyo, muktadha wa Yohana unatoa neno hilo maana ya kina zaidi. Kulingana na Yohana, Yesu alikuwa na udhibiti wa kusulubiwa kote. Alisema kwamba hakuna mtu anayeweza kuchukua maisha yake kutoka kwake—angeweka chini kwa hiari yake mwenyewe (<a href=\"https://ref.ly/John10:18\">Yn 10:18</a>; <a href=\"https://ref.ly/John19:10-John19:11\">19:10–11</a>). Hivyo hapa, akijua kwamba alikuwa ametimiza kabisa mapenzi ya Baba, aliweka maisha yake chini kwa hiari. Kilichomalizika, basi, si kifo chake tu, wala maisha yake kwa ujumla, wala kazi ya ukombozi, bali sababu kamili ya kuwepo kwake duniani. Kitendo cha mwisho cha utiifu kimekamilika; maandiko ya mwisho yametimizwa. Yesu anatangaza maisha yake &quot;yamekamilika&quot; na kutoka kwenye jukwaa mpaka ufufuo unapoanza kitendo kipya.</p><p>7. “Baba, mikononi mwako naikabidhi roho yangu” (<a href=\"https://ref.ly/Luke23:46\">Lk 23:46</a>).</p><p>Luka ana mtazamo tofauti wa mwisho ikilinganishwa na Yohana na Waandishi wa Injili wengine. Mathayo na Marko wanaripoti tu &quot;kilio kikuu&quot; baada ya kilio cha kutelekezwa, wakimalizia kwa noti ya giza. Yohana anamaliza na kazi iliyokamilika. Luka, ambaye haripoti hisia ya kutelekezwa, anamaliza kwa kutuambia kilio kikuu kilikuwa nukuu ya <a href=\"https://ref.ly/Ps31:5\">Zaburi 31:5</a> (rej. Stefano katika <a href=\"https://ref.ly/Acts7:59\">Matendo 7:59</a>). Nukuu hiyo inatanguliwa na &quot;Baba,&quot; <em>Aba,</em> njia ya kawaida ya kumwita Mungu inayotambulika kwa Yesu. Uhusiano wake na Mungu haujavunjika hadi mwisho. Yesu hajiingizi gizani au kupigana dhidi ya kisichojulikana bali anajiweka katika kifo mikononi mwa Baba yule yule aliyemtumikia maishani.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3868\" data-resourceType=\"TyndaleBibleDictionary\">Kusulubiwa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lama Sabakthani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "19031005",
          "start_ref_usfm": "PSA 31:5",
          "end_ref": "19031005",
          "end_ref_usfm": "PSA 31:5"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027046",
          "start_ref_usfm": "MAT 27:46",
          "end_ref": "40027046",
          "end_ref_usfm": "MAT 27:46"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015034",
          "start_ref_usfm": "MRK 15:34",
          "end_ref": "41015034",
          "end_ref_usfm": "MRK 15:34"
        },
        {
          "start_ref": "42002035",
          "start_ref_usfm": "LUK 2:35",
          "end_ref": "42002035",
          "end_ref_usfm": "LUK 2:35"
        },
        {
          "start_ref": "42019041",
          "start_ref_usfm": "LUK 19:41",
          "end_ref": "42019041",
          "end_ref_usfm": "LUK 19:41"
        },
        {
          "start_ref": "42023028",
          "start_ref_usfm": "LUK 23:28",
          "end_ref": "42023028",
          "end_ref_usfm": "LUK 23:28"
        },
        {
          "start_ref": "42023034",
          "start_ref_usfm": "LUK 23:34",
          "end_ref": "42023034",
          "end_ref_usfm": "LUK 23:34"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023040",
          "end_ref_usfm": "LUK 23:40"
        },
        {
          "start_ref": "42023043",
          "start_ref_usfm": "LUK 23:43",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "43010018",
          "start_ref_usfm": "JHN 10:18",
          "end_ref": "43010018",
          "end_ref_usfm": "JHN 10:18"
        },
        {
          "start_ref": "43019028",
          "start_ref_usfm": "JHN 19:28",
          "end_ref": "43019028",
          "end_ref_usfm": "JHN 19:28"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "44003017",
          "start_ref_usfm": "ACT 3:17",
          "end_ref": "44003017",
          "end_ref_usfm": "ACT 3:17"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007059",
          "end_ref_usfm": "ACT 7:59"
        },
        {
          "start_ref": "44007060",
          "start_ref_usfm": "ACT 7:60",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "42022050",
          "start_ref_usfm": "LUK 22:50",
          "end_ref": "42022051",
          "end_ref_usfm": "LUK 22:51"
        },
        {
          "start_ref": "42006027",
          "start_ref_usfm": "LUK 6:27",
          "end_ref": "42006028",
          "end_ref_usfm": "LUK 6:28"
        },
        {
          "start_ref": "42023040",
          "start_ref_usfm": "LUK 23:40",
          "end_ref": "42023042",
          "end_ref_usfm": "LUK 23:42"
        },
        {
          "start_ref": "43019010",
          "start_ref_usfm": "JHN 19:10",
          "end_ref": "43019011",
          "end_ref_usfm": "JHN 19:11"
        }
      ],
      "resource": [
        {
          "reference_id": 3868,
          "content_id": 419785,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kusulubiwa",
          "language": "swh"
        }
      ]
    }
  }
]