[
  {
    "content_id": 811713,
    "reference_id": 3549,
    "title": "Kayafa",
    "media_type": "Text",
    "index_reference": "kayafa",
    "language": "swh",
    "content": "<h1>Kayafa</h1><p>Kayafa alikuwa kuhani mkuu wakati wa maisha na huduma ya Yesu. Kama kiongozi wa taifa la Kiyahudi, aliongoza Sanhedrin, mahakama ya juu zaidi. Karibu na gavana wa Kirumi, Kayafa alikuwa mtu mwenye nguvu zaidi katika Yudea, akiwa na jukumu kwa Warumi kuhusu tabia ya taifa. Alikuwa na wasiwasi hasa kuhusu msisimko na ghasia zinazomzunguka Yesu, hasa kutokana na shughuli zinazoongezeka za Wazeloti, ambao wangeweza kuanzisha uasi hivi karibuni.</p><p>Kufufuliwa kwa Lazaro (<a href=\"https://ref.ly/John11:1-John11:57\">Yohana 11</a>) kulisababisha mtafaruku mkubwa na kuongeza mvutano hadi kilele. Kayafa, akihofia kwamba wale wanaotafuta Masihi wa kisiasa wangeweza kusababisha uvamizi wa Warumi, alipendekeza kwamba Yesu auawe (<a href=\"https://ref.ly/John11:48-John11:50\">Yohana 11:48–50</a>). Injili ya Yohana inaeleza kwamba, kwa kufanya hivyo, Kayafa bila kujua alitabiri kuhusu asili ya upatanisho wa kifo cha Yesu (<a href=\"https://ref.ly/John11:51-John11:52\">Yohana 11:51–52</a>).</p><p>Kayafa alihusika sana katika kukamatwa na kesi ya Yesu. Viongozi wa kidini walipanga mipango yao katika jumba lake (<a href=\"https://ref.ly/Matt26:3-Matt26:5\">Mathayo 26:3–5</a>), na sehemu ya kesi ya Yesu ilifanyika hapo huku Kayafa akiwa mwenyekiti (<a href=\"https://ref.ly/Matt26:57-Matt26:68\">Mathayo 26:57–68</a>). Kabla ya hili, Yesu alipelekwa kwanza kwa Anasi, baba mkwe wa Kayafa (<a href=\"https://ref.ly/John18:13\">Yohana 18:13</a>). Ingawa Mathayo, Marko, na Luka hawataji ziara kwa Anasi, na Marko na Luka hawamtaji Kayafa kwa jina, simulizi la Yohana linaonyesha kuwa Anasi alikuwa bado na ushawishi.</p><p>Wakati Yesu alikiri kuwa yeye ni &quot;Kristo, Mwana wa Mungu,&quot; Kayafa alirarua mavazi yake na kumshutumu kwa kukufuru (<a href=\"https://ref.ly/Matt26:63-Matt26:66\">Mathayo 26:63–66</a>). Baada ya Pentekoste, Kayafa, pamoja na viongozi wengine wa Kiyahudi, waliendesha kesi ya Petro na Yohana, wakijaribu kuzuia mahubiri ya mitume (<a href=\"https://ref.ly/Acts4:5-Acts4:6\">Matendo 4:5–6</a>).</p><p>Anasi, kuhani mkuu wa zamani, alibaki na umuhimu katika masuala ya Kiyahudi, jambo linaloeleza kwa nini Luka anamtaja Anasi pamoja na Kayafa kuhusiana na huduma ya Yohana Mbatizaji (<a href=\"https://ref.ly/Luke3:2\">Luka 3:2</a>) na katika Matendo anatajwa kama Anasi kuhani mkuu (<a href=\"https://ref.ly/Acts4:6\">Matendo 4:6</a>). Injili ya Yohana pia inaonyesha kwamba Anasi bado alikuwa akiitwa kwa kawaida &quot;kuhani mkuu&quot; (<a href=\"https://ref.ly/John18:22\">Yohana 18:22</a>).</p><p>Kulingana na mwanahistoria Josephus, Kayafa aliteuliwa kuwa kuhani mkuu karibu mwaka wa 18 BK na alihudumu hadi alipoondolewa karibu mwaka wa 36. Kwa kuwa kuhani mkuu alihudumu kwa hiari ya Warumi, muda mrefu wa Kayafa unadokeza kuwa alikuwa na ustadi wa kisiasa. Baada ya kuondolewa na gavana Mroma Vitellus, hakuna kingine kinachojulikana kumhusu..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "43018013",
          "start_ref_usfm": "JHN 18:13",
          "end_ref": "43018013",
          "end_ref_usfm": "JHN 18:13"
        },
        {
          "start_ref": "43018022",
          "start_ref_usfm": "JHN 18:22",
          "end_ref": "43018022",
          "end_ref_usfm": "JHN 18:22"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026068",
          "end_ref_usfm": "MAT 26:68"
        },
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011057",
          "end_ref_usfm": "JHN 11:57"
        },
        {
          "start_ref": "43011048",
          "start_ref_usfm": "JHN 11:48",
          "end_ref": "43011050",
          "end_ref_usfm": "JHN 11:50"
        },
        {
          "start_ref": "43011051",
          "start_ref_usfm": "JHN 11:51",
          "end_ref": "43011052",
          "end_ref_usfm": "JHN 11:52"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026005",
          "end_ref_usfm": "MAT 26:5"
        },
        {
          "start_ref": "40026063",
          "start_ref_usfm": "MAT 26:63",
          "end_ref": "40026066",
          "end_ref_usfm": "MAT 26:66"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        }
      ],
      "resource": []
    }
  }
]