[
  {
    "content_id": 689623,
    "reference_id": 8079,
    "title": "Kubadilika",
    "media_type": "Text",
    "index_reference": "kubadilika",
    "language": "swh",
    "content": "<h1>KUBADILIKA</h1><p>Tukio katika huduma ya Yesu duniani lililoelezwa katika vifungu vinne vya Agano Jipya (<a href=\"https://ref.ly/Matt17:1-Matt17:8\">Mt 17:1–8</a>; <a href=\"https://ref.ly/Mark9:2-Mark9:8\">Mk 9:2–8</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:36\">Lk 9:28–36</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2&nbsp;Pt 1:16–18</a>), ambapo Yesu alitukuzwa mbele ya wanafunzi watatu: Yakobo, Petro, na Yohana.</p><h2>Sehemu ya Tukio</h2><p>Tovuti halisi ambapo Mabadiliko yalifanyika haijatolewa katika Agano Jipya. <a href=\"https://ref.ly/Matt17:1\">Mathayo 17:1</a> na <a href=\"https://ref.ly/Mark9:2\">Marko 9:2</a>&nbsp;inasema tu kwamba ilifanyika kwenye &quot;mlima mrefu.&quot; Mapendekezo mbalimbali yametolewa kuhusu ni mlima gani, na eneo la jadi likiwa Mlima Tabori, kilima cha mviringo kilichoko katika uwanda wa Esdraelon takriban maili 10 (kilomita 16.1) kusini magharibi mwa Bahari ya Galilaya. Hata hivyo, kuna matatizo mawili makubwa na eneo hili lililopendekezwa. Kwanza, ni vigumu kuona jinsi Mlima Tabori unaweza kuitwa kwa haki &quot;mlima mrefu,&quot; kwa kuwa uko chini ya futi 2,000 (mita 609.6) juu ya usawa wa bahari. Pili, katika wakati wa Yesu, kambi ya Kirumi ilikuwa imewekwa kwenye Mlima Tabori, na hivyo ingekuwa haiwezekani kwamba Yesu angekuwa amepanda mlima huu na wanafunzi wake. Pendekezo la pili kwa eneo hilo ni Mlima Karmeli, ambao uko kwenye pwani, lakini hili linaonekana kuwa nje ya njia kuu ya safari ya Yesu baada ya matukio hayo. Pendekezo la tatu ni Mlima Hermoni, ambao uko zaidi ya futi 9,000 (mita 2,743.2) juu na uko takriban maili 12 (kilomita 19.3) Kaskazini-mashariki mwa Kaisaria Filipi. Mlima Hermoni kwa kweli ni mlima mrefu na una faida ya ziada ya kuwa karibu na Kaisaria Filipi</p><h2>Matukio</h2><p>Siku sita baada ya matukio ya Kaisaria Filipi, Yesu aliwachukua Petro, Yakobo, na Yohana wawe naye peke yao juu ya mlima mrefu. Kama ilivyokuwa katika matukio mengine kadhaa, wanafunzi hawa watatu pekee walimfuata Yesu (tazama pia <a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mk 5:35–43</a>; <a href=\"https://ref.ly/Mark14:32-Mark14:42\">14:32–42</a>). Kulingana na akaunti za injili, mambo matatu yalitokea katika Kubadilika kwa Sura:</p><p>1. “Alibadilika.” Akaunti mbalimbali zote zinashuhudia mabadiliko yasiyo ya kawaida ya Yesu. Yesu alibadilika: “uso wake ukang&apos;aa kama jua, na mavazi yake yakawa meupe kama mwanga” (<a href=\"https://ref.ly/Matt17:2\">Mt 17:2</a>). Mabadiliko haya yanaelezewa katika Mathayo na Marko kwa kitenzi cha Kigiriki <em>metamorpheo</em>, mzizi wa neno “metamorphosis.” Hii inaonyesha kwamba mabadiliko makubwa yalitokea.</p><p>2. Mose na Eliya walitokea na kuzungumza na Yesu. Wanaume hawa, ambao bila shaka wanawakilisha Sheria na Manabii, wanasemekana kuwa walizungumza na Yesu kuhusu “Kutoka” kwake, au kuondoka (<a href=\"https://ref.ly/Luke9:31\">Lk 9:31</a>). Neno lililotumika katika <a href=\"https://ref.ly/Luke9:31\">Luka 9:31</a> kuelezea “Kutoka” kwa Yesu (au kifo) ni la kipekee na linaonyesha wazi kwamba kifo cha Yesu si kama janga au kushindwa bali kama safari ya ushindi.</p><p>3. Baada ya Petro kusema kwamba ilikuwa vizuri kwa wanafunzi watatu kuwepo na kushuhudia hili, na baada ya pendekezo lake la kujenga vibanda vitatu, sauti ilitoka mbinguni ikisema, “Huyu ni Mwanangu mpendwa; msikilizeni” (<a href=\"https://ref.ly/Mark9:7\">Mk 9:7</a>). Maneno haya yalikuwa wazi kama karipio kwa Petro kwa kumweka Yesu sawa na Mose na Eliya. Kujenga vibanda vitatu (kimoja kwa Mose, kimoja kwa Eliya, na kimoja kwa Yesu) kunapoteza mtazamo wa Yesu ni nani, na sauti kutoka mbinguni ilionyesha kosa la Petro. Karpio hilo pia lazima lieleweke kwa muktadha wa yale ambayo Petro alikuwa amesema siku chache zilizopita huko Kaisaria Filipi. Je, Petro alikuwa amesahau kwamba alikuwa amemwambia Yesu, “Wewe ni Kristo, Mwana wa Mungu aliye hai”?</p><h2>Maana ya Tukio</h2><p>Ili kuelewa umuhimu wa Kubadilika kwa Yesu, ni muhimu kulinganisha sauti ya mbinguni katika kubadilika kwa Yesu na sauti ya mbinguni katika ubatizo wa Yesu. Katika ubatizo, wote <a href=\"https://ref.ly/Mark1:11\">Marko 1:11</a> na <a href=\"https://ref.ly/Luke3:22\">Luka 3:22</a> zinaonyesha kwamba sauti ilielekezwa kwa Yesu: “Wewe ni Mwanangu mpendwa.” Hata hivyo, katika Kubadilika, sauti haielekezwi kwa Yesu bali kwa Petro, Yakobo, na Yohana: “Huyu ni Mwanangu mpendwa” (<a href=\"https://ref.ly/Mark9:7\">Mk 9:7</a>). Ni wazi kwamba matukio ya Kubadilika yanalenga zaidi kwa wanafunzi kuliko Yesu. “Alibadilika mbele yao” (sura ya <a href=\"https://ref.ly/Mark9:2\">2</a>); “walionekana kwao Eliya na Mose” (sura ya <a href=\"https://ref.ly/Mark9:4\">4</a>); “wingu liliwafunika .&nbsp;.&nbsp;. ‘msikilizeni’ ” (sura ya <a href=\"https://ref.ly/Mark9:7\">7</a>); “hawakuona tena yeyote pamoja nao isipokuwa Yesu pekee” (sura ya <a href=\"https://ref.ly/Mark9:8\">8</a>). Kutoka kwa marejeo haya, tukio hili halikusudiwi sana kwa ajili ya Yesu bali kwa ajili ya wanafunzi. Kufuatia karibu baada ya matukio hayo, Mungu alionekana kuthibitisha katika Kubadilika kile ambacho Petro alikuwa amekiri hapo awali: Yesu kwa kweli ni Kristo, Mwana wa Mungu.</p><p>Katika <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2 Petro 1:16–18</a>, mwandishi anasimulia kwamba alikuwa shahidi wa Ugeuzi. Yohana anaonekana kufanya jambo hilo hilo alipoandika utangulizi wa injili yake na kusema, “Tumetazama utukufu wake” (<a href=\"https://ref.ly/John1:14\">Yn 1:14</a>). Katika Ugeuzi, umbo la kweli (Kigiriki morphe) la Mwana Mungu  lilivunja kwa muda pazia la ubinadamu wake na wanafunzi wakaona utukufu wake wa kabla ya kuwepo. Katika mabadiliko haya ya Yesu, wanafunzi watatu walishuhudia sehemu ya utukufu wa Yesu kabla ya mwili, pamoja na utukufu wake wa baadaye, ambao alipokea katika ufufuo wake na ambao wote wataona atakaporudi kuhukumu dunia.</p><p>Kristo atakaporudi katika utukufu wake, waumini wote watabadilishwa na kupokea miili ya utukufu, iliyofufuliwa. Kwa hivyo, kubadilishwa kwa Kristo ni mfano wa kubadilishwa kwa kila muumini (tazama <a href=\"https://ref.ly/1Cor15:42-1Cor15:45\">1&nbsp;Kor 15:42–45</a>; <a href=\"https://ref.ly/Phil3:20-Phil3:21\">Fil 3:20–21</a>; <a href=\"https://ref.ly/Col3:4\">Kol 3:4</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Yesu Kristo, Maisha na Mafundisho Yake</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017001",
          "end_ref_usfm": "MAT 17:1"
        },
        {
          "start_ref": "40017002",
          "start_ref_usfm": "MAT 17:2",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009004",
          "start_ref_usfm": "MRK 9:4",
          "end_ref": "41009004",
          "end_ref_usfm": "MRK 9:4"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41009008",
          "start_ref_usfm": "MRK 9:8",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        },
        {
          "start_ref": "42003022",
          "start_ref_usfm": "LUK 3:22",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "42009031",
          "start_ref_usfm": "LUK 9:31",
          "end_ref": "42009031",
          "end_ref_usfm": "LUK 9:31"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "51003004",
          "start_ref_usfm": "COL 3:4",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41014032",
          "start_ref_usfm": "MRK 14:32",
          "end_ref": "41014042",
          "end_ref_usfm": "MRK 14:42"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009036",
          "end_ref_usfm": "LUK 9:36"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017008",
          "end_ref_usfm": "MAT 17:8"
        },
        {
          "start_ref": "46015042",
          "start_ref_usfm": "1CO 15:42",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009008",
          "end_ref_usfm": "MRK 9:8"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 689588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Yesu Kristo, Mafundisho ya",
          "language": "swh"
        }
      ]
    }
  }
]