[
  {
    "content_id": 811769,
    "reference_id": 7054,
    "version": "1.0.0",
    "title": "Krenio",
    "media_type": "Text",
    "index_reference": "krenio",
    "language": "swh",
    "content": "<h1>KRENIO</h1><p>Gavana wa Kirumi wa Siria wakati wa kuzaliwa kwa Yesu (<a href=\"https://ref.ly/Luke2:2\">Luka 2:2</a>). Kulingana na mwanahistoria wa Kirumi Tacitus (<em>Annals</em> 3.48), Publius Sulpicius Quirinius alichaguliwa kuwa konsuli wa Siria mnamo mwaka wa 12 Kabla ya Kristo (KK). Aliteuliwa karibu  mwaka wa 7 KK, pamoja na Varus, legatus (au gavana) wa Siria. Majukumu yake yalihusisha masuala ya kijeshi na ya kigeni, huku Varus akishughulikia masuala ya kiraia. Kipindi cha kwanza cha Krenio kama gavana kilidumu kwa miaka kadhaa. Aliongoza msafara uliofanikiwa dhidi ya Homonadenses, kikundi cha waasi cha wapandaji milima katika jimbo la Cilicia la Asia Ndogo. Pia alisimamia sensa ya himaya nzima iliyoagizwa na Kaisari Augusto. Luka anarekodi kwamba kuzaliwa kwa Yesu kulifanyika wakati wa usajili huu wa kwanza “wakati Krenio alikuwa gavana wa Siria” (<a href=\"https://ref.ly/Luke2:2\">Luka 2:2</a>). Mathayo anasema ilikuwa wakati wa utawala wa Mfalme Herode Mkuu (<a href=\"https://ref.ly/Matt2:1\">Mathayo 2:1</a>), pengine mnamo  mwaka wa 4 KK.</p><p>Krenio alikuwa mkuu wa Gayo Kaisari katika mwaka wa 1 KK. Alimuoa Aemilia Ledipa katika mwaka wa 2  Baada ya Krsito (BK), lakini baadaye walitalikiana. Katika mwaka wa 6 BK, aliteuliwa tena kuwa legatus wa Siria, na huenda alihudumu katika nafasi hii kwa miaka michache. Katika utawala huu wa pili, Krenio alisimamia tena sensa ya Yudea. Sensa ya pili haikufanywa kulingana na desturi za Kiyahudi, kama ilivyokuwa ya kwanza. Sensa ya pili iliwatoza Wayahudi kodi kama watu walio chini ya Rumi. Hii ilisababisha upinzani na uasi wa Wayahudi dhidi ya Rumi. Hii labda ndiyo sensa inayorejelewa na mwanahistoria Myahudi Josephus (<em>Antiquities</em> 17.13.5) na Gamalieli (<a href=\"https://ref.ly/Acts5:37\">Matendo 5:37</a>).</p><p>Kipindi kilichosalia cha kazi ya Krenio huenda kilitumika Rumi, ambako alikufa akiwa na umri mkubwa mnamo  mwaka wa 21BK.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3625\" data-resourceType=\"TyndaleBibleDictionary\">Sensa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3719\" data-resourceType=\"TyndaleBibleDictionary\">Kronolojia ya Biblia  (Agano Jipya)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        }
      ],
      "resource": [
        {
          "reference_id": 3625,
          "content_id": 811715,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sensa",
          "language": "swh"
        },
        {
          "reference_id": 3719,
          "content_id": 468174,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mfululizo wa Matukio ya Biblia(Agano Jipya)",
          "language": "swh"
        }
      ]
    }
  }
]