[
  {
    "content_id": 800618,
    "reference_id": 7164,
    "version": "1.0.0",
    "title": "Kipande kilichobaki",
    "media_type": "Text",
    "index_reference": "kipande kilichobaki",
    "language": "swh",
    "content": "<h1>MABAKI</h1><p>Kikundi cha watu wanaonusurika janga lililoletwa na Mungu, mara nyingi kama hukumu kwa dhambi. Kikundi hiki kinakuwa msingi wa kuendelea kwa wanadamu au watu wa Mungu; uwepo wa baadaye wa kundi kubwa unategemea mabaki haya yaliyotakaswa, matakatifu ambayo yamepitia na kunusurika hukumu ya Mungu. Wazo la mabaki linapatikana katika vipindi vyote vya historia ya ukombozi ambapo janga—iwe ni maafa ya asili, ugonjwa, vita, au vyombo vingine—linatishia mwendelezo wa makusudi ya Mungu. Kuanzia simulizi la Uumbaji hadi mwisho wa Agano la Kale, dhana hii inazidi kuboreshwa.</p><h2>Shida</h2><p>Shida ya kiteolojia ambayo dhana ya mabaki inashughulikia ni mvutano kati ya neema na ahadi za Mungu dhidi ya utakatifu wake na hukumu ya haki ya dhambi. Mvutano huu kati ya neema ya Mungu na hukumu yake unaleta tofauti kati ya watu wa kweli na wa uongo wa Mungu na kati ya watu wa sasa na wa baadaye wa Mungu. Watu watakatifu, safi, na wa kweli wa Mungu wataokoka hukumu yake juu ya dhambi kama mabaki waaminifu na watakuwa kiini cha watu waliochaguliwa na kufanywa upya. Makusudi ya Mungu hayakatishwi tamaa bali yanatekelezwa miongoni mwa watu hao wa kweli na waliofanywa upya.</p><p>Dhana hii ina pande mbili. Kwa upande mmoja, kulingana na matarajio ya karibu ya mwandishi wa kibiblia, inaweza kusisitiza hukumu, kwamba Mungu yuko karibu kuwaangamiza watu wake kwa sababu ya dhambi zao; hata mabaki yanaweza kutishiwa kwa sababu hukumu inayotarajiwa ni kali sana. Kwa upande mwingine, ukweli kwamba mabaki yanabaki unaonyesha neema ya Mungu (fadhili zake zinazoonyeshwa kwa wale aliowalinda salama) na kuchomoza kwa enzi mpya na jamii mpya, ambayo inarithi ahadi za Mungu kutoka kwa mabaki hayo.</p><h2>Katika Agano la Kale</h2><h3>Kabla ya Kipindi cha Kibaba</h3><p>Sehemu ya kwanza inayoonyesha dhana ya mabaki ni simulizi la anguko la Adamu. Ingawa hakuna upotevu wa haraka wa maisha au kupungua kwa idadi, hukumu ya Mungu inatishia kuendelea kwa wanadamu (<a href=\"https://ref.ly/Gen3:15-Gen3:19\">Mwa 3:15–19</a>). Hukumu inazuiliwa na neema ya Mungu, na Adamu na Hawa wanakuwa msingi wa ubinadamu; matumaini ya siku zijazo yanategemea kizazi chao (<a href=\"https://ref.ly/Gen3:16,Gen3:20\">3:16, 20</a>; <a href=\"https://ref.ly/Gen4:1\">4:1</a>). Makusudi ya Mungu kwa wanadamu yatatimizwa kupitia uzao wa mwanamke.</p><p>Hadithi ya Gharika ni ya pekee sana. Kwa sababu ya uovu wa wanadamu, Mungu aliamua kuangamiza uhai wote. Hata hivyo, Noa, ambaye alikuwa mwenye haki na hakuwa na lawama mbele ya Mungu, pamoja na familia yake, alipata kibali cha Mungu (<a href=\"https://ref.ly/Gen6:8-Gen6:9\">Mwa 6:8–9</a>; <a href=\"https://ref.ly/Heb11:7\">Ebr 11:7</a>). Ni Noa pekee na wale waliokuwa naye katika safina walionusurika hukumu ya Mungu (<a href=\"https://ref.ly/Gen7:23\">Mwa 7:23</a>). Kuendelea kwa wanadamu kunalenga katika uzazi na ongezeko la watoto wake (<a href=\"https://ref.ly/Gen9:1\">9:1</a>), ikianzisha enzi mpya na agano jipya (vv <a href=\"https://ref.ly/Gen9:8-Gen9:17\">8–17</a>). Makusudi ya Mungu kwa wanadamu yatatimizwa kupitia uzao wa Noa.</p><h3>Kutoka Kipindi cha Kibaba hadi Ufalme</h3><p>Siyo vifungu vyote vinavyochangia katika maendeleo ya dhana ya mabaki vinahusisha tishio la hukumu ya ulimwengu. Dhambi za miji pacha ya Sodoma na Gomora zilikuwa mbaya sana kiasi kwamba Mungu aliamua kuziangamiza. Kwa ajili ya mtumishi wake Abrahamu (<a href=\"https://ref.ly/Gen18:16-Gen18:19\">Mwa 18:16–19</a>; <a href=\"https://ref.ly/Gen19:29\">19:29</a>) na kwa sababu ya uadilifu wa Lutu (<a href=\"https://ref.ly/2Pet2:8\">2&nbsp;Pt 2:8</a>), Mungu alimwokoa Lutu na binti zake wawili. Mazungumzo ya Abrahamu na Mungu ili kuokoa mji mzima ikiwa watu 50, na hatimaye hata 10, wenye haki wangeweza kupatikana huko (<a href=\"https://ref.ly/Gen18:22-Gen18:33\">Mwa 18:22–33</a>) yanasisitiza tena kwamba wenye haki wanaponyoka hukumu. Mungu hatawaangamiza wenye haki pamoja na waovu; hata waliposita, alikuwa na huruma na akawaongoza kutoka mjini (<a href=\"https://ref.ly/Gen19:16,Gen19:29\">19:16, 29</a>).</p><p>Hadithi ya Yosefu ni daraja la fasihi kutoka kwa watoto wa Yakobo, familia iliyoko Kanaani (<a href=\"https://ref.ly/Gen46:26-Gen46:27\">Gn 46:26–27</a>), hadi&nbsp;maelfu ya watoto wa Israeli wakati wa Kutoka. Motifu kuu ya kitheolojia katika hadithi hii ni kuhifadhi familia ya mababu mbele ya tishio la kifo kutokana na njaa. Mungu alimtuma Yosefu Misri kuokoa maisha na kuhifadhi mabaki ya familia yake (<a href=\"https://ref.ly/Gen45:6-Gen45:7\">45:6–7</a>). Ndugu za Yosefu walikusudia kumdhuru, lakini Mungu aligeuza kuwa mema—kuokoa maisha ya wengi (<a href=\"https://ref.ly/Gen50:19-Gen50:20\">50:19–20</a>). Makusudi ya Mungu hayazuiliki na yatatimizwa kwa wale walionusurika kutokana na tishio la kutoweka.</p><p>Utii kwa amri za Mungu na imani katika ahadi zake ni muhimu wakati wapelelezi wanaporudi kutoka kuchunguza Kanaani (<a href=\"https://ref.ly/Num13:1-Num14:45\">Nm 13–14</a>). Wawakilishi kutoka makabila yote walikuwa wamechunguza nchi hiyo. Licha ya makubaliano yao kuhusu ubora wake, wote isipokuwa wawili wa wapelelezi waliripoti kwamba nchi hiyo haiwezi kuchukuliwa. Kwa sababu ya kunung&apos;unika kwao, Mungu alitangaza nia yake ya kuwaangamiza wote na kuunda taifa kubwa zaidi kutoka kwa mtumishi wake mwaminifu, Mose. Baada ya Mose kuombea watu, Bwana alibadili nia. Badala ya kuwaangamiza wote, ni Yoshua na Kalebu pekee watakaoingia katika urithi wa ahadi kwa sababu ya ripoti yao ya uaminifu. Watu wangebaki nyikani miaka 40 hadi wote wafe isipokuwa hawa wawili. Wavunjaji sheria wangekufa, lakini mabaki waaminifu wangepokea ahadi hiyo.</p><p>Sheria pia inasema kwamba uaminifu unahitajika ili kuhifadhi umiliki wa ardhi. Kutotii kungeleta magonjwa, kushindwa vitani, ukame, kushindwa kwa mazao, kushambuliwa na wanyama wakali, kifo kwa upanga na njaa, ulaji wa watu, uharibifu wa miji, na uhamisho kwenda katika nchi za maadui (<a href=\"https://ref.ly/Lev26:1-Lev26:39\">Lv 26:1–39</a>). Lakini kwa wale waliobaki, wale waliokiri dhambi zao na kutubu—masalia—Mungu angeweka agano lake nao, kuwarudisha kwenye ardhi yao, na kutimiza kusudi lake kupitia wao.</p><h3>Kutoka Ufalme hadi Uhamisho</h3><p>Hata katika ufalme wa kaskazini uliokuwa umepotoka, Bwana aliweka mabaki ya waaminifu wake. Mwishoni mwa ukame wa miaka mitatu kama adhabu kwa dhambi katika ufalme wa kaskazini (<a href=\"https://ref.ly/1Kgs17:1\">1&nbsp;Fal 17:1</a>; <a href=\"https://ref.ly/1Kgs18:1\">18:1</a>) na baada ya ushindi dhidi ya makuhani wa Baali katika Mlima Karmeli, Eliya alikwenda Mlima Sinai, akikimbia kwa ajili ya maisha yake kutoka kwa Yezebeli (mlango <a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19</a>). Huko alilalamika kwamba Israeli ilikuwa imejitoa kabisa kwa ibada ya uongo na kwamba yeye pekee ndiye aliyebaki mwaminifu. Mungu alijibu kwa kumwagiza amtawaze Yehu kama mfalme na Elisha kama mrithi wake wa kinabii. Yehu na Elisha wangeangamiza wapotovu, wakati Mungu akihifadhi kwa ajili yake wale 7,000 ambao hawakupiga magoti kwa Baali. Mabaki ya waaminifu yangeepushwa na maangamizi.</p><p>Manabii kabla ya uhamisho walisisitiza udogo wa mabaki ambayo yangesalia baada ya uharibifu chini ya Ashuru na Babuloni. Amosi alionya juu ya hukumu kubwa ambayo ingehatarisha hata mabaki yenyewe. Mungu angeharibu ufalme wa wenye dhambi, ingawa si kabisa. Isaya pia anazungumzia udogo wa mabaki. Israeli imeachwa kama kibanda katika shamba la mizabibu, kibanda katika shamba la tikiti maji, ikiepuka kwa shida hatima ya Sodoma na Gomora (<a href=\"https://ref.ly/Isa1:8-Isa1:9\">Is 1:8–9</a>). Imeachwa kama nguzo juu ya kilima (<a href=\"https://ref.ly/Isa30:17\">30:17</a>), kama kisiki cha mti uliokatwa (<a href=\"https://ref.ly/Isa6:13\">6:13</a>). Wakati mvunaji anakusanya mavuno yake, Israeli ni masalio yanayoachwa, zeituni chache zinazobaki juu ya mti (<a href=\"https://ref.ly/Isa17:4-Isa17:6\">17:4–6</a>). Lakini kutoka kwenye kisiki cha mti huo uliokatwa kutaibuka uhai mpya (<a href=\"https://ref.ly/Isa6:11-Isa6:13\">6:11–13</a>). Wale watakaosalia Yerusalemu watakuwa watakatifu, na Bwana ataleta chipukizi jipya kutoka kwenye kisiki cha Yese, mtumishi mwenye haki (Tawi) ambaye ataleta mabaki ya watu wa Mungu kutoka mataifa mengi (<a href=\"https://ref.ly/Isa4:2-Isa4:3\">4:2–3</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:16\">11:1–16</a>). Baada ya Mungu kuondoa uovu wa watu, Yerusalemu itajulikana kama mji wa Uadilifu (<a href=\"https://ref.ly/Isa1:21-Isa1:26\">1:21–26</a>).</p><h3>Wakati wa Uhamisho</h3><p>Kutoka kwenye mtazamo wake miongoni mwa waliohamishwa kando ya Mto Kebari (<a href=\"https://ref.ly/Ezek1:1\">Ez 1:1</a>), Ezekieli alikuwa na wasiwasi kuhusu mabaki ya baadaye na ahadi za urejesho. Katika maono (mlango wa <a href=\"https://ref.ly/Ezek9:1-Ezek9:11\">9</a>), aliona Mwandishi akipita katika mji wa Yerusalemu akiweka alama kwenye vipaji vya wale wote walioumia kwa dhambi zilizofanywa katika mji huo. Nyuma ya mwandishi alikuja kundi la wapiganaji wakiua wote ambao hawakuwa na alama kwenye vipaji vyao. Kwa kuogopa maangamizi ya watu wote, Ezekieli alilia, “Ee&nbsp;Bwana, je, utaharibu mabaki yote ya Israeli?” Mara baada ya hapo, aliona wingu la utukufu—uwepo wa Mungu unaoonekana katikati ya watu wake—likiinuka na kuondoka kutoka hekalu (mlango wa <a href=\"https://ref.ly/Ezek10:1-Ezek10:22\">10</a>). Ezekieli alitabiri hukumu juu ya viongozi wa Israeli, na Pelatia (ambaye jina lake linamaanisha “kukimbia”) alikufa, jambo lililomfanya Ezekieli kuuliza tena, “Ee&nbsp;Bwana, je, utaharibu mabaki yote ya Israeli?” (<a href=\"https://ref.ly/Ezek11:13\">11:13</a>). Bwana atawakusanya watu wake na kuwarejesha katika nchi yao kama watu safi wasio na sanamu. Ingawa dhambi zao zilikuwa kubwa, bado kutakuwa na rehema na urejesho kwa taifa lililosafishwa. Wingu la utukufu ambalo Ezekieli aliona likiondoka kutoka hekalu litarudi kwenye hekalu jipya (mlango wa <a href=\"https://ref.ly/Ezek43:1-Ezek43:27\">43</a>). Watu hawatapotea tena kutoka kwa Mungu (<a href=\"https://ref.ly/Ezek14:11\">14:11</a>) bali watafurahia agano jipya na la milele (<a href=\"https://ref.ly/Ezek16:60-Ezek16:62\">16:60–62</a>). Ezekieli alikumbuka dhana ya mabaki kama ilivyotumika kwa jamii ya nyikani baada ya Kutoka: wengi wataondoka katika nchi ya utumwa, na waasi watakufa njiani, wasioingia Israeli (<a href=\"https://ref.ly/Ezek20:35-Ezek20:38\">20:35–38</a>). Mungu atawakusanya kundi lake, na watakuwa na “mchungaji mmoja, mtumishi wangu Daudi” (<a href=\"https://ref.ly/Ezek34:20-Ezek34:24\">34:20–24</a>). Mungu ataondoa mioyo yao ya mawe, kuwapa mioyo ya nyama, na kuweka Roho wake ndani yao (<a href=\"https://ref.ly/Ezek36:24-Ezek36:27\">36:24–27</a>). Ingawa Israeli inaonekana imekufa na haiwezi kuishi tena, bado Mungu atasema na mifupa hii mikavu na kuifanya iishi (<a href=\"https://ref.ly/Ezek37:1-Ezek37:14\">37:1–14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003020",
          "start_ref_usfm": "GEN 3:20",
          "end_ref": "01003020",
          "end_ref_usfm": "GEN 3:20"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004001",
          "end_ref_usfm": "GEN 4:1"
        },
        {
          "start_ref": "01007023",
          "start_ref_usfm": "GEN 7:23",
          "end_ref": "01007023",
          "end_ref_usfm": "GEN 7:23"
        },
        {
          "start_ref": "01009001",
          "start_ref_usfm": "GEN 9:1",
          "end_ref": "01009001",
          "end_ref_usfm": "GEN 9:1"
        },
        {
          "start_ref": "01019016",
          "start_ref_usfm": "GEN 19:16",
          "end_ref": "01019016",
          "end_ref_usfm": "GEN 19:16"
        },
        {
          "start_ref": "01019029",
          "start_ref_usfm": "GEN 19:29",
          "end_ref": "01019029",
          "end_ref_usfm": "GEN 19:29"
        },
        {
          "start_ref": "11017001",
          "start_ref_usfm": "1KI 17:1",
          "end_ref": "11017001",
          "end_ref_usfm": "1KI 17:1"
        },
        {
          "start_ref": "11018001",
          "start_ref_usfm": "1KI 18:1",
          "end_ref": "11018001",
          "end_ref_usfm": "1KI 18:1"
        },
        {
          "start_ref": "23006013",
          "start_ref_usfm": "ISA 6:13",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        },
        {
          "start_ref": "26011013",
          "start_ref_usfm": "EZK 11:13",
          "end_ref": "26011013",
          "end_ref_usfm": "EZK 11:13"
        },
        {
          "start_ref": "26014011",
          "start_ref_usfm": "EZK 14:11",
          "end_ref": "26014011",
          "end_ref_usfm": "EZK 14:11"
        },
        {
          "start_ref": "58011007",
          "start_ref_usfm": "HEB 11:7",
          "end_ref": "58011007",
          "end_ref_usfm": "HEB 11:7"
        },
        {
          "start_ref": "61002008",
          "start_ref_usfm": "2PE 2:8",
          "end_ref": "61002008",
          "end_ref_usfm": "2PE 2:8"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037014",
          "end_ref_usfm": "EZK 37:14"
        },
        {
          "start_ref": "26010001",
          "start_ref_usfm": "EZK 10:1",
          "end_ref": "26010022",
          "end_ref_usfm": "EZK 10:22"
        },
        {
          "start_ref": "01018022",
          "start_ref_usfm": "GEN 18:22",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "01006008",
          "start_ref_usfm": "GEN 6:8",
          "end_ref": "01006009",
          "end_ref_usfm": "GEN 6:9"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011016",
          "end_ref_usfm": "ISA 11:16"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "26043001",
          "start_ref_usfm": "EZK 43:1",
          "end_ref": "26043027",
          "end_ref_usfm": "EZK 43:27"
        },
        {
          "start_ref": "01009008",
          "start_ref_usfm": "GEN 9:8",
          "end_ref": "01009017",
          "end_ref_usfm": "GEN 9:17"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01018016",
          "start_ref_usfm": "GEN 18:16",
          "end_ref": "01018019",
          "end_ref_usfm": "GEN 18:19"
        },
        {
          "start_ref": "01046026",
          "start_ref_usfm": "GEN 46:26",
          "end_ref": "01046027",
          "end_ref_usfm": "GEN 46:27"
        },
        {
          "start_ref": "01045006",
          "start_ref_usfm": "GEN 45:6",
          "end_ref": "01045007",
          "end_ref_usfm": "GEN 45:7"
        },
        {
          "start_ref": "01050019",
          "start_ref_usfm": "GEN 50:19",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "04013001",
          "start_ref_usfm": "NUM 13:1",
          "end_ref": "04014045",
          "end_ref_usfm": "NUM 14:45"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026039",
          "end_ref_usfm": "LEV 26:39"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001009",
          "end_ref_usfm": "ISA 1:9"
        },
        {
          "start_ref": "23017004",
          "start_ref_usfm": "ISA 17:4",
          "end_ref": "23017006",
          "end_ref_usfm": "ISA 17:6"
        },
        {
          "start_ref": "23006011",
          "start_ref_usfm": "ISA 6:11",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004003",
          "end_ref_usfm": "ISA 4:3"
        },
        {
          "start_ref": "23001021",
          "start_ref_usfm": "ISA 1:21",
          "end_ref": "23001026",
          "end_ref_usfm": "ISA 1:26"
        },
        {
          "start_ref": "26009001",
          "start_ref_usfm": "EZK 9:1",
          "end_ref": "26009011",
          "end_ref_usfm": "EZK 9:11"
        },
        {
          "start_ref": "26016060",
          "start_ref_usfm": "EZK 16:60",
          "end_ref": "26016062",
          "end_ref_usfm": "EZK 16:62"
        },
        {
          "start_ref": "26020035",
          "start_ref_usfm": "EZK 20:35",
          "end_ref": "26020038",
          "end_ref_usfm": "EZK 20:38"
        },
        {
          "start_ref": "26034020",
          "start_ref_usfm": "EZK 34:20",
          "end_ref": "26034024",
          "end_ref_usfm": "EZK 34:24"
        },
        {
          "start_ref": "26036024",
          "start_ref_usfm": "EZK 36:24",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        }
      ],
      "resource": []
    }
  }
]