[
  {
    "content_id": 811714,
    "reference_id": 3589,
    "version": "1.0.0",
    "title": "Kapadokia",
    "media_type": "Text",
    "index_reference": "kapadokia",
    "language": "swh",
    "content": "<h1>Kapadokia</h1><p>Eneo la uwanda wa juu wa Asia ya Mashariki Ndogo limekatwa na safu za milima. Jina Kapadokia halipatikani katika Agano la Kale la Kiebrania. Sehemu zinazotaja Kaftori au Caphtorim (<a href=\"https://ref.ly/Deut2:23\">Dt 2:23</a>; <a href=\"https://ref.ly/Amos9:7\">Am 9:7</a>), hata hivyo, zilitafsiriwa kuwa &quot;Kapadokia&quot; katika Septuaginta (tafsiri ya kale ya Kiyunani ya Agano la Kale). Wasomi wachache wanapendekeza kwamba Kapadokia ilikuwa makazi ya awali ya Wafilisti.</p><p>Kwenye Agano Jipya, Kapadokia ilikuwa nchi ya baadhi ya wageni waliokuja Yerusalemu ambao walishangazwa na kusikia lugha zao zikiongelewa siku ya Pentekoste (<a href=\"https://ref.ly/Acts2:5-Acts2:13\">Matendo 2:5–13</a>). Kapadokia baadaye ilikuwa moja ya maeneo katika Asia Ndogo ambapo Wakristo waliishi, watu ambao mtume Petro aliwaandikia barua yake ya kwanza (<a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Pt 1:1</a>).</p><p>Kapadokia ilipakana na Pontio upande wa kaskazini, Syria na Armenia upande wa mashariki, Kilikia upande wa kusini, na Likaonia upande wa magharibi. Ilijulikana kwa uzalishaji wa ngano, ufugaji wa ng&apos;ombe, na farasi, na pia ilisafirisha nje alabasta, mica, fedha, na risasi. Eneo hilo lilipitiwa na njia muhimu za biashara, kama vile njia kupitia Milango ya Kilikia kuelekea kaskazini hadi Pontio. Eneo hilo lilidhibitiwa au kutawaliwa kwa zamu na Wahiti, Waashuri, Wababeli, Waajemi, Wagiriki, Waseleuki, na Warumi.</p><p>Marejeleo ya barua kwa Ariarathes, mfalme wa Kapadokia (<a href=\"https://ref.ly/1Macc15:22\">1&nbsp;Macc 15:22</a>), yanaweza kuonyesha kwamba kulikuwa na makazi makubwa ya Kiyahudi hapo mwanzoni mwa karne ya pili KK. Wayahudi kutoka jamii hiyo walionekana kutembelea Yerusalemu wakati wa Pentekoste. Ukristo ulionekana kuenea kaskazini kuelekea Kapadokia kando ya barabara kutoka Tarso. Kapadokia ikawa eneo la viongozi wenye nguvu wa kanisa la Kikristo kufikia karne ya nne Baada ya Kristo (BK).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05002023",
          "start_ref_usfm": "DEU 2:23",
          "end_ref": "05002023",
          "end_ref_usfm": "DEU 2:23"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "78015022",
          "start_ref_usfm": "1MA 15:22",
          "end_ref": "78015022",
          "end_ref_usfm": "1MA 15:22"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002013",
          "end_ref_usfm": "ACT 2:13"
        }
      ],
      "resource": []
    }
  }
]