[
  {
    "content_id": 419784,
    "reference_id": 3859,
    "version": "1.0.0",
    "title": "Krete",
    "media_type": "Text",
    "index_reference": "krete",
    "language": "swh",
    "content": "<h1>KRETE</h1><p>Ni kisiwa cha nne kwa ukubwa katika Bahari ya Mediterania, kilicho umbali wa takriban maili 60 (sawa na kilomita 97) kusini mashariki mwa Ugiriki na maili 110 (kilomita 177) kusini magharibi mwa Uturuki. Kina urefu wa maili 160 (kilomita 257.4) kutoka mashariki hadi magharibi, na upana wa takriban maili 36 (kilomita 58). Eneo lake ni maili za mraba 3,200 (kilomita mraba 5,149). Katikati ya kisiwa hiki kuna safu ya milima, inayoongozwa na Mlima Ida mtakatifu (kimo cha futi 9,000 au mita 2,742). Milima hii inashuka kwa kasi kuelekea pwani ya kusini, hivyo, wakazi wengi huishi kwenye miteremko ya kaskazini yenye mwinuko wa polepole.</p><p>Krete ni muhimu katika historia ya kanisa la Kikristo. Wakati Paulo alipoenda Roma kama mfungwa, meli ilitafuta hifadhi kutoka kwa dhoruba huko Fair Havens (<a href=\"https://ref.ly/Acts27:8\">Matendo 27:8</a>). Meli ilijaribu kufikia bandari kubwa huko Phoenix (mstari wa <a href=\"https://ref.ly/Acts27:12\">12</a>) lakini ilipotezwa njia na kutafuta hifadhi kwenye kisiwa kilicho nje ya pwani ya kusini magharibi ya Krete, kinachoitwa Kauda (mstari wa <a href=\"https://ref.ly/Acts27:16\">16</a>). Huenda Paulo alitembelea Krete baada ya kifungo Roma, kwa kuwa katika Barua yake kwa Tito, alisema, “Nilikuacha Krete” (<a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Kulingana na hili na ushahidi mwingine, wasomi wengi wanakubaliana kwamba Paulo aliachiliwa na alikuwa na huduma ndefu kabla ya kifungo chake cha pili na kuuawa (<a href=\"https://ref.ly/2Tim4:6\">2 Timotheo 4:6</a>). Paulo hakuwa na mazuri mengi ya kusema kuhusu watu wa Krete, akinukuu mmoja wa washairi wao akisema walikuwa “waongo, wanyama wakatili, na walafi wavivu” (<a href=\"https://ref.ly/Titus1:12\">Timotheo 1:12</a>). Lakini injili lazima ilifanya tofauti kubwa huko, kwani leo jina la Tito linaheshimiwa katika vijiji vingi, makanisa, na monasteri.</p><p>Kutokana na eneo lake na rutuba ya kiasi, Krete imekuwa na thamani katika vita na biashara. Kisiwa hicho kilitekwa na Warumi mwaka 67 Kabla ya Kristo na kikawa mkoa tofauti. Wakazi walistawi chini ya Warumi na baadaye chini ya Wakristo wa Kigiriki (Wabyzantini). Waislamu walikalia kisiwa hicho kwa zaidi ya karne moja (Baada ya Kristo 823–960). Baada ya karne za uongozi wa Kikristo, kilitekwa na Dola ya Uturuki, na ustaarabu wake ulianza kudorora (1669–1898). Katika karne ya 20, Krete ikawa sehemu ya Ugiriki, isipokuwa kipindi kifupi cha uvamizi wa Wajerumani wakati wa Vita vya Pili vya Dunia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]