[
  {
    "content_id": 778869,
    "reference_id": 6257,
    "title": "Mesopotamia",
    "media_type": "Text",
    "index_reference": "mesopotamia",
    "language": "swh",
    "content": "<h1>MESOPOTAMIA</h1><p>Jina la Kigiriki la ardhi kati ya Mito ya Tigris na Euphrates ni Mesopotamia. Leo, eneo hilo linaitwa al-Jazira, &quot;kisiwa,&quot; na Waarabu.</p><p>Mesopotamia, inayomaanisha &quot;kati ya mito,&quot; inarejelea ardhi karibu na mito ya Tigris na Eufrati hadi Ghuba ya Uajemi. Sehemu kubwa iko Iraq, lakini sehemu nyingine ziko Syria na Uturuki.</p><p>Mesopotamia ilikuwa muhimu katika historia ya Agano la Kale. Hadithi nyingi katika <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Mwanzo 1–11</a> zilitokea hapa. Bustani ya Edeni ilikuwa Mesopotamia kwa sababu <a href=\"https://ref.ly/Gen2:10-Gen2:14\">Mwanzo 2:10</a>–<a href=\"https://ref.ly/Gen2:10-Gen2:14\">14</a> inataja mito miwili karibu na Edeni: Eufrati na Tigris.</p><h2>Nani Aliyeishi Mesopotamia?</h2><p>Hatujui mengi kuhusu tamaduni za kabla ya historia za Mesopotamia. Vipindi vya kihistoria vimepewa majina kutokana na miji muhimu zaidi (kama vile Uru na Isin-Larsa) au nasaba zilizotawala (kama vile Uru III).</p><p>Kusini mwa Mesopotamia kunajulikana kama Sumeri. Wasumeri walikuwa na utamaduni wa kipekee na walizungumza lugha tofauti kabisa na maeneo mengine ya Mesopotamia. Kisumeri kiliandikwa kwa mfululizo wa alama za mtindo wa kabari (zinazoitwa cuneiform), sawa na lugha nyingine za Mesopotamia.</p><p>Kaskazini zaidi kulikuwa na wilaya iitwayo Akkad (pia inajulikana kama Agade). Waakadi walikuwa Wasemiti pia. Kaskazini zaidi kando ya Tigris kulikuwa na nchi ya Ashuru. Magharibi kabisa kulikuwa na Syria (pia inajulikana kama Aramu). Kati ya Ashuru na Syria kulikuwa na Mitanni.</p><p>Sehemu mbalimbali za Mesopotamia zilipata nguvu kwa nyakati tofauti. Mesopotamia ilikuwa sehemu ya milki tofauti, kama vile:</p><ul><li><p>Mheshimiwa</p></li><li><p>Waashuri</p></li><li><p>Wababiloni</p></li><li><p>Kiajemi</p></li><li><p>Kigiriki (pia hujulikana kama Hellenistic)</p></li><li><p>Warumi</p></li></ul><h2>Mesopotamia katika Biblia</h2><p>Agano la Kale linaita Mesopotamia &quot;Aramu-naharaim,&quot; ikimaanisha “Aramu wa mito miwili.” Abrahamu alimtuma mtumishi wake kwenda Aramu-naharaim kutafuta mke kwa ajili ya Isaka (<a href=\"https://ref.ly/Gen24:10\">Mwanzo 24:10</a>). Wengine wanapendekeza kwamba &quot;mito miwili&quot; ilikuwa Eufrati na tawi la Eufrati linaloitwa Khabur. Hadithi kuhusu Yakobo hazitumii neno Aramu-naharaim lakini zinaita eneo hilo &quot;Padan-aramu,&quot; ikimaanisha “shamba [au bustani] la Aramu” (<a href=\"https://ref.ly/Gen28:2\">Mwanzo 28:2</a>).</p><p>Balaamu, mwana wa Beori, alitoka Pethori huko Mesopotamia (<a href=\"https://ref.ly/Deut23:4\">Kumbukumbu la Torati 23:4</a>). Wakati wa Waamuzi, Kushan-rishathaimu, mfalme wa Mesopotamia, aliwakandamiza Waisraeli kwa miaka minane hadi Mungu alipowaokoa kupitia Othnieli (<a href=\"https://ref.ly/Judg3:8-Judg3:10\">Waamuzi 3:8</a>–<a href=\"https://ref.ly/Judg3:8-Judg3:10\">10</a>).</p><p>Waamoni walipofikiri kwamba Daudi angevamia nchi yao kwa sababu walikuwa wametukana mabalozi wake, waliandaa magari ya vita kutoka Mesopotamia ili kuimarisha majeshi yao (<a href=\"https://ref.ly/1Chr19:6\">1&nbsp;Mambo ya Nyakati 19:6</a>).</p><p>Kwenye Agano Jipya, Mesopotamia inatajwa mara mbili tu. Watu kutoka Mesopotamia walikuwepo siku ya Pentekoste (<a href=\"https://ref.ly/Acts2:9\">Matendo 2:9</a>). Stefano, katika utetezi wake mbele ya Baraza, anasema kwamba Abrahamu aliishi Mesopotamia kabla ya kuhamia Harani (<a href=\"https://ref.ly/Acts7:2\">Matendo 7:2</a>; tazama <a href=\"https://ref.ly/Gen11:31\">Mwanzo 11:31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01024010",
          "start_ref_usfm": "GEN 24:10",
          "end_ref": "01024010",
          "end_ref_usfm": "GEN 24:10"
        },
        {
          "start_ref": "01028002",
          "start_ref_usfm": "GEN 28:2",
          "end_ref": "01028002",
          "end_ref_usfm": "GEN 28:2"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "13019006",
          "start_ref_usfm": "1CH 19:6",
          "end_ref": "13019006",
          "end_ref_usfm": "1CH 19:6"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007002",
          "end_ref_usfm": "ACT 7:2"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "07003008",
          "start_ref_usfm": "JDG 3:8",
          "end_ref": "07003010",
          "end_ref_usfm": "JDG 3:10"
        },
        {
          "start_ref": "01002010",
          "start_ref_usfm": "GEN 2:10",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        }
      ],
      "resource": []
    }
  }
]