[
  {
    "content_id": 419801,
    "reference_id": 6566,
    "version": "1.0.0",
    "title": "Nicopolis",
    "media_type": "Text",
    "index_reference": "nicopolis",
    "language": "swh",
    "content": "<h1>NICOPOLIS</h1><p>Jina linalomaanisha &quot;Mji wa Ushindi.&quot; Nicopolis ilikuwa chaguo maarufu katika Dola ya Kirumi wakati mji mpya ulipohitaji jina. Miji iliyojengwa kuheshimu ushindi wa kijeshi wakati wa vita mara nyingi ilipewa jina Nicopolis.</p><p>Kwenye barua yake kwa Tito, Paulo anamwambia aondoke Krete, ambako alikuwa akihudumu (<a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Paulo alimwambia Tito aende Nikopoli, ambako mtume alikuwa akifanya kazi na alipanga kutumia majira ya baridi (<a href=\"https://ref.ly/Titus3:12\">3:12</a>). Kati ya miji tisa ya Nikopoli katika Dola ya Kirumi, Paulo karibu hakika alimaanisha mji ulioko kaskazini magharibi mwa Ghuba ya Korintho na kusini mashariki mwa rasi ya Epirus. Rasi ni kipande cha ardhi kilicho juu kinachojitokeza kwenye mwili wa maji, kama peninsula au mwamba unaoangalia bahari.</p><p>Octavia, ambaye baadaye angekuwa mtawala wa kwanza wa Dola la Kirumi, alianzisha mji huu mnamo 31 kabla ya Kristo (KK) kusherehekea ushindi wake dhidi ya Mark Antony katika vita kuu ya Actium iliyopiganwa karibu. Nicopolis ilikuwa ya Kigiriki kwa jina na serikali. Ilikuwa kitovu cha miji kadhaa ya karibu. Nicopolis mpya ilikuwa mji mkubwa sana na kiwango cha uhuru sawa na mji wa karibu wa Athene. Mahekalu, kumbi za michezo, uwanja, na mfereji wa maji yalijengwa. Michezo iliwekwa kwa ajili ya sherehe nne za kila mwaka. Raia maarufu zaidi wa Nicopolis, Epictetus, mwanafalsafa wa Stoic, aliishi hapo karibu 90 Baada ya Kristo (BK). Paulo alishiriki habari njema katika mji huu mkubwa na katika jamii zake ndogo za jirani.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        }
      ],
      "resource": []
    }
  }
]