[
  {
    "content_id": 689601,
    "reference_id": 6321,
    "version": "1.0.0",
    "title": "Muujiza",
    "media_type": "Text",
    "index_reference": "muujiza",
    "language": "swh",
    "content": "<h1>MIUJIZA</h1><p>Tendo la kimungu ambapo Mungu anajifunua kwa watu. Ufafanuzi wa kawaida wa muujiza unadhaniwa kuwa ni kinyume na sheria za asili, lakini hili ni jina lisilo sahihi kwa sababu mbili. Kwanza, miujiza mingi ya Biblia ilitumia asili badala ya kuipita (kwa mfano, upepo uliogawanya Bahari ya Shamu, <a href=\"https://ref.ly/Exod14:21\">Kut 14:21</a>). Pili, hakuna tena dhana ya &quot;sheria za asili zisizobadilika&quot;; badala yake, tukio ambalo halielezeki kwa urahisi linaweza kuakisi sheria ambazo wanasayansi bado hawajazielewa kikamilifu. Katika Maandiko, kipengele cha imani ni muhimu; njia ya kiasili haiwezi kuthibitisha au kukanusha uwepo wa &quot;muujiza.&quot; Wakati na maudhui ya mchakato yanaweza kuwa ya kimiujiza, ingawa tukio linaweza kuonekana la kiasili. Umuhimu wa ufunuo pia ni muhimu. Katika kila kesi, Mungu alifanya muujiza si tu kama &quot;ajabu&quot; ya kuhamasisha hofu bali kama &quot;ishara&quot; ya kuwavuta watu kwake.</p><h2>Msamiati wa Maajabu</h2><p>Kwenye Agano la Kale, maneno mawili muhimu ni &quot;ishara&quot; na &quot;ajabu,&quot; ambayo mara nyingi hutokea pamoja (kwa mfano, mara tisa katika Kumbukumbu la Torati pekee, <a href=\"https://ref.ly/Deut4:34\">4:34</a>; <a href=\"https://ref.ly/Deut13:1\">13:1</a>; nk). Zaidi ya neno moja la Kiebrania linatumika kwa &quot;ajabu&quot;—moja likirejelea tendo la nguvu za kimuujiza na jingine likiwa zaidi ya uelewa wa binadamu. Kwa ujumla, yanatumika kwa maana sawa kwa matendo ya kimungu ya Mungu ndani ya historia. &quot;Ishara&quot; inarejelea tendo linalotokea kama ishara au ahadi ya udhibiti wa Mungu juu ya matukio na kama ufunuo wa uwepo wa Mungu na watu wake.</p><p>Agano Jipya hutumia idiomu ile ile ya msingi, &quot;ishara na maajabu,&quot; kwa msukumo ule ule wa jumla (ling <a href=\"https://ref.ly/Matt24:24\">Mt 24:24</a>; <a href=\"https://ref.ly/Mark13:22\">Mk 13:22</a>; <a href=\"https://ref.ly/John4:48\">Yn 4:48</a>; <a href=\"https://ref.ly/Acts2:43\">Matendo 2:43</a>). Neno la tatu ni &quot;nguvu&quot; au muujiza, ambalo linakuwa neno kuu katika Injili za sinoptiki. Linamaanisha tendo lenye nguvu ambalo Mungu anafunuliwa katika Kristo. Neno la nne ni &quot;kazi,&quot; ambalo pamoja na &quot;ishara&quot; linapendelewa katika Injili ya Yohana. Neno hili linatumika katika Yohana kuonyesha kwamba katika Yesu kazi ya Baba inafunuliwa. Ingawa maneno haya mara nyingi ni sawa (matatu ya kwanza yanatokea pamoja katika <a href=\"https://ref.ly/Rom15:19-Rom15:20\">Rum 15:19–20</a>; <a href=\"https://ref.ly/2Thess2:9\">2&nbsp;Thes 2:9</a>; <a href=\"https://ref.ly/Heb2:4\">Ebr 2:4</a>), yanaashiria vipengele vitatu tofauti vya miujiza. &quot;Ishara&quot; zinaonyesha maana ya kiteolojia ya muujiza kama Ufunuo wa Mungu; &quot;nguvu,&quot; kwa nguvu iliyo nyuma ya tendo; &quot;kazi,&quot; kwa mtu aliye nyuma yake; na &quot;ajabu,&quot; kwa athari yake ya kushangaza kwa mtazamaji.</p><h2>Miujiza katika Agano la Kale</h2><p>Kwa Mwebrania, muujiza haukuwa chochote zaidi wala kidogo kuliko kitendo cha Mungu. Kwa hiyo, asili yenyewe ilikuwa muujiza (<a href=\"https://ref.ly/Job5:9-Job5:10\">Ayubu 5:9–10</a>; <a href=\"https://ref.ly/Ps89:6\">Zaburi 89:6</a>; <a href=\"https://ref.ly/Ps106:2\">106:2</a>), na kitendo cha wema au ushindi dhidi ya maadui kinaelezewa hivyo (<a href=\"https://ref.ly/Gen24:12-Gen24:27\">Mwanzo 24:12–27</a>; <a href=\"https://ref.ly/1Sam14:23\">1&nbsp;Samweli 14:23</a>). Mpangilio wa asili uko kabisa chini ya udhibiti wa Yahweh, hivyo muujiza ulionekana si kwa sababu ya asili yake ya kipekee bali kwa sababu ya tabia yake kama sehemu ya Ufunuo wa kimungu. Uhusiano huu na historia ya wokovu ni muhimu, kwa kuwa Israeli wakati wote walijaribu kujiepusha na tamaa ya mambo ya kushangaza. <a href=\"https://ref.ly/Deut13:1-Deut13:4\">Kumbukumbu la Torati 13:1–4</a> inaonya dhidi ya kukubali ajabu kama uthibitisho wa nabii; badala yake, uthibitisho lazima utoke kwa ukweli kwamba anamwabudu Yahweh.</p><p>Miujiza katika Agano la Kale imehifadhiwa kwa vipindi muhimu vya historia ya ukombozi. Wengi wamejadili tendo la Uumbaji kama muujiza wa kwanza, lakini kwa kweli halijaonyeshwa hivyo katika simulizi la Mwanzo. Muujiza unaonyeshwa na umuhimu wake wa ufunuo na/au uhusiano wake na sehemu muhimu katika historia ya watu wa Mungu—Kutoka, ushindi wa Yordani, vita dhidi ya ibada ya Baali katika kipindi cha unabii. Uumbaji unaonyeshwa na mada moja kuu: simulizi la mwanzo. Miujiza ya Mwanzo—kupofusha wakazi wa Sodoma, Gharika, Babeli—yote inaashiria ghadhabu ya Mungu juu ya wale waliomwasi. Hii ni upande mwingine wa historia ya ukombozi, hukumu ya Mungu juu ya wale ambao si watu wake.</p><p>Miujiza ya akaunti ya Kutoka ina sehemu mbili kuu: Mapigo yanaonyesha nguvu kamili ya Yahweh juu ya miungu ya Misri, na miujiza ya nyikani inaonyesha utunzaji na ulinzi kamili wa Mungu kwa watu wake. Mapigo ni ya kuvutia hasa kwa sababu kila moja linaelekezwa kwa mmoja wa miungu ya Misri na linaonyesha Yahweh kama mtawala pekee. Mada ya msingi inapatikana katika <a href=\"https://ref.ly/Exod7:5\">Kutoka 7:5</a> na inarudiwa katika akaunti yote (ling. <a href=\"https://ref.ly/Exod7:17\">7:17</a>; <a href=\"https://ref.ly/Exod8:6,Exod8:18\">8:6, 18</a>; <a href=\"https://ref.ly/Exod9:14-Exod9:16,Exod9:29\">9:14–16, 29</a>; <a href=\"https://ref.ly/Exod12:12\">12:12</a>): “Nitakapoonyesha Wamisri nguvu zangu na kuwafanya waachilie Waisraeli waende, watatambua kwamba Mimi ndimi Bwana” (nlt). Katika muktadha huu, ziliwalenga si tu Wamisri bali pia Waisraeli, ambao walihitaji kujua kwamba Mungu wao angewatetea dhidi ya Wamisri. Hii inathibitishwa katika muujiza mkuu, kuvuka Bahari ya Shamu. Mapigo yenyewe yanaonyesha ongezeko la polepole la ukali.</p><p>Miujiza ya nyikani inahusishwa kwa karibu na mada kuu ya simulizi za kutangatanga, ikionyesha jaribio la Israeli wakati wa mahitaji makubwa na ulinzi wa Mungu kwa watu wake wanapomgeukia. Mpangilio wa msingi wa hadithi unahusu hitaji lenyewe, ambalo husababisha malalamiko ya Israeli; hili linafuatwa na maombezi ya Mose na kisha uingiliaji wa Mungu kwa mamlaka. Miujiza imechanganywa na hadithi nyingine zinazohusu adhabu ya Mungu wakati manung&apos;uniko ya watu yanapomjaribu kupita kiasi. Muujiza ni ufunuo wa Mungu kuhusu ushiriki wake katika mahitaji ya watu wake; Israeli lazima kisha ajibu, na jibu lake linaamua baraka au adhabu yake mikononi mwa Yahweh.</p><p>Miujiza haikuonekana waziwazi katika kipindi cha ufalme ulioungana. Huu ulikuwa wakati wa kujitegemea, ambapo Mungu alifanya kazi kupitia ufalme na hakuingilia moja kwa moja katika maisha ya taifa. Sababu ni kwamba matumaini ya eskatolojia ya Israeli yalikuwa yametimizwa na kufanywa dhahiri kupitia uwepo wa Mji Mtakatifu na hekalu.</p><p>Wakati wa kipindi cha unabii ulikuwa tofauti. Katika maisha ya Eliya na Elisha, miujiza ilitawala. Huu ulikuwa wakati wa uasi, na chini ya utawala wa Ahabu na Yezebeli, taifa liligeukia upagani na ibada ya Baali. Uwepo wa dini ya Kiebrania ulionekana kuwa hatarini, na hivyo nyakati hizo zilihitaji hatua za kipekee. Hapa, asili ya ajabu ya miujiza inaonekana zaidi kuliko mahali pengine popote katika Agano la Kale. Kuna marejeleo ya makusudi kwa miujiza ya Kutoka, labda kumtazama Eliya kama Mose mpya anayerejesha ibada ya kweli ya Yahweh. Mifano inapatikana katika changamoto kwa makuhani wa Baali (<a href=\"https://ref.ly/1Kgs18:1-1Kgs18:46\">1&nbsp;Fal 18</a>; ling. <a href=\"https://ref.ly/Exod7:1-Exod7:25\">Kut 7</a>); Ufunuo wa Mungu kwenye Mlima Horebu kupitia upepo, tetemeko la ardhi, na moto (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1&nbsp;Fal 19</a>; ling. <a href=\"https://ref.ly/Exod19:1-Exod19:25\">Kut 19</a>); na kugawanyika kwa Yordani (<a href=\"https://ref.ly/2Kgs2:10-2Kgs2:14\">2&nbsp;Fal 2:10–14</a>; cf. <a href=\"https://ref.ly/Exod14:1-Exod14:31\">Kut 14</a>). Miujiza mingi ilikusudiwa kuonyesha udhaifu wa Baali, kama vile ukame, mashindano kwenye Mlima Karmeli, na&nbsp;msaada wa kimiujiza uliotolewa na Mungu. Tena, matendo ya Mungu ndani ya historia yalikuwa sehemu ya Ufunuo wake mwenyewe, uthibitisho wa wajumbe wake, na adhabu kwa maadui zake.</p><p>Miujiza ni nadra katika maandiko ya manabii, labda kutokana na aina ya tangazo la maandiko (yaani, yalihusu ujumbe badala ya matendo). Isipokuwa mbili kuu (mbali na kupona kwa Hezekia kunakosimuliwa katika <a href=\"https://ref.ly/Isa38:1-Isa38:22\">Is 38</a>) ni Yona na Danieli. Katika Yona, muujiza haujaelekezwa kwa Waninewa bali kwa Waisraeli, ambao wanaitwa kurudi kwenye wajibu wao wa agano kama wasemaji wa Yahweh. Katika Danieli, mwelekeo umebadilishwa, na hali ni sawa na ile ya Kutoka au Wafalme. Miujiza inaelekezwa kwa Wababeli na Waajemi na ina malengo sawa na matukio ya awali ya Kutoka na Eliya-Elisha, yaani, ukuu wa Yahweh juu ya miungu ya kigeni na uthibitisho wa wajumbe wake. Hii ni mara ya tatu na ya mwisho ya mgogoro na inaonyesha matumizi makuu ya kithiolojia ya miujiza katika Agano la Kale.</p><h2>Miujiza katika Agano Jipya</h2><p>Uwepo wa miujiza una kusudi sawa katika Agano Jipya; ilitokea wakati wa mgogoro katika historia ya wokovu ili kuthibitisha uwepo wa Mungu katika matendo ya kihistoria. Hata hivyo, inatofautiana kwa kuwa inazidiwa na uwepo wa Mwana wa Mungu mwenyewe, ambaye ndiye muujiza mkuu wa wote. Mungu sasa hajafanya tu katika historia; ameingia katika historia na ameigeuza kwake mwenyewe. Mifano na matukio ya Kutoka ni dhahiri na inaonyesha kwamba miujiza ya Yesu ilifungua njia kwa kuingia kwa Agano Jipya kwa njia ile ile ambayo miujiza ya Kutoka ilitayarisha kwa Agano la Kale.</p><h3>Uelewa wa Yesu</h3><p>Yesu alisisitiza uhusiano kati ya huduma yake ya miujiza, hasa kufukuza pepo, na kuja kwa ufalme wa Mungu. Kama ilivyo katika Agano la Kale, miujiza inaashiria uwepo wa Mungu, lakini hapa ni ya moja kwa moja zaidi na pia inaashiria kuanzishwa kwa ufalme wake (<a href=\"https://ref.ly/Matt12:28\">Mt 12:28</a>). Kwa hivyo, miujiza ya kufukuza pepo inamaanisha kufungwa kwa Shetani na kuanzishwa kwa utawala wa Mungu (<a href=\"https://ref.ly/Mark3:23-Mark3:27\">Mk 3:23–27</a>). Wakati huo huo, miujiza yote inaashiria kuchomoza kwa enzi ya wokovu, kama ilivyoelezwa katika hotuba ya ufunguzi ya Yesu huko Nazareti (<a href=\"https://ref.ly/Luke4:18-Luke4:21\">Lk 4:18–21</a>, kutoka <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Is 61:1–2</a>).</p><p>Hata hivyo, miujiza hii si ishara za moja kwa moja za tendo la Mungu; lazima zitafsiriwe kwa imani. Yesu alitambua uwepo wa miujiza mingine katika siku zake (<a href=\"https://ref.ly/Matt12:27\">Mt 12:27</a>) na hivyo akasisitiza umuhimu wa IMANI katika miujiza ya uponyaji (<a href=\"https://ref.ly/Mark5:32\">Mk 5:32</a>; <a href=\"https://ref.ly/Mark10:52\">10:52</a>). Imani hii inapaswa kuelekezwa kwa uwepo wa Mungu katika tukio na ndani ya Yesu mwenyewe. Umuhimu wa imani pia husaidia kuelewa kwa nini Yesu alikataa kuwapa watu wa wakati wake “ishara” (<a href=\"https://ref.ly/Mark8:11-Mark8:12\">Mk 8:11–12</a>); miujiza haingeweza kamwe “kuthibitisha” uwepo wa Mungu. Kwa uelewa bora wa uhusiano kati ya imani na miujiza, ni vyema kuzingatia kila picha ya Mwinjilisti binafsi kuhusu matumizi ya kithiolojia ya miujiza.</p><h3>Miujiza katika Kitabu cha Marko</h3><p>Marko, injili ya kwanza kati ya nne kuandikwa, mara nyingi imeitwa &quot;injili ya vitendo&quot; kwa sababu ya mkazo wake kwenye matendo ya Yesu badala ya mafundisho yake. Hii pia ni kweli kuhusu miujiza ya Yesu, kwani Marko ina miujiza mingi zaidi kwa uwiano kuliko nyingine yoyote. Kuna makundi matano au aina tano za miujiza katika Marko. Kundi la kwanza linahusu mamlaka ya Yesu juu ya pepo (<a href=\"https://ref.ly/Mark1:21-Mark1:39\">Mk 1:21–39</a>). Pili, inahusu mamlaka ya Yesu juu ya sheria na mgogoro na wapinzani wake (<a href=\"https://ref.ly/Mark1:40-Mark3:6\">1:40–3:6</a>). Haya husababisha umaarufu lakini pia kukataa kwake kuruhusu utambulisho wake wa kweli kama  Mwana wa Mungu kujulikana. Kundi la tatu (<a href=\"https://ref.ly/Mark3:7-Mark3:30\">3:7–30</a>) Iinajumuisha kufukuza mapepo na mabishano ya Beelzebuli, likizingatia mamlaka yake juu ya Shetani. Kundi la nne (<a href=\"https://ref.ly/Mark4:35-Mark6:43\">4:35–6:43</a>) linajumuisha miujiza yenye nguvu hasa (kutuliza dhoruba, mtu mwenye pepo wa Gaderene, kufufua binti wa Yairo) na labda linahusu wanafunzi, kwani Yesu anawafunulia maana ya ufalme na anajaribu kushinda upumbavu wao wa kiroho. Kundi la tano na la mwisho (<a href=\"https://ref.ly/Mark6:30-Mark8:26\">6:30–8:26</a>) linaendeleza mada ya kutoelewa kwa wanafunzi na kuandaa njia kwa ajili ya Mateso, na ujumbe kuhusu mkate, upofu, na hukumu ya Mungu.</p><p>Miujiza katika Marko inazingatia migogoro, kwanza na wapinzani wa Yesu na kisha na wanafunzi wake wenyewe. Wakati miujiza ni ishara za ufalme wa Mungu, madhumuni yake ni kulazimisha kukutana na umuhimu wa kweli wa Yesu. Hazionyeshi Yesu kama mfanya maajabu wa Kiyunani; kwa kweli, zinaongoza tu kwenye mshangao na kisha kutoamini kwa wale wasio na imani. Utu wa Yesu umefichwa na unaweza kueleweka tu kwa mwanga wa msalaba. Miujiza si uthibitisho bali ni nguvu; Mungu hajithibitishi kupitia kwao bali anajionyesha kwa wale wenye macho ya kuona.</p><h3>Miujiza katika Kitabu cha Mathayo</h3><p>Mathayo ni mafundisho ya injili ambapo mazungumzo yanapewa kipaumbele zaidi kuliko vitendo. Mathayo anapunguza simulizi la Marko ili kutoa nafasi kwa nyenzo za mafundisho. Kwa hivyo, msisitizo wake ni juu ya athari za kitheolojia za imani badala ya matokeo wanayobeba. Makundi ya miujiza ya Mathayo yanafanana na vifungu vya mafundisho, kulingana na desturi yake ya jumla ya kuchanganya sehemu za simulizi na kuzipanga kuzunguka sehemu za mafundisho. Kundi la kwanza (sura ya <a href=\"https://ref.ly/Matt8:1-Matt9:38\">8–9</a>) linaunganisha miujiza kutoka kwa makundi ya kwanza, pili, na ya nne ya Marko na linaweka msisitizo juu ya umuhimu wa Yesu kama mtumishi wa Yahweh ambaye anatumia nguvu kuu na kusamehe dhambi. Mada ya sekondari inafundisha ufuasi na inaonyesha kuamka kwa imani ya wanafunzi na ushiriki wao katika huduma ya Yesu. Kundi la pili (sura ya <a href=\"https://ref.ly/Matt12:1-Matt12:50\">12</a>) linaangazia mamlaka yake juu ya sheria (mtu mwenye mkono uliokauka) na juu ya Shetani (mjadala wa Beelzebuli). Kundi la tatu (sura ya <a href=\"https://ref.ly/Matt14:1-Matt15:39\">14–15</a>) linafanana na kundi la tano la Marko lakini lina kusudi tofauti. Badala ya kuamsha mgogoro, wanafunzi wanaonekana katika sura nzuri, wakihusika kikamilifu katika kazi ya Mwalimu. Kwa hivyo, wanafunzi wanakuwa njia ambayo huduma ya Yesu inaendelea. Kwa hiyo, wanafunzi wanahusika kama “wanafunzi” (maana ya “mwanafunzi”) katika huduma yake ya miujiza.</p><h3>Miujiza katika Kitabu cha Luka</h3><p>Luka-Matendo ni simulizi za kushangaza na muhimu sana kwa sababu zinaweka wazi kabisa imani ya kanisa la mapema kwamba lilikuwa katika mwendelezo kamili na Yesu na lilikuwa linaendeleza kazi ya Mungu duniani. Mkazo mkubwa wa Luka ni juu ya historia ya wokovu, na mojawapo ya mbinu zake kuu za kimuundo za kuonyesha uhusiano huu wa moja kwa moja ni matendo ya miujiza. Inayofafanua zaidi hapa ni <a href=\"https://ref.ly/Acts9:32-Acts9:42\">Matendo 9:32–42</a>, ambapo katika miujiza miwili ya uponyaji, Petro alirudia miujiza ya Bwana (mlemavu Aeneaa, <a href=\"https://ref.ly/Luke5:18-Luke5:26\">Lk 5:18–26</a>; kufufua Dorkasi, <a href=\"https://ref.ly/Luke8:49-Luke8:56\">Lk 8:49–56</a>).</p><p>Kutoka kwa heshima hii, Luka pia anarudi kwenye shauku ya Marko katika matendo zaidi ya mafundisho. Hata hivyo, Luka anaenda mbali zaidi kuliko Marko, kwani miujiza inathibitisha Yesu moja kwa moja zaidi. Kundi la kwanza linafuata hotuba ya uzinduzi (<a href=\"https://ref.ly/Luke4:18-Luke4:22\">4:18–22</a>), ambayo yenyewe inaonyesha matendo ya miujiza kama ishara za kuthibitisha utu wa Yesu. Wanazingatia nguvu na mamlaka ya Yesu (sura ya <a href=\"https://ref.ly/Luke4:31-Luke4:41\">31–41</a>) na kuthibitisha nguvu za Mungu ndani ya Yesu (<a href=\"https://ref.ly/Luke5:17\">5:17</a>; <a href=\"https://ref.ly/Luke8:39\">8:39</a>) pamoja na imani katika Yesu (inayoonekana katika dhana ya “sifa”, <a href=\"https://ref.ly/Luke5:25\">5:25</a>; <a href=\"https://ref.ly/Luke7:16\">7:16</a>; nk, lakini hasa katika <a href=\"https://ref.ly/Acts9:35\">Matendo 9:35</a>; <a href=\"https://ref.ly/Acts13:12\">13:12</a>; <a href=\"https://ref.ly/Acts19:17\">19:17</a>). Uwepo wa “hofu” katika miujiza ni mwitikio wa kibinadamu kwa kushuhudia nguvu za Mungu (<a href=\"https://ref.ly/Luke5:26\">Lk 5:26</a>; <a href=\"https://ref.ly/Luke7:16\">7:16</a>; <a href=\"https://ref.ly/Luke8:35-Luke8:37\">8:35–37</a>; <a href=\"https://ref.ly/Luke24:5\">24:5</a>). Wito kwa wanafunzi unatokea mbele ya miujiza (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">5:1–11</a>, katika mtego wa samaki wa miujiza; vv <a href=\"https://ref.ly/Luke5:27-Luke5:28\">27–28</a>, baada ya uponyaji wa mtu aliyepooza kitandani).</p><p>Kwa hiyo, Luka anaona miujiza kuwa na umuhimu wa ukombozi. Hata hivyo, hii si kinyume na mtazamo wa Marko. Luka bado anaepuka kumwonyesha Yesu kama mfanya maajabu tu; Yesu bado anakataa kuridhisha udadisi wa watu kwa ishara za nje (<a href=\"https://ref.ly/Luke11:29-Luke11:32\">Lk 11:29–32</a>; tazama pia <a href=\"https://ref.ly/Luke9:9\">9:9</a>), na katika mfano wa tajiri na Lazaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>) anafundisha kwamba moyo usioamini hauwezi kushawishiwa na matukio kama hayo. Hata hivyo, yanaweza kupelekea toba (<a href=\"https://ref.ly/Luke10:13-Luke10:16\">10:13–16</a>).</p><h3>Miujiza katika Kitabu cha Yohana</h3><p>Yohana ni miongoni mwa waandishi wa Injili ambaye ni wa moja kwa moja na wa kitheolojia zaidi, na miujiza imepewa rangi ya kipekee ya Yohana. Katika Injili za Sinoptiki, miujiza ni “matendo ya nguvu” yanayoashiria kuingia kwa utawala wa Mungu katika ulimwengu huu kupitia Yesu; hivyo, Yesu anathibitisha kushindwa kwa Shetani na udhibiti wa Mungu juu ya historia. Hata hivyo, Yohana haina kufukuzwa mapepo, na miujiza inaonekana kama “ishara.” Wakati huo huo, miujiza ni sehemu ya kitengo kikubwa cha “kazi” (neno lingine la miujiza linalotumika katika Yohana), ambapo Yesu anaonyesha uwepo wa Baba ndani yake mwenyewe (<a href=\"https://ref.ly/John10:32,John10:37-John10:39\">Yn 10:32, 37–39</a>; <a href=\"https://ref.ly/John14:10\">14:10</a>) na zinatoa ushuhuda kwa Yesu kama yule aliyetumwa (<a href=\"https://ref.ly/John5:36\">5:36</a>; <a href=\"https://ref.ly/John10:25,John10:38\">10:25, 38</a>).</p><p>Yohana anachagua miujiza saba tu ya &quot;ishara&quot; kutoka kwa mingine mingi (<a href=\"https://ref.ly/John20:30\">20:30</a>) na kuitumia kama sehemu ya kuendeleza mada katika sehemu husika ya kila moja. Kwa mfano, kubadilisha maji kuwa divai ni tendo la kimasiya, linaloashiria kumiminwa kwa baraka za ufalme katika huduma ya Yesu, Masihi (sura ya <a href=\"https://ref.ly/John2:1-John2:25\">2</a>); kuzidisha mikate kunajenga juu ya &quot;mkate wa uzima&quot; na kuashiria karamu ya kimasiya kama ilivyo kiroho katika Yesu (sura ya <a href=\"https://ref.ly/John6:1-John6:71\">6</a>).</p><p>Asili ya ajabu ya miujiza katika Sinoptiki ni kubwa zaidi katika Yohana. Anasisitiza zaidi asili ya kushangaza ya matukio kwa kutoa maelezo kama vile kiasi kikubwa cha maji kilichobadilishwa kuwa divai (<a href=\"https://ref.ly/John2:6\">2:6</a>, takriban galoni 120, au lita 454.2); umbali ambao nguvu ya uponyaji ya Yesu inafanya kazi (<a href=\"https://ref.ly/John4:46\">4:46</a>, karibu maili 20, au kilomita 32.2); muda ambao mtu wa Bethesda alikuwa kilema (<a href=\"https://ref.ly/John5:5,John5:38\">5:5, 38</a> miaka; taz. <a href=\"https://ref.ly/John9:1\">9:1</a>, ambapo mtu alizaliwa kipofu); kiasi cha mkate kinachohitajika kulisha 5,000 (<a href=\"https://ref.ly/John6:7\">6:7</a>, ambapo Filipo alisema denari 200, au mshahara wa siku, haungeweza kununua vya kutosha); na uthibitisho wa kifo cha Lazaro (<a href=\"https://ref.ly/John11:39\">11:39</a>; alikuwa tayari ameanza kuoza). Yohana ana nia ya kuonyesha umuhimu wa miujiza. Hata hivyo, wakati huo huo kuna msisitizo mkubwa zaidi juu ya kutokutosha kwa miujiza kwa imani. Miujiza kama &quot;ishara&quot; ina thamani ya kuokoa na inaashiria umuhimu wa kweli wa Yesu lakini inahusiana na kuamsha imani na yenyewe haitoshi (<a href=\"https://ref.ly/John2:11\">2:11</a>; <a href=\"https://ref.ly/John4:50\">4:50</a>). Ina nguvu ya kristolojia, ikitazama uana wa Yesu na uthibitisho wa Baba kwake lakini inategemea uamuzi wa soteriolojia wa mtu binafsi. Kama &quot;ishara,&quot; zinabeba uwepo wa Mungu ndani ya Yesu, ukweli wa kiroho wa &quot;kuona&quot; na &quot;uzima&quot; anaouleta (<a href=\"https://ref.ly/John9:35-John9:38\">9:35–38</a>; <a href=\"https://ref.ly/John11:24-John11:26\">11:24–26</a>). Hata hivyo, kusudi lao ni kugawanya hadhira na kuikabili na ulazima wa uamuzi. Kambi mbili zinatokea—wale wanaotafuta kuelewa na wale wanaozingatia tu mambo ya nje. Wengine wanakataa kuzingatia ishara, na hivyo wanazikataa (<a href=\"https://ref.ly/John3:18-John3:21\">3:18–21</a>; <a href=\"https://ref.ly/John11:47-John11:50\">11:47–50</a>), wakati wengine wanaziona kijuujuu kama maajabu tu na wanashindwa kuona umuhimu wa kweli wa Yesu ndani yake (<a href=\"https://ref.ly/John2:23-John2:25\">2:23–25</a>; <a href=\"https://ref.ly/John4:45\">4:45</a>). Kwa upande mwingine, wengine wanaziona kwa jicho la imani na wanaendelea kutambua utu wake (<a href=\"https://ref.ly/John2:11\">2:11</a>; <a href=\"https://ref.ly/John5:36-John5:46\">5:36–46</a>; <a href=\"https://ref.ly/John11:42\">11:42</a>). Katika Yohana, Aliye na imani wa kweli ni yule ambaye hahitaji msukumo wa nje (<a href=\"https://ref.ly/John20:29\">20:29</a>).</p><h3>Miujiza katika Sehemu Nyingine za Agano Jipya</h3><p>Kando na Matendo, vifungu kadhaa katika Agano Jipya vinazungumzia thamani ya miujiza. Paulo katika <a href=\"https://ref.ly/2Cor12:12\">2&nbsp;Wakorintho 12:12</a> na <a href=\"https://ref.ly/Rom15:18-Rom15:19\">Warumi 15:18–19</a> aliiona kama “ishara-zawadi,” ambazo zilithibitisha mamlaka ya kimungu ya “mtume wa kweli.” Aliorodhesha uponyaji na miujiza kama “zawadi maalum za Roho” katika <a href=\"https://ref.ly/1Cor12:9-1Cor12:10\">1&nbsp;Wakorintho 12:9–10</a>. Katika <a href=\"https://ref.ly/Gal3:5\">Wagalatia 3:5</a> aliiona kama ushahidi wa uwepo wa Roho. Mwandishi wa barua kwa Waebrania katika <a href=\"https://ref.ly/Heb2:4\">2:4</a> alisema “Mungu alishuhudia” ujumbe wa kweli wa wokovu kupitia miujiza. Kwa hiyo, katika enzi ya mitume, miujiza ya watumishi wa Mungu ilionekana moja kwa moja zaidi kama ishara za kuthibitisha matendo ya Mungu kupitia wajumbe wake.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7653\" data-resourceType=\"TyndaleBibleDictionary\">Alama</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Vipaji vya Kiroho</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02007005",
          "start_ref_usfm": "EXO 7:5",
          "end_ref": "02007005",
          "end_ref_usfm": "EXO 7:5"
        },
        {
          "start_ref": "02007017",
          "start_ref_usfm": "EXO 7:17",
          "end_ref": "02007017",
          "end_ref_usfm": "EXO 7:17"
        },
        {
          "start_ref": "02008006",
          "start_ref_usfm": "EXO 8:6",
          "end_ref": "02008006",
          "end_ref_usfm": "EXO 8:6"
        },
        {
          "start_ref": "02008018",
          "start_ref_usfm": "EXO 8:18",
          "end_ref": "02008018",
          "end_ref_usfm": "EXO 8:18"
        },
        {
          "start_ref": "02009029",
          "start_ref_usfm": "EXO 9:29",
          "end_ref": "02009029",
          "end_ref_usfm": "EXO 9:29"
        },
        {
          "start_ref": "02012012",
          "start_ref_usfm": "EXO 12:12",
          "end_ref": "02012012",
          "end_ref_usfm": "EXO 12:12"
        },
        {
          "start_ref": "02014021",
          "start_ref_usfm": "EXO 14:21",
          "end_ref": "02014021",
          "end_ref_usfm": "EXO 14:21"
        },
        {
          "start_ref": "05004034",
          "start_ref_usfm": "DEU 4:34",
          "end_ref": "05004034",
          "end_ref_usfm": "DEU 4:34"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013001",
          "end_ref_usfm": "DEU 13:1"
        },
        {
          "start_ref": "09014023",
          "start_ref_usfm": "1SA 14:23",
          "end_ref": "09014023",
          "end_ref_usfm": "1SA 14:23"
        },
        {
          "start_ref": "19089006",
          "start_ref_usfm": "PSA 89:6",
          "end_ref": "19089006",
          "end_ref_usfm": "PSA 89:6"
        },
        {
          "start_ref": "19106002",
          "start_ref_usfm": "PSA 106:2",
          "end_ref": "19106002",
          "end_ref_usfm": "PSA 106:2"
        },
        {
          "start_ref": "40012027",
          "start_ref_usfm": "MAT 12:27",
          "end_ref": "40012027",
          "end_ref_usfm": "MAT 12:27"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40024024",
          "start_ref_usfm": "MAT 24:24",
          "end_ref": "40024024",
          "end_ref_usfm": "MAT 24:24"
        },
        {
          "start_ref": "41005032",
          "start_ref_usfm": "MRK 5:32",
          "end_ref": "41005032",
          "end_ref_usfm": "MRK 5:32"
        },
        {
          "start_ref": "41010052",
          "start_ref_usfm": "MRK 10:52",
          "end_ref": "41010052",
          "end_ref_usfm": "MRK 10:52"
        },
        {
          "start_ref": "41013022",
          "start_ref_usfm": "MRK 13:22",
          "end_ref": "41013022",
          "end_ref_usfm": "MRK 13:22"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "42005025",
          "start_ref_usfm": "LUK 5:25",
          "end_ref": "42005025",
          "end_ref_usfm": "LUK 5:25"
        },
        {
          "start_ref": "42005026",
          "start_ref_usfm": "LUK 5:26",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42007016",
          "start_ref_usfm": "LUK 7:16",
          "end_ref": "42007016",
          "end_ref_usfm": "LUK 7:16"
        },
        {
          "start_ref": "42008039",
          "start_ref_usfm": "LUK 8:39",
          "end_ref": "42008039",
          "end_ref_usfm": "LUK 8:39"
        },
        {
          "start_ref": "42009009",
          "start_ref_usfm": "LUK 9:9",
          "end_ref": "42009009",
          "end_ref_usfm": "LUK 9:9"
        },
        {
          "start_ref": "42024005",
          "start_ref_usfm": "LUK 24:5",
          "end_ref": "42024005",
          "end_ref_usfm": "LUK 24:5"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43002011",
          "start_ref_usfm": "JHN 2:11",
          "end_ref": "43002011",
          "end_ref_usfm": "JHN 2:11"
        },
        {
          "start_ref": "43004045",
          "start_ref_usfm": "JHN 4:45",
          "end_ref": "43004045",
          "end_ref_usfm": "JHN 4:45"
        },
        {
          "start_ref": "43004046",
          "start_ref_usfm": "JHN 4:46",
          "end_ref": "43004046",
          "end_ref_usfm": "JHN 4:46"
        },
        {
          "start_ref": "43004048",
          "start_ref_usfm": "JHN 4:48",
          "end_ref": "43004048",
          "end_ref_usfm": "JHN 4:48"
        },
        {
          "start_ref": "43004050",
          "start_ref_usfm": "JHN 4:50",
          "end_ref": "43004050",
          "end_ref_usfm": "JHN 4:50"
        },
        {
          "start_ref": "43005005",
          "start_ref_usfm": "JHN 5:5",
          "end_ref": "43005005",
          "end_ref_usfm": "JHN 5:5"
        },
        {
          "start_ref": "43005036",
          "start_ref_usfm": "JHN 5:36",
          "end_ref": "43005036",
          "end_ref_usfm": "JHN 5:36"
        },
        {
          "start_ref": "43005038",
          "start_ref_usfm": "JHN 5:38",
          "end_ref": "43005038",
          "end_ref_usfm": "JHN 5:38"
        },
        {
          "start_ref": "43006007",
          "start_ref_usfm": "JHN 6:7",
          "end_ref": "43006007",
          "end_ref_usfm": "JHN 6:7"
        },
        {
          "start_ref": "43009001",
          "start_ref_usfm": "JHN 9:1",
          "end_ref": "43009001",
          "end_ref_usfm": "JHN 9:1"
        },
        {
          "start_ref": "43010025",
          "start_ref_usfm": "JHN 10:25",
          "end_ref": "43010025",
          "end_ref_usfm": "JHN 10:25"
        },
        {
          "start_ref": "43010032",
          "start_ref_usfm": "JHN 10:32",
          "end_ref": "43010032",
          "end_ref_usfm": "JHN 10:32"
        },
        {
          "start_ref": "43010038",
          "start_ref_usfm": "JHN 10:38",
          "end_ref": "43010038",
          "end_ref_usfm": "JHN 10:38"
        },
        {
          "start_ref": "43011039",
          "start_ref_usfm": "JHN 11:39",
          "end_ref": "43011039",
          "end_ref_usfm": "JHN 11:39"
        },
        {
          "start_ref": "43011042",
          "start_ref_usfm": "JHN 11:42",
          "end_ref": "43011042",
          "end_ref_usfm": "JHN 11:42"
        },
        {
          "start_ref": "43014010",
          "start_ref_usfm": "JHN 14:10",
          "end_ref": "43014010",
          "end_ref_usfm": "JHN 14:10"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020030",
          "end_ref_usfm": "JHN 20:30"
        },
        {
          "start_ref": "44002043",
          "start_ref_usfm": "ACT 2:43",
          "end_ref": "44002043",
          "end_ref_usfm": "ACT 2:43"
        },
        {
          "start_ref": "44009035",
          "start_ref_usfm": "ACT 9:35",
          "end_ref": "44009035",
          "end_ref_usfm": "ACT 9:35"
        },
        {
          "start_ref": "44013012",
          "start_ref_usfm": "ACT 13:12",
          "end_ref": "44013012",
          "end_ref_usfm": "ACT 13:12"
        },
        {
          "start_ref": "44019017",
          "start_ref_usfm": "ACT 19:17",
          "end_ref": "44019017",
          "end_ref_usfm": "ACT 19:17"
        },
        {
          "start_ref": "47012012",
          "start_ref_usfm": "2CO 12:12",
          "end_ref": "47012012",
          "end_ref_usfm": "2CO 12:12"
        },
        {
          "start_ref": "48003005",
          "start_ref_usfm": "GAL 3:5",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "53002009",
          "start_ref_usfm": "2TH 2:9",
          "end_ref": "53002009",
          "end_ref_usfm": "2TH 2:9"
        },
        {
          "start_ref": "58002004",
          "start_ref_usfm": "HEB 2:4",
          "end_ref": "58002004",
          "end_ref_usfm": "HEB 2:4"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "11018001",
          "start_ref_usfm": "1KI 18:1",
          "end_ref": "11018046",
          "end_ref_usfm": "1KI 18:46"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "05013001",
          "start_ref_usfm": "DEU 13:1",
          "end_ref": "05013004",
          "end_ref_usfm": "DEU 13:4"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004021",
          "end_ref_usfm": "LUK 4:21"
        },
        {
          "start_ref": "45015019",
          "start_ref_usfm": "ROM 15:19",
          "end_ref": "45015020",
          "end_ref_usfm": "ROM 15:20"
        },
        {
          "start_ref": "45015018",
          "start_ref_usfm": "ROM 15:18",
          "end_ref": "45015019",
          "end_ref_usfm": "ROM 15:19"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "23038001",
          "start_ref_usfm": "ISA 38:1",
          "end_ref": "23038022",
          "end_ref_usfm": "ISA 38:22"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "42005027",
          "start_ref_usfm": "LUK 5:27",
          "end_ref": "42005028",
          "end_ref_usfm": "LUK 5:28"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "42011029",
          "start_ref_usfm": "LUK 11:29",
          "end_ref": "42011032",
          "end_ref_usfm": "LUK 11:32"
        },
        {
          "start_ref": "41008011",
          "start_ref_usfm": "MRK 8:11",
          "end_ref": "41008012",
          "end_ref_usfm": "MRK 8:12"
        },
        {
          "start_ref": "18005009",
          "start_ref_usfm": "JOB 5:9",
          "end_ref": "18005010",
          "end_ref_usfm": "JOB 5:10"
        },
        {
          "start_ref": "01024012",
          "start_ref_usfm": "GEN 24:12",
          "end_ref": "01024027",
          "end_ref_usfm": "GEN 24:27"
        },
        {
          "start_ref": "02009014",
          "start_ref_usfm": "EXO 9:14",
          "end_ref": "02009016",
          "end_ref_usfm": "EXO 9:16"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02007025",
          "end_ref_usfm": "EXO 7:25"
        },
        {
          "start_ref": "12002010",
          "start_ref_usfm": "2KI 2:10",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "02014001",
          "start_ref_usfm": "EXO 14:1",
          "end_ref": "02014031",
          "end_ref_usfm": "EXO 14:31"
        },
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003027",
          "end_ref_usfm": "MRK 3:27"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001039",
          "end_ref_usfm": "MRK 1:39"
        },
        {
          "start_ref": "41001040",
          "start_ref_usfm": "MRK 1:40",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41003007",
          "start_ref_usfm": "MRK 3:7",
          "end_ref": "41003030",
          "end_ref_usfm": "MRK 3:30"
        },
        {
          "start_ref": "41004035",
          "start_ref_usfm": "MRK 4:35",
          "end_ref": "41006043",
          "end_ref_usfm": "MRK 6:43"
        },
        {
          "start_ref": "41006030",
          "start_ref_usfm": "MRK 6:30",
          "end_ref": "41008026",
          "end_ref_usfm": "MRK 8:26"
        },
        {
          "start_ref": "40012001",
          "start_ref_usfm": "MAT 12:1",
          "end_ref": "40012050",
          "end_ref_usfm": "MAT 12:50"
        },
        {
          "start_ref": "40014001",
          "start_ref_usfm": "MAT 14:1",
          "end_ref": "40015039",
          "end_ref_usfm": "MAT 15:39"
        },
        {
          "start_ref": "44009032",
          "start_ref_usfm": "ACT 9:32",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "42005018",
          "start_ref_usfm": "LUK 5:18",
          "end_ref": "42005026",
          "end_ref_usfm": "LUK 5:26"
        },
        {
          "start_ref": "42008049",
          "start_ref_usfm": "LUK 8:49",
          "end_ref": "42008056",
          "end_ref_usfm": "LUK 8:56"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004022",
          "end_ref_usfm": "LUK 4:22"
        },
        {
          "start_ref": "42004031",
          "start_ref_usfm": "LUK 4:31",
          "end_ref": "42004041",
          "end_ref_usfm": "LUK 4:41"
        },
        {
          "start_ref": "42008035",
          "start_ref_usfm": "LUK 8:35",
          "end_ref": "42008037",
          "end_ref_usfm": "LUK 8:37"
        },
        {
          "start_ref": "42010013",
          "start_ref_usfm": "LUK 10:13",
          "end_ref": "42010016",
          "end_ref_usfm": "LUK 10:16"
        },
        {
          "start_ref": "43010037",
          "start_ref_usfm": "JHN 10:37",
          "end_ref": "43010039",
          "end_ref_usfm": "JHN 10:39"
        },
        {
          "start_ref": "43002001",
          "start_ref_usfm": "JHN 2:1",
          "end_ref": "43002025",
          "end_ref_usfm": "JHN 2:25"
        },
        {
          "start_ref": "43009035",
          "start_ref_usfm": "JHN 9:35",
          "end_ref": "43009038",
          "end_ref_usfm": "JHN 9:38"
        },
        {
          "start_ref": "43011024",
          "start_ref_usfm": "JHN 11:24",
          "end_ref": "43011026",
          "end_ref_usfm": "JHN 11:26"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003021",
          "end_ref_usfm": "JHN 3:21"
        },
        {
          "start_ref": "43011047",
          "start_ref_usfm": "JHN 11:47",
          "end_ref": "43011050",
          "end_ref_usfm": "JHN 11:50"
        },
        {
          "start_ref": "43002023",
          "start_ref_usfm": "JHN 2:23",
          "end_ref": "43002025",
          "end_ref_usfm": "JHN 2:25"
        },
        {
          "start_ref": "43005036",
          "start_ref_usfm": "JHN 5:36",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "46012009",
          "start_ref_usfm": "1CO 12:9",
          "end_ref": "46012010",
          "end_ref_usfm": "1CO 12:10"
        }
      ],
      "resource": [
        {
          "reference_id": 7653,
          "content_id": 778886,
          "resource_code": "TyndaleBibleDictionary",
          "label": "ishara",
          "language": "swh"
        }
      ]
    }
  }
]