[
  {
    "content_id": 468202,
    "reference_id": 6600,
    "title": "Nambari na Numerolojia",
    "media_type": "Text",
    "index_reference": "nambari na numerolojia",
    "language": "swh",
    "content": "<h1>NAMBA NA NUMEROLOJIA*</h1><p>Nambari za kibinafsi zina maana ya ishara pamoja na maana halisi katika Biblia. Katika kitabu cha Danieli, na kwa kiwango kidogo katika Ufunuo, kuna mfumo uliotengenezwa wa numerolojia ambapo mifumo inayohusiana ya nambari hutumiwa kwa mpangilio maalum.</p><p>Kihistoria, Wakristo wa kihafidhina wamekuwa na mashaka na numerolojia kwa sababu ya matumizi yake yasiyo ya busara na makundi ya Wakristo wanaoona alama za kiimani katika kila nambari katika Agano la Kale (AK), hata zile za ukweli zaidi. Mtazamo huu ulirithiwa kutoka kwa makundi ya Kiyahudi ya kimistiko kabla ya Ukristo, na baadaye kupelekwa kwenye viwango vya juu na Wakabbalisti.</p><p>Mapitio</p><p>•&nbsp;Uonyesho wa Nambari</p><p>•&nbsp;Njia za Kuandika Nambari </p><p>•&nbsp;Matatizo ya Nambari Kubwa</p><p>•&nbsp;Kuhesabu kwa Vizazi</p><p>•&nbsp;Matumizi ya Takriban ya Nambari</p><p>•&nbsp;Matumizi ya Kihisia ya Nambari</p><p>•&nbsp;Takwimu Sahihi</p><p>•&nbsp;Nambari</p><h2>Uonyeshaji wa Nambari</h2><p>Kiebrania, na kwa kweli lugha nyingine yoyote ya Kisemiti, ina mfumo rahisi lakini wa kutosha wa kuhesabu. Nambari moja ni kivumishi. Baada ya hapo, nambari ni nomino, katika mifumo ya kiume na ya kike sambamba, ingawa ya kiume hutumiwa na nomino ya kike na kinyume chake. Nambari za mpangilio (ya kwanza, ya pili, ya tatu, n.k.) zipo sambamba na nambari za kimsingi (moja, mbili, tatu), lakini kama ilivyo katika lugha nyingi, seti ya pili inaweza kutumika badala ya ya kwanza (&quot;siku ya pili&quot; badala ya &quot;siku ya pili&quot;). Kuanzia kumi hadi kumi na tisa, kuna fomu moja ya mchanganyiko iliyojengwa kama &quot;kumi na tatu&quot; ya Kiingereza (&quot;tatu-kumi&quot;), lakini &quot;ishirini&quot; ni &quot;makumi&quot; (wingi wa &quot;kumi&quot;). Thelathini, arobaini, na kadhalika ni &quot;tatu,&quot; &quot;nne&quot; (wingi wa maneno &quot;tatu&quot; na &quot;nne,&quot; mtawalia) na kadhalika, hadi mia, ambayo ni neno jipya. Pia kuna maneno tofauti kwa &quot;elfu&quot; na kwa &quot;elfu kumi,&quot; kama ilivyo katika Kigiriki, Kichina, na lugha nyingine nyingi. Nambari kubwa lazima zielezwe kwa kuzidisha hizi (&quot;elfu kumi mara elfu kumi&quot; na &quot;maelfu ya maelfu&quot;), ikionyesha kwamba takwimu kubwa, ambazo hazihitajiki mara nyingi kwa idadi ndogo ya watu na falme ndogo, zilielezwa takriban. Kiebrania kina sio tu umoja na wingi lakini pia fomu ya mbili kuelezea vitu viwili (mia mbili, elfu mbili). Sehemu (nusu, theluthi, kumi, nk.) zinaweza kuelezwa, na kuzidisha, kugawanya, kuongeza, na kutoa zilitumika. Kwa kweli, mifano ya operesheni zote nne inaweza kupatikana katika Biblia. Mfumo wa kihisabati wa Kiebrania ulikuwa kimsingi sehemu ya mfumo mkubwa wa kihisabati wa Asia ya magharibi, ambao tunajua mengi kutoka Mesopotamia na Misri. Hata hivyo, nchi hizi zilitumia mfumo wa kihisabati ulioendelea zaidi kuliko Israeli.</p><h2>Njia za Kuandika Nambari</h2><p>Kwenye Biblia, nambari zinaandikwa kwa maneno, kama ilivyo kwenye Jiwe la Moabu na Maandishi ya Siloamu. Lakini kila taifa katika ulimwengu wa kale pia lingeweza kuonyesha nambari kwa kutumia alama au tarakimu za aina mbalimbali (kama vile 1, 2, 3,&nbsp;.&nbsp;.&nbsp;.). Kwa sababu ya hatari hii ya makosa, katika siku za baadaye nambari ziliandikwa kwa maneno kamili, ambapo kuchanganyikiwa, ingawa bado inawezekana, haikuwa rahisi sana kutokea. Njia nyingine ya kuandika nambari, inayojulikana kwa Waebrania na Wagiriki, ilikuwa matumizi ya herufi mfululizo za alfabeti badala ya tarakimu mfululizo (kama vile tungetumia A kwa 1, B kwa 2, nk.). Mfumo huu, uliotumika sana wakati wa Agano Jipya, ni mfumo wa kawaida katika Kiebrania cha kisasa na una faida kwamba mchanganyiko wa nambari unaweza kutamkwa kwa kuingiza vokali za hiari, hivyo kutengeneza maneno ya bandia. Kwa mfano, ikiwa nambari ya mnyama (<a href=\"https://ref.ly/Rev13:18\">Ufunuo 13:18</a>), 666, inaonyeshwa kwa herufi za alfabeti, inaweza kutamka konsonanti za “Nero Kaisari,” ingawa majina mengine yanawezekana, hasa ikiwa usomaji tofauti wa 616 unatumika.</p><h2>Matatizo ya Nambari Kubwa</h2><p>Hata kuruhusu uwezekano wote huu, bado kuna matatizo fulani yanayohusiana na idadi kubwa, hasa katika Agano la Kale (AK). La wazi zaidi ni lile la wazee kumi walioishi kwa muda mrefu, ambao umri wao umeandikwa katika <a href=\"https://ref.ly/Gen5:1-Gen5:32\">Mwanzo 5</a>. Takwimu tofauti (zinazotofautiana kwa karne nzima) zimeandikwa kwa umri wao katika maandiko ya Kiebrania, maandiko ya Wasamaria, na tafsiri ya awali ya Kigiriki (inayojulikana kama Septuagint), lakini takwimu zote ni kubwa sana. Wengine wanatafsiri takwimu hizi kihalisi na kuonyesha kwamba kuna kupungua kwa kasi kutoka kwa umri uliopatikana na wazee hawa hadi miaka 120 ya kawaida iliyotolewa kwa mwanadamu katika wakati wa Nuhu (<a href=\"https://ref.ly/Gen6:3\">Mwanzo 6:3</a>) na miaka 70 iliyokubaliwa baadaye kama muda wa maisha ya binadamu (<a href=\"https://ref.ly/Ps90:10\">Zaburi 90:10</a>). Hii ingelingana na kuzorota kwa kiroho kwa wanadamu baada ya anguko, kutoka hali kamilifu ya Adamu hadi hali ya sasa. Licha ya maelezo ya takwimu, hakuna shaka kwamba huu ndio makusudi ya kitheolojia ya Biblia.</p><p>Idadi kubwa ya Waisraeli waliotoka Misri pia ni tatizo. Ikiwa kulikuwa na wanaume wapiganaji 600,000 (<a href=\"https://ref.ly/Num1:46\">Hesabu 1:46</a>), hii ingelingana na taifa zima la watu milioni 2 au zaidi. Inawezekana neno lililotafsiriwa &quot;elfu&quot; linamaanisha &quot;vitengo vya ukoo&quot;; ingekuwa wazi kuwa ni kundi dogo zaidi, bila kujali ukubwa wake halisi. Bila shaka, Mungu angeweza kudumisha idadi yoyote ya watu jangwani. Ushahidi wa akiolojia kuhusu idadi ya watu wa Kanaani kabla na baada ya uvamizi wa Waisraeli unaonekana kuunga mkono idadi ndogo. Kanuni hiyo hiyo inaweza kuelezea idadi kubwa iliyotolewa kwa wanaume wapiganaji wa makabila mbalimbali ya Waisraeli, na jumla kubwa kwa nguvu za kijeshi za Israeli na Yuda zilizotolewa nyakati za baadaye katika vitabu vya kihistoria vya Agano la Kale (AK).</p><p>Kwa msomaji wa kawaida wa Biblia, labda mojawapo ya matatizo makubwa ni nambari tofauti zilizorekodiwa katika Mambo ya Nyakati na Wafalme, wakati matukio yale yale yanapofafanuliwa. Makosa ya hati, au mkanganyiko wa nambari zilizoandikwa kwa alama au herufi moja ya alfabeti, yanaweza kusababisha kutofautiana kwa kibinafsi, lakini si kwa tofauti kubwa, hasa kwa kuwa takwimu katika Mambo ya Nyakati ni kubwa zaidi mara kwa mara. Nambari hizi kubwa sana za mviringo zinaweza kuwa na umuhimu wa ishara na huenda hazikukusudiwa kuchukuliwa kwa maana halisi kabisa. Kwa kweli, kwa kuwa Wayahudi walikuwa na kitabu cha Wafalme na kitabu cha Mambo ya Nyakati mbele yao kwa wakati mmoja, hawawezi kuwa walichukua seti zote mbili za nambari kihalisi wao wenyewe.</p><h2>Kuhesabu kwa Vizazi</h2><p>Mojawapo ya matatizo ya Agano la Kale (AK) ni suala la tarehe za matukio. Hata kwa mfumo sahihi wa nambari, hakuna sehemu moja iliyowekwa kabisa ya kuhesabu. Wayahudi na Wakristo wa baadaye walihesabu kutoka tarehe inayodhaniwa ya Uumbaji. Si mpaka baada ya wakati wa Daudi na Sulemani ndipo rejeleo la ndani kati ya tarehe za kulinganisha za wafalme wa Yuda na Israeli na rejeleo la nje kwa wafalme nje ya Israeli lilipotumika. Hii hali ya kutokuwa na kikomo inasababisha kipindi kisichoeleweka cha &quot;miaka arobaini&quot; kinachotumiwa mara nyingi katika Agano la Kale (AK) (kwa mfano, kitabu cha Waamuzi) kwa kipindi chochote kirefu lakini kisichoeleweka, karibu hakika kikilingana na kizazi (Kiebrania, dor). Kuhesabu kwa vizazi ni maalum katika sehemu fulani za Biblia na inaweza kuwa dhahiri katika nyingine. Kwa mfano, wazao wa Abrahamu wanapaswa kurudi Kanaani &quot;katika kizazi cha nne&quot; (<a href=\"https://ref.ly/Gen15:16\">Mwanzo 15:16</a>), na ukoo wa Kristo umejengwa vizuri kwa muundo wa vikundi vitatu vya vizazi kumi na nne (<a href=\"https://ref.ly/Matt1:17\">Mathayo 1:17</a>), badala ya vipindi vya miaka. Popote watu wanapotumia na kusoma nasaba, kuhesabu kwa vizazi ni jambo la kawaida. Lakini wazao wa Abrahamu wanasemekana kurudi Kanaani takriban karne nne baadaye (<a href=\"https://ref.ly/Gal3:17\">Wagalatia 3:17</a>), na kwa hivyo neno &quot;kizazi&quot; wakati mwingine linamaanisha miaka 100. Neno la Kiebrania kwa &quot;kizazi&quot; linaweza kumaanisha miaka 120 (<a href=\"https://ref.ly/Gen6:3\">Mwanzo 6:3</a>). Kwa kawaida, Waebrania wa kale walitumia misemo isiyoeleweka kama &quot;katika siku hizo&quot; au &quot;baada ya siku hizo&quot; au &quot;siku zinakuja,&quot; ambayo ilionyesha zamani, sasa, na siku zijazo bila kutaja nambari maalum. Kwa maneno mengine, waandishi wa Biblia walikuwa na wasiwasi zaidi na theolojia kuliko hisabati.</p><h2>Matumizi ya Takriban ya Nambari</h2><p>Kwenye Agano la Kale (AK), miaka 40 ya Israeli jangwani ni mfano mzuri wa matumizi ya takriban ya nambari (<a href=\"https://ref.ly/Num14:33\">Hesabu 14:33</a>). Katika Agano Jipya (AJ), Yesu alikuwa jangwani siku 40 wakati wa majaribu (<a href=\"https://ref.ly/Matt4:2\">Mathayo 4:2</a>), na kulikuwa na siku 40 kati ya ufufuo wake na kupaa kwake (<a href=\"https://ref.ly/Acts1:3\">Matendo 1:3</a>). Musa alikuwa na miaka 40 alipoitwa (<a href=\"https://ref.ly/Acts7:23\">Matendo 7:23</a>), inaonekana aliishi miaka 40 huko Midiani (<a href=\"https://ref.ly/Exod7:7\">Kutoka 7:7</a>), na alitumia miaka 40 akiwaongoza Israeli kutoka Misri na kupitia jangwani (<a href=\"https://ref.ly/Deut34:7\">Kumbukumbu 34:7</a>), kwa kuwa inasemekana alikuwa na miaka 120 alipokufa. Hata hivyo, hata hivyo, vizazi viwili vya miaka 40 ni kiwango cha juu cha kawaida kwa mtu mwenye afya (<a href=\"https://ref.ly/Ps90:10\">Zaburi 90:10</a>), na hata hii mara nyingi hupunguzwa hadi miaka 70 kutokana na magumu ya maisha. Sabini pia hutumika wakati mwingine kwa maana hii ya takriban.</p><h2>Matumizi ya Kifumbo ya Nambari</h2><p>Kwenye Maandiko, saba inaashiria ukamilifu. Katika siku ya saba Mungu alipumzika kutoka kwa kazi zake na uumbaji ukakamilika (<a href=\"https://ref.ly/Gen2:2\">Mwanzo 2:2</a>). Farao katika ndoto yake aliona ng&apos;ombe saba wakitoka Mto Nile (<a href=\"https://ref.ly/Gen41:2\">41:2</a>). Nywele takatifu za Samsoni za Mnadhiri zilifungwa katika mikeka saba (<a href=\"https://ref.ly/Judg16:13\">Waamuzi 16:13</a>). Mapepo saba yalitoka kwa Maria wa Magdala, ikionyesha ukamilifu wa kumilikiwa kwake na Shetani hapo awali (<a href=\"https://ref.ly/Luke8:2\">Luka 8:2</a>); “mapepo mengine saba” yataingia katika maisha ya mtu yaliyosafishwa lakini tupu (<a href=\"https://ref.ly/Matt12:45\">Mathayo 12:45</a>). Hata hivyo, kwa upande mzuri, kulikuwa na roho saba za Mungu (<a href=\"https://ref.ly/Rev3:1\">Ufunuo 3:1</a>). Katika mwaka wa saba mtumwa wa Kiebrania alipaswa kuachiliwa huru (<a href=\"https://ref.ly/Exod21:2\">Kutoka 21:2</a>), baada ya kukamilisha wakati wake wa utumwa na huduma. Kila mwaka wa saba ulikuwa mwaka wa sabato (<a href=\"https://ref.ly/Lev25:4\">Walawi 25:4</a>). Saba kusawazisha saba kunasisitiza hisia ya ukamilifu. Katika Mwaka wa Jubilii (baada ya ukamilifu wa miaka 7 x 7 = mwaka wa 50), ardhi yote inafunguliwa na kurudi kwa wamiliki wa awali (<a href=\"https://ref.ly/Lev25:10\">Walawi 25:10</a>). Pentekoste, Sikukuu ya Majuma, ni siku saba mara saba baada ya Pasaka. “Sabini,” ambayo ni “saba” kwa Kiebrania, inaimarisha dhana ya ukamilifu. Kuna wazee 70 (<a href=\"https://ref.ly/Exod24:1\">Kutoka 24:1</a>) katika Israeli. Israeli ilihamishwa kwenda Babeli kwa miaka 70 (<a href=\"https://ref.ly/Jer25:12\">Yeremia 25:12</a>) kukamilisha adhabu yake. “Sabini mara saba” (<a href=\"https://ref.ly/Matt18:22\">Mathayo 18:22</a>) inarudia hili zaidi. Bwana hakuwa akimpa Petro idadi ya kihisabati ya mara ambazo anapaswa kumsamehe mtu mwingine, bali alikuwa akisisitiza msamaha usio na kikomo kwa dhambi ya ndugu.</p><p>“Tatu” inaweza kushiriki katika maana hii ya ukamilifu kamili, ingawa si kwa nguvu sana (<a href=\"https://ref.ly/2Kgs13:18\">2 Wafalme 13:18</a>). Mambo mengi hutokea “kwenye siku ya tatu” (<a href=\"https://ref.ly/Hos6:2\">Hosea 6:2</a>). Yona alipata siku tatu mwa tumbo la samaki (<a href=\"https://ref.ly/Matt12:40\">Mathayo 12:40</a>), na Yesu alifufuka tena siku ya tatu (<a href=\"https://ref.ly/1Cor15:4\">1 Wakorintho 15:4</a>). Daudi alipewa chaguo la adhabu za kimungu—miaka mitatu, miezi mitatu, siku tatu (<a href=\"https://ref.ly/2Sam24:13\">2 Samweli 24:13</a>). Kwa Mkristo, “tatu” inachukua umuhimu wa kina zaidi kama idadi ya Nafsi za Utatu. Nafsi tatu zinaonyeshwa wazi, kwa mfano, katika Agizo Kuu (<a href=\"https://ref.ly/Matt28:19\">Mathayo 28:19</a>) na katika baraka ya Pauline (<a href=\"https://ref.ly/2Cor13:13\">2 Wakorintho 13:13</a>). Marejeo mengi ya usemi huu wa mara tatu yapo katika Agano Jipya (AJ), na matarajio mengi yake katika Agano la Kale (AK), ambapo “Mtakatifu” uliosemwa mara tatu katika <a href=\"https://ref.ly/Isa6:3\">Isaya 6:3</a> ni maarufu zaidi.</p><p>Baadhi ya wasomi wanaona nne kama ishara nyingine ya ukamilifu (upepo nne wa mbinguni, <a href=\"https://ref.ly/Dan7:2\">Danieli 7:2</a>; wapanda farasi wanne, <a href=\"https://ref.ly/Rev6:1-Rev6:7\">Ufunuo 6:1–7</a>; viumbe wanne walio hai karibu na kiti cha enzi cha Mungu, <a href=\"https://ref.ly/Rev4:6\">Ufunuo 4:6</a>). Tano hakika inatumika kwa maana isiyoeleweka kama idadi ndogo (<a href=\"https://ref.ly/Isa19:18\">Isaya 19:18</a>; <a href=\"https://ref.ly/Isa30:17\">30:17</a>). Nane au tisa hazionekani kuwa na umuhimu maalum, ingawa, kama nambari nyingine, zinaweza kutumika kwa maana halisi kuelezea shughuli zozote za Mungu (mapigo tisa juu ya Misri, <a href=\"https://ref.ly/Exod7:1-Exod10:29\">Kutoka 7–10</a>). &quot;Kumi&quot; ina umuhimu kwa sababu ya Amri Kumi (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Kutoka 20:1–17</a>), lakini siyo ishara maalum mapema katika Biblia. Ikiwa kuna chochote, &quot;kumi&quot; inatumika mahali pengine kwa njia isiyoeleweka. Labani hubadilisha mshahara wa Yakobo mara kumi (<a href=\"https://ref.ly/Gen31:7\">Mwanzo 31:7</a>); Danieli na marafiki zake ni bora mara kumi kuliko wanafunzi wengine wote (<a href=\"https://ref.ly/Dan1:20\">Danieli 1:20</a>); mara kumi, walowezi wa Kiyahudi wataonywa juu ya mashambulizi ya adui yanayokuja (<a href=\"https://ref.ly/Neh4:12\">Nehemia 4:12</a>).</p><p>Kumi na moja inaonekana haina umuhimu maalum wa kibiblia, lakini vinawezekana. Ushahidi wa wazi wa hili ni uwepo wa makabila 12 katika Israeli. Katika <a href=\"https://ref.ly/Rev7:4-Rev7:8\">Ufunuo 7:4–8</a>, ambapo ni muhimu kihisabati kwamba idadi ya makabila iwe 12, kabila la Dani limeachwa kabisa—labda kwa sababu ya dhambi ya Dani ya ibada ya sanamu (<a href=\"https://ref.ly/Judg18:14-Judg18:20\">Waamuzi 18:14–20</a>). Wazao wa Ishmaeli pia waligawanywa katika koo 12 (<a href=\"https://ref.ly/Gen17:20\">Mwanzo 17:20</a>), hivyo kwamba namba 12 ilikuwa na umuhimu nje ya Israeli pia. Katika Agano Jipya (AJ), Kristo alichagua mitume 12 (<a href=\"https://ref.ly/Matt10:1-Matt10:4\">Mathayo 10:1–4</a>). Uhusiano na idadi ya makabila unafanywa maalum wakati Kristo anawaambia mitume kwamba wataketi kwenye viti vya enzi 12, wakihukumu makabila 12 (<a href=\"https://ref.ly/Matt19:28\">Mathayo 19:28</a>). Hata hivyo, ni ya kuvutia kwamba, baada ya uchaguzi na uteuzi wa Mathiya (<a href=\"https://ref.ly/Acts1:26\">Matendo 1:26</a>), kanisa la Kikristo halikufanya juhudi zozote za baadaye za kudumisha idadi ya mitume. Kama &quot;saba mara saba,&quot; &quot;kumi na mbili mara kumi na mbili&quot; huongeza nguvu ya namba. Wakati hii inapozidishwa zaidi kwa elfu, idadi inakuwa 144,000 waliokombolewa (<a href=\"https://ref.ly/Rev7:4\">Ufunuo 7:4</a>), ambao walitiwa muhuri &quot;kutoka katika makabila yote ya Israeli.&quot;</p><h2>Takwimu Sahihi</h2><p>Tofauti na matumizi ya nambari kwa njia ya mfano kuashiria ukamilifu, ukubwa, na kadhalika, nambari katika Kiebrania mara nyingi zilitumika kutoa hesabu au vipimo sahihi. Matumizi haya yanajulikana kwetu tu kutoka kwa vidonge vya udongo na ostraca (vipande vilivyovunjika vya keramik vilivyochorwa kwa wino, vilivyotumika kama daftari mbovu). Hata hivyo, kubaini hasa maandishi yalikuwa nini katika umbo lake la awali na maana ya maandishi hayo ni vigumu.</p><p>Mfano ni idadi ya wana wa Yekonia miongoni mwa wakaazi wa Beth-shemeshi. Walipigwa na Bwana kwa sababu ya kushindwa kwao kufurahi pamoja na wengine wakati sanduku la Mungu liliporudi Israeli kutoka nchi ya Wafilisti (<a href=\"https://ref.ly/1Sam6:19\">1&nbsp;Samweli 6:19</a>). Maandishi ya Kigiriki (LXX) yanasema &quot;sabini&quot;; maandiko ya Kiebrania ya baadaye yanaongeza &quot;elfu hamsini.&quot; Lakini, kwa kuwa Beth-shemeshi yenyewe ilikuwa tu mji mdogo wa mpakani, na &quot;wana wa Yekonia&quot; walikuwa labda ni ukoo mmoja tu miongoni mwa kadhaa, idadi ndogo ni wazi ndiyo ya asili, na ongezeko kubwa ni kutokana na mkanganyiko wa maandiko ya baadaye.</p><p>Kanuni nzuri katika kujaribu kuamua ikiwa nambari ni ya takwimu au ya hisia ni kubaini ikiwa ni nambari ndogo, au nambari isiyo ya kawaida ambayo haina maelezo ya wazi ya kiteolojia. Wakati wanaume wa Ai waliwaua Waisraeli wapatao 36 katika shambulio la kwanza kwenye mji (<a href=\"https://ref.ly/Josh7:5\">Yoshua 7:5</a>), udogo wa nambari hiyo ni ushahidi kwamba hii ni maelezo halisi yaliyokumbukwa vizuri. Vivyo hivyo, katika kesi ya idadi ya wanaume 318 wa Abrahamu (<a href=\"https://ref.ly/Gen14:14\">Mwanzo 14:14</a>) au samaki 153 waliokamatwa baada ya ufufuo (<a href=\"https://ref.ly/John21:11\">Yohana 21:11</a>), nambari hizo, ingawa ni kubwa, si nambari za mviringo bali ni mchanganyiko usio wa kawaida, na dhahiri zinamaanisha kwa maana halisi au ya takwimu. Maelezo yasiyo na umuhimu kama haya yana tabia ya kubaki katika kumbukumbu, na ndiyo dhamana bora ya uaminifu wa simulizi.</p><h2>Numerolojia</h2><p>Numerolojia inaweza kusemwa kuwa ni matumizi yaliyopanuliwa ya umuhimu wa mfano wa nambari (7, 40, nk) tayari kujadiliwa. Katika Biblia, mpangilio huu wa nambari daima huenda pamoja na hisia kali ya ukuu wa Mungu, udhibiti wake juu ya historia ya binadamu, na imani katika kusudi lake linaloendelea na hitimisho lake la ushindi.</p><p>Labda mfano wa kwanza wazi wa numerolojia katika Biblia ni <a href=\"https://ref.ly/1Kgs6:1\">1 Wafalme 6:1</a>, ambapo Sulemani alianza kujenga hekalu miaka 480 baada ya kutoka Misri, kipindi cha mara 5 mara 10 mara 12, au mara 4 mara 120, muda wa maisha bora wa mwanadamu katika siku za awali (<a href=\"https://ref.ly/Gen6:3\">Mwanzo 6:3</a>). 1 <a href=\"https://ref.ly/1Chr6:3-1Chr6:8\">Mambo ya Nyakati ya Kwanza 6:3–8</a> inatoa vizazi 12 vya wanaume (labda miaka 40 kila kimoja) kufunika kipindi hicho hicho, hivyo &quot;vizazi kumi na mbili&quot; pengine ndiyo msingi halisi wa hesabu, badala ya hesabu ya mwaka kwa mwaka. Hesabu ingekuwa haiwezekani katika siku za waamuzi na haingewezekana kabla ya ufalme. Daudi alikuwa wa kwanza kuanzisha mwandishi rasmi au mweka kumbukumbu ili kuweka kumbukumbu za kila siku katika Israeli (<a href=\"https://ref.ly/2Sam8:16-2Sam8:17\">2 Samweli 8:16–17</a>), kama ilivyokuwa kawaida katika falme kuu kutoka nyakati za awali zaidi. Kumbukumbu kama hizo za Israeli baadaye zinatajwa kama vyanzo vya vitabu vya wafalme (<a href=\"https://ref.ly/2Kgs14:18\">2 Wafalme 14:18</a>). Nambari 480 pengine ni makadirio ya karibu badala ya sahihi na inaashiria mwisho wa enzi moja ya Mungu.</p><p>Wakati Yeremia anatabiri uhamisho wa miaka 70 kwa Yuda (<a href=\"https://ref.ly/Jer25:11\">Yeremia 25:11</a>; <a href=\"https://ref.ly/Jer29:10\">29:10</a>), si tu utabiri wa kihistoria uliotimizwa kihalisi bali pia ni ishara ya ukamilifu; adhabu ya Yuda imekamilika (linganisha <a href=\"https://ref.ly/Isa40:2\">Isaya 40:2</a>). Isaya (<a href=\"https://ref.ly/Isa23:15\">Isaya 23:15</a>) alitoa unabii kama huo wa adhabu ya miaka 70 kwa Tiro, na Ezekieli (<a href=\"https://ref.ly/Ezek29:11-Ezek29:13\">Ezekieli 29:11–13</a>) alitabiri &quot;uhamisho&quot; wa miaka 40 kwa Misri. Miaka hii 70 inapoonekana kama miaka ya sabato, ambapo ardhi lazima ibaki bila kulimwa ili kufidia dhambi za miaka 7 mara 70 zilizopita, basi numerolojia ya kweli huanza (<a href=\"https://ref.ly/2Chr36:21\">2&nbsp;Nyakati 36:21</a>). Hapa numerolojia inatumika tu kama maelezo ya zamani na sasa, lakini inaweza pia kutumika kuelezea siku zijazo, hasa katika kitabu cha Danieli.</p><p>Daniel (<a href=\"https://ref.ly/Dan9:2\">Danieli 9:2</a>) analinganisha miaka 70 halisi ya uhamisho kama ilivyotabiriwa na Yeremia. Katika <a href=\"https://ref.ly/Dan9:24\">Daniel 9:24</a>, hii imeongezwa hadi wiki 70 za miaka (miaka 490) zinazotumika kwa siku za usoni za mbali. <a href=\"https://ref.ly/Dan9:25\">Daniel 9:25</a> tazama 69 kati ya hizi (miaka 483) kama zinapita kabla ya Masihi kuonekana. Kwa hiyo, wiki ya mwisho ya 70 inafikiriwa kuwa wakati wa shughuli zake. Hata hivyo hii inaweza kufasiriwa kwa mujibu wa tarehe halisi, lazima ilinganishwe na <a href=\"https://ref.ly/Dan9:26\">9:26</a>, ambapo Masihi &quot;anakomeshwa&quot; baada ya wiki 62 za miaka (miaka 434). Ugumu uko katika kuanzisha mwanzo wa kipindi hiki kirefu. Hii ni mfano wa numerolojia ya kina, inayokumbatia karne za historia, yote hatimaye yanategemea miaka 70 ya Yeremia. Kulingana na kanuni za kibiblia, hii inaweza kuwa na utimilifu wa &quot;mara moja&quot; katika kurudi kutoka uhamishoni, na utimilifu wa &quot;kinabii&quot; katika siku za usoni za mbali kuhusiana na kuja kwa Kristo.</p><p>Mfano mwingine mkubwa wa numerolojia iliyopanuliwa katika Danieli ni kuhusiana na &quot;wakati, nyakati, na nusu wakati&quot; (<a href=\"https://ref.ly/Dan7:25\">7:25</a>). Hii lazima isimamie nyakati tatu na nusu, yaani, nusu ya nyakati saba. Hivyo, inarejelea ama miaka mitatu na nusu (nusu ya &quot;wiki&quot; ya miaka) au wiki tatu na nusu za miaka (linganisha &quot;nyakati saba&quot; katika <a href=\"https://ref.ly/Dan4:16\">4:16</a>, ambapo &quot;miaka saba&quot; inaeleweka). Lolote litakalokuwa utimilifu wake wa kinabii katika Kristo, utimilifu wa &quot;awali&quot; au &quot;sehemu&quot; ni takriban miaka mitatu na nusu ya mateso makali ya watu wa Mungu na Antioko Epifane miaka 167–164 Kabla ya Kristo (KK). Takwimu hii ya miaka mitatu na nusu inajitokeza tena katika <a href=\"https://ref.ly/Rev11:2\">Ufunuo 11:2</a> (&quot;miezi arobaini na miwili&quot;), na <a href=\"https://ref.ly/Rev12:14\">12:14</a> (&quot;wakati, na nyakati, na nusu wakati&quot;), kuelezea kipindi cha mateso ya Roma kwa kanisa la Kikristo. Takwimu hii huenda ilikuwa imekuwa ishara ya mateso yoyote makali lakini yenye kikomo. &quot;Jioni na asubuhi elfu mbili na mia tatu&quot; za <a href=\"https://ref.ly/Dan8:14\">Danieli 8:14</a> zinaweza kumaanisha siku 1,150, ambayo ni takriban urefu sawa wa muda.</p><p>Miaka mitatu na nusu ya <a href=\"https://ref.ly/Dan7:25\">Danieli 7:25</a> inaonekana tena katika <a href=\"https://ref.ly/Rev11:1-Rev11:19\">Ufunuo 11</a> kwa njia ya “miezi arobaini na miwili,” wakati ambapo wapagani wataikanyaga Yerusalemu (<a href=\"https://ref.ly/Rev11:2\">Ufunuo 11:2</a>). Siku 1,290 za <a href=\"https://ref.ly/Dan12:11\">Danieli 12:11</a> zinaonekana tena hapa (katika umbo tofauti kidogo la siku 1,260) kama wakati ambao mashahidi wawili wa Mungu watatoa unabii (<a href=\"https://ref.ly/Rev11:3\">Ufunuo 11:3</a>). Miezi 42 inaonekana tena katika <a href=\"https://ref.ly/Rev13:5\">Ufunuo 13:5</a> kama kipindi ambacho mnyama mwitu ataruhusiwa kukufuru. Wakati “miaka elfu” ya <a href=\"https://ref.ly/Rev20:6\">20:6</a> haijatokana kabisa na Danieli, matumizi ya mfano ya “elfu” ni ya kawaida katika Agano la Kale (AK). Mfano wa karibu zaidi ni katika <a href=\"https://ref.ly/Deut7:9\">Kumbukumbu la Torati 7:9</a>, ambapo agano la Mungu litaendelea kwa “vizazi elfu” vijavyo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002002",
          "end_ref_usfm": "GEN 2:2"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01014014",
          "start_ref_usfm": "GEN 14:14",
          "end_ref": "01014014",
          "end_ref_usfm": "GEN 14:14"
        },
        {
          "start_ref": "01015016",
          "start_ref_usfm": "GEN 15:16",
          "end_ref": "01015016",
          "end_ref_usfm": "GEN 15:16"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01031007",
          "start_ref_usfm": "GEN 31:7",
          "end_ref": "01031007",
          "end_ref_usfm": "GEN 31:7"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "02007007",
          "start_ref_usfm": "EXO 7:7",
          "end_ref": "02007007",
          "end_ref_usfm": "EXO 7:7"
        },
        {
          "start_ref": "02021002",
          "start_ref_usfm": "EXO 21:2",
          "end_ref": "02021002",
          "end_ref_usfm": "EXO 21:2"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "03025010",
          "start_ref_usfm": "LEV 25:10",
          "end_ref": "03025010",
          "end_ref_usfm": "LEV 25:10"
        },
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04014033",
          "start_ref_usfm": "NUM 14:33",
          "end_ref": "04014033",
          "end_ref_usfm": "NUM 14:33"
        },
        {
          "start_ref": "05007009",
          "start_ref_usfm": "DEU 7:9",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "05034007",
          "start_ref_usfm": "DEU 34:7",
          "end_ref": "05034007",
          "end_ref_usfm": "DEU 34:7"
        },
        {
          "start_ref": "06007005",
          "start_ref_usfm": "JOS 7:5",
          "end_ref": "06007005",
          "end_ref_usfm": "JOS 7:5"
        },
        {
          "start_ref": "07016013",
          "start_ref_usfm": "JDG 16:13",
          "end_ref": "07016013",
          "end_ref_usfm": "JDG 16:13"
        },
        {
          "start_ref": "09006019",
          "start_ref_usfm": "1SA 6:19",
          "end_ref": "09006019",
          "end_ref_usfm": "1SA 6:19"
        },
        {
          "start_ref": "10024013",
          "start_ref_usfm": "2SA 24:13",
          "end_ref": "10024013",
          "end_ref_usfm": "2SA 24:13"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11006001",
          "end_ref_usfm": "1KI 6:1"
        },
        {
          "start_ref": "12013018",
          "start_ref_usfm": "2KI 13:18",
          "end_ref": "12013018",
          "end_ref_usfm": "2KI 13:18"
        },
        {
          "start_ref": "12014018",
          "start_ref_usfm": "2KI 14:18",
          "end_ref": "12014018",
          "end_ref_usfm": "2KI 14:18"
        },
        {
          "start_ref": "14036021",
          "start_ref_usfm": "2CH 36:21",
          "end_ref": "14036021",
          "end_ref_usfm": "2CH 36:21"
        },
        {
          "start_ref": "16004012",
          "start_ref_usfm": "NEH 4:12",
          "end_ref": "16004012",
          "end_ref_usfm": "NEH 4:12"
        },
        {
          "start_ref": "19090010",
          "start_ref_usfm": "PSA 90:10",
          "end_ref": "19090010",
          "end_ref_usfm": "PSA 90:10"
        },
        {
          "start_ref": "23006003",
          "start_ref_usfm": "ISA 6:3",
          "end_ref": "23006003",
          "end_ref_usfm": "ISA 6:3"
        },
        {
          "start_ref": "23019018",
          "start_ref_usfm": "ISA 19:18",
          "end_ref": "23019018",
          "end_ref_usfm": "ISA 19:18"
        },
        {
          "start_ref": "23023015",
          "start_ref_usfm": "ISA 23:15",
          "end_ref": "23023015",
          "end_ref_usfm": "ISA 23:15"
        },
        {
          "start_ref": "23030017",
          "start_ref_usfm": "ISA 30:17",
          "end_ref": "23030017",
          "end_ref_usfm": "ISA 30:17"
        },
        {
          "start_ref": "23040002",
          "start_ref_usfm": "ISA 40:2",
          "end_ref": "23040002",
          "end_ref_usfm": "ISA 40:2"
        },
        {
          "start_ref": "24025011",
          "start_ref_usfm": "JER 25:11",
          "end_ref": "24025011",
          "end_ref_usfm": "JER 25:11"
        },
        {
          "start_ref": "24025012",
          "start_ref_usfm": "JER 25:12",
          "end_ref": "24025012",
          "end_ref_usfm": "JER 25:12"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "27001020",
          "start_ref_usfm": "DAN 1:20",
          "end_ref": "27001020",
          "end_ref_usfm": "DAN 1:20"
        },
        {
          "start_ref": "27004016",
          "start_ref_usfm": "DAN 4:16",
          "end_ref": "27004016",
          "end_ref_usfm": "DAN 4:16"
        },
        {
          "start_ref": "27007002",
          "start_ref_usfm": "DAN 7:2",
          "end_ref": "27007002",
          "end_ref_usfm": "DAN 7:2"
        },
        {
          "start_ref": "27007025",
          "start_ref_usfm": "DAN 7:25",
          "end_ref": "27007025",
          "end_ref_usfm": "DAN 7:25"
        },
        {
          "start_ref": "27008014",
          "start_ref_usfm": "DAN 8:14",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27009002",
          "start_ref_usfm": "DAN 9:2",
          "end_ref": "27009002",
          "end_ref_usfm": "DAN 9:2"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009024",
          "end_ref_usfm": "DAN 9:24"
        },
        {
          "start_ref": "27009025",
          "start_ref_usfm": "DAN 9:25",
          "end_ref": "27009025",
          "end_ref_usfm": "DAN 9:25"
        },
        {
          "start_ref": "27009026",
          "start_ref_usfm": "DAN 9:26",
          "end_ref": "27009026",
          "end_ref_usfm": "DAN 9:26"
        },
        {
          "start_ref": "27012011",
          "start_ref_usfm": "DAN 12:11",
          "end_ref": "27012011",
          "end_ref_usfm": "DAN 12:11"
        },
        {
          "start_ref": "28006002",
          "start_ref_usfm": "HOS 6:2",
          "end_ref": "28006002",
          "end_ref_usfm": "HOS 6:2"
        },
        {
          "start_ref": "40001017",
          "start_ref_usfm": "MAT 1:17",
          "end_ref": "40001017",
          "end_ref_usfm": "MAT 1:17"
        },
        {
          "start_ref": "40004002",
          "start_ref_usfm": "MAT 4:2",
          "end_ref": "40004002",
          "end_ref_usfm": "MAT 4:2"
        },
        {
          "start_ref": "40012040",
          "start_ref_usfm": "MAT 12:40",
          "end_ref": "40012040",
          "end_ref_usfm": "MAT 12:40"
        },
        {
          "start_ref": "40012045",
          "start_ref_usfm": "MAT 12:45",
          "end_ref": "40012045",
          "end_ref_usfm": "MAT 12:45"
        },
        {
          "start_ref": "40018022",
          "start_ref_usfm": "MAT 18:22",
          "end_ref": "40018022",
          "end_ref_usfm": "MAT 18:22"
        },
        {
          "start_ref": "40019028",
          "start_ref_usfm": "MAT 19:28",
          "end_ref": "40019028",
          "end_ref_usfm": "MAT 19:28"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "42008002",
          "start_ref_usfm": "LUK 8:2",
          "end_ref": "42008002",
          "end_ref_usfm": "LUK 8:2"
        },
        {
          "start_ref": "43021011",
          "start_ref_usfm": "JHN 21:11",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44001026",
          "start_ref_usfm": "ACT 1:26",
          "end_ref": "44001026",
          "end_ref_usfm": "ACT 1:26"
        },
        {
          "start_ref": "44007023",
          "start_ref_usfm": "ACT 7:23",
          "end_ref": "44007023",
          "end_ref_usfm": "ACT 7:23"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "47013013",
          "start_ref_usfm": "2CO 13:13",
          "end_ref": "47013013",
          "end_ref_usfm": "2CO 13:13"
        },
        {
          "start_ref": "48003017",
          "start_ref_usfm": "GAL 3:17",
          "end_ref": "48003017",
          "end_ref_usfm": "GAL 3:17"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004006",
          "end_ref_usfm": "REV 4:6"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007004",
          "end_ref_usfm": "REV 7:4"
        },
        {
          "start_ref": "66011002",
          "start_ref_usfm": "REV 11:2",
          "end_ref": "66011002",
          "end_ref_usfm": "REV 11:2"
        },
        {
          "start_ref": "66011003",
          "start_ref_usfm": "REV 11:3",
          "end_ref": "66011003",
          "end_ref_usfm": "REV 11:3"
        },
        {
          "start_ref": "66012014",
          "start_ref_usfm": "REV 12:14",
          "end_ref": "66012014",
          "end_ref_usfm": "REV 12:14"
        },
        {
          "start_ref": "66013005",
          "start_ref_usfm": "REV 13:5",
          "end_ref": "66013005",
          "end_ref_usfm": "REV 13:5"
        },
        {
          "start_ref": "66013018",
          "start_ref_usfm": "REV 13:18",
          "end_ref": "66013018",
          "end_ref_usfm": "REV 13:18"
        },
        {
          "start_ref": "66020006",
          "start_ref_usfm": "REV 20:6",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "01005001",
          "start_ref_usfm": "GEN 5:1",
          "end_ref": "01005032",
          "end_ref_usfm": "GEN 5:32"
        },
        {
          "start_ref": "40010001",
          "start_ref_usfm": "MAT 10:1",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "13006003",
          "start_ref_usfm": "1CH 6:3",
          "end_ref": "13006008",
          "end_ref_usfm": "1CH 6:8"
        },
        {
          "start_ref": "66007004",
          "start_ref_usfm": "REV 7:4",
          "end_ref": "66007008",
          "end_ref_usfm": "REV 7:8"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006007",
          "end_ref_usfm": "REV 6:7"
        },
        {
          "start_ref": "02007001",
          "start_ref_usfm": "EXO 7:1",
          "end_ref": "02010029",
          "end_ref_usfm": "EXO 10:29"
        },
        {
          "start_ref": "07018014",
          "start_ref_usfm": "JDG 18:14",
          "end_ref": "07018020",
          "end_ref_usfm": "JDG 18:20"
        },
        {
          "start_ref": "10008016",
          "start_ref_usfm": "2SA 8:16",
          "end_ref": "10008017",
          "end_ref_usfm": "2SA 8:17"
        },
        {
          "start_ref": "26029011",
          "start_ref_usfm": "EZK 29:11",
          "end_ref": "26029013",
          "end_ref_usfm": "EZK 29:13"
        },
        {
          "start_ref": "66011001",
          "start_ref_usfm": "REV 11:1",
          "end_ref": "66011019",
          "end_ref_usfm": "REV 11:19"
        }
      ],
      "resource": []
    }
  }
]