[
  {
    "content_id": 778896,
    "reference_id": 8254,
    "version": "1.0.0",
    "title": "Mwanamke",
    "media_type": "Text",
    "index_reference": "mwanamke",
    "language": "swh",
    "content": "<h1>MWANAMKE</h1><p>Mwanamke ni binadamu wa kike aliyekomaa. Mungu alimuumba mwanamke kuwa mwenzi wa mwanaume (<a href=\"https://ref.ly/Gen2:18-Gen2:22\">Mwanzo 2:18–22</a>).</p><h2>Uumbaji wa Mwanamke</h2><p>Mwanzo inatoa simulizi mbili kuhusu jinsi Mungu alivyomuumba mwanaume wa kwanza na mwanamke. Katika simulizi ya kwanza, <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Mwanzo 1:26–28</a>, Mungu aliwaumba wanadamu kwa mfano wake, kama mwanamume na mwanamke. Wote mwanaume na mwanamke wanashiriki Mfano wa Mungu. Hii inamaanisha wote wanadhihirisha nguvu na ukuu wa Mungu duniani. Mungu aliwaambia wapate watoto na kutunza dunia. Katika <a href=\"https://ref.ly/Gen1:26-Gen1:28\">Mwanzo 1:26–28</a>, hakuna pendekezo kwamba mwanamke ana umuhimu mdogo kuliko mwanamke, au kwamba lazima atii utawala wake. Badala yake, kifungu kinaonyesha wao pamoja, mwanamume na mwanamke, kama uwakilishi wa Muumba wao.</p><p>Hadithi ya pili kuhusu uumbaji wa mwanamke iko katika<a href=\"https://ref.ly/Gen2:20-Gen2:25\"> Mwanzo 2:20–25</a>. Katika <a href=\"https://ref.ly/Gen2:1-Gen2:25\">Mwanzo 2</a>, Mungu alimuumba mwanaume kabla ya mwanamke. Watu wengine wanafikiri hii inaonyesha kwamba mwanaume anaweza kuwa na umuhimu mkubwa zaidi. Hata hivyo, katika hadithi za uumbaji, Mungu mara nyingi huumba vitu kwa hatua, kutoka kwa visivyo na ugumu hadi kwa vilivyo na uzuri zaidi au vilivyokamilika.</p><p>Kwasababu mwanaume aliumbwa kwanza, alikuwa na haki ya kumpa mwanamke jina (<a href=\"https://ref.ly/Gen2:23\">Mwanzo 2:23</a>). Katika utamaduni wa Kisemiti, kutoa jina mara nyingi kulionyesha mamlaka au umiliki. Hii inaweza kumaanisha kuwa kitendo cha mwanaume kumpa mke wake jina lilikuwa ni kitendo cha mamlaka. Lakini jina alilompa (“mwanamke”) lilikuwa limeunganishwa kwa karibu na neno la “mwanaume,” ambalo lilionyesha kuwa mwanaume alithibitisha usawa wa mwanamke naye. Hivyo, ingawa kuna mpangilio fulani katika uumbaji wao, mwanaume na mwanamke bado ni washirika. Uhusiano wao ni wa kimuundo na wa usawa.</p><p><a href=\"https://ref.ly/Gen1:1-Gen1:31\">Mwanzo 1</a> na <a href=\"https://ref.ly/Gen2:1-Gen2:25\">2</a> vinaelezea uhusiano wa usawa kati ya mwanaume na mwanamke, wazazi wa kwanza wa wanadamu wote. Mungu aliwaumba wote wawili kwa mfano wake. Walikuwa washirika katika mpango wa Mungu. Hata hivyo, walikuwa pia na uhusiano wa moja kwa moja ambapo mmoja alimwongoza mwingine. Kabla ya dhambi kuingia ulimwenguni (tukio ambalo mara nyingi huitwa Anguko), usawa huu na uongozi ulifanya kazi kwa maelewano.</p><h2>Nini Kilichobadilika kwa Wanawake Baada ya Kuanguka</h2><p><a href=\"https://ref.ly/Gen3:1-Gen3:24\">Mwanzo 3 ki</a>nasimulia hadithi ya dhambi kuingia ulimwenguni. Kwa sababu ya dhambi, uhusiano mzuri kati ya mwanaume na mwanamke ulivunjika. Mungu alizungumza na mwanamke na kumwambia kwamba angepata maumivu wakati wa kuzaa watoto (<a href=\"https://ref.ly/Gen3:16\">Mwanzo 3:16</a>). Pia alisema kwamba uhusiano wake na mume wake sasa ungejumuisha migogoro. Mungu alisema, “Tamaa yako itakuwa kwa mume wako, naye atakutawala.”</p><p>Neno la Kiebrania &quot;tamaa&quot; <em>(teshuqah)</em> katika vifungu vya <a href=\"https://ref.ly/Gen3:1-Gen3:24\">Mwanzo 3</a> na <a href=\"https://ref.ly/Gen4:1-Gen4:26\">4</a> halimaanishi tamaa ya kingono. Badala yake, linamaanisha tamaa ya kudhibiti au kuwa na mamlaka (maana ya kingono ya <em>teshuqah</em> inapatikana katika <a href=\"https://ref.ly/Song7:10\">Wimbo Ulio Bora 7:10</a>). Kwa sababu ya dhambi, mwanamke anaweza kujaribu kuchukua udhibiti juu ya mume wake. Wakati huo huo, mwanaume anaweza kujaribu kumtawala kwa njia kali. Hii haikuwa jinsi Mungu alivyounda uhusiano wao mwanzoni. Dhambi ilileta mapambano kati ya washirika wawili walio sawa.</p><p>Katika barua yake kwa Waefeso, mtume Paulo anatoa mwongozo kwa waume na wake. Anafundisha kwamba wanaume na wanawake wanahitaji kubadilishwa na Roho wa Mungu. Paulo anasema “Wake, watiini waume zenu kama kwa Bwana” (<a href=\"https://ref.ly/Eph5:22\">Waefeso 5:22</a>). Hii inamaanisha kwamba mke anapaswa kumheshimu mume wake na kufuata uongozi wake, kama anavyomfuata Yesu. Paulo anaeleza kwamba mume ameitiwa kuongoza kwa njia inayodhihirisha jinsi Kristo anavyoongoza kanisa (<a href=\"https://ref.ly/Eph5:23\">Waefeso 5:23</a>).</p><p>Lakini Paulo pia anazungumza kwa nguvu kwa waume. Anasema wanapaswa kuwapenda wake zao “kama vile Kristo alivyolipenda kanisa na akajitoa kwa ajili yake” (<a href=\"https://ref.ly/Eph5:25\">Waefeso 5:25</a>). Aina hii ya upendo si wa ukali au udhibiti. Imejaa utunzaji, dhabihu, na wema.</p><p>Paulo ananukuu <a href=\"https://ref.ly/Gen2:24\">Mwanzo 2:24</a> katika <a href=\"https://ref.ly/Eph5:31\">Waefeso 5:31</a> ili kuwakumbusha wasomaji wake kwamba ndoa ilikusudiwa kuleta umoja wa kina. Katika Kristo, umoja huu unaweza kurejeshwa. Mume na mke wana thamani sawa. Ingawa majukumu yao ni tofauti, uhusiano wao unategemea upendo, heshima, na kujisalimisha kwa pamoja <a href=\"https://ref.ly/Eph5:21\">(Waefeso 5:21)</a>. Wanapomfuata Yesu pamoja, wanaweza kuanza kurejesha amani na furaha iliyokuwepo hapo awali katika Edeni.</p><h2>Nafasi ya Wanawake katika Maisha kwa Mujibu wa Biblia</h2><p>Mwanamke ni mtu kamili kama mwanaume. Ameumbwa kwa mfano wa Mungu na anaakisi asili ya Mungu. Ana uwezo wa kufikiri, kuumba, kupenda, na kuhudumu kwa njia mbalimbali katika utamaduni wake, jamii yake, na maisha yake ya kila siku.</p><p>Biblia mara nyingi inahusisha wanawake na kuzaa watoto. Wanawake wengi katika Maandiko walipata maana kubwa katika kuzaa na kulea watoto. Hata hivyo, Biblia pia inaonyesha kwamba thamani ya mwanamke haitegemei kuzaa watoto. Ana thamani katika kila sehemu ya maisha. Ana utambulisho wake mwenyewe katika familia, jamii, kanisa, na mbele ya Mungu, iwe ana watoto au la.</p><p>Biblia pia inaonyesha kwamba kuzaa si jukumu la mwanamke Ayubu pekee. Mume ni mwenzi wake. Anashiriki katika kuanzisha maisha, anasimama naye wakati wa kuzaliwa, na husaidia kumtunza mtoto wanapokua.</p><p>Biblia inaunganisha wanawake na ahadi maalum kutoka kwa Mungu. Katika <a href=\"https://ref.ly/Gen3:15\">Mwanzo 3:15</a>, baada ya dhambi ya kwanza, Mungu alitoa ujumbe wa tumaini. Alisema kwamba siku moja, uzao (mtoto) wa mwanamke atamshinda yule mwovu, Shetani. Ahadi hii ilitoa maana mpya kwa kuzaa watoto, ikawa ishara ya tumaini na baraka.</p><p>Ahadi hii inaashiria kuzaliwa kwa Yesu, ambaye alizaliwa na mwanamke. Kupitia kwake, Mungu alileta wokovu kwa ulimwengu. Kila kuzaliwa baada ya hapo kinaweza kuonekana kama sehemu ndogo ya hadithi hiyo, ukumbusho wa ahadi ya Mungu ya kuleta uzima na uponyaji kupitia familia ya wanadamu.</p><p>Baadhi ya Wakristo wanaona wazo hili katika <a href=\"https://ref.ly/1Tim2:15\">1&nbsp;Timotheo 2:15</a>. sura hiyo inasema kwamba wanawake wataokolewa kupitia kuzaa watoto. Hii haimaanishi kwamba kupata watoto huleta wokovu. Badala yake, inaweza kuashiria hadithi ndefu ya ahadi ya Mungu inayotimizwa kupitia kuzaliwa kwa Kristo.</p><p>Katika ulimwengu wa Agano la Kale, watu mara nyingi waliamini kwamba thamani ya mwanamke ilitokana hasa na uwezo wa kupata watoto. Hata hivyo, Biblia inaonyesha kwamba thamani ya kweli ya mwanamke haitegemei tu uzazi. Kama ilivyo kwa mwanaume, mwanamke hupata kusudi lake la ndani zaidi kupitia imani kwa Mungu.</p><p>Mwanamke anaweza kuwa na watoto wengi na kuhisi ametosheka. Hata hivyo, kuwalea watoto wake si sawa na kumjua na kumheshimu Mungu. Uhusiano wake na Mungu ndio jambo muhimu zaidi.</p><p>Mwanamke ambaye hana watoto, au hata hana mume, bado ana thamani kamili na utambulisho. Ameumbwa kwa mfano wa Mungu na anaweza kumtumikia kwa njia nyingi. Maisha yake yana maana kwa sababu ya Mungu, si kwa sababu ya hali yake ya kifamilia.</p><p>Zawadi za Mungu katika maisha ya mwanamke zinaweza kumwezesha kuonyesha ibada yake kwa Mungu katika jamii. Kwa mfano, wanawake walikuwa na fursa sawa na wanaume kuchukua nadhiri ya Mnadhiri (<a href=\"https://ref.ly/Num6:2\">Hesabu 6:2</a>; tazama pia sura ya <a href=\"https://ref.ly/Num30:1-Num30:16\">30</a>).</p><p>Biblia inasimulia hadithi za wanawake wengi waliomtumikia Mungu kwa njia za wazi. Miriamu, dada yake Mose na Aroni, alikuwa nabii, mwanamuziki, na kiongozi wa watu (<a href=\"https://ref.ly/Exod15:20-Exod15:21\">Kutoka 15:20–21</a>; <a href=\"https://ref.ly/Num12:1-Num12:16\">Hesabu 12</a>). Muda mrefu baada ya kifo chake, Mungu aliwakumbusha Waisraeli kwamba alikuwa amewapa Miriamu kama kiongozi (<a href=\"https://ref.ly/Mic6:4\">Mika 6:4</a>).</p><p>Wanawake wengine pia waliishi maisha ya uaminifu na ujasiri. Debora alikuwa nabii na mwanamke pekee aliyejulikana kama hakimu wa Israeli (<a href=\"https://ref.ly/Judg4:1-Judg5:31\">Waamuzi 4–5</a>). Esta alikuwa mwanamke Mwebrania ambaye alikua malkia wa Uajemi. Aliwaokoa watu wake kutoka kifo kwa ujasiri kwa kuzungumza na Mfalme Ahasuero. Hulda alikuwa nabii mwingine. Alitoa ujumbe wa Mungu kwa Mfalme Yosia alipoanza kuwaongoza watu kurudi kwa Mungu (<a href=\"https://ref.ly/2Chr34:22-2Chr34:28\">2&nbsp;Mambo ya Nyakati 34:22–28</a>). Hii ilikuwa wakati wa Yeremia na Sefania. Ingawa kulikuwa na manabii wa kiume, Mungu alichagua kuzungumza kupitia Hulda katika wakati huo.</p><p>Agano Jipya pia linataja wanawake wengi ambao walimtumikia Mungu kwa njia za wazi:</p><ul><li><p>binti za Filipo (waliokuwa manabii)</p></li><li><p>Phoebe</p></li><li><p>Priskilla</p></li><li><p>Yuniasi</p></li><li><p>Tryphena</p><p>Trifosa</p></li><li><p>Persis</p></li><li><p>Euodia</p></li><li><p>Sintike</p></li></ul><p>Wanawake hawa wanaonyesha mwanzo wa kile nabii Yoeli alivyosema zamani. Yoeli alisema kwamba siku moja Roho wa Mungu angeimwagwa juu ya wanaume na wanawake, na wangezungumza maneno ya Mungu (<a href=\"https://ref.ly/Joel2:28-Joel2:29\">Yoeli 2:28–29</a>). Wanawake wengine, kama Sara, Ruthu, na Hana, walimtumikia Mungu kwa imani katika nyumba zao na familia zao. Walimwamini Mungu na waliishi kwa kumtii.</p><p>Mwanamke anayeheshimiwa zaidi katika Biblia ni Maria, mama wa Yesu. Alimwamini Mungu na kumzaa Mwokozi. Kupitia Maria, ahadi aliyopewa Hawa ilitimizwa, na kupitia kwake, yule ambaye angeshinda adui wa wanadamu alizaliwa.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4362\" data-resourceType=\"TyndaleBibleDictionary\">Hawa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6099\" data-resourceType=\"TyndaleBibleDictionary\">Mwanaume</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002023",
          "start_ref_usfm": "GEN 2:23",
          "end_ref": "01002023",
          "end_ref_usfm": "GEN 2:23"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "04006002",
          "start_ref_usfm": "NUM 6:2",
          "end_ref": "04006002",
          "end_ref_usfm": "NUM 6:2"
        },
        {
          "start_ref": "22007010",
          "start_ref_usfm": "SNG 7:10",
          "end_ref": "22007010",
          "end_ref_usfm": "SNG 7:10"
        },
        {
          "start_ref": "33006004",
          "start_ref_usfm": "MIC 6:4",
          "end_ref": "33006004",
          "end_ref_usfm": "MIC 6:4"
        },
        {
          "start_ref": "49005022",
          "start_ref_usfm": "EPH 5:22",
          "end_ref": "49005022",
          "end_ref_usfm": "EPH 5:22"
        },
        {
          "start_ref": "49005023",
          "start_ref_usfm": "EPH 5:23",
          "end_ref": "49005023",
          "end_ref_usfm": "EPH 5:23"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "49005031",
          "start_ref_usfm": "EPH 5:31",
          "end_ref": "49005031",
          "end_ref_usfm": "EPH 5:31"
        },
        {
          "start_ref": "54002015",
          "start_ref_usfm": "1TI 2:15",
          "end_ref": "54002015",
          "end_ref_usfm": "1TI 2:15"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001031",
          "end_ref_usfm": "GEN 1:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "04012001",
          "start_ref_usfm": "NUM 12:1",
          "end_ref": "04012016",
          "end_ref_usfm": "NUM 12:16"
        },
        {
          "start_ref": "01002001",
          "start_ref_usfm": "GEN 2:1",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "04030001",
          "start_ref_usfm": "NUM 30:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "02015020",
          "start_ref_usfm": "EXO 15:20",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "01002020",
          "start_ref_usfm": "GEN 2:20",
          "end_ref": "01002025",
          "end_ref_usfm": "GEN 2:25"
        },
        {
          "start_ref": "14034022",
          "start_ref_usfm": "2CH 34:22",
          "end_ref": "14034028",
          "end_ref_usfm": "2CH 34:28"
        }
      ],
      "resource": [
        {
          "reference_id": 4362,
          "content_id": 778847,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hawa",
          "language": "swh"
        },
        {
          "reference_id": 6099,
          "content_id": 778867,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mwanadamu",
          "language": "swh"
        }
      ]
    }
  }
]