[
  {
    "content_id": 468182,
    "reference_id": 4358,
    "title": "Mwinjilisti",
    "media_type": "Text",
    "index_reference": "mwinjilisti",
    "language": "swh",
    "content": "<h1>Mwinjilisti</h1><p>Neno la Agano Jipya (NJ) linalorejelea mtu anayehubiri injili ya Yesu Kristo. Kuna matukio matatu tu ya neno hilo katika AJ. Mtume Paulo aliwasihi kanisa la Waefeso kutembea kwa kustahili wito wao (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">waef 4:1–12</a>). Ushauri huo ulisisitiza vipawa vilivyotolewa kwa kila mmoja ndani ya umoja wa Roho. Paulo alieleza kwamba Kristo aliyepaa ametoa “wengine kuwa mitume, na wengine kuwa manabii, na wengine kuwa wainjilisti, na wengine kuwa wachungaji na walimu” (sura ya <a href=\"https://ref.ly/Eph4:11\">11</a>, nasb). Paulo alikuwa akisema kwamba Kristo anawaita watu kwenye huduma hizi na kuwapa kanisa. Mwinjilisti ni moja ya zawadi za Kristo kwa kanisa. Maana ya neno hilo inaonyesha kwamba kazi ya mtu kama huyo ni kufanya kazi kama msemaji wa kanisa katika kutangaza injili kwa ulimwengu. Mwinjilisti ni sawa na mtume katika kazi, isipokuwa kuwa mtume kulihusisha uhusiano wa kibinafsi na Yesu wakati wa huduma yake duniani (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">Matendo 1:21–22</a>). Mwinjilisti anasimama kinyume na mchungaji/mwalimu. Wa kwanza hufanya tangazo la awali, na wa pili hutoa huduma ya kufuatilia inayoendeleza ukomavu kwa muumini. Rejeo kwa Filipo mwinjilisti (<a href=\"https://ref.ly/Acts21:8\">21:8</a>) linaunga mkono wazo la uinjilisti kama huduma yenye kipawa ambayo Kristo anawaita baadhi katika kanisa.</p><p>Zaidi ya zawadi moja au huduma moja inaweza kufanywa na mtu yule yule. Paulo alimpa Timotheo majukumu yake kama mchungaji na mwalimu, na pia akamhimiza “kufanya kazi ya mwinjilisti” (<a href=\"https://ref.ly/2Tim4:5\">2&nbsp;Tim 4:5</a>). Kwa hiyo, “mwinjilisti” inaweza kumaanisha mtu aliyeitwa kwa huduma hiyo maalum, na pia kazi ambayo inaweza kufanywa na wengine.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Vipawa vya Kiroho</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": []
    }
  }
]