[
  {
    "content_id": 689593,
    "reference_id": 5889,
    "version": "1.0.0",
    "title": "Mkoma, Ukoma",
    "media_type": "Text",
    "index_reference": "mkoma, ukoma",
    "language": "swh",
    "content": "<h1>MKOMA, UKOMA</h1><p>Mkoma ni mtu aliye na ugonjwa wa ukoma. Ukoma ni ugonjwa wa kuambukiza wa muda mrefu unaosababishwa na bakteria aitwaye &quot;Mycobacterium leprae.&quot; Hii ni sawa na bakteria inayosababisha kifua kikuu. Ugonjwa huu huathiri ngozi, sehemu laini ndani ya mdomo na pua, na mishipa ya fahamu mikononi na miguuni. Ngozi mara nyingi huwa na maeneo yenye rangi nyepesi, lakini mara chache huwa nyeupe kabisa. Watu mara nyingi hawawezi kuhisi mguso au joto katika maeneo haya yenye rangi nyepesi. Ngozi inakuwa nene na kuunda uvimbe, na kufanya uso uonekane kama wa simba.</p><p>Uharibifu wa neva unaweza kusababisha kupooza au kupoteza hisia mikononi, miguuni, au usoni. Hii inaweza kusababisha majeraha ambayo mtu hajui. Macho, masikio, na pua pia huathiriwa mara nyingi. Kuna matibabu yanayofanya kazi, lakini yanachukua muda mrefu. Wakati mwingine, ugonjwa hupona wenyewe. Huenea kupitia mawasiliano na mtu aliye nao. Watoto huambukizwa kwa urahisi zaidi kuliko watu wazima, lakini kwa kawaida hauenei kwa urahisi kwa watu wengine.</p><p>Hatujui mengi kuhusu ukoma katika nyakati za kale. Baadhi ya maandiko ya zamani kutoka Misri, Babuloni, na India yanaweza kuyataja, lakini wataalamu hawana uhakika. Hii inafanya kuwa vigumu kuelewa maana ya &quot;ukoma&quot; katika Agano la Kale.</p><h2>Ugonjwa wa Ukoma katika Agano la Kale</h2><p><a href=\"https://ref.ly/Lev13:1-Lev13:59\">Mambo ya Walawi 13</a> na <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a> yanazungumzia kile wanachokiita &quot;ukoma.&quot; Hata hivyo, ugonjwa ulioelezewa hapo hauonekani kuwa sawa na tunachokiita ukoma leo. Ikiwa kuhani leo angetumia sheria hizo, angesema watu wengi wenye ukoma walikuwa najisi, lakini pia watu wengi wenye matatizo mengine ya ngozi. Ugonjwa tunaouita ukoma (au ugonjwa wa Hansen) hauendani na maelezo yaliyotolewa katika Mambo ya Walawi. Nywele nyeupe zilizotajwa mara nyingi katika mistari hii si za kawaida kwa ukoma na zinaweza kutokea na magonjwa mengi ya ngozi. Ukoma hauwezi kufanya ngozi kuwa nyeupe kabisa au kuathiri kichwa. Inachukua zaidi ya siku 7–14 kuona mabadiliko katika ukoma.</p><p>Ikiwa mistari hii inahusu ukoma wa kisasa, ni ajabu kwamba haijataja dalili zake za wazi zaidi. Bakteria wa ukoma hawawezi kukua kwenye nguo au ndani ya nyumba. &quot;Ukoma&quot; wa Biblia si sawa na ukoma wa kisasa. Toleo jipya la Biblia halitumii neno &quot;ukoma&quot; katika <a href=\"https://ref.ly/Lev13:1-Lev13:59\">Mambo ya Walawi 13</a> na <a href=\"https://ref.ly/Lev14:1-Lev14:57\">14</a>. Badala yake, wanatumia misemo kama &quot;ugonjwa wa ngozi wa kuambukiza&quot; na &quot;ugonjwa wa ngozi wa kuambukiza.&quot;</p><h2>Ukoma katika Agano Jipya</h2><p>Agano Jipya halielezi ugonjwa unaoitwa ukoma, kwa hivyo hatuwezi kuwa na uhakika kama ni sawa na ukoma wa kisasa. Watu wa wakati huo walijua kuhusu ukoma wa kisasa, lakini pengine hawakuweza kila mara kuutofautisha na matatizo mengine ya ngozi. Neno la Kigiriki kwa &quot;ukoma&quot; katika Agano Jipya kimsingi linamaanisha &quot;mabaka.&quot; Wagiriki walilitumia kwa hali za ngozi zinazofanana na psoriasis. Waliliita ukoma kwa neno tunalotafsiri kama &quot;elephantiasis,&quot; neno ambalo halipatikani katika Agano Jipya.</p><p>Uchanganyiko huu kuhusu neno &quot;ukoma&quot; uliendelea hata katika Enzi za Kati, na kufanya iwe vigumu kwa wanahistoria kufuatilia kuenea kwa ugonjwa huo. Tunaposoma kwamba Yesu aliponya wakoma katika Agano Jipya, tunajua tu kwamba aliponya hali za ngozi za muda mrefu zilizochukuliwa kuwa najisi.</p><p>Yesu aliwatendea watu wenye ukoma kwa njia tofauti sana na walimu wa kidini wa wakati wake. Mwalimu mmoja hangeweza kula yai lililonunuliwa kwenye barabara ambapo mtu mwenye ukoma aliishi. Mwingine alirusha mawe kwa wenye ukoma ili kuwaweka mbali. Kinyume chake, Yesu alimgusa mtu mwenye ukoma, akionyesha kuwa angeweza kushinda uchafu ambao ukoma uliwakilisha (<a href=\"https://ref.ly/Matt8:3\">Mathayo 8:3</a>; <a href=\"https://ref.ly/Mark1:41-Mark1:42\">Marko 1:41–42</a>; <a href=\"https://ref.ly/Luke5:12-Luke5:13\">Luka 5:12–13</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"6179\" data-resourceType=\"TyndaleBibleDictionary\">Dawa na Mazoezi ya Matibabu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6926\" data-resourceType=\"TyndaleBibleDictionary\">Tauni</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008003",
          "start_ref_usfm": "MAT 8:3",
          "end_ref": "40008003",
          "end_ref_usfm": "MAT 8:3"
        },
        {
          "start_ref": "42005012",
          "start_ref_usfm": "LUK 5:12",
          "end_ref": "42005013",
          "end_ref_usfm": "LUK 5:13"
        },
        {
          "start_ref": "03013001",
          "start_ref_usfm": "LEV 13:1",
          "end_ref": "03013059",
          "end_ref_usfm": "LEV 13:59"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03014057",
          "end_ref_usfm": "LEV 14:57"
        },
        {
          "start_ref": "41001041",
          "start_ref_usfm": "MRK 1:41",
          "end_ref": "41001042",
          "end_ref_usfm": "MRK 1:42"
        }
      ],
      "resource": [
        {
          "reference_id": 6179,
          "content_id": 713721,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dawa na Mazoezi ya Tiba",
          "language": "swh"
        }
      ]
    }
  }
]