[
  {
    "content_id": 800576,
    "reference_id": 3746,
    "version": "1.0.0",
    "title": "Mji",
    "media_type": "Text",
    "index_reference": "mji",
    "language": "swh",
    "content": "<h1>MJI</h1><p>Biblia kwa ujumla haifanyi tofauti kati ya mji, kijiji, au kitongoji. Kuna msisitizo juu ya kuta na ngome (<a href=\"https://ref.ly/Lev25:29-Lev25:31\">Mambo ya Walawi 25:29–31</a>; <a href=\"https://ref.ly/Josh19:35\">Yoshua 19:35</a>). Biblia inarejelea mara kwa mara minara, malango, na mashambulizi. Kwa hivyo, miji ilitoa usalama wa msingi kwa vijiji na vitongoji vinavyoizunguka.</p><h2>Enzi za Kale</h2><h3>Mahitaji ya Vitendo</h3><p>Jamii zilizotulia zilitegemea ugavi wa chakula thabiti. Tofauti na wakazi wa miji, wahamaji (watu waliokuwa wakihama kutoka sehemu moja hadi nyingine) waliishi katika mahema ambayo wangeweza kubeba walipokuwa wakitafuta chakula. Kuna tofauti kati ya maisha ya mji uliotulia na uzoefu wa wahamaji. Biblia inaonyesha tofauti hii inapozungumzia Abrahamu, ambaye aliishi maisha ya kuhama: “Kwa maana alikuwa akitazamia mji wenye misingi, ambao mbunifu na mjenzi wake ni Mungu” (<a href=\"https://ref.ly/Heb11:10\">Waebrania 11:10</a>).</p><h3>Mji wa Kwanza wa Kibiblia</h3><p>Marejeo ya kwanza ya kibiblia kuhusu mji yanapatikana katika <a href=\"https://ref.ly/Gen4:17\">Mwanzo 4:17</a>. Kitenzi cha Kiebrania kinaonyesha kwamba Kaini “alikuwa akijenga” mji huo. Inawezekana kwamba hakumaliza kuujenga. Pia, hakukaa hapo. Mungu awali alimlaani kuishi kama &quot;mkimbizi na mtangatanga&quot; (mstari wa <a href=\"https://ref.ly/Gen4:12\">12</a>).</p><p>Maelezo ya Mwanzo yanaonyesha kwamba maisha ya mjini yalianza mapema. Watoto wa kwanza wa binadamu walikuwa Kaini na Abeli. Walizalisha chakula (<a href=\"https://ref.ly/Gen4:2\">Mwanzo 4:2</a>). Kaini alikuwa mkulima, na Abeli alikuwa mchungaji. <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Mwanzo 4</a> inaonyesha hitaji la kuzalisha chakula na utaalamu unaotokana na hilo. Yabali alikuwa mtengenezaji wa mahema (mstari wa <a href=\"https://ref.ly/Gen4:20\">20</a>). Yubali alikuwa mwanamuziki (mstari wa <a href=\"https://ref.ly/Gen4:21\">21</a>). Tubali-Kaini alikuwa mfanyakazi wa chuma (mstari wa <a href=\"https://ref.ly/Gen4:22\">22</a>).</p><h3>Ushahidi wa Kiakiolojia</h3><p>Uvumbuzi wa akiolojia kwa ujumla unaunga mkono wazo kwamba miji ilianza mapema sana. Yeriko ni mji wa zamani zaidi unaojulikana uliogunduliwa katika nchi ya Kanaani. Kwa kupima mbao kutoka kwenye eneo hilo kwa kutumia uchambuzi wa kaboni-14, mtaalamu wa akiolojia Kathleen Kenyon alibaini kwamba Yeriko ilikuwepo kabla ya miaka 7000 Kabla ya Kristo (KK). Ingawa ilikuwa chini ya hekta 4 (ekari 10), ilikuwa mji uliostawi vizuri. Ilikuwa na ukuta wa kuvutia wenye unene wa mita 1.8 (futi 6). Pia ilikuwa na mnara wa mawe wa mviringo wenye urefu wa karibu mita 9 (futi 30) na ngazi ndani kutoka juu hadi chini.</p><p>Yeriko inaonekana kuwa na umri wa miaka 3,000 zaidi kuliko miji mingine ya Wakanaani. Miji mingi mikubwa ya Wasumeri kama Uru, Ish, Lagah, na Uruk ilikuja baadaye, ikianzia katika milenia ya nne au mwanzoni mwa milenia ya tatu KK.</p><h2>Eneo na Jina</h2><h3>Mahitaji ya Kijiografia</h3><p>Kulikuwa na mambo manne muhimu katika kuchagua eneo la mji:</p><ol><li><p><em>Usalama</em>. Jiografia (umbo la ardhi au mahali) ya mji wa kale ilipaswa kuchangia katika ulinzi wake. Mji uliojengwa juu ya kilima cha asili ulikuwa na uwezekano mdogo wa kushambuliwa kuliko ule uliojengwa bondeni. Watetezi walikuwa na faida kubwa ikiwa adui alilazimika kushambulia kwenye mteremko.</p><p>Eneo la Yerusalemu linaonyesha umuhimu wa kuwa na eneo salama. Milima mirefu inazunguka mji huo (<a href=\"https://ref.ly/Ps125:2\">Zaburi 125:2</a>). Yerusalemu ilijengwa kwanza juu ya mwamba wa chokaa. Upande wa mashariki, Bonde la Kidroni lenye kina kirefu lilitoa ulinzi. Upande wa magharibi, kulikuwa na Bonde la Tyropoean lenye kuvutia. Mabonde haya mawili yalikutana, yakitoa ulinzi kwa Yerusalemu kutoka Kusini. Ili kukamilisha usalama, kuta zilijengwa kuzunguka mji. Walilenga upande wa kaskazini, vinginevyo hii ingefichua Yerusalemu (linganisha <a href=\"https://ref.ly/2Sam5:6\">2&nbsp;Samweli 5:6</a>).</p></li><li><p><em>Maji</em>. Kulikuwa na hitaji moja muhimu kwa ajili ya kuwepo kwa mji. Hili lilikuwa ni chanzo cha maji kilichopo mahali panapofaa. Chemchemi ya mji au kisima kilikuwa kitovu cha mawasiliano ya kijamii. Hii ilikuwa kweli hasa kwa wanawake, ambao walikuwa wabebaji wa maji wa kawaida. Kuna mifano mingi ya Kibiblia ya mawasiliano ya kijamii kwenye kisima cha kijiji (<a href=\"https://ref.ly/Gen29:1-Gen29:12\">Mwanzo 29:1–12</a>; <a href=\"https://ref.ly/1Kgs1:38-1Kgs1:39\">1&nbsp;Wafalme 1:38–39</a>).</p><p>Kwa ujumla, mabonde yalikuwa chanzo cha maji. Kwa hivyo, chemchemi ya karibu na mji mara nyingi ilikuwa nje ya kuta. Adui anayeshambulia angeweza kuteka chanzo cha maji, na ugavi wa maji uliowekwa ndani ya kuta za mji ungeweza kukauka. Hii ingeweza kusababisha mji kujisalimisha. Katika Yerusalemu, Mfalme Hezekia alijenga handaki la maji ili kupunguza athari za shambulio linalokuja la mfalme wa Ashuru, Senakeribu (<a href=\"https://ref.ly/2Kgs20:20\">2&nbsp;Wafalme 20:20</a>; <a href=\"https://ref.ly/2Chr32:30\">2&nbsp;Mambo ya Nyakati 32:30</a>). Lilikuwa ni mafanikio ya ajabu ya uhandisi. Handaki hilo lilienea zaidi ya mita 518 (futi 1,700). Sasa lina zaidi ya miaka 2,500, na wageni wa Yerusalemu bado wanaweza kuliona leo.</p></li><li><p><em>Chakula</em>. Kila mji ulihitaji chakula cha kutosha kwa wale waliokuwa wakiishi hapo. Wakulima wa zamani waliishi katika vijiji au miji. Walitembea kila siku kwenda kwenye mashamba yao. Mji lingeweza tu kuwepo ikiwa kulikuwa na mashamba ya kutosha karibu ili kulisha watu wote.</p></li><li><p><em>Biashara. </em>Mji unapaswa kuruhusu uingizaji wa malighafi na usafirishaji wa bidhaa zilizokamilika. Kuwa karibu na barabara za ndani na za kimataifa kulikuwa kunapendeza, ingawa si lazima. Miji muhimu ya Biblia ilikuwa kando ya barabara kuu za biashara.</p></li></ol><p>Umuhimu wa mambo haya manne umekuwa ukibadilika kwa muda. Wakati mataifa yenye nguvu kama Rumi yalipoibuka, miji iliweza kutegemea majeshi ya kudumu badala ya kujengwa kwenye vilima vigumu kufikiwa. Utengenezaji wa matangi ya maji yaliyopigwa plasta na mifereji ya maji ilifanya iwezekane kujenga miji mbali zaidi na vyanzo vya asili vya maji. Kwa mfano, Kaisaria, iliyojengwa na Herode Mkuu, ilikuwa kilomita 19.3 (maili 12)&nbsp; kutoka chemchemi za Mlima Karmeli. Njia za biashara zilibadilika na hali ya kimataifa kubadilika, na kusababisha baadhi ya miji kupungua huku mingine ikikua.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arkeolojia na Biblia.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004002",
          "start_ref_usfm": "GEN 4:2",
          "end_ref": "01004002",
          "end_ref_usfm": "GEN 4:2"
        },
        {
          "start_ref": "01004012",
          "start_ref_usfm": "GEN 4:12",
          "end_ref": "01004012",
          "end_ref_usfm": "GEN 4:12"
        },
        {
          "start_ref": "01004017",
          "start_ref_usfm": "GEN 4:17",
          "end_ref": "01004017",
          "end_ref_usfm": "GEN 4:17"
        },
        {
          "start_ref": "01004020",
          "start_ref_usfm": "GEN 4:20",
          "end_ref": "01004020",
          "end_ref_usfm": "GEN 4:20"
        },
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01004022",
          "start_ref_usfm": "GEN 4:22",
          "end_ref": "01004022",
          "end_ref_usfm": "GEN 4:22"
        },
        {
          "start_ref": "06019035",
          "start_ref_usfm": "JOS 19:35",
          "end_ref": "06019035",
          "end_ref_usfm": "JOS 19:35"
        },
        {
          "start_ref": "10005006",
          "start_ref_usfm": "2SA 5:6",
          "end_ref": "10005006",
          "end_ref_usfm": "2SA 5:6"
        },
        {
          "start_ref": "12020020",
          "start_ref_usfm": "2KI 20:20",
          "end_ref": "12020020",
          "end_ref_usfm": "2KI 20:20"
        },
        {
          "start_ref": "14032030",
          "start_ref_usfm": "2CH 32:30",
          "end_ref": "14032030",
          "end_ref_usfm": "2CH 32:30"
        },
        {
          "start_ref": "19125002",
          "start_ref_usfm": "PSA 125:2",
          "end_ref": "19125002",
          "end_ref_usfm": "PSA 125:2"
        },
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "03025029",
          "start_ref_usfm": "LEV 25:29",
          "end_ref": "03025031",
          "end_ref_usfm": "LEV 25:31"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01029001",
          "start_ref_usfm": "GEN 29:1",
          "end_ref": "01029012",
          "end_ref_usfm": "GEN 29:12"
        },
        {
          "start_ref": "11001038",
          "start_ref_usfm": "1KI 1:38",
          "end_ref": "11001039",
          "end_ref_usfm": "1KI 1:39"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 778836,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arkeolojia na Biblia",
          "language": "swh"
        }
      ]
    }
  }
]