[
  {
    "content_id": 778850,
    "reference_id": 4444,
    "version": "1.0.0",
    "title": "Nyama",
    "media_type": "Text",
    "index_reference": "nyama",
    "language": "swh",
    "content": "<h1>NYAMA</h1><p>Mwili; hali ya kimwili ya mwanadamu; utu wa mwanadamu na uwepo wa mwanadamu; asili ya kimwili ya wanadamu.</p><h2>Katika Agano la Kale</h2><p>Neno linalotumiwa mara nyingi kuashiria vitu vya mwili, iwe ni vya watu (<a href=\"https://ref.ly/Gen40:19\">Mwa 40:19</a>) au vya wanyama (<a href=\"https://ref.ly/Lev6:27\">Law 6:27</a>). Hata hivyo, &quot;nyama&quot; hutumiwa katika AK kwa maana mbalimbali. Wakati mwingine hutumiwa kumaanisha mwili mzima (<a href=\"https://ref.ly/Prov14:30\">Mith 14:30</a>), na maana hiyo inapanuliwa kuashiria mtu mzima (“mwili wangu pia utapumzika kwa matumaini,” <a href=\"https://ref.ly/Ps16:9\">Zab 16:9</a>, kjv). Wazo hili linaongoza kwenye muungano wa watu wawili tofauti, mwanaume na mke wake kama &quot;mwili mmoja&quot; (<a href=\"https://ref.ly/Gen2:24\">Mwa 2:24</a>), na mwanaume anaweza kusema juu ya jamaa zake, “Mimi ni mfupa na nyama yako” (<a href=\"https://ref.ly/Judg9:2\">Amu 9:2</a>). Wazo la nyama kama mtu mzima linaongoza kwenye usemi &quot;mwili wote,&quot; unaoashiria jumla ya wanadamu, na wakati mwingine pia ikijumuisha ulimwengu wa wanyama.</p><p>Labda matumizi ya kipekee zaidi ya &quot;nyama&quot; katika AK yanapatikana katika vifungu vinavyoonyesha udhaifu wa binadamu mbele ya Mungu. &quot;Roho yangu haitadumu ndani ya binadamu milele, kwa kuwa yeye ni nyama&quot; (<a href=\"https://ref.ly/Gen6:3\">Mwa 6:3</a>, rsv). Katika <a href=\"https://ref.ly/Ps78:39\">Zaburi 78:39</a>, Mungu anahusisha dhambi na ukweli kwamba wanadamu ni nyama tu. Katika <a href=\"https://ref.ly/2Chr32:8\">2&nbsp;Mambo ya Nyakati 32:8</a>, mkono wa nyama wa mfalme wa Ashuru (yaani, udhaifu wake) unapingana na Mungu mwenye nguvu zote. Yule anayemwamini Mungu hahitaji kuogopa kile ambacho &quot;mwili&quot; unaweza kufanya (<a href=\"https://ref.ly/Ps56:4\">Zab 56:4</a>), lakini yule anayeutegemea mwili wa binadamu badala ya Mungu yuko chini ya laana (<a href=\"https://ref.ly/Jer17:5\">Yer 17:5</a>). Katika <a href=\"https://ref.ly/Isa31:3\">Isaya 31:3</a>, mwili unalinganishwa na roho, kama vile udhaifu unavyolinganishwa na nguvu.</p><p>Hata hivyo, hakuna mahali popote katika AK ambapo mwili unaonekana kama mwenye dhambi. Mwili unachukuliwa kuwa umeumbwa na Mungu kutoka mavumbi ya dunia (<a href=\"https://ref.ly/Gen2:7\">Mwan 2:7</a>), na kama uumbaji wa Mungu, ni mzuri.</p><h2>Katika Agano Jipya</h2><p>Paulo anatoa tafsiri nyingi—mara nyingi za kipekee—kwa neno &quot;mwili&quot; (Kigiriki sarx).</p><h3>Nyama kama Sehemu ya Mwili</h3><p>“Nyama” mara nyingi hutumiwa kuelezea tishu zinazounda mwili. Kuna aina tofauti za mwili—“ya watu,” “ya wanyama,” “ya ndege,” “ya samaki” (<a href=\"https://ref.ly/1Cor15:39\">1&nbsp;Kor 15:39</a>). Maumivu na mateso yanaweza kupatikana katika mwili (<a href=\"https://ref.ly/2Cor12:7\">2&nbsp;Kor 12:7</a>). Tohara inafanywa katika mwili (<a href=\"https://ref.ly/Rom2:28\">War 2:28</a>). Ingawa “mwili” katika marejeleo kama hayo si wenye dhambi, ni wa kuharibika na hauwezi kurithi ufalme wa Mungu (<a href=\"https://ref.ly/1Cor15:50\">1&nbsp;Kor 15:50</a>). Mwili wa Yesu pia ulikuwa mwili wa nyama (<a href=\"https://ref.ly/Col1:22\">Kol 1:22</a>).</p><h3>Nyama kama Mwili Halisi</h3><p>Kupitia mabadiliko ya kiasili, sehemu hutumika kwa ajili ya jumla, na katika sehemu nyingi &quot;nyama&quot; inamaanisha mwili mzima badala ya kuashiria sehemu ya nyama ya mwili. Paulo anaweza kusema kuwa hayupo katika mwili (<a href=\"https://ref.ly/1Cor5:3\">1&nbsp;Kor 5:3</a>) au katika nyama(<a href=\"https://ref.ly/Col2:5\">Kol 2:5</a>). Paulo anaweza kusema kwamba maisha ya Yesu yanaweza kudhihirishwa katika mwili wetu au katika nyama yetu inayokufa (<a href=\"https://ref.ly/2Cor4:10-2Cor4:11\">2&nbsp;Kor 4:10–11</a>). &quot;Yeye anayejiunga na malaya anakuwa mwili mmoja naye. Kwa maana, kama ilivyoandikwa, &apos;Wawili watakuwa mwili mmoja&apos; &quot; (<a href=\"https://ref.ly/1Cor6:16\">1&nbsp;Kor 6:16</a>, rsv).</p><h3>Mwili kama Mtu kwa Marejeleo ya Asili</h3><p>Kulingana na matumizi ya AK, &quot;nyama&quot; ilitumiwa na Paulo kurejelea si tu vitu vya mwili au mwili wenyewe, bali kwa hakika kwa mtu kama alivyoumbwa na mwili. Katika matumizi haya, neno linaweza kumaanisha uhusiano wa kibinadamu wa mtu, asili ya kimwili, na uhusiano wa asili unaomfunga mtu na wanadamu wengine. Paulo anazungumzia ndugu zake &quot;kwa mujibu wa nyama,&quot; yaani, Wayahudi wenzake (<a href=\"https://ref.ly/Rom9:3\">War 9:3</a>, kjv), na hata anatumia &quot;nyama yangu&quot; (<a href=\"https://ref.ly/Rom11:14\">11:14</a>, kjv) kama kisawe kwa ndugu hawa. &quot;Watoto wa mwili&quot; (<a href=\"https://ref.ly/Rom9:8\">9:8</a>) ni wale waliozaliwa kwa kizazi cha asili tofauti na wale waliozaliwa kutokana na uingiliaji wa kimungu. Kristo alitokana na Daudi kwa mujibu wa mwili (<a href=\"https://ref.ly/Rom1:3\">1:3</a>). Kifungu hiki hakionyeshi tu chanzo cha maisha yake ya mwili bali pia uwepo wake wote wa kibinadamu, ikiwa ni pamoja na mwili wake na roho yake ya kibinadamu.</p><h3>Mwili kama Uhai wa Mwanadamu</h3><p>Matumizi mengine ya neno &quot;mwili&quot; yanarejelea tu uwepo wa mwanadamu. Mradi mtu anaishi katika mwili, huyo yuko &quot;katika nyama.&quot; Hivyo, Paulo anaweza kuzungumzia maisha anayoyaishi &quot;katika nyama&quot; kama yanavyoishiwa kwa imani katika Mwana wa Mungu (<a href=\"https://ref.ly/Gal2:20\">Gal 2:20</a>, rsv). Akirejelea huduma ya Yesu duniani, Paulo anasema kwamba aliondoa &quot;katika nyama&quot; uadui kati ya Myahudi na Mataifa (<a href=\"https://ref.ly/Eph2:15\">Waef 2:15</a>). Petro ana maana sawa anapozungumzia Yesu akiwa amewekwa kifo &quot;katika nyama&quot; (<a href=\"https://ref.ly/1Pet3:18\">1&nbsp;Pet 3:18</a>). Vivyo hivyo Yohana: &quot;Yesu Kristo amekuja katika mwili&quot; (<a href=\"https://ref.ly/1John4:2\">1&nbsp;Yoh 4:2</a>). Matumizi haya yanaonekana zaidi katika usemi wa Yohana &quot;Neno likawa mwili na kukaa kwetu&quot; (<a href=\"https://ref.ly/John1:14\">Yoh 1:14</a>).</p><h3>Mwili kama Uhai wa Binadamu kwa Mujibu wa Uwasilishaji wa Nje</h3><p>“Mwili” unapanuka zaidi ya wanadamu katika maisha yao ya kimwili ili kujumuisha mambo mengine muhimu kwa uwepo wa binadamu. Hivyo, “kujiamini katika mwili” (<a href=\"https://ref.ly/Phil3:3\">Wafilipi 3:3</a>, rsv) haimaanishi kujiamini katika nyama pekee, bali kujiamini katika mchanganyiko mzima wa ulimwengu wa nje wa uwepo wa binadamu. Inajumuisha asili ya Kiyahudi ya Paulo, mafunzo yake madhubuti ya kidini, bidii yake, na umaarufu wake katika duru za kidini za Kiyahudi. Kifungu cha “kujivunia baada ya nyama” (<a href=\"https://ref.ly/2Cor11:18\">2&nbsp;Wakorintho 11:18</a>, kjv) kinatafsiriwa kama “kujivunia mafanikio yao ya kibinadamu” katika nlt. Kuonekana vizuri “katika nyama” ni karibu sawa na umaarufu wa kidunia (<a href=\"https://ref.ly/Gal6:11-Gal6:14\">Wagalatia 6:11–14</a>). Wajuda walisisitiza tohara ili kukuza hisia ya mafanikio ya kiburi katika maisha ya kidini ili waweze kuwa na msingi wa kujivunia. Lakini tofauti hizi za nje na misingi ya kujivunia hazikumvutia tena Paulo, kwa sababu ulimwengu ulikuwa umesulubiwa kwake na yeye kwa ulimwengu.</p><p>“Nyama” pia hutumiwa kuelezea mahusiano ya nje, kama vile uhusiano wa kijamii uliopo kati ya mtumwa na bwana (<a href=\"https://ref.ly/Eph6:5\">Efe 6:5</a>; <a href=\"https://ref.ly/Col3:22\">Kol 3:22</a>; <a href=\"https://ref.ly/Phlm1:16\">Flm 1:16</a>). “Katika mwili” pia inaelezea eneo la mahusiano ya ndoa, ambalo linahusisha matatizo fulani yanayosumbua (<a href=\"https://ref.ly/1Cor7:28\">1&nbsp;Kor 7:28</a>).</p><p>Matumizi haya yanaangazia msemo ambao vinginevyo ni mgumu, “Tangu sasa hatumjui mwanadamu kwa nyama; naam, ijapokuwa tumemjua Kristo kwa mwili, lakini sasa tangu sasa hatumjui tena” (<a href=\"https://ref.ly/2Cor5:16\">2&nbsp;Kor 5:16</a>, kjv). rsv inatafsiri kwa usahihi kifungu hicho kama “kutoka kwa mtazamo wa kibinadamu.” Mstari huu haumaanishi kwamba Paulo alikuwa amemsikia na kumwona Yesu Yerusalemu wakati fulani uliopita na alikuwa na ufahamu fulani na Kristo “baada ya mwili.” “Baada ya mwili” inarekebisha kitenzi “kujua,” si nomino “Kristo.” Kabla ya kuongoka kwake, Paulo aliwajua watu wote “baada ya mwili”; yaani, aliwahukumu kwa viwango vya kidunia, vya kibinadamu. Kumjua Kristo “baada ya mwili” kunamaanisha kumtazama kwa macho ya kibinadamu tu. Kama Myahudi, Paulo alihisi kwamba Yesu alikuwa mdanganyifu wa kimasiya. Kulingana na ufahamu wa Kiyahudi, Masihi alipaswa kutawala dunia kama mfalme wa Daudi, kuwaokoa watu wake Israeli, na kuwaadhibu Mataifa waliodharauliwa. Lakini Paulo alijisalimisha kwa mtazamo huu wa kibinadamu usio sahihi na akaja kumjua Kristo jinsi alivyo kweli—Mwana wa Mungu aliyefanyika mwili, Mwokozi wa wote wanaoamini. Kama Mkristo, Paulo hakuwahukumu wengine tena kulingana na mwili.</p><h3>Nyama kama Ubinadamu Uliyoanguka</h3><p>Paulo anaposema kwamba “nyama na damu haviwezi kurithi ufalme wa Mungu” (<a href=\"https://ref.ly/1Cor15:50\">1&nbsp;Kor 15:50</a>, rsv), hamaanishi kwamba wanadamu hawawezi kurithi ufalme wa Mungu, bali kwamba hali ya dhambi ya kibinadamu haiwezi; kama kifungu kinachofuata kinavyoonyesha, “wala uharibifu haurithi kutoharibika.” Mwili dhaifu, uliopotoka, unaoharibika hauwezi kurithi ufalme wa Mungu; lazima kuwe na mabadiliko; “kilichoharibika lazima kivae kutoharibika, na hiki cha kufa lazima kivae kutokufa” (<a href=\"https://ref.ly/1Cor15:53\">1&nbsp;Kor 15:53</a>, kjv). Hii si wokovu wa roho au nafsi, bali ni kubadilisha aina moja ya mwili kwa mwingine unaofaa kwa ufalme wa mwisho wa utukufu wa Mungu.</p><p>Wakati Petro alikiri kuwa Yesu ni Masihi, Yesu alijibu, “Nyama na damu havikukufunulia hili, bali Baba yangu aliye mbinguni” (<a href=\"https://ref.ly/Matt16:17\">Math 16:17</a>, rsv). Maana ya mstari huu ni wazi. Maarifa haya ya Yesu kuwa Masihi hayakuwa hitimisho la kibinadamu; yangeweza kupatikana tu kwa ufunuo wa kiungu.</p><h3>Nyama kama Ubinadamu wa dhambi</h3><p>Kuna kundi la marejeleo ya kimaadili ambayo ni ya kipekee kwa Paulo. Kipengele muhimu zaidi cha matumizi haya ni kwamba Adamu anaonekana si tu kama aliyeanguka na dhaifu mbele ya Mungu, bali pia kama mwenye dhambi. Mwili unalinganishwa na roho ya kibinadamu iliyofanywa upya na Roho wa Mungu, na bila msaada wa Roho, mtu hawezi kumpendeza Mungu. Aya iliyo wazi zaidi ni sehemu ya kwanza ya <a href=\"https://ref.ly/Rom8:1-Rom8:39\">Warumi 8</a>, ambapo Paulo analinganisha kwa ukali wale ambao wako &quot;katika nyama&quot; na wale ambao wako &quot;katika Roho.&quot; Kuwa &quot;katika Roho&quot; kwa maana hii haimaanishi kuwa katika hali ya furaha kubwa bali kuishi maisha yako katika eneo la kiroho ambalo linadhibitiwa na Roho wa Mungu. Wale ambao wako &quot;katika nyama,&quot; yaani, wasiofanywa upya, hawawezi kumpendeza Mungu. Kuna maeneo mawili yanayopingana na yasiyoweza kuungana: &quot;katika nyama&quot; na &quot;katika Roho.&quot; Kuwa &quot;katika Roho&quot; kunamaanisha kuwa na Roho Mtakatifu wa Mungu ndani yako, yaani, kuwa mtu aliyefanywa upya.</p><p>Kwenye <a href=\"https://ref.ly/Rom7:1-Rom8:39\">Warumi 7–8</a>, Paulo anaeleza wazi kwamba mtu ambaye hajazaliwa upya hawezi kumpendeza Mungu kwa kumpenda na kumtumikia kama Mungu anavyotaka. Hivyo, Sheria haikuweza kumfanya mwanadamu kuwa mwenye haki kweli, kwa sababu mwili ni dhaifu (<a href=\"https://ref.ly/Rom8:2\">8:2</a>). Kuishi kwa kufuata mwili ni kifo; kuishi kwa kufuata Roho ni uzima (<a href=\"https://ref.ly/Rom8:6\">8:6</a>). Mahali pengine Paulo anasema, “Kwa maana najua ya kuwa ndani yangu (yaani, katika nyama wangu,) hakuna kitu chema” (<a href=\"https://ref.ly/Rom7:18\">7:18</a>, kjv). Mwili hapa hauwezi kuwa nyama ya kimwili, kwa maana mwili wa nyama ni hekalu la Roho (<a href=\"https://ref.ly/1Cor6:19\">1&nbsp;Kor 6:19</a>) na ni kiungo cha Kristo (<a href=\"https://ref.ly/1Cor6:15\">6:15</a>) na ni njia ya kumtukuza Mungu (<a href=\"https://ref.ly/1Cor6:20\">6:20</a>). Kwa hiyo, Paulo anamaanisha kwamba katika asili yake ambayo haijazaliwa upya hakuna wema wowote ambao Mungu anadai.</p><p>Paulo anapofanya tofauti kubwa na wazi kati ya kuwa &quot;katika nyama&quot; (asiyeokoka) na &quot;katika Roho&quot; (aliyeokoka), mtu anapookoka na kuwa &quot;katika Roho,&quot; mtu huyo hayuko tena katika nyama, lakini mwili bado upo ndani yake. Kwa kweli, kunaendelea kuwa na mapambano ndani ya muumini kati ya nyama na Roho. Akiwaandikia watu ambao wako &quot;katika Roho,&quot; Paulo anasema, &quot;Kwa maana mwili hutamani [hupambana] dhidi ya Roho, na Roho dhidi ya mwili: na haya ni kinyume kimoja na kingine: ili msifanye mambo mnayotaka&quot; (<a href=\"https://ref.ly/Gal5:17\">Gal 5:17</a>, kjv). Kwa sababu maisha ya Kikristo ni uwanja wa vita wa kanuni hizi mbili zinazopingana, haiwezekani kuwa mtu mkamilifu kama ambavyo mtu angependa kuwa.</p><p>Hali hiyo hiyo inaonyeshwa katika <a href=\"https://ref.ly/1Cor2:14-1Cor3:3\">1&nbsp;Wakorintho 2:14–3:3</a> ambapo Paulo anaelezea aina tatu za watu: &quot;wa asili&quot; (<a href=\"https://ref.ly/1Cor2:14\">2:14</a>, kjv); &quot;wa mwilini,&quot; yaani, mwanadamu wa kimwili (<a href=\"https://ref.ly/1Cor3:1,1Cor3:3\">3:1, 3</a>, kjv); na &quot;mwanadamu wa kiroho&quot; (<a href=\"https://ref.ly/1Cor3:1\">3:1</a>, kjv). &quot;mwanadamu wa asili&quot; hajazaliwa upya. Wale ambao wako &quot;katika nyama&quot; (<a href=\"https://ref.ly/Rom8:9\">War 8:9</a>) wamejitolea maisha yao yote kwa kiwango cha kibinadamu na hivyo hawawezi kuelewa mambo ya Mungu. &quot;Mwanadamu wa kiroho&quot; inarejelea wale ambao maisha yao yanatawaliwa na Roho wa Mungu, ili matunda ya Roho (<a href=\"https://ref.ly/Gal5:22-Gal5:23\">Gal 5:22–23</a>) yaonekane katika maisha yao. Kati ya hawa wawili kuna darasa la tatu—wale ambao ni &quot;wa mwilini&quot; lakini ni watoto wachanga katika Kristo. Kwa hiyo, lazima wawe &quot;katika Roho,&quot; lakini hawatembei &quot;sawasawa na Roho.&quot; Kwa sababu wao ni &quot;watoto wachanga katika Kristo,&quot; Roho wa Mungu anakaa ndani yao, lakini Roho Mtakatifu haruhusiwi kuwa na udhibiti kamili juu yao, na bado wanatembea &quot;kama wanadamu&quot; (<a href=\"https://ref.ly/1Cor3:3\">1&nbsp;Wakor 3:3</a>), wakidhihirisha matendo ya mwili katika wivu na ugomvi.</p><h3>Kazi za Mwili</h3><p>Kwenye <a href=\"https://ref.ly/Gal5:19-Gal5:23\">Wagalatia 5:19–23</a>, Paulo anafafanua tofauti kati ya maisha katika mwili na maisha katika Roho: “Basi matendo ya mwili ni dhahiri, ambayo ni haya: uzinzi, uasherati, uchafu, ufisadi, ibada ya sanamu, uchawi, uadui, ugomvi, wivu, hasira, fitina, mafarakano, uzushi, husuda, uuaji, ulevi, ulafi, na mambo kama hayo” (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Gal 5:19–21</a>, kjv). Jambo muhimu la kuzingatia kuhusu orodha hii ni kwamba wakati baadhi ya haya ni dhambi za tamaa za mwili na ngono, mengine ni dhambi za kidini—ibada ya sanamu, uchawi—na kadhaa ni dhambi “za roho,” yaani, za tabia—uadui, ugomvi, wivu, hasira, fitina. Maneno “mafarakano” na “uzushi” hayarejelei uzushi wa kidini bali roho ya mgawanyiko na uhasama. Hii inathibitisha kwa hakika kwamba kwa Paulo “mwili” si sawa na mwili tu bali unajumuisha mtu mzima, pamoja na mitazamo yote ya ndani na tabia.</p><h3>Ushindi Dhidi ya Mwili</h3><p>Ingawa kuna mapambano kati ya Roho na mwili kwa Mkristo, Paulo anajua njia ya kushinda kwa Roho. Mwili wa mwili unahusishwa na eneo la utakaso (<a href=\"https://ref.ly/1Thess5:23\">1&nbsp;Thes 5:23</a>), lakini mwili kama asili ya kibinadamu isiyozaliwa upya unaweza tu kuuawa.</p><p>Hii inaitwa mvutano kati ya lengo na kibinafsi. Kwa sababu mambo fulani yametokea katika Kristo (lengo), matokeo fulani yasiyoepukika yanapaswa kutokea (kibinafsi). Kwa mtazamo wa Paulo, mwili tayari umewekwa kifo katika kifo cha Kristo. Wale wanaomilikiwa na Kristo tayari wameusulubisha mwili pamoja na tamaa na matamanio yake (<a href=\"https://ref.ly/Gal5:24\">Gal 5:24</a>). Paulo mahali pengine anasema, “Nimesulubiwa pamoja na Kristo” (<a href=\"https://ref.ly/Gal2:20\">2:20</a>) na “utu wetu wa kale ulisulubiwa pamoja naye” (<a href=\"https://ref.ly/Rom6:6\">Rom 6:6</a>). Marejeleo kama hayo yanafanya iwe wazi kwamba “mwili” na “nafsi” kwa njia fulani zinapaswa kutambulika. Utambulisho huu unasaidiwa zaidi katika mafundisho kuhusu kusulubiwa, kwa maana Paulo anamaanisha kitu kimoja kwa kusulubiwa kwa mwili ambacho anamaanisha anaposema, “Tutawezaje sisi, ambao tumekufa kwa dhambi, kuishi tena ndani yake? Tulibatizwa katika kifo chake. Tumezikwa pamoja naye kwa ubatizo katika kifo” (vv <a href=\"https://ref.ly/Rom6:1-Rom6:4\">1–4</a>). Ni mimi mwenyewe ambaye nimekufa pamoja na Kristo.</p><p>Kusulubiwa na kifo cha mwili, hata hivyo, hakufanyi kazi kiotomatiki. Ni tukio ambalo lazima lipokewe kwa imani. Hii inahusisha vipengele viwili. Kwanza, waumini wanapaswa kutambua kwamba mwili umesulubiwa pamoja na Kristo. “Hesabuni ninyi wenyewe kuwa mmekufa kwa dhambi, lakini mko hai kwa Mungu kupitia Yesu Kristo Bwana wetu” (<a href=\"https://ref.ly/Rom6:11\">War 6:11</a>, kjv). Mtu hawezi kujiona amekufa pamoja na Kristo kwa dhambi isipokuwa mtu huyo amekufa kweli na kusulubiwa pamoja na Kristo, lakini kwa sababu hii tayari imetokea wakati wa imani ya wokovu, inaweza kuwekwa katika mazoezi ya kila siku. Wale ambao wamekufa pamoja na Kristo wanapaswa “kuua [Putu kwa kifo] matendo ya mwili” (<a href=\"https://ref.ly/Rom8:13\">8:13</a>, kjv). “Mwili” hapa unatumika kama chombo cha kazi za “mwili”—maisha ya hisia ya asili isiyoongoka. Wale ambao wameletwa kutoka kifo hadi uzima wanapaswa kutoa viungo vyao kwa Mungu kama vyombo vya Uadilifu (<a href=\"https://ref.ly/Rom6:13\">6:13</a>). Mtu ambaye amekufa pamoja na Kristo anapaswa “kuua” (kjv), yaani, Putu kwa kifo kile kilicho cha kidunia—uasherati, uchafu, tamaa (<a href=\"https://ref.ly/Col3:5\">Col 3:5</a>). Baada ya tayari kuweka mbali asili ya zamani na kuweka mpya, muumini anapaswa kuweka huruma, wema, unyenyekevu na mengineyo.</p><p>Ushindi dhidi ya mwili wakati mwingine huelezewa kama kutembea katika Roho. “Tembeeni kwa Roho, nanyi hamtatimiza kamwe tamaa za mwili” (<a href=\"https://ref.ly/Gal5:16\">Gal 5:16</a>, rsv; linganisha. <a href=\"https://ref.ly/Rom8:4\">War 8:4</a>). Kutembea katika Roho kunamaanisha kuishi kila wakati chini ya uongozi wa Roho Mtakatifu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3458\" data-resourceType=\"TyndaleBibleDictionary\">Mwili</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7691\" data-resourceType=\"TyndaleBibleDictionary\">Dhambi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01006003",
          "start_ref_usfm": "GEN 6:3",
          "end_ref": "01006003",
          "end_ref_usfm": "GEN 6:3"
        },
        {
          "start_ref": "01040019",
          "start_ref_usfm": "GEN 40:19",
          "end_ref": "01040019",
          "end_ref_usfm": "GEN 40:19"
        },
        {
          "start_ref": "03006027",
          "start_ref_usfm": "LEV 6:27",
          "end_ref": "03006027",
          "end_ref_usfm": "LEV 6:27"
        },
        {
          "start_ref": "07009002",
          "start_ref_usfm": "JDG 9:2",
          "end_ref": "07009002",
          "end_ref_usfm": "JDG 9:2"
        },
        {
          "start_ref": "14032008",
          "start_ref_usfm": "2CH 32:8",
          "end_ref": "14032008",
          "end_ref_usfm": "2CH 32:8"
        },
        {
          "start_ref": "19016009",
          "start_ref_usfm": "PSA 16:9",
          "end_ref": "19016009",
          "end_ref_usfm": "PSA 16:9"
        },
        {
          "start_ref": "19056004",
          "start_ref_usfm": "PSA 56:4",
          "end_ref": "19056004",
          "end_ref_usfm": "PSA 56:4"
        },
        {
          "start_ref": "19078039",
          "start_ref_usfm": "PSA 78:39",
          "end_ref": "19078039",
          "end_ref_usfm": "PSA 78:39"
        },
        {
          "start_ref": "20014030",
          "start_ref_usfm": "PRO 14:30",
          "end_ref": "20014030",
          "end_ref_usfm": "PRO 14:30"
        },
        {
          "start_ref": "23031003",
          "start_ref_usfm": "ISA 31:3",
          "end_ref": "23031003",
          "end_ref_usfm": "ISA 31:3"
        },
        {
          "start_ref": "24017005",
          "start_ref_usfm": "JER 17:5",
          "end_ref": "24017005",
          "end_ref_usfm": "JER 17:5"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001003",
          "end_ref_usfm": "ROM 1:3"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "45006011",
          "start_ref_usfm": "ROM 6:11",
          "end_ref": "45006011",
          "end_ref_usfm": "ROM 6:11"
        },
        {
          "start_ref": "45006013",
          "start_ref_usfm": "ROM 6:13",
          "end_ref": "45006013",
          "end_ref_usfm": "ROM 6:13"
        },
        {
          "start_ref": "45007018",
          "start_ref_usfm": "ROM 7:18",
          "end_ref": "45007018",
          "end_ref_usfm": "ROM 7:18"
        },
        {
          "start_ref": "45008002",
          "start_ref_usfm": "ROM 8:2",
          "end_ref": "45008002",
          "end_ref_usfm": "ROM 8:2"
        },
        {
          "start_ref": "45008004",
          "start_ref_usfm": "ROM 8:4",
          "end_ref": "45008004",
          "end_ref_usfm": "ROM 8:4"
        },
        {
          "start_ref": "45008006",
          "start_ref_usfm": "ROM 8:6",
          "end_ref": "45008006",
          "end_ref_usfm": "ROM 8:6"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "45008013",
          "start_ref_usfm": "ROM 8:13",
          "end_ref": "45008013",
          "end_ref_usfm": "ROM 8:13"
        },
        {
          "start_ref": "45009003",
          "start_ref_usfm": "ROM 9:3",
          "end_ref": "45009003",
          "end_ref_usfm": "ROM 9:3"
        },
        {
          "start_ref": "45009008",
          "start_ref_usfm": "ROM 9:8",
          "end_ref": "45009008",
          "end_ref_usfm": "ROM 9:8"
        },
        {
          "start_ref": "45011014",
          "start_ref_usfm": "ROM 11:14",
          "end_ref": "45011014",
          "end_ref_usfm": "ROM 11:14"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46002014",
          "end_ref_usfm": "1CO 2:14"
        },
        {
          "start_ref": "46003001",
          "start_ref_usfm": "1CO 3:1",
          "end_ref": "46003001",
          "end_ref_usfm": "1CO 3:1"
        },
        {
          "start_ref": "46003003",
          "start_ref_usfm": "1CO 3:3",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005003",
          "end_ref_usfm": "1CO 5:3"
        },
        {
          "start_ref": "46006015",
          "start_ref_usfm": "1CO 6:15",
          "end_ref": "46006015",
          "end_ref_usfm": "1CO 6:15"
        },
        {
          "start_ref": "46006016",
          "start_ref_usfm": "1CO 6:16",
          "end_ref": "46006016",
          "end_ref_usfm": "1CO 6:16"
        },
        {
          "start_ref": "46006019",
          "start_ref_usfm": "1CO 6:19",
          "end_ref": "46006019",
          "end_ref_usfm": "1CO 6:19"
        },
        {
          "start_ref": "46006020",
          "start_ref_usfm": "1CO 6:20",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46007028",
          "start_ref_usfm": "1CO 7:28",
          "end_ref": "46007028",
          "end_ref_usfm": "1CO 7:28"
        },
        {
          "start_ref": "46015039",
          "start_ref_usfm": "1CO 15:39",
          "end_ref": "46015039",
          "end_ref_usfm": "1CO 15:39"
        },
        {
          "start_ref": "46015050",
          "start_ref_usfm": "1CO 15:50",
          "end_ref": "46015050",
          "end_ref_usfm": "1CO 15:50"
        },
        {
          "start_ref": "46015053",
          "start_ref_usfm": "1CO 15:53",
          "end_ref": "46015053",
          "end_ref_usfm": "1CO 15:53"
        },
        {
          "start_ref": "47005016",
          "start_ref_usfm": "2CO 5:16",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47011018",
          "start_ref_usfm": "2CO 11:18",
          "end_ref": "47011018",
          "end_ref_usfm": "2CO 11:18"
        },
        {
          "start_ref": "47012007",
          "start_ref_usfm": "2CO 12:7",
          "end_ref": "47012007",
          "end_ref_usfm": "2CO 12:7"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48005016",
          "start_ref_usfm": "GAL 5:16",
          "end_ref": "48005016",
          "end_ref_usfm": "GAL 5:16"
        },
        {
          "start_ref": "48005017",
          "start_ref_usfm": "GAL 5:17",
          "end_ref": "48005017",
          "end_ref_usfm": "GAL 5:17"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "49002015",
          "start_ref_usfm": "EPH 2:15",
          "end_ref": "49002015",
          "end_ref_usfm": "EPH 2:15"
        },
        {
          "start_ref": "49006005",
          "start_ref_usfm": "EPH 6:5",
          "end_ref": "49006005",
          "end_ref_usfm": "EPH 6:5"
        },
        {
          "start_ref": "50003003",
          "start_ref_usfm": "PHP 3:3",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51001022",
          "start_ref_usfm": "COL 1:22",
          "end_ref": "51001022",
          "end_ref_usfm": "COL 1:22"
        },
        {
          "start_ref": "51002005",
          "start_ref_usfm": "COL 2:5",
          "end_ref": "51002005",
          "end_ref_usfm": "COL 2:5"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003005",
          "end_ref_usfm": "COL 3:5"
        },
        {
          "start_ref": "51003022",
          "start_ref_usfm": "COL 3:22",
          "end_ref": "51003022",
          "end_ref_usfm": "COL 3:22"
        },
        {
          "start_ref": "52005023",
          "start_ref_usfm": "1TH 5:23",
          "end_ref": "52005023",
          "end_ref_usfm": "1TH 5:23"
        },
        {
          "start_ref": "57001016",
          "start_ref_usfm": "PHM 1:16",
          "end_ref": "57001016",
          "end_ref_usfm": "PHM 1:16"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "47004010",
          "start_ref_usfm": "2CO 4:10",
          "end_ref": "47004011",
          "end_ref_usfm": "2CO 4:11"
        },
        {
          "start_ref": "48006011",
          "start_ref_usfm": "GAL 6:11",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "45007001",
          "start_ref_usfm": "ROM 7:1",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "46002014",
          "start_ref_usfm": "1CO 2:14",
          "end_ref": "46003003",
          "end_ref_usfm": "1CO 3:3"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005023",
          "end_ref_usfm": "GAL 5:23"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006004",
          "end_ref_usfm": "ROM 6:4"
        }
      ],
      "resource": [
        {
          "reference_id": 3458,
          "content_id": 713686,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mwili",
          "language": "swh"
        },
        {
          "reference_id": 7691,
          "content_id": 689618,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dhambi",
          "language": "swh"
        }
      ]
    }
  }
]