[
  {
    "content_id": 689592,
    "reference_id": 5871,
    "title": "Ngozi",
    "media_type": "Text",
    "index_reference": "ngozi",
    "language": "swh",
    "content": "<h1>Ngozi</h1><p>Ngozi ni ngozi ya mnyama iliyochakatwa ili kuwa imara na inayonyumbulika, ikitumika sana katika nyakati za kibiblia kwa mavazi, vyombo, vitu vya nyumbani, na kama nyenzo ya kuandikia.</p><h2>Jinsi Binadamu Walivyotumia Ngozi Katika Nyakati za Biblia</h2><p>Binadamu walitumia ngozi za wanyama kama mavazi katika nyakati za awali (<a href=\"https://ref.ly/Gen3:21\">Mwanzo 3:21</a>). Mavazi ya manabii yalitengenezwa kutoka kwa ngozi za wanyama na yakawa njia ya kuwatambua (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Wafalme 1:8</a>; <a href=\"https://ref.ly/Zech13:4\">Zekaria 13:4</a>). Agano la Kale la Kigiriki linaelezea joho la Eliya kama lililotengenezwa kwa ngozi ya kondoo (<a href=\"https://ref.ly/1Kgs19:13,1Kgs19:19\">1&nbsp;Wafalme 19:13, 19</a>; <a href=\"https://ref.ly/2Kgs2:8,2Kgs2:13-2Kgs2:14\">2&nbsp;Wafalme 2:8, 13–14</a>). Ngozi za wanyama pia zilitumika kutengeneza viatu, mishipi, na mavazi mengine (<a href=\"https://ref.ly/Lev13:48\">Mambo ya Walawi 13:48</a>; <a href=\"https://ref.ly/Ezek16:10\">Ezekieli 16:10</a>; <a href=\"https://ref.ly/Matt3:4\">Mathayo 3:4</a>).</p><p>Baadhi ya vyombo vya nyumbani vilitengenezwa kwa ngozi. Chombo cha kawaida zaidi kilikuwa ni cha kuhifadhi vimiminika, kama vile maziwa (<a href=\"https://ref.ly/Judg4:19\">Waamuzi 4:19</a>), divai (<a href=\"https://ref.ly/Mark2:22\">Marko 2:22</a>), na maji (<a href=\"https://ref.ly/Gen21:14\">Mwanzo 21:14</a>). Mafuta yaliyotolewa kutoka kwa mizeituni pia yalihifadhiwa kwenye vyombo vya ngozi. Mafuta yalikuwa muhimu kwa kupikia, usafi wa mwili, madhumuni ya tiba, na kama mafuta ya taa.</p><p>Ngozi huenda ilitumiwa kwa vitanda, viti, na vitu vingine vya nyumbani. Hakuna rejeleo la ngozi kutumiwa kutengeneza mahema, lakini ngozi za wanyama zilitumika katika ujenzi wa hema (<a href=\"https://ref.ly/Exod25:5\">Kutoka 25:5</a>; <a href=\"https://ref.ly/Num4:8\">Hesabu 4:8</a>). Ni wazi, marejeleo ni kwa ngozi zilizotiwa rangi. Matumizi yao yangetoa kifuniko kisichopitisha maji katika hali hiyo.</p><p>Biblia haizungumzii moja kwa moja kuhusu matumizi ya ngozi kwa kutengeneza silaha au zana za kivita. Hata hivyo, ngozi ingeweza kuwa chaguo la kawaida kwa silaha za kujihami na kushambulia. Kofia na ngao zingeweza kutumika kwa ajili ya kujihami, kombeo kwa ajili ya kushambulia, na podo za kubeba mishale. <a href=\"https://ref.ly/2Sam1:21\">2&nbsp;Samweli 1:21 </a>na <a href=\"https://ref.ly/Isa21:5\">Isaya 21:5</a> zinataja kupaka mafuta kwenye uso wa ngao, labda ili kuzuia zisikauke na kuwa bure. Hii inapendekeza kuwa ngao zilikuwa za ngozi.</p><p>Mchoro katika kaburi la mtu mashuhuri wa Misri kutoka takriban mwaka wa 1900 Kabla ya Kristo (KK) unaonyesha jinsi ngozi ilivyoweza kutumiwa katika nyakati za Agano la Kale. Katika mchoro huo, wanaume wamevaa viatu vya ngozi na wanawake wamevaa buti. Mtu mmoja amebeba chupa ya maji ya ngozi iliyofungwa mgongoni mwake. Mwingine, ambaye ni mpiga mishale, amebeba podo mgongoni mwake. Punda wanabeba jozi mbili za vipulizia vya ngozi ya mbuzi.</p><h3>Ngozi kama Nyenzo ya Uandishi</h3><p>Ngozi ilitumika sana kama nyenzo ya kuandika. Hapo awali, hii ilikuwa desturi hasa nchini Misri. Paramenti, ambayo pia inatokana na ngozi za wanyama, ina historia ndefu sana nchini Misri. Tofauti kati ya ngozi na paramenti ni kwamba ngozi inachakatwa kwa kuchunwa. Paramenti inatengenezwa kwa kutibu ngozi kwa suluhisho za chokaa, chumvi, au rangi. Watu walikuwa wakikuna nywele upande mmoja na nyama upande mwingine. Ngozi hizo zilitandazwa na kukaushwa kwenye fremu. Hatimaye, ngozi zilizokaushwa zilipakwa na jiwe la pumisi ili kutoa nyuso laini pande zote mbili.</p><p>Matumizi ya ngozi zilizotayarishwa kwa ajili ya vifaa vya kuandikia yalifahamika kabla ya mwaka 2000 KK huko Misri. Kulingana na Pliny, neno &quot;parchment&quot; halikutumika hadi karibu mwaka 160 KK katika maeneo mengine.</p><p>Hakuna hati za ngozi zilizopatikana kutoka Ashuru au Babylonia. Inawezekana ngozi ilitumika kwa kiwango kidogo sana huko ikilinganishwa na sehemu nyingine za Mashariki ya Kale. Marejeleo ya fasihi ya Mashariki ya Kati yanaonyesha matumizi ya ngozi katika kipindi cha baadaye. Neno &quot;parchment&quot; halionekani kabla ya kipindi cha Waajemi. Fungu &quot;imeandikwa kwenye parchment&quot; halionekani kabla ya miaka ya mapema ya Waseleuki (312–64 KK). Hata hivyo, papyrus ilikuwa nyenzo kuu ya uandishi ya jemadari.</p><p>Vellum ni aina nyingine ya bidhaa ya ngozi. Vellum ni karatasi bora iliyotengenezwa kutoka kwa ngozi za ndama, mbuzi, kondoo, au paa. Katika Rumi, kutoka karne ya kwanza KK hadi karne ya pili  Baada ya Kristo (BK), vellum ilitumika kwa kiasi kidogo. Haikuwa hadi karne ya tatu na ya nne ambapo vellum ilianza kutawala. Codex Vaticanus na Codex Sinaiticus maarufu zilifanywa wakati huu. Biblia nzima sasa ingeweza kukusanywa katika codex moja, ambayo ilikuwa katika umbo la kitabu cha kisasa chenye kurasa zilizokunjwa. Kabla ya hii, seti ya mirija ya papyrus 30 hadi 40 ingehitajika kwa Biblia. Vellum pia iliruhusu palimpsest, mbinu iliyowezesha matumizi tena ya uso. Maandishi ya awali yangeweza kufutwa na kuandikwa tena.</p><p>Kwenye Agano la Kale, ngozi ya mnyama au ngozi hazitajwi kuhusiana na uandishi. <a href=\"https://ref.ly/Ps40:7\">Zaburi 40:7</a>, <a href=\"https://ref.ly/Jer36:1-Jer36:32\">Yeremia 36</a>, na <a href=\"https://ref.ly/Ezek2:9-Ezek3:3\">Ezekieli 2:9–3:3</a> zinataja vitabu katika umbo la gombo, lakini huenda vilikuwa vya papyrus.</p><p>Josephus alirekodi rejeleo la kwanza la Wayahudi kutumia ngozi kama nyenzo ya kuandikia mwishoni mwa karne ya kwanza BK. Hata hivyo, ugunduzi wa hivi karibuni wa Nyaraka za Bahari ya Chumvi ulionyesha kwamba Wayahudi walitumia ngozi mapema kama 100 KK. Talmud inahitaji Sheria kuandikwa kwenye ngozi za wanyama safi. Kanuni hii bado inatumika kwa vitabu vinavyotumiwa katika sinagogi. Sio hakika kwamba hii inaashiria utamaduni wa kale.</p><p>Baadhi ya Nyaraka za Kiarabu ziliandikwa kwenye ngozi. Nyaraka ya kubwa ya Isaya iliandikwa karibu mwaka wa 100 KK. Imetengenezwa kwa karatasi 17 zilizounganishwa pamoja kuwa na urefu wa karibu mita 7 (futi 23). Nyaraka za Agano Jipya ziliandikwa pengine kwenye papyrus. Yohana aliandika barua yake ya Pili kwenye papyrus (<a href=\"https://ref.ly/2John1:12\">2 Yohana 1:12</a>) katika robo ya mwisho ya karne ya kwanza.</p><h2>Jinsi Ngozi Inavyotengenezwa na Maoni ya Watu Kuhusu Utengenezaji wa Ngozi</h2><p>Kukausha ngozi ni mchakato wa kutibu ngozi za wanyama kwa kutumia vitu mbalimbali ili kuzigeuza kuwa ngozi, na kufanya ngozi hizo kuwa imara zaidi na zisizoharibika kwa urahisi. Ingawa kukausha ngozi hakutajwi moja kwa moja katika Agano la Kale, kunaashiriwa katika <a href=\"https://ref.ly/Exod25:5\">Kutoka 25:5</a> na <a href=\"https://ref.ly/Lev13:48\">Mambo ya Walawi 13:48</a>. Uwezekano wa kutumia ngozi za wanyama wasio safi na mawasiliano ya mara kwa mara na miili iliyokufa ulifanya kukausha ngozi kuwa biashara isiyo safi. Kukausha ngozi kulikatazwa mjini. Hata hivyo, maandalizi ya ngozi kwa ajili ya karatasi yalionekana kama kazi yenye heshima.</p><p><em>Tzama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5893\" data-resourceType=\"TyndaleBibleDictionary\">Kuandika Barua, Zamani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8265\" data-resourceType=\"TyndaleBibleDictionary\">Uandishi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003021",
          "start_ref_usfm": "GEN 3:21",
          "end_ref": "01003021",
          "end_ref_usfm": "GEN 3:21"
        },
        {
          "start_ref": "01021014",
          "start_ref_usfm": "GEN 21:14",
          "end_ref": "01021014",
          "end_ref_usfm": "GEN 21:14"
        },
        {
          "start_ref": "02025005",
          "start_ref_usfm": "EXO 25:5",
          "end_ref": "02025005",
          "end_ref_usfm": "EXO 25:5"
        },
        {
          "start_ref": "03013048",
          "start_ref_usfm": "LEV 13:48",
          "end_ref": "03013048",
          "end_ref_usfm": "LEV 13:48"
        },
        {
          "start_ref": "04004008",
          "start_ref_usfm": "NUM 4:8",
          "end_ref": "04004008",
          "end_ref_usfm": "NUM 4:8"
        },
        {
          "start_ref": "07004019",
          "start_ref_usfm": "JDG 4:19",
          "end_ref": "07004019",
          "end_ref_usfm": "JDG 4:19"
        },
        {
          "start_ref": "10001021",
          "start_ref_usfm": "2SA 1:21",
          "end_ref": "10001021",
          "end_ref_usfm": "2SA 1:21"
        },
        {
          "start_ref": "11019013",
          "start_ref_usfm": "1KI 19:13",
          "end_ref": "11019013",
          "end_ref_usfm": "1KI 19:13"
        },
        {
          "start_ref": "11019019",
          "start_ref_usfm": "1KI 19:19",
          "end_ref": "11019019",
          "end_ref_usfm": "1KI 19:19"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "12002008",
          "start_ref_usfm": "2KI 2:8",
          "end_ref": "12002008",
          "end_ref_usfm": "2KI 2:8"
        },
        {
          "start_ref": "19040007",
          "start_ref_usfm": "PSA 40:7",
          "end_ref": "19040007",
          "end_ref_usfm": "PSA 40:7"
        },
        {
          "start_ref": "23021005",
          "start_ref_usfm": "ISA 21:5",
          "end_ref": "23021005",
          "end_ref_usfm": "ISA 21:5"
        },
        {
          "start_ref": "26016010",
          "start_ref_usfm": "EZK 16:10",
          "end_ref": "26016010",
          "end_ref_usfm": "EZK 16:10"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "41002022",
          "start_ref_usfm": "MRK 2:22",
          "end_ref": "41002022",
          "end_ref_usfm": "MRK 2:22"
        },
        {
          "start_ref": "63001012",
          "start_ref_usfm": "2JN 1:12",
          "end_ref": "63001012",
          "end_ref_usfm": "2JN 1:12"
        },
        {
          "start_ref": "12002013",
          "start_ref_usfm": "2KI 2:13",
          "end_ref": "12002014",
          "end_ref_usfm": "2KI 2:14"
        },
        {
          "start_ref": "24036001",
          "start_ref_usfm": "JER 36:1",
          "end_ref": "24036032",
          "end_ref_usfm": "JER 36:32"
        },
        {
          "start_ref": "26002009",
          "start_ref_usfm": "EZK 2:9",
          "end_ref": "26003003",
          "end_ref_usfm": "EZK 3:3"
        }
      ],
      "resource": []
    }
  }
]