[
  {
    "content_id": 419792,
    "reference_id": 4691,
    "version": "1.0.0",
    "title": "Neema",
    "media_type": "Text",
    "index_reference": "neema",
    "language": "swh",
    "content": "<h1>NEEMA</h1><p>Zawadi ya Mungu kama inavyoonyeshwa katika matendo yake ya kutoa rehema, wema wa upendo, na wokovu kwa watu.</p><p>Neema ni sehemu ya utendaji wa kiungu inayomwezesha Mungu kukabiliana na kutojali na uasi wa wanadamu kwa uwezo usiokuwa na kikomo wa kusamehe na kubariki. Mungu ni mwenye neema katika vitendo. Mafundisho ya neema ya kimungu yanaunda msingi wa mawazo wa Agano la Kale na Agano Jipya. Hata hivyo, Agano la Kale linaashiria tu na kuandaa kwa ajili ya ufunuo kamili wa neema iunaojitokeza katika Agano Jipya.</p><h2>Neema katika Agano la Kale</h2><p>Mwanzoni mwa simulizi ya Agano la Kale, Mungu anajifunua kama “Mungu mwenye huruma na neema, si mwepesi wa hasira, na mwingi wa upendo thabiti na uaminifu” (<a href=\"https://ref.ly/Exod34:6\">Kut 34:6</a>, rsv). matokeo yake, inakuwa inawezekana kwa wanadamu wasiostahili kumkaribia kwa maombi, “Ikiwa sasa nimepata kibali [au neema] machoni pako, Ee Bwana, … ” (<a href=\"https://ref.ly/Exod34:9\">Kut 34:9</a>, rsv). Kupitia mpango wa kimungu, hali ya kutengwa kwa binadamu na Mungu inabadilishwa naye kuwa hali ya kukubalika bila kustahili ambayo inafungua njia ya upatanisho na manufaa ya ukombozi.</p><p>Neema ya kiungu ilikuwa tayari inafanya kazi katika Bustani ya Edeni wakati Mungu alipojibu mkasa wa anguko kwa ahadi ya ukombozi (<a href=\"https://ref.ly/Gen3:15\">Mwa 3:15</a>) na utunzaji wa huruma badala ya kuachwa au kuangamizwa kwa adhabu. Wito kwa Abrahamu ulikuwa ni upanuzi wa neema, si kwake tu kama mtu binafsi, bali kupitia kwake kama njia ya kufikia ulimwengu wote. Kama sehemu isiyotenganishwa ya ahadi ya Mungu ya baraka ya kibinafsi kwa Abrahamu na baraka ya kitaifa kwa wazao wake, ilionyeshwa kwamba baraka za kibinafsi na za kitaifa zingekuwa chombo cha kuleta baraka ya ulimwengu kwa &quot;familia zote za dunia&quot; (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Mwa 12:2–3</a>). Kwa hivyo, uchaguzi wa Abrahamu na ahadi ya baraka kwa ulimwengu hupata ufunuo katika agano lililotolewa na Mungu, ambalo lengo lake ni kupanua neema ya Mungu kwa jamii yote ya wanadamu. Katika uthibitisho wa kiapo wa ahadi kwa Abrahamu, Mungu alithibitisha, “Agano langu ni pamoja nawe, nawe utakuwa baba wa mataifa mengi. … Nami nitaweka agano langu kati yangu na wewe na wazao wako baada yako katika vizazi vyao kwa agano la milele” (<a href=\"https://ref.ly/Gen17:4,Gen17:7\">Mwa 17:4, 7</a>, rsv). Ahadi hii ilipaswa kueleweka kama inatimia kwa msingi wa neema, si wa rangi, ili iweze kuwa halali kwa wazao wote wa Abrahamu—si kwa waumini wa Kiyahudi tu, wazao wake wa kikabila, bali pia kwa wazao wake wa kiroho, waumini kutoka mataifa yote wanaokiri imani kama ya Abrahamu (<a href=\"https://ref.ly/Rom4:16\">Rum 4:16</a>). Hivyo, kutoka kwa mtazamo wa neema ya kiungu, uchaguzi wa Abrahamu na wa Israeli ya kitaifa haukuwa mwisho wake wenyewe. Ilikuwa ni mpango wa Mungu wa kupanua mipango yake ya ukombozi kwa waumini wote, kutoka mataifa yote. Katika kupanua neema yake kwa Abrahamu, Mungu alikuwa anaweka mwanzo wa kanisa, jumuiya ya neema.</p><p>Uteuzi wa kiungu ulioonyeshwa katika kuchaguliwa kwa Abrahamu na katika yeye kuwa mpokeaji wa neema ya Mungu unatoa mfano wa uteuzi wa watu wote wanaotumiwa na Mungu katika historia ya ukombozi. Zaidi ya manufaa ya neema yaliyotolewa kwa watu kama Abrahamu, Daudi, manabii, na baadaye mitume, kwa sababu ya wito wao, ilionekana uwezekano wa michango yao katika utimilifu wa agano la Mungu kwa niaba ya jumuiya ya wale wanaoshiriki imani ya Abrahamu—kanisa. Katika matendo ya neema ya Mungu na Israeli, pamoja na wazee na viongozi wake, Mungu alikuwa akiweka msingi wa kufikia neema kwa kanisa la ulimwengu wote. Mwingilio wa neema ya Mungu katika agano la kale ulikusudiwa kuonyesha upeo wa kanisa katika makusudi yake ya ukombozi. Katika utendaji wa huduma zao, manabii wa agano la kale walijua kwamba hawakuwa wakijihudumia wao wenyewe bali kanisa (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1&nbsp;Pt 1:10–12</a>).</p><p>Kama usemi wa mpito, wa upatanishi wa neema ya Mungu, taasisi za agano la kale zilikuwa na uhalali wa muda tu ambao umevukwa na maonyesho ya mwisho ya neema ya Mungu katika agano jipya (<a href=\"https://ref.ly/Heb8:6-Heb8:7\">Ebr 8:6–7</a>). Kwa hiyo, agano la kale lilipaswa kuwa la kizamani na kuchukuliwa nafasi na agano jipya ambalo lingeonyesha maonyesho kamili ya neema ya Mungu. Mvutano wa kimethali kati ya sheria na neema unakuwa wazi katika mtazamo huu. Kama uchaguzi wa Israeli ya kikabila, sheria (kama mojawapo ya taasisi zinazoonekana zaidi za agano la kale) ilikuwa kipimo cha muda cha neema ya Mungu kilichotolewa ili kutarajia na kuandaa agano la haki kupitia neema kwa imani katika Yesu Kristo (<a href=\"https://ref.ly/Gal3:23-Gal3:29\">Gal 3:23–29</a>; <a href=\"https://ref.ly/Heb10:1\">Ebr 10:1</a>).</p><h2>Neema katika Agano Jipya</h2><p>Dhana ya neema inayofafanuliwa kama ushiriki wa Mungu kwa niaba ya watu wake inapata mtazamo mkali zaidi katika Agano Jipya. Neema ya kimungu inajidhihirisha katika nafsi ya Yesu Kristo, ambaye anaonyesha wazi asili ya nguvu ya neema ya Mungu na kutimiza katika huduma yake ya ukombozi ahadi za agano la kale zinazohusiana na jinsi Mungu anavyoshughulika kwa neema na wanadamu (<a href=\"https://ref.ly/John1:14,John1:17\">Yn 1:14, 17</a>).</p><p>Neema ya Mungu iliyoonyeshwa katika Yesu Kristo inafanya iwezekane kwa Mungu kuwasamehe wenye dhambi na kuwakusanya kanisani, jumuiya ya agano jipya. Wakati wa huduma yake, Yesu alitamka mara kwa mara maneno ya msamaha kwa idadi kubwa ya wenye dhambi na kutoa msaada wa huruma wa Mungu kwa mahitaji mbalimbali ya binadamu waliokata tamaa. Kupitia mafundisho kama msamaha wa baba kwa mwana mpotevu na kutafuta kondoo aliyepotea, Yesu aliweka wazi kwamba alikuja kutafuta na kuokoa waliopotea. Lakini hatimaye ilikuwa ni kifo chake cha ukombozi msalabani kilichofungua mlango wa wokovu kwa wenye dhambi waliotubu kupata neema ya Mungu ya kusamehe na kurejesha. Ukweli huu rahisi umeundwa katika fundisho la haki kwa imani kupitia neema (<a href=\"https://ref.ly/Rom3:23\">Rum 3:23</a>; <a href=\"https://ref.ly/Titus3:7\">Tit 3:7</a>). Kulingana na mafundisho haya, utoaji wa neema wa Mungu wa kifo cha Kristo badala yake unamwezesha kutamka hukumu ya &quot;haki&quot; au &quot;sio na hatia&quot; kwa wenye dhambi waliotubu na kuwajumuisha katika makusudi yake ya milele. Kama matokeo, wanaingia katika eneo la shughuli ya neema ya Mungu, ambayo inawawezesha kutekeleza mchakato wa utakaso wa mtu binafsi kwa kushirikiana na Roho Mtakatifu.</p><p>Neema ya Mungu iliyoonyeshwa katika Yesu Kristo pia inafanya iwezekane kwa Mungu kuwapa waumini faida zisizostahili ambazo zinaimarisha maisha yao na kuwaunganisha pamoja katika kanisa, mwili wa Kristo. Kukubaliwa kwao kwa msingi wa neema kunawapa hadhi mpya kama watoto wa Mungu, wanachama wa nyumba ya Mungu, ili waweze kuhusiana naye kama Baba yao wa mbinguni (<a href=\"https://ref.ly/Gal4:4-Gal4:6\">Gal 4:4–6</a>). Kwa hiyo, wanakuwa wanachama wa jamii ambapo tofauti za rangi, daraja, na jinsia hazina umuhimu, kwani wote wanakuwa warithi sawa wa ahadi ya Mungu ya muda mrefu kwa Abrahamu ya baraka ya ulimwengu wote (<a href=\"https://ref.ly/Gal3:28-Gal3:29\">3:28–29</a>). Ili kuimarisha maisha yao binafsi na kuhakikisha manufaa ya ushiriki wao katika maisha ya jamii mpya, Roho Mtakatifu kwa neema huwatia nguvu waumini kwa aina mbalimbali za vipawa kwa ajili ya utendaji wa huduma zilizoundwa kufaidisha kanisa (<a href=\"https://ref.ly/Rom12:6-Rom12:8\">Rom 12:6–8</a>). Kati ya huduma hizo, muhimu zaidi ni ile ya mtume, yenye uhusiano wa karibu na utoaji wa neema wa Mungu (<a href=\"https://ref.ly/Rom1:5\">1:5</a>; <a href=\"https://ref.ly/Rom15:15-Rom15:16\">15:15–16</a>) kwani inaungana na huduma ya manabii wa zamani kutoa muundo wa msingi wa kanisa (<a href=\"https://ref.ly/Eph2:20\">Eph 2:20</a>). Kwa sababu utajiri wa neema ya kimungu unamiminwa kwa uhuru juu ya waumini katika maisha yao ya kijamii duniani (<a href=\"https://ref.ly/Eph1:7-Eph1:8\">1:7–8</a>), kanisa lililotafsiriwa katika umilele litaonyesha, kwa uwepo wake, utajiri usiopimika wa neema ya Mungu katika Yesu Kristo (<a href=\"https://ref.ly/Eph2:6\">2:6</a>).</p><p>Hatimaye, neema ya Mungu iliyoonyeshwa katika Yesu Kristo inafanya iwezekane kwa Mungu kusababisha waumini kuakisi neema yake katika tabia na mahusiano yao. Sharti lisiloweza kupunguzwa la kupokea neema ya Mungu ni unyenyekevu (<a href=\"https://ref.ly/Jas4:6\">Yak 4:6</a>; <a href=\"https://ref.ly/1Pet5:5\">1&nbsp;Pet 5:5</a>). Unyenyekevu huo kwa Mungu unawawezesha waumini kutenda unyenyekevu kwa watu wengine. Kutoka kwenye nafasi ya neema, wanaweza kuweka kando ubinafsi na majivuno ili kuwatendea wengine kwa heshima (<a href=\"https://ref.ly/Phil2:3-Phil2:4\">Flp 2:3–4</a>) katika mtazamo wa utumishi wa pamoja (<a href=\"https://ref.ly/Eph5:21\">Efe 5:21</a>), na katika roho ya kusameheana (<a href=\"https://ref.ly/Matt18:23-Matt18:35\">Mt 18:23–35</a>) ili hata mawasiliano yao yaweze kuonyesha neema ya kiungu (<a href=\"https://ref.ly/Col4:6\">Kol 4:6</a>). Kwa kuwa neema ya Yesu Kristo inaunda muktadha wa kimaisha wa maisha na mahusiano ya waumini, wanahimizwa wasipotoshe neema ya Mungu katika matendo yasiyo ya kiungu (<a href=\"https://ref.ly/Jude1:4\">Yuda 1:4</a>) bali badala yake wakue katika neema ya Bwana (<a href=\"https://ref.ly/2Pet3:18\">2&nbsp;Pet 3:18</a>).</p><p>Maana muhimu ya neema katika Biblia inahusu mwelekeo wa Mungu wa kuonyesha wema kwa viumbe wake. Mwelekeo huu mzuri wa Mungu unapata maonyesho yake ya juu kabisa katika Yesu Kristo. Kwa ufafanuzi wake, neema hii inapatikana kikamilifu kwa wanadamu wote bila sharti jingine lolote isipokuwa shauku ya kutubu ili kuipokea (<a href=\"https://ref.ly/Titus2:11-Titus2:12\">Ti 2:11–12</a>). Matokeo yake, hali ya mwanadamu ya kutengwa na Mungu na makusudi yake inabadilishwa na kupata ufikiaji wa ukuu wa Mungu usioweza kufikiwa unaowakilishwa na kiti cha enzi, ili neema yake ipatikane kukidhi mahitaji ya mwanadamu (<a href=\"https://ref.ly/Heb4:16\">Heb 4:16</a>). Njia mbadala ya kusikitisha ya kupokea neema ya Mungu ni kubaki katika hali ya kutengwa isiyo na matumaini au kufuata majaribio yasiyo na tija ya kupata kibali cha Mungu kupitia juhudi za kibinadamu zilizohukumiwa kufeli (<a href=\"https://ref.ly/Rom1:21\">Rom 1:21</a>). kukubali kwa Mungu bila masharti kwa wenye dhambi kunaweza kushurutishwa tu na wao kukataa kukubalika kwake</p><p>Kwa sababu Kristo anawakilisha utimilifu, mwili, na mgawaji wa neema ya kiungu, Wakristo wa mwanzo walitaja neema ya Mungu kama “neema ya Bwana wetu Yesu Kristo.” Neema hii ilifikiriwa kuwa ya msingi sana na ya kuenea sana katika maisha yao binafsi na katika uwepo wa jumuiya zao za imani kiasi kwamba walichanganya kwa asili salamu ya jadi ya shalom (“amani”) na rejeleo la neema ya Yesu Kristo. Hii ndiyo sababu ya marudio ya mara kwa mara ya tofauti nyingi za salamu za kimsingi zinazopatikana karibu katika kila kitabu cha Agano Jipya, “Neema ya Bwana wetu Yesu Kristo iwe nanyi nyote” (<a href=\"https://ref.ly/2Thess3:18\">2&nbsp;Thes 3:18</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Mungu, Uwepo na Sifa za</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5954\" data-resourceType=\"TyndaleBibleDictionary\">Upendo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Rehema</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "45001005",
          "start_ref_usfm": "ROM 1:5",
          "end_ref": "45001005",
          "end_ref_usfm": "ROM 1:5"
        },
        {
          "start_ref": "45001021",
          "start_ref_usfm": "ROM 1:21",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "45003023",
          "start_ref_usfm": "ROM 3:23",
          "end_ref": "45003023",
          "end_ref_usfm": "ROM 3:23"
        },
        {
          "start_ref": "45004016",
          "start_ref_usfm": "ROM 4:16",
          "end_ref": "45004016",
          "end_ref_usfm": "ROM 4:16"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "51004006",
          "start_ref_usfm": "COL 4:6",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "53003018",
          "start_ref_usfm": "2TH 3:18",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        },
        {
          "start_ref": "56003007",
          "start_ref_usfm": "TIT 3:7",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "59004006",
          "start_ref_usfm": "JAS 4:6",
          "end_ref": "59004006",
          "end_ref_usfm": "JAS 4:6"
        },
        {
          "start_ref": "60005005",
          "start_ref_usfm": "1PE 5:5",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "60001010",
          "start_ref_usfm": "1PE 1:10",
          "end_ref": "60001012",
          "end_ref_usfm": "1PE 1:12"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008007",
          "end_ref_usfm": "HEB 8:7"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "45012006",
          "start_ref_usfm": "ROM 12:6",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45015015",
          "start_ref_usfm": "ROM 15:15",
          "end_ref": "45015016",
          "end_ref_usfm": "ROM 15:16"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001008",
          "end_ref_usfm": "EPH 1:8"
        },
        {
          "start_ref": "50002003",
          "start_ref_usfm": "PHP 2:3",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002012",
          "end_ref_usfm": "TIT 2:12"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 419791,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mungu, Uwepo na Sifa za",
          "language": "swh"
        },
        {
          "reference_id": 5954,
          "content_id": 419800,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Upendo",
          "language": "swh"
        },
        {
          "reference_id": 6232,
          "content_id": 689599,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rehema",
          "language": "swh"
        }
      ]
    }
  }
]