[
  {
    "content_id": 713728,
    "reference_id": 6742,
    "version": "1.0.0",
    "title": "Mfano",
    "media_type": "Text",
    "index_reference": "mfano",
    "language": "swh",
    "content": "<h1>Mfano</h1><p>Baadhi ya mafundisho ya Yesu katika Injili.</p><p>Hakikisho</p><p>•&nbsp;Utangulizi </p><p>•&nbsp;Historia ya Ufafanuzi</p><p>•&nbsp;Maana ya &quot;mfano&quot;</p><p>•&nbsp;Madhumuni ya Mifano</p><p>•&nbsp;Sababu Yesu Alivyofundisha kwa Mifano</p><h2>Utangulizi</h2><p>Kuelewa mifano ni muhimu kwa mtu yeyote anayetaka kuelewa mafundisho ya Yesu, kwani mifano inachukua takriban asilimia 35 ya maneno yake yaliyorekodiwa. Hakuna wakati ambapo uhai, umuhimu, na usahihi wa mafundisho yake unaonekana wazi kama ilivyo katika mifano yake. Ingawa aina ya mfano si ya kipekee kwa Yesu, hakika alikuwa mtaalamu katika kutumia mifano kama njia ya kufundisha. Mifano si tu vielelezo vya mahubiri ya Yesu; <em>ni</em> mahubiri yenyewe, angalau kwa kiwango kikubwa. Pia si hadithi rahisi; zimeelezewa kwa kweli kama &quot;kazi za sanaa&quot; na &quot;silaha za vita.&quot; Jinsi mtu anavyofafanua mifano si kazi rahisi kama inavyoweza kufikiriwa. Njia ambayo mtu anaelewa asili ya mfano na kiini cha ujumbe wa Yesu bila shaka itaamua mbinu na maudhui ya tafsiri.</p><h2>Historia ya Ufafanuzi</h2><p>Maarifa mengi yanaweza kupatikana kwa kufuatilia mchakato wa matibabu ambao mifano imepokea kwa karne nyingi. Si ajabu, zimepitia njia tofauti kabisa. Lakini maswali yanayozingatia tafsiri zote ni haya: (1)&nbsp;Ni kiasi gani ambacho mfano ni muhimu kweli—maelezo yote au hoja moja tu? (2)&nbsp;Je, maana ya mfano ni nini katika mafundisho ya Yesu? (3)&nbsp;Mfano una umuhimu gani kwa mfafanuzi?</p><h3>Mbinu ya Ufafanuzi wa Mfano kwa Njia ya Aligori</h3><p>Kuanzia karne ya Pili hadi sasa, watu wengi wamekuwa wakifafanua mifano. Wamesema kwamba kila undani katika simulizi ni muhimu na kwamba maana na umuhimu wa mfano hupatikana katika jinsi unavyoonyesha theolojia ya Kikristo. Njia hii, inayojulikana kama shule ya ufafanuzi ya Alexandrian, inaonyeshwa vyema na mfano wa kawaida kutoka kwa Augustine (354–430 BK Baada ya Kristo), msomi ambaye, licha ya kufananisha kwake, alikuwa mwanatheolojia mkubwa. Ufasiri wake wa mfano wa Msamaria Mwema unaona Kristo kama Msamaria Mwema, mafuta kama faraja ya tumaini jema, mnyama kama mwili wa Umwilisho, nyumba ya wageni kama kanisa, na mlinzi wa nyumba ya wageni kama mtume Paulo (bila kutaja maelezo mengine). Ni wazi kwamba ufafanuzi huu hauna uhusiano wowote na nia ya Yesu bali unasoma katika hadithi mawazo yaliyowekwa tayari ya mfasiri. Njia kama hii inaweza kusikika vizuri kitheolojia, lakini inazuia kusikia Neno la Mungu. Wafafanuzi wa enzi za kati walikwenda hata zaidi ya njia ya kufananisha kwa kupata maana nyingi katika maandiko. Kwa kawaida nne ziliorodheshwa: (1)&nbsp;maana halisi; (2)&nbsp;maana ya kufananisha inayohusiana na theolojia ya Kikristo; (3)&nbsp;maana ya maadili inayotoa mwelekeo kwa maisha ya kila siku; (4)&nbsp;maana ya mbinguni inayoonyesha kitu kuhusu maisha ya baadaye.</p><p>Siyo sehemu zote za kanisa zilikuwa chini ya ufafanuzi wa mfano kama hizo. Shule ya Antiokia ilijulikana kwa mbinu yake ya moja kwa moja ya kusoma maandiko. Hata hivyo, ushawishi wake ulikuwa mdogo ikilinganishwa na shule ya Aleksandrian, na isipokuwa kwa mifano mashuhuri, juhudi nyingi za kanisa katika kuelewa mifano kwa karne nyingi zimehusisha tafsiri za mfano.</p><h3>Mbinu ya Adolf Julicher (1867–1938)</h3><p>Julicher alikuwa msomi wa Kijerumani ambaye alichapisha juzuu mbili kuhusu mifano mwishoni mwa karne ya 19. Mchango wake mkubwa ulikuwa kukataa kabisa kutumia mifano kama njia ya kufafanua mifano. Katika majibu yake dhidi ya mifano, Julicher alipingana kabisa kwa kusema kwamba mfano wa Yesu una sehemu moja tu ya mawasiliano kati ya hadithi na ukweli unaoonyeshwa. Aliamini kwamba sehemu hii moja pekee ni muhimu katika tafsiri na kwamba kwa kawaida itakuwa ni tamko la kidini la jumla. Julicher alikwenda mbali zaidi kwa kusema kwamba sio tu kwamba mifano ilikuwa si sahihi bali kwamba Yesu hakutumia mifano, kwa kuwa huwa na tabia ya kuficha badala ya kufichua. Alisema kwamba mfano wowote unaoonekana katika Agano Jipya unatoka kwa waandishi wa Injili badala ya Yesu. Julicher alikuwa sahihi kukataa mifano (yaani, kufanya mfano wa kile ambacho hakikukusudiwa kuwa mfano), lakini kukataa mfano wenyewe kama njia halali ya mawasiliano kwa Yesu haina msingi.</p><h3>Mbinu za Kihistoria</h3><p>Uchunguzi wa karne ya ishirini kuhusu mithali, hasa kazi za C. H. Dodd (1884–1973) na Joachim Jeremias, umeweka mkazo sahihi kwenye muktadha wa kihistoria ambamo mithali zilisimuliwa awali. Mkazo umewekwa kwenye mambo ya kitamaduni yanayosaidia kuelewa maelezo ya mithali na kwenye muktadha wa mahubiri ya awali ya Yesu kuhusu ufalme wa Mungu. Kawaida mbinu hii imechukulia kwamba kanisa la karne ya kwanza lilibadilisha msukumo wa awali wa baadhi ya mithali ili kukidhi mahitaji yake, na kwa hivyo taratibu mbalimbali zimependekezwa ili kurejesha nia ya awali. Ni kweli kwamba mifano imeumbwa, kuhaririwa, na kukusanywa katika vitengo na waandishi wa injili (tazama, kwa mfano, mkusanyiko wa mithali nane wa Mathayo katika <a href=\"https://ref.ly/Matt13:1-Matt13:52\">Mt 13:1–52</a>). Pia, lengo la mfafanuzi linapaswa kuwa kusikia mithali kama zilivyokusudiwa awali na Yesu na kama hadhira yake ya awali ilivyosikia. Jaribio la kurudi nyuma ya akaunti za injili, hata hivyo, ni kazi nyeti, na baadhi ya taratibu zilizopendekezwa kwa kufanya hivyo zinahitaji kuhojiwa. Lazima izingatiwe jinsi kila mwandishi wa injili ametumia nyenzo zake, lakini kiwango ambacho mtu anaweza kurudi nyuma ya Injili ni kidogo.</p><h3>Mwelekeo wa Kisasa katika Utafiti wa Mfano</h3><p>Katika miongo michache iliyopita, majaribio kadhaa ya kufafanua mifano yamependekeza njia mpya za kuzifikia. Kimsingi, njia hizi mpya zimekuwa na kutoridhika kidogo na (ingawa zinathamini) Julicher na mbinu ya kihistoria kwa kuwa zote mbili zinapunguza athari za mifano kwa msomaji wa leo. Julicher alipunguza mafundisho ya Yesu kuwa maadili ya kidini, na mbinu ya kihistoria ilijikita zaidi kwenye miaka 2,000 iliyopita huku ikipuuza vipengele vya kisanii na kisaikolojia vya mifano. Kwa hiyo, majaribio mengi yamefanywa ili kufikisha athari sawa ambayo mifano ilikuwa nayo kwa wasikilizaji wa awali kwa wasikilizaji wa leo. Kwa kiasi kikubwa, umakini mdogo unawekwa kwenye maana ya kihistoria ya mifano na msisitizo zaidi unawekwa kwenye athari zao za kisanii, kimaisha, na kishairi. Mifano ya Yesu inachukuliwa kama kazi za sanaa ambazo zinaweza kuchukuliwa kuwa hazina mwisho kwa kadiri maana inavyohusika. Mfano, basi, ungekuwa na maana ya awali na uwezekano wa mfululizo wa maana zaidi zinazowezekana. Ingawa maana ya awali ingetoa udhibiti fulani kwa tafsiri mpya, njia hizi hazifungwi na nia ya mwandishi.</p><p>Kuna mengi ya kujifunza kutoka kwa mbinu za kisasa, hasa kutokana na juhudi zao za kuhakikisha kwamba mifano inazungumza na siku zetu kwa uhai wao wa asili. Hata hivyo, kuna pia hatari ya kutumia vibaya mifano kwa njia inayofanana na matukio ya awali ya matumizi mabaya. Wale waliokuwa wakifafanua mifano kihistoria katika kanisa hawakuzingatia maana ya Yesu na walipata maana yao wenyewe. Wafafanuzi wa kisasa pia wanaweza kupata maana yao wenyewe, na ingawa maelezo yanaweza kusikika ya kushawishi (kama bila shaka ya Augustine kwa wasikilizaji wake), hayata kuwa mawasiliano ya Neno la Mungu. Ikiwa Mungu na njia zake zimefunuliwa na Yesu, basi tunakosea ikiwa hatutaisikia mifano yake kama ilivyokusudiwa katika muktadha wake wa asili. Kwa kweli kuna mwingiliano wa nguvu kati ya maandiko na mfafanuzi, lakini mfafanuzi huletwa kwenye wakati wa ukweli kwa ufanisi zaidi wakati Roho anamkabili yeye na mfano kama Yesu alivyokusudia kwa wasikilizaji wake.</p><h2>Maana ya &quot;Mfano&quot;</h2><p>Ufafanuzi wa kawaida wa mfano kama &quot;hadithi ya kidunia yenye maana ya mbinguni&quot; hautoshi kuelewa mifano ya Yesu. Pia, mifano si tu kulinganisha au vielelezo vya kile Yesu alitaka kusema. Hali ni ngumu zaidi kuhusiana na maana ya kibiblia ya neno &quot;mfano.&quot; Kwa kweli, mtu lazima atofautishe kati ya matumizi matatu ya neno &quot;mfano&quot; katika masomo ya kibiblia.</p><p>Kwanza, mtu anapaswa kuelewa kwamba neno la Kigiriki kwa mfano na mwenzake wa Kiebrania ni maneno yenye maana pana na yanaweza kutumika kwa chochote kuanzia methali hadi hadithi kamili, ikijumuisha kitendawili, msemo wa giza, mfano, tofauti, au hadithi. Kwa mfano, neno la Kigiriki kwa mfano linatumika katika <a href=\"https://ref.ly/Luke4:23\">Luka 4:23</a> likirejelea msemo &quot;daktari, jiponye mwenyewe&quot; na tafsiri nyingi zinalitafsiri kama &quot;methali.&quot; Katika <a href=\"https://ref.ly/Mark3:23\">Marko 3:23</a> &quot;mithali&quot; inatumika ikirejelea vitendawili Yesu anavyowauliza waandishi, kama vile &quot;Shetani anawezaje kumtoa Shetani?&quot; Vivyo hivyo, <a href=\"https://ref.ly/Mark13:28\">Marko 13:28</a> inatumia &quot;mfano&quot; kwa mfano rahisi. Katika <a href=\"https://ref.ly/Luke18:2-Luke18:5\">Luka 18:2–5</a> hakimu dhalimu <em>analinganishwa</em> na Mungu, ambaye huleta haki haraka. Ikiwa mtu atalinganisha Agano la Kale la Kiebrania na Septuagint (tafsiri ya kale ya Kigiriki ya Agano la Kale), neno la mfano linatumika mara nyingi zaidi likirejelea methali au msemo wa giza. Maana pana ya &quot;mfano,&quot; basi, inaweza kurejelea mojawapo ya mbinu hizi zinazotumika kuchochea mawazo.</p><p>Pili, &quot;mfano&quot; unaweza kutumika kwa hadithi yoyote yenye viwango viwili vya maana (halisi na ya mfano) inayotumika kama hotuba ya kidini na kimaadili.</p><p>Tatu, &quot;mfano&quot; unaweza kutumika kitaalamu katika masomo ya kisasa kutofautisha na aina nyingine za hadithi, kama vile mifano, hadithi za mfano, na mafumbo. Katika kesi hii, mfano ni hadithi ya kubuni ambayo inasimulia tukio fulani na kawaida inasimuliwa katika wakati uliopita (kwa mfano, mfano wa mwana aliyepotea). Hata hivyo, mfano ni ulinganisho unaohusiana na tukio la kawaida au linalorudiwa katika maisha halisi na kawaida unasimuliwa katika wakati wa sasa (kwa mfano, <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mt 13:31–32</a>). Hadithi ya mfano si ulinganisho kamili; badala yake, inawasilisha sifa za tabia kama mifano chanya au hasi ya kuigwa au kuepukwa. Kwa kawaida hadithi nne za mfano zinatambuliwa: Msamaria mwema (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lk 10:30–35</a>), tajiri mpumbavu (<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12:16–20</a>), mpumbavu tajiri na  Tajiri na Lazaro (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>), na Farisayo na mtoza ushuru (<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18:10–13</a>).</p><p>Mfano ni ngumu zaidi kufafanua na umeleta mjadala mkubwa. Kwa kawaida, mfano hufafanuliwa kama &quot;mfululizo wa sitiari zinazohusiana.&quot; Sitiari ni ulinganisho wa kufikirika ambao hautumii &quot;kama&quot; au &quot;kama vile.&quot; Ufafanuzi huu unatumika kwa upana, lakini haukidhi kikamilifu kwa sababu mbili: (1)&nbsp;Hauonyeshi kama usiri ni kipengele muhimu katika mfano. Wengine wanaona mfano kama unahitaji kufafanuliwa na kueleweka tu na wachache waliochaguliwa. Hata hivyo, ikiwa mfano unatumia sitiari za kawaida ambazo kila mtu anaweza kuelewa, hautakuwa wa siri. (2)&nbsp;Hauainishi ni kiasi gani cha hadithi ni muhimu kama sitiari zinazohusiana. Ikiwa kungekuwa na sitiari mbili au tatu zinazohusiana tu, je, hadithi hiyo ingekuwa mfano? Kwa upande mwingine, je, maelezo madogo katika mfano (kama vile viwango vitatu vya mavuno katika mfano wa mpanzi) yana umuhimu? Mfano wa alegoria ungekuwa mfano wa mpanzi.</p><p>Hii inazua tatizo la tofauti kati ya mfano na alegoria—suala linalojadiliwa mara kwa mara. Katika ufafanuzi wa kwanza na wa pili hapo juu, alegoria inajumuishwa katika mfano. Lakini katika ufafanuzi wa tatu, kuna tofauti kati yao kwa sababu mfano si mfululizo wa sitiari zinazohusiana. Maelezo ya hadithi ya mwana mpotevu (nguruwe, nchi ya mbali, nk.) hayasimamii kitu kingine kama ambavyo yangekuwa katika alegoria, bali yanaonyesha kwa njia ya kusisimua kina ambacho mwana alizama. Hata hivyo, mfano <em>haupunguzwi</em> kwa nukta moja ya kulinganisha kati ya hadithi na ukweli unaoonyeshwa. Kunaweza kuwa na vitu kadhaa vinavyohitaji kutajwa kutoka kwenye mfano fulani. Mfano wa mwana mpotevu unasisitiza furaha inayotokea wakati wa toba (tazama marudio ya mada hii katika <a href=\"https://ref.ly/Luke15:24,Luke15:32\">Lk 15:24, 32</a>), lakini upokeaji wa Baba waziwazi unalingana na neema ya Mungu na wana mdogo na mzee wanaakisi wenye dhambi na viongozi wa kidini, mtawalia. Tofauti kati ya mfano na alegoria ni hafifu kwa kiwango bora na itatofautiana, kutegemea na ufafanuzi unaopewa maneno hayo. Mtu anapaswa kutambua kwamba kile kinachoweza&nbsp;kusemwa kuhusu mfano kawaida kinaweza pia kusemwa kuhusu alegoria.</p><h2>Kusudi la Mifano</h2><p>Kusudi la mifano na maelezo ya sifa zake ni kusaidia kuelewa. Mifano hii inazingatia Mungu na ufalme wake, na kwa kufanya hivyo inaonyesha ni aina gani ya Mungu alivyo, kanuni anazotumia, na kile anachotarajia kutoka kwa wanadamu. Kwa sababu ya kuzingatia ufalme, baadhi ya mifano inaonyesha vipengele vingi vya utume wa Yesu pia (tazama mfano wa wapangaji waovu katika <a href=\"https://ref.ly/Matt21:33-Matt21:41\">Mt 21:33–41</a>).</p><p>Sifa zifuatazo za mifano zinapaswa kuzingatiwa: (1) Mifano kwa kawaida ni fupi na yenye usawa. Vitu vinawasilishwa kwa mbili au tatu kwa uchumi wa maneno. Watu wasiohitajika, nia, na maelezo kwa kawaida huachwa. (2) Vipengele katika hadithi vinatoka kwa maisha ya kila siku, na sitiari zinazotumika mara nyingi ni za kawaida kiasi kwamba huweka muktadha wa kuelewa. Kwa mfano, mjadala wa mmiliki na shamba lake la mizabibu ungewaongoza wasikilizaji kufikiria Mungu na watu wake kwa sababu ya matumizi ya picha hizo katika Agano la Kale. (3) Ingawa mifano huzungumza kwa maneno ya maisha ya kila siku, mara nyingi huwa na vipengele vya mshangao au kutia chumvi (kuzidisha kunakotumika kama sitiari). Mfano wa Msamaria mwema (<a href=\"https://ref.ly/Luke10:30-Luke10:35\">Lk 10:30–35</a>) unamtambulisha Msamaria katika hadithi ambapo mtu angeweza kutarajia mtu wa kawaida. Mfano wa mtumishi asiyesamehe (<a href=\"https://ref.ly/Matt18:23-Matt18:34\">Mt 18:23–34</a>) unaweka deni la mtumishi wa kwanza kuwa $10 milioni, kiasi kisichoaminika katika siku hizo. (4) Mifano inahitaji wasikilizaji wake kutoa hukumu juu ya matukio ya hadithi na, baada ya kufanya hivyo, kutambua kwamba wanapaswa kutoa hukumu kama hiyo katika maisha yao wenyewe. Mfano wa kawaida ni mfano wa Nathani kwa Daudi (<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">2 Sm 12:1–7</a>), ambapo Daudi anamhukumu mtu katika hadithi kuwa anastahili kifo na kisha anaambiwa kwamba yeye ndiye mtu. Kwa sababu zinamlazimisha mtu kuamua, kufikia wakati wa ukweli, mifano inawalazimisha wasikilizaji wake kuishi katika sasa bila kutegemea mafanikio ya zamani au kusubiri siku zijazo. Mifano ni matokeo ya akili inayotambua ukweli katika picha halisi badala ya dhana, na inafundisha ukweli huo kwa njia ya kuvutia kiasi kwamba msikilizaji hawezi kuuepuka.</p><h2>Sababu Yesu Alifundisha kwa Mfano</h2><p>Hakuna shaka kwamba Yesu alifundisha kwa mifano kwa sababu ni ya kuvutia na yenye mvuto, na hivyo ni mojawapo ya njia bora zaidi za kuwasiliana. Hata hivyo, mtu anaposoma <a href=\"https://ref.ly/Mark4:10-Mark4:12\">Marko 4:10–12</a>, inaonekana kwamba Yesu alifundisha kwa mifano ili <em>kuwazuia</em> watu kuelewa ili wasigeuke na kusamehewa. Pia inaonekana kwamba kuna siri ambayo inatolewa kwa kundi la <em>ndani</em> na kwamba kundi la <em>nje</em> limezuiwa kujifunza. Hapa ndipo maana ya neno &quot;fumbo&quot; inapatikana. Badala ya kuwa kile ambacho hakijulikani au kueleweka, kama neno linavyotumika leo, matumizi ya kibiblia ya neno hili kwa kawaida ni kwa kile ambacho kimefunuliwa na Mungu na kisingejulikana kama Mungu hakuwa amekifunua. Yaliyomo ya siri hayajaelezwa hapa, lakini kutokana na mafundisho ya Yesu juu ya ufalme mahali pengine, pengine inahusu ukweli kwamba ufalme upo katika maneno na matendo ya Yesu mwenyewe.</p><p>Jambo jingine muhimu kuelewa kuhusu kifungu hiki ni kwamba neno &quot;mfano&quot; katika matumizi ya kibiblia lina maana pana inayorejelea hotuba yoyote ya kuvutia au usemi wa mafumbo uliokusudiwa kuchochea fikra. Yesu hakuwa akiwalisha wasikilizaji wake kwa kijiko; badala yake, alifundisha kwa njia ya kuleta mwitikio, na pale ambapo kulikuwa na mwitikio, alitoa mafundisho ya ziada. Kwa hiyo, si kwamba tu mifano inavutia, ya kishairi, na ya kuvutia (ingawa sifa hizo ni muhimu). Zaidi ya hayo, mifano huchochea fikra na kuleta mwitikio—ikiwa ugumu wa moyo hauzuii. Ni kama Yesu alikuwa akisema, &quot;Kama huwezi kusikia kile ninachosema, nitafunua mawazo yangu katika mifano.&quot; Ambapo kuna mwitikio kwa mafundisho haya ya awali, taarifa ya ziada hutolewa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]