[
  {
    "content_id": 713733,
    "reference_id": 6929,
    "title": "Mimea",
    "media_type": "Text",
    "index_reference": "mimea",
    "language": "swh",
    "content": "<h1>MIMEA</h1><p>Kutambua mimea ya kibiblia daima imekuwa kazi ngumu, kwa sehemu kwa sababu watu wanaendelea kutambua mti wa elm wa kibiblia, mkuyu, ua la shamu, waridi, na mzabibu na mimea ya kisasa, na pia wanadhani kwamba mimea yote inayokua sasa katika Ardhi Takatifu ilikuwepo katika siku za kale za kibiblia, au kwamba mimea iliyotajwa katika Biblia bado inapatikana huko leo. Kwa bahati mbaya, mimea mingi ambayo sasa ni ya kawaida sana katika Ardhi Takatifu haikuwepo katika siku za kibiblia. Mimea mingi ambayo ilikua kwa wingi katika Ardhi Takatifu sasa imepotea. Baadhi imetokomezwa na wavamizi wa kigeni; nyingine zimeangamizwa au karibu kuangamizwa na kilimo cha kupita kiasi cha ardhi, uharibifu wa misitu, na mabadiliko yanayotokana na hali ya hewa na hali nyingine za mazingira. Wakati fulani Ardhi Takatifu ilikuwa nchi ya miti ya mtende, na mtende wa tende ulikuwa mwingi na wa kawaida huko kama ilivyokuwa Misri, lakini leo mtende wa tende imekua nadra. Vivyo hivyo, katika nyakati za kale, mierezi iliyoinuka ilifunika miteremko ya Lebanoni na safu nyingine za milima. Sasa sampuli chache zilizobaki lazima zilindwe kwa uzio ili kuwalinda dhidi ya kukanyagwa na uharibifu wa mbuzi</p><p>Hakikisho</p><p>•&nbsp;<strong><u>Mshita</u></strong></p><p><strong><u>•&nbsp;Akanthasi</u></strong></p><p><strong><u>•&nbsp;Algumu</u></strong></p><p><strong><u>•&nbsp;Mlozi</u></strong></p><p><strong><u>•&nbsp;Msandali</u></strong></p><p><strong><u>•&nbsp;Manukato</u></strong></p><p><strong><u>•&nbsp;Tufaha</u></strong></p><p><strong><u>•&nbsp;</u></strong><span><strong><u>Aprikoti</u></strong></span></p><p><strong><u>•&nbsp;Ash</u></strong></p><p><strong><u>•&nbsp;Aspeni</u></strong></p><p><strong><u>•&nbsp;Zeri</u></strong></p><p><strong><u>•&nbsp;Shayiri</u></strong></p><p><strong><u>•&nbsp;Bedola</u></strong></p><p><strong><u>•&nbsp;Harage</u></strong></p><p><strong><u>•&nbsp;Mboga Chungu</u></strong></p><p><strong><u>•&nbsp;Boxthorn, European</u></strong></p><p><strong><u>•&nbsp;Mti wa Sanduku</u></strong></p><p><strong><u>•&nbsp;Mchongoma</u></strong></p><p><strong><u>•&nbsp;Mteremu</u></strong></p><p><strong><u>•&nbsp;Mti wa Miba</u></strong></p><p><strong><u>•&nbsp;Pori</u></strong></p><p><strong><u>•&nbsp;Buttercup</u></strong></p><p><strong><u>•&nbsp;Mchai</u></strong></p><p><strong><u>•&nbsp;Miwa</u></strong></p><p><strong><u>•&nbsp;Mimea ya Kapari</u></strong></p><p><strong><u>•&nbsp;Mti wa Carob</u></strong></p><p><strong><u>•&nbsp;Mdalasini</u></strong></p><p><strong><u>•&nbsp;Mmea wa Mafuta ya Mnyonyo</u></strong></p><p><strong><u>•&nbsp;Mwerezi</u></strong></p><p><strong><u>•&nbsp;Chikory</u></strong></p><p><strong><u>•&nbsp;Mdalisini</u></strong></p><p><strong><u>•&nbsp;Mti wa Ndimu</u></strong></p><p><strong><u>•&nbsp;Mtama</u></strong></p><p><strong><u>•&nbsp; Pamba</u></strong></p><p><strong><u>•&nbsp;Tango</u></strong></p><p><strong><u>•&nbsp;Cumin</u></strong></p><p><strong><u>•&nbsp;Mvinje</u></strong></p><p><strong><u>•&nbsp;Dandelion</u></strong></p><p><strong><u>•&nbsp;Majani ya Darnel</u></strong></p><p><strong><u>•&nbsp;Bizari</u></strong></p><p><strong><u>•&nbsp;Mpingo</u></strong></p><p><strong><u>•&nbsp;Endaivu</u></strong></p><p><strong><u>•&nbsp;Mtini, Mti wa Mtini</u></strong></p><p><strong><u>•&nbsp;Mti wa Fir</u></strong></p><p><strong><u>•&nbsp;Kitani</u></strong></p><p><strong><u>•&nbsp;Uvumba</u></strong></p><p><strong><u>•&nbsp;Galbanum</u></strong></p><p><strong><u>•&nbsp;Kitunguu swaumu</u></strong></p><p><strong><u>•&nbsp;Matango, Mwitu</u></strong></p><p><strong><u>•&nbsp;Kichaka cha Miba</u></strong></p><p><strong><u>•&nbsp;Hina</u></strong></p><p><strong><u>•&nbsp;Hiasinthi</u></strong></p><p><strong><u>•&nbsp;Hisopo</u></strong></p><p><strong><u>•&nbsp;Juniper</u></strong></p><p><strong><u>•&nbsp;Laurel au Sweet Bay</u></strong></p><p><strong><u>•&nbsp;Leek</u></strong></p><p><strong><u>•&nbsp;Dengu</u></strong></p><p><strong><u>•&nbsp;Lettusi</u></strong></p><p><strong><u>•&nbsp;Yungiyungi</u></strong></p><p><strong><u>•&nbsp;Kichaka cha Lotus</u></strong></p><p><strong><u>•&nbsp;Mallow</u></strong></p><p><strong><u>•&nbsp;Tunguja</u></strong></p><p><strong><u>•&nbsp;Tikitimaji</u></strong></p><p><strong><u>•&nbsp;Mtama</u></strong></p><p><strong><u>•&nbsp;Mint</u></strong></p><p><strong><u>•&nbsp;Mkuyu</u></strong></p><p><strong><u>•&nbsp;Mharadali</u></strong></p><p><strong><u>•&nbsp;Manemane</u></strong></p><p><strong><u>•&nbsp;Mhadasi</u></strong></p><p><strong><u>•&nbsp;Narcisi</u></strong></p><p><strong><u>•&nbsp;Nard</u></strong></p><p><strong><u>•&nbsp;Upupu</u></strong></p><p><strong><u>•&nbsp;Maua ya Nutmeg</u></strong></p><p><strong><u>•&nbsp;Mwaloni</u></strong></p><p><strong><u>•&nbsp;Mti wa Mafuta, Oleaster</u></strong></p><p><strong><u>•&nbsp;Oleander</u></strong></p><p><strong><u>•&nbsp;Mzeituni, Mti wa Mizeituni</u></strong></p><p><strong><u>•&nbsp;Kitunguu</u></strong></p><p><strong><u>•&nbsp;Mtende</u></strong></p><p><strong><u>•&nbsp;Mafunjo</u></strong></p><p><strong><u>•&nbsp;Mti wa Mvinje</u></strong></p><p><strong><u>•&nbsp;Pistachio (Pista)</u></strong></p><p><strong><u>•&nbsp;Mwamori</u></strong></p><p><strong><u>•&nbsp;Komamanga</u></strong></p><p><strong><u>•&nbsp;Poplar</u></strong></p><p><strong><u>•&nbsp;Quince</u></strong></p><p><strong><u>•&nbsp;Matete</u></strong></p><p><strong><u>•&nbsp;Rue</u></strong></p><p><strong><u>•&nbsp;Rush</u></strong></p><p><strong><u>•&nbsp;Zafarani</u></strong></p><p><strong><u>•&nbsp;Sage</u></strong></p><p><strong><u>•&nbsp;Spelt</u></strong></p><p><strong><u>•&nbsp;Mti wa Storax</u></strong></p><p><strong><u>• Mkuyu</u></strong></p><p><strong><u>•&nbsp;Mkwaju</u></strong></p><p><strong><u>•&nbsp;Terebinth</u></strong></p><p><strong><u>•&nbsp;Mwiba, Mbaruti</u></strong></p><p><strong><u>•&nbsp;Tulip</u></strong></p><p><strong><u>•&nbsp;Makapi</u></strong></p><p><strong><u>•&nbsp;Mboga Mboga</u></strong></p><p><strong><u>•&nbsp;Mzabibu</u></strong></p><p><strong><u>•&nbsp;Mlozi</u></strong></p><p><strong><u>•&nbsp;Yungiyungi ya Majini</u></strong></p><p><strong><u>•&nbsp;Ngano</u></strong></p><p><strong><u>•&nbsp;Mchungu</u></strong></p><h2>Akasia <em>(Acacia tortilis</em> na <em>A. seyal)</em></h2><p>Mti au kichaka chochote cha familia ya mimosa kinachokua katika maeneo ya joto. Mmea unaotajwa katika kjv kama &quot;shitta&quot; (umoja) au &quot;Shitimu&quot; (wingi) bila shaka ni mti wa akasia, mti pekee wa mbao wa ukubwa wowote katika jangwa la Arabia. <em>Akasia tortilla</em> ni mti mkubwa zaidi na wa kawaida zaidi katika jangwa ambalo Waisraeli walizunguka kwa miaka 40. Ni maarufu hasa kwenye&nbsp;Mlima&nbsp;Sinai na pengine ndio aina iliyotumika kwa sanamu za hema. <em>A. seyal</em> ni nadra zaidi, angalau siku hizi. Inaweza kukua hadi futi 25&nbsp;(mita 7.6), na hutoa maua ya manjano kwenye matawi yaliyopinda. Mbao zake zina nafaka ndogo, nzito na ngumu, rangi ya kahawia-ya chungwa, na zinathaminiwa sana katika utengenezaji wa sanamu. Wamisri wa kale walitumia mbao za akasia kufunga majeneza ya mama.</p><h2>Akanthasi <em>(Acanthus syriacus)</em></h2><p>Akanthasi, labda inatajwa katika <a href=\"https://ref.ly/Job30:7\">Ayubu 30:7</a> na <a href=\"https://ref.ly/Zeph2:9\">Sefania 2:9</a>, ni mmea wa kudumu unaofanana na mbaruti au kichaka kidogo chenye urefu wa takriban futi tatu (.9 mita), na ni magugu ya kawaida katika nchi zote za Mashariki. Imetumika tangu zamani kama mfano wa mapambo ya majani au maandiko katika sanaa.</p><h2>Algumu <em>(Juniperus excelsa Bieb)</em></h2><p>Mbao kutoka Lebanoni zinazotajwa katika <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Mambo ya Nyakati 2:8</a> huenda ni mberoshi. Hata hivyo, baadhi ya watafsiri wanaamini kwamba algumu na almug ni lahaja za Kiebrania za mti huo huo (tazama nlt mg, <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Nya 2:8</a>).</p><p><em>Tazama pia</em> Almug (hapo chini).</p><h2>Mlozi <em>(Amygdalus communis)</em></h2><p>Mlozi ni mti unaofanana na mtini, wenye majani yenye ncha kali na magamba ya kijivu. Hukua hadi kufikia urefu wa futi 10 hadi 25 (mita 3&nbsp;hadi 7.6). Huchanua mapema sana katika mwaka; jina lake la Kiebrania lina mizizi katika neno &quot;angalia.&quot; Kwa Wayahudi, ilikuwa ni ishara ya kukaribisha msimu wa kuchipua (<a href=\"https://ref.ly/Jer1:11\">Yer 1:11</a>).</p><h2>Msandali <em>(Pterocarpus santalinus)</em></h2><p>Mbao za thamani zilizoagizwa na Mfalme Solomoni zilitumika kutengeneza nguzo za hekalu na kutengeneza vinubi na vinanda (<a href=\"https://ref.ly/1Kgs10:11-1Kgs10:12\">1&nbsp;Fal 10:11–12</a>). Mbao hizi zililetwa kwa njia ya bahari kutoka Ofiri hadi Esion-geberi, karibu na Elathi. Wataalamu wa kisasa wanapendekeza kwamba Ofiri ilikuwa katika Uarabuni, India, au mashariki mwa Afrika karibu na Msumbiji. Rejeleo la &quot;algum&quot; katika <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Mambo ya Nyakati 2:8</a> linaweza kuwa linahusu mti huu. <em>Tazama </em><strong><u>Msandali (juu).</u></strong></p><h2>Manukato <em>(Aloe succotrina, Aquilaria agallocha)</em></h2><p>Kimsingi, barani Afrika, kuna mmea unaofanana na yungiyungi kutoka jenasi <em>Manukato,</em> ambao baadhi ya aina zake hutoa dawa na nyuzi. Manukato ni dutu yenye harufu nzuri iliyotajwa katika Biblia pamoja na manemane, zeri, na mimea mingine yenye harufu nzuri (<a href=\"https://ref.ly/Ps45:8\">Zab 45:8</a>; <a href=\"https://ref.ly/Prov7:17\">Met 7:17</a>; <a href=\"https://ref.ly/Song4:14\">Wim 4:14</a>; <a href=\"https://ref.ly/John19:39\">Yn 19:39</a>). Wataalamu wengi wanaamini vifungu hivi vinarejelea mimea miwili tofauti. Mmea wa Agano la Kale huenda ulikuwa <em>Aquilaria agallocha,</em> mti wa eaglewood, ambao ni mti mkubwa unaokua hadi futi 120 (mita 36.6) kwa urefu na shina lenye mzunguko wa futi 12 (mita 3.7). Asili yake ni kaskazini mwa India, Malaya, na Indochina. Mbao zinazooza zina harufu nzuri sana, na hivyo zinathaminiwa sana kama manukato na uvumba na kwa kufukiza.</p><p>Manukato yanayotajwa katika <a href=\"https://ref.ly/John19:39\">Yohana 19:39</a> inadhaniwa kuwa ni manukato halisi halisi <em>(Aloe succotrina)</em>, ambayo juisi yake ilitumiwa na Wamisri kuhifadhi maiti. Hata hivyo, harufu yake si ya kupendeza sana na ina ladha ya uchungu. Wakati mwingine, hutumiwa na madaktari wa mifugo kama dawa ya farasi.</p><h2>Tufaha <em>(Malus sylvestris)</em></h2><p>Utambulisho wa tunda lililotajwa kwa neno la Kiebrania tappuach (<a href=\"https://ref.ly/Prov25:11\">Meth 25:11</a>; <a href=\"https://ref.ly/Song2:3,Song2:5\">Wimbo 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8</a>; <a href=\"https://ref.ly/Song8:5\">8:5</a>) bado unajadiliwa. Katika tafsiri nyingi za Kiingereza, limekuwa likitafsiriwa kama “tufaha” kutokana na uhusiano wake wa karibu wa kilugha na neno la Kiarabu <em>tuffah.</em> Wasomi wengi wanatambua mti huu kama aprikoti, wakitilia shaka kama tufaha inafaa maelezo ya kibiblia “tufaha za dhahabu” na kama mti wa tufaha ulilimwa katika Palestina ya kale. Uchimbaji wa hivi karibuni huko Kadeshi, hata hivyo, umefichua tufaha zilizochomwa, labda tufaha mwitu <em>(Malus sylvestris),</em> zinazodhaniwa kuwa za karne ya tisa KK. Hii bila shaka ingeruhusu kilimo cha tufaha hii ya mapambo katika bustani za Solomoni.</p><p><em>Tazama pia</em> <strong><u>Apricot (chini)</u></strong>.</p><h2>Aprikoti <em>(Prunus armeniaca)</em></h2><p>Utambulisho wa neno la Kiebrania tappuach na aprikoti bado unajadiliwa. Mti wa aprikoti hutoa matunda yanayoweza kuliwa yenye rangi ya njano-chungwa yanayofanana na tunda la peach, na asili yake ni Asia ya Magharibi na Afrika. Mti huu unapatikana kwa wingi katika Nchi Takatifu na huenda umekuwepo tangu nyakati za awali za kibiblia. Ni mti wenye gome jekundu unaokua hadi futi 30 (mita 9.1) kwa urefu. Tafsiri nyingi hutoa neno hili la Kiebrania kama “tufaha,” ingawa wasomi wengi wanauhusisha na aprikoti kutokana na maelezo yake katika maandiko ya kibiblia (tazama <a href=\"https://ref.ly/Prov25:11\">Mith 25:11</a>; <a href=\"https://ref.ly/Song2:3,Song2:5\">Wim 2:3, 5</a>; <a href=\"https://ref.ly/Song7:8\">7:8</a>; <a href=\"https://ref.ly/Song8:5\">8:5</a>; <a href=\"https://ref.ly/Joel1:12\">Yoeli 1:12</a>).</p><p><em>Tazama pia </em><strong><u>Tofaha (juu)</u></strong>.</p><h2>Ash <em>(Alhagi maurorum, Fraxinus ornus, Tamarix mannifera)</em></h2><p>Kuna miti kadhaa ya majivu inayopatikana katika Mashariki ya Karibu. Moja ya miti hii, alhagi yenye miiba <em>(Alhagi maurorum),</em> ni mwanachama wa familia ya mbaazi. Ni kichaka kifupi, chenye mashina mengi na matawi mengi, kinachokua karibu futi tatu (.9 mita) kwa urefu, na matawi yenye manyoya kidogo na maua yanayofanana na mbaazi. Wakati wa joto la mchana, majani hutoa dutu tamu yenye gundi ambayo inaganda hewani na hukusanywa kwa kutikisa vichaka juu ya kitambaa kilichotandazwa.</p><p>Mana tamarisk <em>(Tamarix mannifera)</em> ni kichaka chenye matawi mengi au mti mdogo wenye urefu wa futi 9 hadi 15 (mita 2.7 hadi 4.6) na matawi magumu yenye maua madogo ya pinki. Inapatikana katika maeneo ya jangwa kuanzia Nchi Takatifu hadi Arabuni na Sinai.</p><p>Mti wa majani au mti wa mana <em>(Fraxinus ornus)</em> ni mti unaokua kati ya futi 15 hadi 50 (mita 4.6 hadi 15.2) kwa urefu. Matunda yake yanafanana sana na yale yanayotolewa na aina nyingine za miti ya ash. Majivu ya <a href=\"https://ref.ly/Isa44:14\">Isaya 44:14</a> (kjv) yanaaminika kuwa ni mti wa Aleppo pine.</p><h2>Aspen <em>(Populus euphratica</em> au <em>P. tremula)</em></h2><p>Miti yoyote kati ya kadhaa ya jenasi <em>Populus</em> yenye majani yaliyounganishwa na shina bapa ili yatikisike au &quot;kutetemeka&quot; katika upepo.</p><h2>Uvumba <em>(Balanites aegyptiaca, Pistacia lentiscus, Commiphora opobalsamum)</em></h2><p>Resin yenye mafuta yenye harufu nzuri inayotolewa na miti na vichaka vya kitropiki hutumika kama dawa; miti na vichaka vinavyozalisha dutu hii. Marejeleo katika <a href=\"https://ref.ly/Gen37:25\">Mwanzo 37:25</a>, <a href=\"https://ref.ly/Jer8:22\">Yeremia 8:22</a>, <a href=\"https://ref.ly/Jer46:11\">46:11</a>, na <a href=\"https://ref.ly/Jer51:8\">51:8</a> yanadhaniwa kuwa ni balsamu ya Yeriko <em>(Balanites aegyptiaca)</em> au mti wa lentisk au mastic <em>(Pistacia lentiscus).</em> Balsamu ya Yeriko ni ya kawaida sana huko Misri, Afrika Kaskazini, tambarare za Yeriko, na tambarare za moto zinazopakana na Araba. Ni mmea mdogo unaopendelea jangwa, wenye urefu wa futi 9 hadi 15 (mita 2.7 hadi 4.6), wenye matawi membamba, miiba, na vikundi vidogo vya maua ya kijani.</p><p>Mti wa lentisk au mti wa mastic unatoka Nchi Takatifu, na rejeleo katika <a href=\"https://ref.ly/Gen43:11\">Mwanzo 43:11</a> huenda linahusu mmea huu, kwa kuwa inaonyesha kuwa huu ni bidhaa ya asili ya Nchi Takatifu ambayo haikujulikana Misri wakati huo. Mti huu ni kichaka au mti wenye urefu wa futi 3 hadi 10 (.9 hadi mita 3) na majani ya kijani kibichi. &quot;Uvumba&quot; ni utomvu wenye harufu nzuri unaopatikana kwa kuchubua shina na matawi, kawaida mwezi wa Agosti. Daraja bora zaidi ni katika umbo la machozi au matone ya rangi ya njano-nyeupe yenye uwazi; hutumika katika tiba kama dawa ya kukaza. Daraja duni hutumika sana kama varnish. Watoto katika mashariki hutumia kama kitu cha kutafuna.</p><p>Marejeleo ya viungo katika <a href=\"https://ref.ly/1Kgs10:10\">1&nbsp;Wafalme 10:10</a>, <a href=\"https://ref.ly/2Kgs20:13\">2&nbsp;Wafalme 20:13</a>, <a href=\"https://ref.ly/Song3:6\">Wimbo Ulio Bora 3:6</a>, <a href=\"https://ref.ly/Isa39:2\">Isaya 39:2</a>, na <a href=\"https://ref.ly/Ezek27:17\">Ezekieli 27:17</a> yanadhaniwa kuwa ni zeri ya Gileadi <em>(Commiphora opobalsamum),</em> ambayo, licha ya jina lake, si asili ya Gileadi au hata ya Nchi Takatifu, bali ni asili ya Waarabu, hasa maeneo ya milimani ya Yemen. Miti hiyo bado ilikuwepo kwenye tambarare ya Yeriko wakati wa ushindi wa Warumi. Washindi wa Kirumi walibeba matawi kwenda Rumi kama nyara za ushindi wao dhidi ya Wayahudi.</p><p>Mti huu ni mti mdogo wa kijani kibichi wenye matawi magumu ambao mara chache huzidi futi 15 (mita 4.6) kwa urefu na una matawi yaliyotawanyika. &quot;uvumba&quot; hupatikana kwa kuchubua shina na matawi ya mti. Utomvu huo hukauka haraka na kuwa vidonge vidogo visivyo na umbo maalum ambavyo hukusanywa. Gundi pia hupatikana kutoka kwa matunda mabichi na yaliyoiva.</p><p><em>Tazama pia</em> <strong><u>Manemane (chini).</u></strong></p><h2>Shayiri <em>(Hordeum distichon)</em></h2><p>Nyasi ya nafaka inayobeba spikes za maua zenye ndevu na mbegu zinazoliwa. Shayiri ya kawaida <em>(Hordeum distichon),</em> shayiri ya baridi <em>(H. hexastichon),</em> na shayiri ya masika <em>(H. vulgare)</em> zimekuwa zikilimwa katika maeneo ya wastani ya dunia tangu zamani za kale na leo bado zinajumuisha moja ya vyakula vikuu vya nafaka. Shayiri na ngano zilikuwa mazao mawili ya nafaka ya Misri na Nchi Takatifu. Kwa kuwa ni ya bei nafuu, shayiri ilitumika zaidi kwa kulisha ng&apos;ombe, ingawa pia ilitumika yenyewe au kuchanganywa na ngano na mbegu nyingine kama chakula kwa Adamu (<a href=\"https://ref.ly/Ezek4:9-Ezek4:12\">Ezek 4:9–12</a>). Shayiri inatajwa katika Biblia zaidi ya mara 30, ama kama mmea unaokua mashambani au kwa kurejelea bidhaa zilizotengenezwa kutoka kwayo, kama vile unga wa shayiri, mkate wa shayiri, keki za shayiri, na mikate ya shayiri. Kama chakula cha kawaida cha maskini, shayiri pia ilionekana kama ishara ya umaskini na bei nafuu au kutokuwa na thamani (<a href=\"https://ref.ly/Hos3:2\">Hosea 3:2</a>).</p><h2>Bedola <em>(Commiphora africana)</em></h2><p>Ute wa harufu nzuri unaofanana na manemane, unatokana na miti mbalimbali ya jenasi <em>Commiphora</em> ya Afrika na Asia ya magharibi. Marejeo katika <a href=\"https://ref.ly/Gen2:12\">Mwanzo 2:12</a> na <a href=\"https://ref.ly/Num11:7\">Hesabu 11:7</a> kuhusu bedeliamu yanadhaniwa na wasomi wengi leo kuwa yanarejelea ute wa harufu nzuri unaopatikana kutoka kwenye kichaka, <em>Commiphora africana</em>, kinachokua Kusini mwa Uarabuni na kaskazini mashariki mwa Afrika. Ute huu ni wa rangi ya manjano, unaopitisha mwanga, una harufu nzuri, na unafanana na lulu.</p><h2>Harage <em>(Faba vulgaris)</em></h2><p>Marejeleo katika <a href=\"https://ref.ly/2Sam17:27-2Sam17:28\">2 Samweli 17:27–28</a> na <a href=\"https://ref.ly/Ezek4:9\">Ezekieli 4:9</a> kwa ujumla yanachukuliwa kama yanayorejelea maharagwe mapana. Aina hii, mmea wa kila mwaka, inadhaniwa awali ilikua kaskazini mwa Uajemi, lakini ililimwa sana katika Asia ya Magharibi katika nyakati za awali kama mmea wa chakula. Maharagwe yamepatikana katika majeneza ya mummies ya makaburi ya Wamisri, na pia yalilimwa na Wagiriki na Warumi.</p><h2>Mboga Chungu <em>(Cichorium endivia, Taraxacum officinale, Lactuca sativa)</em></h2><p>&quot;Mboga chungu&quot; inayotajwa katika <a href=\"https://ref.ly/Exod12:8\">Kutoka 12:8</a> na <a href=\"https://ref.ly/Num9:11\">Hesabu 9:11</a> inaonekana kuwa ni mimea kama endive <em>(Cichorium endivia),</em> chicory ya kawaida <em>(Cichorium intybus),</em> saladi <em>(Lactuca sativa),</em> au dandelion ya kawaida <em>(Taraxacum officinale).</em> Mimea hii yote ni aina ya magugu inayopatikana kwa wingi katika Misri ya kisasa na Asia ya Magharibi na bado inaliwa na watu wanaoishi huko. Majani ya saladi ya bustani ya kawaida huwa machungu sana yanapokomaa. Hii pia ni kweli kwa dandelion ya kawaida. Wengine wanapendekeza kuwa mboga chungu ilitokana na miiba na miba.</p><h2>Boxthorn, Ulaya <em>(Lycium europaeum)</em></h2><p>Aina mbalimbali za vichaka vyenye miiba, baadhi ya spishi zake zina maua ya rangi ya zambarau na matunda yenye rangi angavu. Rejeleo katika <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Waamuzi 9:14–15</a> linafikiriwa kuwa ni kwa boxthorn ya Ulaya au desert-thorn. Ni kichaka chenye miiba chenye urefu wa futi 6 hadi 12 (mita 1.8 hadi 3.7) chenye majani yaliyokusanyika na maua madogo ya zambarau ambayo hatimaye huzalisha matunda madogo mekundu ya mviringo. Asili yake ni katika Nchi Takatifu na inapatikana sana, hasa katika eneo kutoka Lebanoni hadi Bahari ya Chumvi.</p><h2>Mti wa sanduku <em>(Buxus longifolia)</em></h2><p>Mti wa sanduku wenye majani marefu ni mti wa kijani kibichi unaopatikana katika maeneo ya milimani ya kaskazini mwa Ardhi Takatifu, milima ya Galilaya, na Lebanoni. Unakua hadi kufikia urefu wa takriban futi 20 (mita 6.1) na shina jembamba ambalo mara chache lina zaidi ya inchi sita hadi nane (sentimita 15.2&nbsp;hadi 20.3) kwa kipenyo. Mbao zake ni ngumu sana na hupokea kung&apos;arishwa vizuri. Ulilimwa na Warumi kwa ajili ya mbao zake ngumu, ambazo walizipamba kwa pembe za ndovu kwa ajili ya makabati na masanduku ya vito. Marejeo ya maandiko ni pamoja na <a href=\"https://ref.ly/Isa41:19\">Isaya 41:19</a> na <a href=\"https://ref.ly/Isa60:13\">60:13</a>.</p><h2>Mchongoma <em>(Rubus sanctus, R. ulmifolius)</em></h2><p>Mchongoma wa Palestina <em>(Rubus sanctus)</em> na mchongoma wa majani ya mti wa elm <em>(R. ulmifolius)</em> ni vichaka vya kijani kibichi vyenye miiba ambavyo huenea kupitia mizizi inayochipuka. Shina na machipukizi machanga yamefunikwa na unga wa kipekee au unga mweupe pamoja na manyoya mafupi. Miiba ni imara, imenyooka, na yenye manyoya. Maua yanaweza kuwa meupe, pinki, waridi, au zambarau kwa rangi, na tunda ni duara na jeusi.</p><p><em>Tazama pia</em> <strong><u>Thistle, Thorn (chini).</u></strong></p><h2>Mti wa Mteremu <em>(Retama raetam)</em></h2><p>Kichaka hiki kinatoka asili ya Eurasia. Neno lililotafsiriwa &quot;juniper&quot; katika kjv halihusiani na juniper halisi bali linarejelea aina ya mti wa broom inayojulikana kama mti wa mteremu mweupe <em>(Retama raetam).</em> Matawi yake ni marefu na yenye kubadilika, yakifanya kichaka wima na chenye mnene wa urefu wa futi 3&nbsp;hadi 12 (.9 hadi 3.7 mita). Majani yake ni madogo na machache, lakini hutoa kivuli kizuri katika eneo la jangwa. Maua meupe yanayofanana na mbaazi ni matamu na yenye harufu nzuri sana na yanachipuka katika vikundi kando ya matawi. Ni&nbsp;kichaka kizuri kinachokua katika maeneo ya jangwa ya Palestina, Siria, na Uajemi. Katika maeneo mengi ya jangwa, ni kichaka pekee kinachotoa kivuli chochote (<a href=\"https://ref.ly/1Kgs19:4-1Kgs19:5\">1&nbsp;Fal 19:4–5</a>).</p><p>“Mizizi ya juniper” inayotajwa katika <a href=\"https://ref.ly/Job30:4\">Ayubu 30:4</a> si mizizi ya mvinje wala mti wa miiba mweupe. Mizizi ya mti wa miiba mweupe husababisha kichefuchefu na haiwezi kuliwa kama ilivyoelezwa na Ayubu. Inawezekana “mizizi ya juniper” ya Ayubu ilikuwa ni mmea wa vimelea unaoweza kuliwa <em>(Cynomorium coccineum).</em> Mmea huu hukua katika maeneo ya chumvi na mchanga wa baharini. Mara nyingi huliwa wakati wa uhaba wa chakula na wakati mmoja ulithaminiwa sana kwa thamani yake ya dawa inayodhaniwa kutibu ugonjwa wa kuhara damu.</p><h2>Mti wa miba <em>(Rhamnus palaestina)</em></h2><p>Mti wa miba wa Palestina ni kichaka au mti mdogo unaofikia urefu wa futi tatu hadi sita (mita 0.9 hadi 1.8) wenye matawi yenye miiba na majani ya kijani kibichi, pamoja na vikundi vya maua madogo yanayochanua mwezi wa Machi au Aprili. Hukua katika vichaka na kwenye miteremko kutoka Syria na Lebanoni kupitia Nchi Takatifu hadi maeneo ya Waarabu na Sinai.</p><h2>Kichaka <em>(Acacia nilotica, Loranthus acaciae)</em></h2><p>Mmea wa chini, wenye matawi, wa mbao, kawaida ni mdogo kuliko mti. Kuna maoni tofauti kuhusu kichaka ambacho Bwana alimtokea Mose (<a href=\"https://ref.ly/Exod3:2-Exod3:4\">Kut 3:2–4</a>). Kutoka kwa simulizi la kibiblia, inaonekana kuwa tukio hilo lilikuwa la kimiujiza. Hata hivyo, baadhi wanatafuta maelezo ya kiasili na wanaamini kwamba kichaka kinachowaka moto kinaweza kuwa ni mmea wa mistletoe wenye maua mekundu au maua ya acacia strap <em>(Loranthus acaciae),</em> ambayo hukua kwa wingi kama sehemu ya kuparasitisha kwenye vichaka mbalimbali vya acacia, kama vile acacia yenye miiba <em>(Acacia nilotica),</em> katika Nchi Takatifu na Sinai. Wakati inapochanua kabisa, mistletoe huipa kichaka au mti mwonekano wa kuwaka moto kwa sababu maua yake yenye rangi ya moto yanang&apos;aa dhidi ya majani ya kijani na maua ya njano ya mimea mwenyeji.</p><h2>Buttercup <em>(Ranunculus asiaticus)</em></h2><p>Buttercup ya Kiajemi ni moja ya maua au nyasi za shambani (<a href=\"https://ref.ly/Matt6:28-Matt6:30\">Mt 6:28–30</a>). Ni mmea wa kuvutia unaochanua katika rangi zote angavu isipokuwa bluu, na maua maradufu wakati mwingine yana kipenyo cha inchi mbili (sentimita 5.1).</p><h2>Mchai <em>(Acorus calamus, Andropogon aromaticus)</em></h2><p>Mmea, au mzizi wake wenye harufu nzuri; aina yoyote ya mitende ya kitropiki ya Asia. Moja ya mimea iliyopandwa katika bustani ya Solomoni (<a href=\"https://ref.ly/Song4:14\">Wimbo 4:14</a>). Mti wa harufu nzuri <em>(Acorus</em> <em>calamus)</em> na nyasi ya ndevu <em>(Andropogon aromaticus)</em> zimependekezwa kama mimea ambayo mchai ulitoka. Mti wa harufu nzuri una harufu nzuri sana na hukua Ulaya na Asia, lakini haujulikani katika Nchi Takatifu. Asili ya India, nyasi ya ndevu ina harufu kali inapopondwa na inadhaniwa kuwa ilitoa calamus ya Biblia. Inatoa mafuta yanayojulikana kama mafuta ya nyasi ya tangawizi.</p><h2>Miwa <em>(Saccharum officinarum)</em></h2><p>Inadhaniwa kuwa kulikuwa na spishi mbili za miwa ya sukari asilia inayokua porini katika Ardhi Takatifu. Moja ya hizi, <em>Saccharum sara,</em> inajulikana kuwa inatoka Lebanoni pekee. Spishi nyingine ya asili ni <em>S. biflorum,</em> ambayo inakua kwenye kingo za mitaro na mito kutoka Syria na Lebanoni kupitia Ardhi Takatifu Kusini hadi Stony Waarabu na Sinai. Hii inaweza kuwa miwa pori inayofahamika kwa Wayahudi. Hata hivyo, mamlaka nyingi zinaamini kwamba &quot;miwa tamu&quot; ya <a href=\"https://ref.ly/Isa43:24\">Isaya 43:24</a> ilikuwa ni miwa ya kweli <em>(S. officinarum).</em> Mimea hii inadhaniwa kuwa ilitokea katika tropiki za nusu ya mashariki ya dunia. Imelimwa na watu tangu zamani za kale na sasa haijulikani katika hali ya pori popote. Ni nyasi ndefu, nene ya kudumu, yenye muonekano kama mahindi na ina shina nyingi zenye viungo na kundi kubwa la maua lenye umbo la manyoya mwishoni.</p><h2>Mimea ya Kaperi <em>(Capparis sincula)</em></h2><p>Kichaka chenye miiba kinachotambaa katika eneo la Mediterania; pungu la maua la kichaka hiki. Neno &quot;tamanio&quot; katika <a href=\"https://ref.ly/Eccl12:5\">Mhubiri 12:5</a> linaweza kumaanisha tunda la kapari. Kapari ya kawaida au tunda la kapari hukua kwa wingi nchini Siria, Lebanoni, Nchi Takatifu, na katika mabonde ya milima ya Sinai. Mmea huu wakati mwingine unaweza kukua wima, lakini kwa ujumla hujieneza dhaifu juu ya ardhi kama mzabibu, ukifunika miamba, magofu, na kuta za zamani kama ivy. Machipukizi ya maua machanga, yaliyowekwa kwenye siki, yalitumiwa na watu wa kale kama kiungo cha nyama. Matunda pia yalitumiwa katika upishi.</p><h2>Mti wa Carob <em>(Ceratonia siliqua)</em></h2><p>Mmea wa kijani kibichi wa eneo la Mediterania una maganda yanayoweza kuliwa. Wasomi wengi wanakubaliana kwamba maganda ya mti wa carob au mti wa nzige yalikuwa &quot;maganda&quot; katika mfano wa Yesu wa Mwana Mpotevu (<a href=\"https://ref.ly/Luke15:16\">Lk 15:16</a>). Carob ni mti wa kijani kibichi wa jamii ya mikunde ambao ni wa kawaida sana katika Nchi Takatifu, Siria, na Misri. Maganda hupatikana kwa wingi zaidi mwezi wa Aprili na Mei na yana mbegu nyingi kama za mbaazi zilizowekwa katika utando mtamu wenye ladha nzuri. Maganda haya pia yanatumiwa sana sasa kama ilivyokuwa katika nyakati za kale kwa kulisha ng&apos;ombe, farasi, na nguruwe. Wakati wa uhaba, hutumiwa kama chakula cha binadamu na labda hata mara kwa mara na maskini sana. Carob inatajwa mara kwa mara katika Talmud kama chanzo cha chakula kizuri kwa wanyama wa nyumbani. Mbegu za carob hapo awali zilitumika kama kipimo cha uzito na ndizo chanzo cha neno &quot;karati.&quot; Baadhi ya wafafanuzi wanapendekeza kwamba &quot;nzige&quot; walioliwa na Yohana Mbatizaji (<a href=\"https://ref.ly/Matt3:4\">Mt 3:4</a>) hawakuwa wadudu bali matunda ya mti wa carob.</p><h2>Mdalasini <em>(Cinnamomum cassia, Saussurea lappa)</em></h2><p>Mti wa Asia ya kitropiki una maganda yanayofanana lakini ni duni ikilinganishwa na mdalasini. &quot;Kasia&quot; ya <a href=\"https://ref.ly/Exod30:24\">Kutoka 30:24</a> na <a href=\"https://ref.ly/Ezek27:19\">Ezekieli 27:19</a> inahusu mti wa maganda ya kasia, <em>Cinnamomum cassia.</em> Katika <a href=\"https://ref.ly/Ps45:8\">Zaburi 45:8</a>, rejeleo linaonekana kuwa kwa orisi ya India, <em>Saussurea lappa.</em></p><h2>Mmea wa mafuta ya mnyonyo <em>(Ricinus communis)</em></h2><p>Mmea mkubwa, asili ya Afrika ya kitropiki na Asia, unalimwa kwa sababu za mapambo na kwa uchimbaji wa mafuta kutoka kwa mbegu zake. Tikiti la <a href=\"https://ref.ly/Jonah4:6-Jonah4:7\">Yona 4:6–7</a> huenda lilikuwa ni mbegu ya kawaida ya mnyonyo. Mnyonyo ni kichaka laini, kinachokua futi 3&nbsp;hadi 12 au zaidi (.9 hadi 3.7 mita) kirefu na majani makubwa yanayofanana na mkono wa binadamu ulionyoshwa. Mmea wa mnyonyo hupatikana katika maeneo ya taka, hasa karibu na maji, katika Lebanoni na Nchi Takatifu na mara nyingi hulimwa. Katika hali ya hewa ya joto, huwa kama mti na hutoa kivuli kizito kutokana na wingi wa majani yake makubwa kama mwavuli. Unajulikana katika Mashariki kwa kasi ya ukuaji wake. Mafuta yanayotolewa kutoka kwa mbegu za mnyonyo yalitumiwa na Wayahudi katika ibada za kidini na yanatajwa kati ya aina tano za mafuta ambayo mapokeo ya kirabbi yaliidhinisha kwa matumizi hayo. Mbegu zenyewe ni sumu zinapoliwa.</p><h2>Mwerezi <em>(Cedrus libani)</em></h2><p>Miti yoyote kati ya kadhaa ya coniferous evergreen ya jenasi asili ya Dunia ya Kale. Pamoja na tofauti chache, marejeleo ya &quot;mwerezi&quot; ni kwa mwerezi maarufu wa Lebanoni. Huu ni mti wa heshima, mrefu na mkubwa zaidi ambao Waisraeli walikuwa wameufahamu. Hukua haraka sana, hufikia urefu wa hadi futi 120 (mita 36.6) na kipenyo cha shina cha hadi futi 8 (mita 2.4). Katika siku za Solomoni, miti hii ilikuwa mingi kwenye milima ya Lebanoni, lakini sasa, kwa sababu ya ukataji miti kupita kiasi, ni nadra sana. Mwerezi wa Lebanoni ulithaminiwa sana si tu kwa nguvu zake, uzuri, na umri bali pia kwa harufu na sifa za kudumu za ajabu za mbao zake. Inasimbolisha ukuu, nguvu, fahari, heshima, kimo cha juu, na upanuzi mpana. Marejeleo katika <a href=\"https://ref.ly/Ezek17:3,Ezek17:22-Ezek17:24\">Ezekieli 17:3, 22–24</a>, na <a href=\"https://ref.ly/Ezek31:3-Ezek31:18\">31:3–18</a> yanaonyesha kwa uzuri jinsi wafalme hawa wakuu wa msitu wanavyosimbolisha na kuashiria nguvu za kidunia, uwezo, na utukufu.</p><h2>Chicory <em>(Cichorium intybus)</em></h2><p><em>Tazama </em><strong><u>Mimea michungu (juu)</u></strong>.</p><h2>Mdalasini <em>(Cinnamomum zeylanicum)</em></h2><p>Aina mbili za miti ya jenasi hii, asili ya Asia ya kitropiki, zina maganda yenye harufu nzuri ambayo, yanaposagwa, hutumika kama kiungo. Mdalasini wa <a href=\"https://ref.ly/Exod30:23\">Kutoka 30:23</a>, <a href=\"https://ref.ly/Prov7:17\">Mithali 7:17</a>, <a href=\"https://ref.ly/Song4:14\">Wimbo wa&nbsp;Solomoni 4:14</a>, na <a href=\"https://ref.ly/Rev18:13\">Ufunuo 18:13</a> bila shaka ni <em>Cinnamomum zeylanicum.</em> Mti huu hukua kwa urefu wa wastani, hauzidi futi 30 (mita 9.1), ukiwa na maganda laini yenye rangi ya majivu, matawi yaliyosambaa, na maua meupe. Majani yake ya kijani kibichi yenye mishipa mizuri hukua kwa urefu wa inchi tisa (sentimita 22.9) na upana wa inchi mbili (sentimita 5.1&nbsp;).</p><p>Wayahudi waliona mdalasini kama kitu chenye harufu nzuri na walithamini sana kama kiungo na manukato. Ilikuwa mojawapo ya viungo vikuu vilivyotumika katika utengenezaji wa marhamu za thamani, au “mafuta matakatifu,” ambayo Mose aliagizwa kutumia katika hema kwa kupaka vyombo vitakatifu na makuhani wanaohudumu. Bila shaka, ilikuwa ghali sana na ya thamani.</p><h2>Mti wa Citron <em>(Tetraclinis articulata)</em></h2><p>Mti huu asili yake ni Asia na unazaa matunda yanayofanana na limau, yenye ganda nene na harufu nzuri. Mara chache hufikia urefu wa futi 30 (mita 9.1) na una mbao ngumu, za rangi ya giza, za kudumu, zenye harufu nzuri ambazo hupokea kung&apos;arishwa vizuri. Mbao hii ilikuwa moja ya zile zilizothaminiwa sana na watu wa kale, ambao waliitumia sana kutengeneza fanicha. Ilijulikana kwa kawaida kuwa na thamani sawa na uzito wake katika dhahabu. Mbao hii, kutokana na mali yake ya resini, inaoza polepole na inabaki bila kuharibiwa na wadudu.</p><h2>Mtama <em>(Coriandrum sativum)</em></h2><p>Marejeleo katika <a href=\"https://ref.ly/Exod16:31\">Kutoka 16:31</a> na <a href=\"https://ref.ly/Num11:7\">Hesabu 11:7</a> yanaelezea mmea wa kawaida wa korianda. Korianda ilipatikana ikikua kwa wingi pamoja na nafaka katika mashamba yaliyolimwa kote katika Nchi Takatifu. Inakua porini Misri na ilitumiwa na watu wa kale kama kiungo na dawa. Majani yake yana harufu nzuri na hutumiwa kwenye supu na kuongeza ladha kwenye pudini, curry, na divai. dhania bado inatumiwa leo kama kiungo na Waarabu. Katika Maandiko, inatajwa tu kuhusiana na mana, ambayo ilisemekana kufanana na mbegu za korianda kwa ukubwa, umbo, na rangi.</p><h2>Pamba <em>(Gossypium herbaceum)</em></h2><p>Aina yoyote ya mimea au vichaka vya jenasi hii hupandwa katika hali ya hewa ya joto kwa ajili ya nyuzi laini nyeupe zilizounganishwa na mbegu zao na mafuta kutoka kwa mbegu hizi. &quot;Kijani&quot; cha kjv katika <a href=\"https://ref.ly/Esth1:6\">Esta 1:6</a> bila shaka ni rejeleo kwa pamba ya Levant <em>(Gossypium herbaceum)</em> ambayo ililimwa tangu enzi za kale katika Mashariki ya Mbali. Iskanda Mkuu aliirudisha kutoka India. Inawezekana kwamba Wayahudi walifahamiana na pamba wakati wa kipindi cha utumwa wao wa Kiajemi chini ya Mfalme Ahasuero.</p><h2>Matango <em>(Cucumis chate, C. sativus)</em></h2><p>Matango ni mmea wa mzabibu wa kupanda au kutambaa wa kila mwaka, na asili yake haijulikani. Yamekuwa yakilimwa katika nchi zote za joto za Dunia ya Kale tangu nyakati za zamani. Matango kwa kawaida huliwa mabichi; tango na keki ya shayiri au aina nyingine ya mkate mara nyingi hufanya mlo. Rejeleo la “nyumba katika bustani ya matango” (<a href=\"https://ref.ly/Isa1:8\">Is 1:8</a>) linahusu nyumba ndogo au kibanda kilichojengwa kwa urahisi ambacho mara nyingi huwekwa katika mashamba ya matango na mashamba ya mizabibu ya Palestina.</p><h2>Binzari <em>(Cuminum cyminum)</em></h2><p>Marejeleo katika <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaya 28:25–27</a> na <a href=\"https://ref.ly/Matt23:23\">Mathayo 23:23</a> yanahusu kumini—mmea wa kawaida wa kila mwaka wa familia ya karoti, ambao unasemekana kuwa asili yake ni Misri na eneo la mashariki ya Mediterania. Umekuwa ukilimwa kwa muda mrefu kwa mbegu zake zenye harufu na ladha kali, ambazo zinafanana na mbegu za karafuu lakini ni kubwa zaidi. Ingawa hazina ladha inayopendeza kama mbegu za karafuu, zilitumika sana kama kiungo au spice na wakati mwingine zilichanganywa na unga katika kutengeneza mkate. Kumini pia ilitumika kama dawa na kama kitoweo kwa samaki na nyama.</p><h2>Mvinje <em>(Cupressus sempervirens horizontalis)</em></h2><p>Mvinje ni mti mkubwa, unaokua mrefu na wenye majani kama magamba, na unasambaa sana katika maeneo ya milimani ya Nchi Takatifu. Kwenye Mlima Lebanoni na Mlima Hermoni, unakua pamoja na mwerezi na mwaloni. Urefu wake wa kawaida ni futi 50 hadi 60 (15.2&nbsp;hadi 18.3 mita), lakini unaweza kukua hadi kufikia futi 80 (24.2 mita). Inasemekana kuwa ulitumika sana katika ujenzi wa meli na Wafinisia, Wakreta, na Wagiriki. Kuna makubaliano ya jumla kwamba “mbao za gofer” za <a href=\"https://ref.ly/Gen6:14\">Mwanzo 6:14</a> ni mwembe kwa sababu mbao zake ni imara sana.</p><h2>Dandelion <em>(Taraxacum officinale)</em></h2><p><em>Tazama</em> <strong><u>Mimea michungu (juu)</u></strong>.</p><h2>Nyasi ya Darnel <em>(Lolium temulentum)</em></h2><p>Kawaida inakubaliwa kwamba &quot;magugu&quot; ya kjv (<a href=\"https://ref.ly/Matt13:24-Matt13:30\">Mt 13:24–30</a>) ni nyasi ya darnel yenye ndevu au ya kila mwaka. Ni nyasi yenye nguvu inayofanana sana na ngano au shayiri kwa muonekano. Mbegu zake ni ndogo zaidi kuliko zile za ngano au shayiri, lakini ni vigumu sana kuitofautisha na ngano au shayiri katika hatua zake za awali. Ikiwa haitatolewa mapema na itaachwa hadi wakati wa mavuno, inakatwa pamoja na ngano na hizo mbili ni vigumu sana kutenganisha. Mbegu ni sumu, ama kutokana na kemikali fulani zilizopo kiasili au kwa sababu ya kuvu inayokua ndani ya mbegu.</p><h2>Bizari <em>(Anethum graveolens)</em></h2><p>Bizarini mmea wa kila mwaka unaofanana na parsley na fennel, wenye urefu wa inchi 12 hadi 20 (sentimita 30.5 hadi 50.8) na maua ya manjano. Rejeleo katika <a href=\"https://ref.ly/Matt23:23\">Mathayo 23:23</a> (kjv) kwa anise huenda ni rejeleo kwa dill. Mmea huu unalimwa sana kwa mbegu zake ambazo zina harufu nzuri na hutumika kama dawa ya tumbo.</p><h2>Mpingo <em>(Diospyros ebenaster, D. ebenum, D. melanoxylon)</em></h2><p>Mti wa kitropiki, hasa kutoka Asia ya Kusini, unaojulikana kwa mbao zake ngumu na za rangi nyeusi. Mpingo unatokana na mti wa tende <em>(Diospyros ebenaster</em> na <em>D. melanoxylon)</em> wa India na ni tofauti kabisa na mti wa tende wa kawaida. Ilisafirishwa na meli za Wafinisia kuvuka Bahari ya Arabia na kuingia Bahari ya Shamu hadi kwenye soko la Tiro, ambako ilisafirishwa kwa njia ya nchi kavu kupitia misafara ya ngamia. Mbao za nje za miti hii ni nyeupe na laini, lakini zinapokuwa za zamani, mbao za ndani huwa ngumu, nyeusi, nzito, na hudumu, na bado zinajumuisha sehemu kubwa ya mpingo ya gharama kubwa katika biashara. Mpingo inachukua uangavu mzuri na inathaminiwa sana kwa kazi za kabati, ufinyanzi, utengenezaji wa makala ya mapambo ya kifahari na vyombo, na kama veneer kwa mbao nyingine.</p><p>Ezekieli anataja pembe na mpingo pamoja (<a href=\"https://ref.ly/Ezek27:15\">Ez 27:15</a>). Mpingo ulikuwa na bado mara nyingi hupambwa kwa pembe, ambazo zinatofautiana kwa rangi kwa namna ya kushangaza.</p><h2>Endive <em>(Cichorium endivia)</em></h2><p><em>Tazama</em> <strong><u>Mimea michungu (juu).</u></strong></p><h2>Mtini, Mti wa Mtini <em>(Ficus carica)</em></h2><p>Mti au kichaka chochote cha jenasi hii, asili yake ni eneo la Mediterania; tunda lake linaweza kuliwa. Mtini wa kawaida, uliotajwa mara 60 katika Biblia, ni moja ya mimea muhimu zaidi ya Biblia. Majani yake yanatajwa kwanza katika <a href=\"https://ref.ly/Gen3:7\">Mwanzo 3:7</a>. Mtini kwa ujumla unachukuliwa kuwa asili ya kusini magharibi mwa Asia na Siria, lakini tayari katika nyakati za awali ulikuwa pia unalimwa kwa wingi Misri na Nchi Takatifu, ambapo ulikuwa moja ya vyakula vikuu. <a href=\"https://ref.ly/1Sam25:18\">Samweli wa Kwanza 25:18</a> inasema kwamba sehemu ya zawadi iliyotumwa na Abigaili kwa Daudi ilijumuisha mikate 200 ya tini.</p><p>Mti wa mtini una aina ya matunda ya kipekee sana yanayoitwa syconium, ambayo kimsingi ni chombo kilichopanuka na chenye nyama. Matunda haya yanachavushwa na nyigu, bila nyigu hawa, mti hauwezi kuzaa matunda; jambo hili liligunduliwa mara ya kwanza ulipohamishwa kwenda California.</p><p>Mtini huzaa matunda yake ya kwanza kabla ya majani yake, mara ya kwanza mwezi wa Februari na mara ya pili mwezi wa Aprili au Mei. Wakati majani yanapotoka, matunda yanapaswa kuwa yameiva (<a href=\"https://ref.ly/Matt21:19\">Mt 21:19</a>).</p><p>Kila mara manabii wa zamani walipowakemea watu kwa uovu wao, mara nyingi walitishia kwamba mizabibu na mazao ya mtini yangeharibiwa. Na walipotoa ahadi ya thawabu kubwa, walisema kwamba mizabibu na mazao ya mtini yangerejeshwa (<a href=\"https://ref.ly/Jer8:13\">Yer 8:13</a>; <a href=\"https://ref.ly/Hos2:12\">Hos 2:12</a>; <a href=\"https://ref.ly/Joel1:7,Joel1:12\">Yoeli 1:7, 12</a>; <a href=\"https://ref.ly/Mic4:4\">Mika 4:4</a>; <a href=\"https://ref.ly/Zech3:10\">Zek 3:10</a>).</p><h2>Mti wa Fir <em>(Abies cilicica)</em></h2><p>Hili ni jina la jumla kwa aina mbalimbali za miti ya kijani kibichi yenye sindano bapa na kooni wima. Inawezekana kwamba marejeleo mengi katika Maandiko kuhusu mwerezi yanahusu mvinje, msindano, au mkaratusi. Mwerezi wa kweli pekee katika Nchi Takatifu hukua katika sehemu za juu za Lebanoni na milima kuelekea kaskazini. Hufikia urefu wa futi 30 hadi 75 (mita 9.1&nbsp;hadi 22.9) na hustawi sana.</p><h2>Kitani <em>(Linum usitatissimum)</em></h2><p>Mimea kadhaa ya jenasi hii, moja hasa inalimwa sana kwa ajili ya mafuta ya mbegu za kitani kutoka kwa mbegu zake na nyuzi nzuri za nguo kutoka kwenye mashina yake. Kitani ni mojawapo ya nyuzi za nguo zinazojulikana zaidi za zamani. Pamba inatajwa mara moja tu katika Biblia (<a href=\"https://ref.ly/Esth1:6\">Est 1:6</a>). Hakuna kutajwa kwa mmea mwingine wowote wa nyuzi uliolimwa katika Misri au Nchi Takatifu katika siku za kibiblia, na kwa sababu hiyo, inadhaniwa kwamba kitani kilikuwa ni nyenzo ambayo nguo nyingine zaidi ya za sufu zilifanywa. Kitani pia kilitumika kwa madhumuni ya nyumbani kama vile taulo (<a href=\"https://ref.ly/John13:4-John13:5\">Yoh 13:4–5</a>), vitambaa (<a href=\"https://ref.ly/John11:44\">11:44</a>), mishipi na nguo za ndani (<a href=\"https://ref.ly/Isa3:23\">Isai 3:23</a>; <a href=\"https://ref.ly/Mark14:51\">Marko 14:51</a>), nyavu (<a href=\"https://ref.ly/Isa19:8-Isa19:9\">Isai 19:8–9</a>), na mistari ya kupimia (<a href=\"https://ref.ly/Ezek40:3\">Ezek 40:3</a>). Makuhani waliokuwa wakihudumu katika hekalu walipaswa kuvaa nguo za kitani pekee; nguo iliyochanganywa ya sufu na kitani pamoja ilikatazwa kabisa kwa Wayahudi (<a href=\"https://ref.ly/Lev19:19\">Wal 19:19</a>; <a href=\"https://ref.ly/Deut22:11\">Kum 22:11</a>).</p><p>Kulikuwa na aina tatu za kitani zilizotumika katika nyakati za kibiblia, na kila aina ilionekana kuwa na matumizi maalum. Kitani cha kawaida chenye muundo mbaya zaidi kinatajwa katika <a href=\"https://ref.ly/Lev6:10\">Mambo ya Walawi 6:10</a>, <a href=\"https://ref.ly/Ezek9:2\">Ezekieli 9:2</a>, <a href=\"https://ref.ly/Dan10:5\">Danieli 10:5</a>, na <a href=\"https://ref.ly/Rev15:6\">Ufunuo 15:6</a>. Aina ya pili ya kitani yenye ubora wa juu inatajwa katika <a href=\"https://ref.ly/Exod26:1\">Kutoka 26:1</a> na <a href=\"https://ref.ly/Exod39:27\">39:27</a>. Aina ya tatu ya kitani yenye muundo mzuri zaidi na gharama kubwa inatajwa katika <a href=\"https://ref.ly/1Chr15:27\">1&nbsp;Mambo ya Nyakati 15:27</a>, <a href=\"https://ref.ly/Esth8:15\">Esta 8:15,</a> na <a href=\"https://ref.ly/Rev19:8\">Ufunuo 19:8</a>.</p><p>Mmea wa kitani wa kawaida hukua kati ya futi moja hadi nne (.3 hadi 1.2 mita) kwa urefu na una shina nyembamba, rahisi kama waya, na majani madogo mengi ya kijani kibichi kama mkuki. Kushindwa kwa mazao ya kitani kumetajwa kama moja ya adhabu za Mungu (<a href=\"https://ref.ly/Hos2:9\">Hos 2:9</a>). Utengenezaji wa kitani kutoka kwa nyuzi za kitani ulikuwa ni kazi ya nyumbani kwa wanawake wa Kiyahudi (<a href=\"https://ref.ly/Prov31:13,Prov31:19\">Prv 31:13, 19</a>), kuanzia mavazi ya kawaida hadi mavazi na aproni zilizovaliwa na kuhani na wahudumu wa hekalu. Kitani pia kilitumika kama utambi katika taa (<a href=\"https://ref.ly/Isa42:3\">Is 42:3</a>).</p><h2>Uvumba <em>(Boswellia)</em></h2><p>Jenasi ya resini yenye harufu nzuri inayotumika hasa kama ubani. Uvumba hupatikana kutoka kwa spishi tatu za jenasi moja ya mimea inayokua kusini mwa Waarabu, Wakushi, Somaliland, India, na Indies za Mashariki. Miti ni mikubwa kwa ukubwa, inahusiana na mti wa turpentine au terebinth na ile inayozalisha balsamu na manemane. Gundi ina ladha chungu na hutoa harufu kali katika mfumo wa mafuta tete inapopashwa moto au kuchomwa. Inapatikana kwa kuchanja mfululizo kwenye gome la shina na kwenye matawi ya miti hai. Inadhaniwa kuwa Waebrania walileta ubani wao wote kutoka kwa Waarabu, hasa kutoka eneo la Sheba.</p><p>Uvumba umetajwa mara 21 katika Biblia (kwa mfano, <a href=\"https://ref.ly/Exod30:34\">Kut 30:34</a>; <a href=\"https://ref.ly/1Chr9:29\">1&nbsp;Nya 9:29</a>; <a href=\"https://ref.ly/Neh13:9\">Neh 13:9</a>; <a href=\"https://ref.ly/Song3:6\">Wimbo 3:6</a>; <a href=\"https://ref.ly/Song4:6,Song4:14\">4:6, 14</a>; <a href=\"https://ref.ly/Matt2:11\">Mt 2:11</a>; <a href=\"https://ref.ly/Rev18:13\">Ufu 18:13</a>) na labda ulitumika karibu pekee katika huduma za dhabihu za hema na hekalu hadi wakati wa Solomoni. Daima umekuwa uvumba muhimu zaidi duniani.</p><h2>Galbanum <em>(Ferula galbaniflua)</em></h2><p>Galbanum ni utomvu wa rangi ya manjano au kahawia wenye harufu mbaya na una kemikali inayoitwa umbelliferone, inayopatikana kutoka kwa aina kadhaa za mimea inayohusiana na bizari, asili ya Syria na Uajemi. Utomvu huu hutolewa kwa asili kutoka kwa shina au hupatikana kwa kufanya mkato wa msalaba kwenye shina changa inchi chache juu ya ardhi. Maji ya maziwa hukaushwa haraka na kutengeneza aina moja ya galbanum ya kibiashara. Harufu yake ni ya balzamu yenye nguvu, kali, na isiyopendeza inapochomwa. Galbanum ilikuwa mojawapo ya viungo vilivyotumika kutengeneza &quot;ubani mtakatifu&quot; (<a href=\"https://ref.ly/Exod30:34\">Kut 30:34</a>).</p><h2>Kitunguu saumu <em>(Allium sativum)</em></h2><p><em>Tazama</em> <strong><u>Kitunguu (chini).</u></strong></p><h2>Matango, Mwitu <em>(Citrullus colocynthis)</em></h2><p>Kumekuwa na tofauti kubwa ya maoni kuhusu maana ya maneno yaliyotafsiriwa kama &quot;malenge mwitu&quot; (<a href=\"https://ref.ly/2Kgs4:39\">2&nbsp;Fal 4:39</a>) au &quot;uchungu&quot; (<a href=\"https://ref.ly/Deut29:18\">Kumb 29:18</a>; <a href=\"https://ref.ly/Deut32:32\">32:32</a>; <a href=\"https://ref.ly/Ps69:21\">Zab 69:21</a>; <a href=\"https://ref.ly/Jer8:14\">Yer 8:14</a>; <a href=\"https://ref.ly/Jer9:15\">9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15</a>; <a href=\"https://ref.ly/Lam3:5,Lam3:19\">Maombolezo 3:5, 19</a>; <a href=\"https://ref.ly/Amos6:12\">Am 6:12</a>; <a href=\"https://ref.ly/Matt27:34\">Mt 27:34</a>; <a href=\"https://ref.ly/Acts8:23\">Matendo 8:23</a>). Wataalamu wengi leo wanaamini mmea unaorejelewa ulikuwa ni kolokinthi, mzabibu unaofanana na tango ambao hutambaa chini au kupanda juu ya vichaka na uzio. Tunda lina nyama laini ya sponji, ambayo ni chungu sana, ina nguvu ya kuharisha, na wakati mwingine ni sumu.</p><h2>Kichaka cha miba <em>(Rhamnus palaestina, Balanites aegyptiaca, Lycium europaeum)</em></h2><p>Mstari wa vichaka vilivyopandwa kwa karibu au miti midogo inayokua chini hutengeneza uzio au mpaka. Idadi ya mimea ilitumika kama uzio wa miba nyakati za Biblia. Moja ya hizi ilikuwa Palestine buckthorn, <em>Rhamnus palaestina.</em> Mmea huu ni kichaka au mti mdogo unaokua kati ya futi tatu hadi sita (.9 hadi 1.8 mita) kwa kimo na una matawi yenye manyoya, majani ya kijani kibichi, na makundi ya maua madogo yanayochanua mwezi Machi na Aprili. Hukua katika vichaka na kwenye miteremko kutoka Syria kupitia Nchi Takatifu hadi Waarabu na Sinai. Balsamu ya Yeriko <em>(Balanites aegyptiaca)</em> na boxthorn ya Ulaya <em>(Lycium europaeum)</em> pia ni vichaka vyenye miiba vinavyotumika sana kama uzio katika Nchi Takatifu na huenda ndiyo mimea inayorejelewa katika <a href=\"https://ref.ly/Prov15:19\">Mithali 15:19</a> na <a href=\"https://ref.ly/Hos2:6\">Hosea 2:6</a>.</p><h2>Hina <em>(Lawsonia inermis)</em></h2><p>Mti au kichaka cha Asia na kaskazini mwa Afrika chenye maua yenye harufu nzuri ya rangi nyekundu au nyeupe na majani ambayo hubadilika kuwa rangi nyekundu. Mmea unaorejelewa katika <a href=\"https://ref.ly/Song1:14\">Wimbo Ulio Bora 1:14</a> na <a href=\"https://ref.ly/Song4:13\">4:13</a> na kutafsiriwa kama &quot;camphire&quot; (kjv) unadhaniwa na wasomi wa leo kuwa ni mmea wa hina. Ni asili ya kaskazini mwa India na hukua porini katika Sudan, Misri, Waarabu, Syria, Lebanoni, na Nchi Takatifu. Hukua kutoka futi 4 hadi 12 (1.2&nbsp;hadi 3.7 mita) kwa urefu, na harufu yake inafanana na ile ya waridi.</p><p>Majani ya hina hukausha, kusagwa kuwa unga, kuchanganywa na maji, na kutengenezwa kuwa uji ambao umetumika tangu zamani kama vipodozi. Mummies kadhaa zimepatikana zikiwa zimepambwa na hina. Hina ilitumika kutoa rangi ya njano angavu, machungwa, au nyekundu kwenye kucha za mikono, kucha za miguu, ncha za vidole, viganja vya mikono, na nyayo za miguu za wasichana wadogo. Wanaume pia walitumia kwa kupaka ndevu zao na manyoya na mikia ya farasi. Rangi hiyo ilihitaji kufanywa upya kila baada ya wiki mbili au tatu. Matumizi haya ya hina kama vipodozi yalikuwa ya kawaida Misri wakati watoto wa Israeli walipokuwa huko kama watumwa; bila shaka walikuwa wanaifahamu.</p><h2>Hyasinthi <em>(Hyacinthus orientalis)</em></h2><p>Ua la shamu lililotajwa katika <a href=\"https://ref.ly/Song2:1-Song2:2,Song2:16\">Wimbo Ulio Bora 2:1–2, 16</a>; <a href=\"https://ref.ly/Song4:5\">4:5</a>; na <a href=\"https://ref.ly/Song6:2-Song6:4\">6:2–4</a> huenda ni hyacinth ya bustani. Asili yake ni katika mashamba na maeneo ya miamba ya Nchi Takatifu, Lebanoni, na kuelekea kaskazini. Maua yake ya mwituni yana rangi ya bluu iliyokolea na harufu nzuri sana.</p><p><em>Tazama pia</em> <span><strong><u>Yungiyungi </u></strong></span><strong><u>(hapo chini).</u></strong></p><h2>Hisopo<em>(Origanum maru)</em></h2><p>Mmea wa asili ya Asia wenye miiba, maua madogo ya buluu, na majani yenye harufu nzuri yanayotumika kama kiungo na katika utengenezaji wa manukato. Kuna makubaliano machache kati ya wataalamu wa mimea kuhusu utambulisho halisi wa &quot;hisopo&quot; ya kibiblia. Wengine wamependekeza <em>Hyssopus officinalis,</em> mmea maarufu wa bustani unaoitwa sasa hisopo. Hata hivyo, mmea huu si asili ya Nchi Takatifu au Misri, na unapatikana tu katika Ulaya ya kusini. Zaidi ya hayo, haukidhi mahitaji ya mmea wa kibiblia.</p><p>&quot;Hisopo&quot; ya Agano la Kale huenda ni marjoram ya Siria au Misri <em>(Origanum maru).</em> Inatajwa katika <a href=\"https://ref.ly/Exod12:22\">Kutoka 12:22</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6,Lev14:52\">Mambo ya Walawi 14:4–6, 52</a>; <a href=\"https://ref.ly/Num19:6,Num19:18\">Hesabu 19:6, 18</a>; <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Wafalme 4:33</a>; <a href=\"https://ref.ly/Ps51:7\">Zaburi 51:7</a>; na <a href=\"https://ref.ly/Heb9:19\">Waebrania 9:19</a>. Marjoram ni mmea wa mint unaokua (chini ya hali nzuri) kufikia urefu wa futi mbili au tatu (.6&nbsp;hadi .9 mita), lakini mara nyingi hukua kwa urefu mfupi zaidi inapokua kwenye mipasuko ya miamba na kuta (linganisha <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Wafalme 4:33</a>). Dawa yenye harufu nzuri hupatikana kutoka kwenye majani yaliyopondwa na kukauka. Ikiwa imekusanywa pamoja na majani na maua, mashina yenye manyoya ya marjoram yangeweza kushikilia kioevu vizuri sana na ingefanya kuwa kinyunyizio bora.</p><p>Hisopo wa kifungu cha kusulubiwa katika Agano Jipya (AJ) (<a href=\"https://ref.ly/John19:29\">Yn 19:29</a>) huenda ulikuwa ni mtama, mmea mrefu wa nafaka unaolimwa hasa kwa ajili ya chakula lakini pia hutumiwa kutengeneza brashi na mops.</p><h2>Mreteni <em>(Juniperus)</em></h2><p>Aina ya mti wa kijani kibichi au kichaka. Mmea unaotajwa katika <a href=\"https://ref.ly/Jer17:6\">Yeremia 17:6</a> na <a href=\"https://ref.ly/Jer48:6\">48:6</a> na kutafsiriwa katika kjv kama “heath” huenda ni savin au mreteni wa Foinike. Mreteni wa Foinike, <em>Mreteni wa Msirofoinike,</em> hupatikana katika vilima na maeneo yenye miamba ya Waarabu. Mreteni savin, <em>J. sabina,</em> ni wa kawaida katika jangwa, tambarare, na maeneo yenye miamba ya Siria na Palestina. Marejeleo haya ni kwa mwerezi wenye matunda ya kahawia, au mwerezi mkali.</p><h2>Laurel au Sweet Bay <em>(Laurus nobilis)</em></h2><p>Kichaka au mti wenye asili ya eneo la Mediterania. Ingawa rejeleo katika <a href=\"https://ref.ly/Ps37:35\">Zaburi 37:35</a> linaweza kuwa kwa mwerezi wa Lebanoni, wasomi wengi wanarejelea &quot;mti wa bay wa kijani&quot; (kjv) wa mwandishi wa zaburi kama bay tamu, ambao una asili ya Nchi Takatifu, na hukua katika vichaka na misitu kutoka pwani hadi eneo la kati la milimani. Ni mti wa kijani kibichi unaofikia urefu wa futi 40 hadi 60 (12.2&nbsp;hadi 18.3 mita).</p><p>Ingawa mti huu unapatikana kwa wingi kwenye Mlima Karmeli na karibu na Hebroni, kwa ujumla haupatikani sana katika Nchi Takatifu. Majani yake bado yanatumika kama kiungo, na matunda yake, majani, na magome yamekuwa yakitumika kwa muda mrefu katika tiba za asili.</p><h2>Leek <em>(Allium porrum)</em></h2><p><em>Tazama </em><strong><u>kitunguu (chini).</u></strong></p><h2>Dengu <em>(Lens esculenta)</em></h2><p>Mmea wa dengu ambao <a href=\"https://ref.ly/Gen25:29-Gen25:34\">Mwanzo 25:29–34</a>, <a href=\"https://ref.ly/2Sam17:27-2Sam17:29\">2&nbsp;Samweli 17:27–29</a>, <a href=\"https://ref.ly/2Sam23:11\">23:11</a>, na <a href=\"https://ref.ly/Ezek4:9\">Ezekieli 4:9</a> wanarejelea ni mmea mdogo, wima, wa kila mwaka, unaofanana na kunde, wenye mashina membamba na majani yenye tendrili. Hutoa maua madogo meupe yenye mistari ya zambarau na maganda bapa yanayofanana na mbaazi ambamo dengu hupatikana.</p><h2>Lettuce <em>(Lactuca sativa)</em></h2><p><em>Tazama</em> <strong><u>Mimea michungu (juu).</u></strong></p><h2>Yungiyungi <em>(Lilium)</em></h2><p>Mmea wowote wa jenasi <em>Lilium</em> una maua makubwa, yenye rangi mbalimbali na umbo la tarumbeta; pamoja na mimea inayohusiana. Yungiyungi ni mojawapo ya mimea maarufu zaidi katika Biblia, lakini pia ni moja ambayo kumekuwa na tofauti kubwa ya maoni. Inaonekana kuna uwezekano kwamba aina kadhaa za mimea, labda tano au sita, zinaitwa lilies katika kjv. Wataalamu wengi wanachukulia anemone ya Palestina au maua ya upepo, <em>Anemone coronaria,</em> kama &quot;mau ya shamba&quot; (<a href=\"https://ref.ly/Matt6:28\">Mt 6:28</a>, kjv) ambayo ilimzidi Solomoni katika utukufu wake wote. Maua haya yanapatikana katika kila sehemu ya Nchi Takatifu kwa wingi; aina za kawaida ni nyekundu au njano, lakini anemone ya Palestina inaweza pia kuwa ya bluu, zambarau, waridi, au nyeupe kwa rangi. Ua linafikia kipenyo cha inchi mbili na robo tatu (sentimita 7).</p><p>Pendekezo mbadala ni chamomile ya Palestina, <em>Anthemis palaestina,</em> mmea wa kawaida, mweupe, unaofanana na daisy. Chamomile hukusanywa kama nyasi kavu na huwekwa kwenye tanuru inapokauka.</p><p>Mmea mwingine uliopendekezwa ni <em>Lilium chalcedonicum,</em> yungiyungi nyekundu au yungiyungi ya martgon. Kauli katika <a href=\"https://ref.ly/Song5:13\">Wimbo Ulio Bora 5:13</a>—“midomo yake kama maua ya lily”—ingeweza kumaanisha mmea huu badala ya anemone ya Palestina. Rejeleo hilo linaonekana kuelezea mmea adimu wenye uzuri wa kipekee. yungiyungi nyekundu ni nadra katika Nchi Takatifu; kwa kweli, baadhi ya wataalamu wa mimea wanashuku kama inapatikana huko.</p><p>Marejeleo katika <a href=\"https://ref.ly/1Kgs7:19,1Kgs7:22,1Kgs7:26\">1 Wafalme 7:19, 22, 26</a> na <a href=\"https://ref.ly/2Chr4:5\">2 Mambo ya Nyakati 4:5</a> huenda yanahusu maua ya maji, <em>Nymphaea alba,</em> ambayo yalitumika kama mfano. Maua ya maji ni ya kawaida sana barani Ulaya, katika Nchi Takatifu, na kaskazini mwa Afrika.</p><h2>Kichaka cha Lotus <em>(Zizyphus lotus)</em></h2><p>“Miti yenye kivuli” ya <a href=\"https://ref.ly/Job40:21-Job40:22\">Ayubu 40:21–22</a> (kjv; cf. nlt “mimea ya lotus”) inaweza kumaanisha kichaka cha lotus cha Mashariki ya Kati, <em>Zizyphus lotus,</em> ambacho ni kichaka au mti mfupi unaokua hadi urefu wa takriban futi tano (mita 1.5) na matawi laini, yenye zigzag, meupe.</p><p>Wachambuzi wengine wanaamini kwamba miti yenye kivuli ya Ayubu ni miti yenye majani makubwa kama vile mti wa plane, <em>Platanus orientalis,</em> au oleander, <em>Nerium oleander.</em> Pendekezo hili linatokana na dhana kwamba mnyama aliyeelezewa katika <a href=\"https://ref.ly/Job40:1-Job40:24\">Ayubu 40</a> ni kiboko, na inaonekana haiwezekani kwamba kiboko angeishi chini ya kichaka cha lotus au hata kupatikana katika maeneo ambapo kichaka hiki hukua. Watu hawa wanaona mti wa plane au oleander kuwa na uwezekano mkubwa zaidi.</p><h2>Mallow <em>(Atriplex)</em></h2><p>Neno la Kiebrania lililotumika katika <a href=\"https://ref.ly/Job30:4\">Ayubu 30:4</a> linaashiria chumvi, na kwa sababu hii wataalamu wa mimea wanaamini kwamba linarejelea mojawapo ya aina za saltwort au orach. Kuna aina ishirini na moja za saltwort zinazopatikana katika Nchi Takatifu, karibu zote ni za kawaida na zinaweza kukidhi mahitaji ya maandiko. <em>Atriplex halimus</em> ni aina inayopendekezwa mara nyingi, ni kichaka chenye nguvu kinachohusiana na mchicha.</p><h2>Tunguja <em>(Mandragora officinarum)</em></h2><p>Mandrake, au tufaha la upendo, ni mmea wa kudumu usio na shina unaohusiana na nightshade, viazi, na nyanya. Una mzizi mkubwa, kama beet, ambao mara nyingi una matawi mawili kutoka juu ambapo hutokea majani mengi meusi yenye urefu wa futi moja (sentimita 30.5) na upana wa inchi nne (sentimita 10.2). Mmea huu ni sumu kidogo, na mizizi yake minene ina ufanano fulani kwa umbo na sehemu za chini za mwili wa binadamu. Kwa sababu hii, mali fulani za kuongeza hamu ya mapenzi zilihusishwa nayo (cf. <a href=\"https://ref.ly/Gen30:14-Gen30:16\">Gn 30:14–16</a>).</p><p>Tufaha la mapenzi lilikuwa mmea wa kawaida katika mashamba yaliyotelekezwa kote katika Nchi Takatifu. Asili yake ni katika eneo lote la Mediterania, kusini mwa Ulaya, na Asia Ndogo. Mandrake inatajwa katika <a href=\"https://ref.ly/Song7:13\">Wimbo Ulio Bora 7:13</a>, ingawa baadhi ya wasomi wanaamini mwandishi huenda alikuwa akimaanisha citron au uyoga wa kawaida wa kula wa shambani, <em>Agaricus campestris.</em></p><h2>Tikitimaji <em>(Cucumis melo, Citrullus vulgaris)</em></h2><p>Aina yoyote kati ya aina kadhaa za mizabibu hii miwili inayohusiana ina ganda gumu na nyama yenye juisi. Matikiti ya <a href=\"https://ref.ly/Num11:5\">Hesabu 11:5</a> yanaweza kuwa tikiti maji <em>(Cucumis melo)</em> au tikiti maji <em>(Citrullus vulgaris).</em> Inawezekana kwamba matunda yote mawili yanatajwa.</p><h2>Mtama <em>(Panicum miliaceum)</em></h2><p>Mtama ni nyasi inayokuzwa katika Eurasia kwa ajili ya mbegu zake zinazoliwa. Mbegu za mtama ni ndogo zaidi kati ya mbegu zote za nyasi zinazolimwa kama chakula, lakini huzalishwa kwa wingi. Mtama ni nyasi ya kila mwaka ambayo mara chache hukua zaidi ya futi mbili (0.6 mita) kwa urefu. Mbegu ndogo za mtama hutumiwa kwenye mikate na pia huliwa bila kupikwa na watu wasio na uwezo wa kifedha katika nchi hiyo.</p><h2>Mnanaa <em>(Mentha)</em></h2><p>Mmea wowote wa familia hii una majani yenye harufu nzuri ambayo hutumika kwa ladha. Mimea kadhaa ya mnanaa ni ya kawaida katika Nchi Takatifu, lakini mnanaa wa farasi <em>(Mentha longifolia)</em> huenda ndio unaorejelewa katika <a href=\"https://ref.ly/Matt23:23\">Mathayo 23:23</a> na <a href=\"https://ref.ly/Luke11:42\">Luka 11:42</a>. Mnanaa ulitumiwa na Waebrania wa kale, Wagiriki, na Warumi kwa ladha, kama dawa ya kutuliza tumbo, na kama kiungo katika upishi.</p><h2>Mkuyu <em>(Morus nigra)</em></h2><p>Mti wowote wa familia hii, baadhi yao hutoa matunda ya rangi ya zambarau na mmoja hutoa matunda meupe, wenye majani yanayotumika kama chakula cha minyoo ya hariri. Mti wa mkuyu wa <a href=\"https://ref.ly/Luke17:6\">Luka 17:6</a> (kjv) unaonekana kuwa ni mti wa mulberry mweusi, <em>Morus nigra.</em> Ni mti unaokua chini, wenye taji nene, na matawi magumu unaosimama kutoka futi 24 hadi 35 (7.3&nbsp;hadi 10.7 mita) kwa urefu, ingawa mara chache zaidi ya futi 30 (9.1 mita) kwa urefu. Asili yake ni kaskazini mwa Uajemi, na sasa unalimwa kote Mashariki ya Kati kwa ajili ya matunda yake. Aina ya Kichina au Kihindi, <em>M. alba,</em> ilikuwa hadi hivi karibuni ikilimwa sana huko Siria na Nchi Takatifu lakini si ya asili.</p><h2>Haradali <em>(Brassica nigra, B. arvensis)</em></h2><p>Mimea mbalimbali ya jenasi hii ni asili ya Eurasia, na baadhi yake hulimwa kwa ajili ya mbegu zao zinazoliwa. Ingawa kuna kutokubaliana kuhusu utambulisho wa &quot;haradali&quot; katika <a href=\"https://ref.ly/Matt13:31-Matt13:32\">Mathayo 13:31–32</a>, <a href=\"https://ref.ly/Matt17:20\">17:20</a>, <a href=\"https://ref.ly/Mark4:31\">Marko 4:31</a>, <a href=\"https://ref.ly/Luke13:19\">Luka 13:19</a>, na <a href=\"https://ref.ly/Luke17:6\">17:6</a>, kwa ujumla inadhaniwa kuwa ni haradali nyeusi ya kawaida, <em>Brassica nigra.</em></p><p>Haradali Yesu aliyoitaja inaweza kuwa ni charlock au haradali mwitu, <em>B. arvensis,</em> ambayo kawaida hukua kutoka futi moja hadi tatu (.3&nbsp;hadi .9 mita) kwa urefu. Wengine wamependekeza kwamba ilikuwa kweli <em>Salvadora persica,</em> inayopatikana katika vichaka karibu na Araba. Mmea huu una harufu nzuri inayofanana na ya haradali, na ikiwa utachukuliwa kwa kiasi kikubwa, husababisha muwasho wa pua na macho sawa na ule wa haradali. Hata hivyo, mmea huu haukui kaskazini kama Galilaya, na matunda yake ni makubwa na magumu, hivyo hayafai kwa maelezo ya mfano.</p><p>Ingawa mbegu za haradali si ndogo zaidi zinazojulikana, labda zilikuwa ndogo zaidi zinazofahamika kwa watu wa kawaida ambao walikuwa wasikilizaji wa Yesu huko Galilaya.</p><h2>Manemane <em>(Commiphora myrrha, C. kataf)</em></h2><p>Kichaka au mti huu hutoa utomvu wa gundi yenye harufu nzuri inayotumika katika manukato na uvumba. Marejeleo mengi katika Maandiko kuhusu manemane yanahusu <em>Commiphora myrrha,</em> ingawa <em>C. kataf</em> inaweza pia kuhusika kwani inakua katika eneo moja na inafanana. Miti hii miwili ni asili ya Waarabu, Wakushi, na pwani ya Wasomali ya mashariki mwa Afrika. Inatoa utomvu wa gundi ambao unachangia sehemu kubwa ya manemane ya kibiashara. Aina zote mbili ni vichaka vifupi, vyenye matawi nene na magumu yenye miiba au miti midogo inayokua katika maeneo yenye miamba, hasa kwenye vilima vya chokaa. Katika mashariki, inathaminiwa sana kama dutu yenye harufu nzuri, manukato, na dawa. Wamisri wa kale waliichoma katika mahekalu yao na kuitumia kwa maandalizi ya maiti zao; Wayahudi pia walitumia kwa ajili ya maandalizi ya maiti (<a href=\"https://ref.ly/John19:39\">Yn 19:39</a>). Waebrania waliithamini sana kama manukato (<a href=\"https://ref.ly/Ps45:8\">Zab 45:8</a>).</p><h2>Mhadasi <em>(Myrtus communis)</em></h2><p>Mti wa mhadisi ni wa kawaida katika Nchi Takatifu, hasa karibu na Bethlehemu, Lebanoni, Hebroni, na kwenye miteremko ya Mlima Karmeli na Mlima Tabori. Asili yake ni Asia ya Magharibi, na katika mazingira mazuri hukua kuwa mti mdogo wa kijani kibichi wenye urefu wa futi 20 hadi 30 (6.2&nbsp;hadi 9.1 mita). Hata hivyo, mara nyingi ni kichaka kinachotambaa chenye urefu wa futi 1½ hadi 4 (.5 hadi 1.2 mita).</p><p>Kwenye Biblia, mti wa mirtle unatajwa kama ishara ya ukarimu wa Mungu. Matawi ya miti ya mirtle yalijumuishwa miongoni mwa yale ambayo Nehemia aliagiza yakusanywe kwa ajili ya Sikukuu ya Vibanda (<a href=\"https://ref.ly/Neh8:15\">Neh 8:15</a>). Mirtle ilikuwa ishara ya amani na haki.</p><h2>Mnasisa <em>(Narcissus tazetta)</em></h2><p>Mmea huu wa familia hii unaolimwa sana una majani membamba na kawaida maua meupe au ya manjano yenye taji la kikombe au taji lenye umbo la tarumbeta. Mnasisa wa polyanthus <em>(Narcisi tazetta)</em> inaonekana kuwa mmea unaorejelewa katika <a href=\"https://ref.ly/Isa35:1\">Isaya 35:1</a>. Narcisi hii inakua kwa wingi kwenye tambarare za Sharoni na maeneo mengine ya Palestina. Kwa kuwa inanukia vizuri, inapendwa sana.</p><h2>Nard <em>(Nardostachys jatamansi)</em></h2><p>Nard ni mmea wa kudumu wenye mizizi yenye harufu nzuri na nguvu. Asili yake ni katika maeneo ya juu ya Himalaya, na eneo lake linaenea kutoka hapo hadi Asia ya Magharibi. Mizizi na shina changa zenye manyoya kama miiba hukauka kabla ya majani kufunguka na hutumika kutengeneza manukato. Bado inatumika nchini India kama manukato ya nywele, na kuna kila sababu ya kuamini kwamba spikenardi iliyotajwa katika Maandiko (<a href=\"https://ref.ly/Song1:12\">Sg 1:12</a>; <a href=\"https://ref.ly/Song4:13-Song4:14\">4:13–14</a>; <a href=\"https://ref.ly/Mark14:3\">Mk 14:3</a>; <a href=\"https://ref.ly/John12:3\">Yn 12:3</a>) ilitoka awali India.</p><h2>Upupu <em>(Urtica)</em></h2><p>Mmea wa jenasi hii una majani yenye meno yaliyofunikwa na manyoya yanayotoa hisia ya kuuma. Aina nne za upupu hupatikana katika Nchi Takatifu: kichachari cha kawaida au kikubwa, <em>Urtica dioica;</em> kichachari cha Kirumi, <em>U. pilulifera;</em> kichachari kidogo, <em>U. urens;</em> na <em>U. caudata,</em> ambacho kinafanana na kichachari kidogo. Baadhi ya kichachari hufikia urefu wa futi tano hadi sita (mita 1.5 hadi 1.8). Ni mimea ya kawaida katika maeneo ya taka na mashamba. Mara nyingi huonekana katika ardhi ambayo hapo awali ililimwa lakini sasa imepuuzwa (<a href=\"https://ref.ly/Isa34:13\">Is 34:13</a>; <a href=\"https://ref.ly/Hos9:6\">Hos 9:6</a>).</p><h2>Maua ya Nutmeg <em>(Nigella sativa)</em></h2><p>“Fitches” za <a href=\"https://ref.ly/Isa28:25-Isa28:27\">Isaya 28:25–27</a> (kjv) huenda ni maua ya nutmeg, mmea wa kila mwaka wa familia ya buttercup. Mmea huu unakua porini katika kusini mwa Ulaya, Siria, Misri, Afrika Kaskazini, na maeneo mengine ya Mediterania, ambapo unalimwa sana kwa mbegu zake zenye harufu kali kama pilipili. Mbegu hizi hunyunyizwa juu ya aina fulani za mkate na keki katika mashariki na hutumika kuongeza ladha kwenye curry na vyakula vingine katika Nchi Takatifu na Misri. Kumini na maua ya nutmeg bado hukusanywa katika Nchi Takatifu kwa njia ile ile ilivyoelezwa na Isaya.</p><h2>Mwaloni <em>(Mangifera indica)</em></h2><p>Angalau spishi tano za mwaloni zinapatikana Palestina. Moja ya hizi ni mwaloni wa kermes <em>(Quercus coccifera),</em> ambao ni mwenyeji wa mdudu <em>Coccus ilicis,</em> anayetoa rangi nyekundu inayotumika kupaka kitani na sufu (<a href=\"https://ref.ly/Gen38:28-Gen38:30\">Mwa 38:28–30</a>; <a href=\"https://ref.ly/Exod25:4\">Kut 25:4</a>; <a href=\"https://ref.ly/Exod26:1\">26:1</a>; <a href=\"https://ref.ly/Exod28:33\">28:33</a>; <a href=\"https://ref.ly/Exod35:23\">35:23</a>; <a href=\"https://ref.ly/Exod39:24\">39:24</a>; <a href=\"https://ref.ly/Lev14:4-Lev14:6,Lev14:51-Lev14:52\">Law 14:4–6, 51–52</a>; <a href=\"https://ref.ly/Num19:6\">Hes 19:6</a>; <a href=\"https://ref.ly/2Chr2:7,2Chr2:14\">2&nbsp;Nya 2:7, 14</a>; <a href=\"https://ref.ly/2Chr3:14\">3:14</a>; <a href=\"https://ref.ly/Isa1:18\">Isa 1:18</a>; <a href=\"https://ref.ly/Heb9:19\">Ebr 9:19</a>; <a href=\"https://ref.ly/Rev18:12\">Ufu 18:12</a>). Mwaloni wa kermes hukua kati ya futi 6 hadi 35 (mita 1.8 hadi 10.7) na hupatikana katika maeneo ya milimani ya Syria, Lebanoni, na Ardhi Takatifu. Unapokua peke yake, mwaloni wa kermes mara nyingi huwa mti mkubwa. Ulipandwa mara kwa mara karibu na makaburi mashariki. Mwaloni uliheshimiwa na hata kuabudiwa nyakati za kibiblia kwa ukubwa na nguvu zake, na watu mashuhuri walizikwa mara nyingi chini ya kivuli chake. Mwaloni wa Abrahamu huko Hebroni ni mfano.</p><p>Mwoke wa Pili ni mwoke wa valonia <em>(Q. aegilops),</em> labda mwoke unaotajwa katika <a href=\"https://ref.ly/Isa2:13\">Isaya 2:13</a> na <a href=\"https://ref.ly/Isa44:14\">44:14</a>. Ni wa kawaida katika maeneo ya milimani ya kati na pengine ulikuwa mwingi katika eneo la Bashani. Mwoke unaotajwa katika <a href=\"https://ref.ly/Gen35:4,Gen35:8\">Mwanzo 35:4, 8</a> unadhaniwa kuwa ulikuwa mwoke wa holm <em>(Q. ilex),</em> mwalo wa kijani kibichi unaokua hadi urefu wa futi 60 (mita 18.3). mwalo mwingine ni <em>Q. lusitanica,</em> mwalo wa cypress, mti mdogo unaopukutika mara chache na hufikia urefu wa zaidi ya futi 20 (mita 6.1). Makomamanga makubwa sana ya mti huu wakati mwingine yaliliwa.</p><p>Neno lililotafsiriwa kama &quot;plain&quot; (kjv) katika <a href=\"https://ref.ly/Gen12:6\">Mwanzo 12:6</a>, <a href=\"https://ref.ly/Gen13:18\">13:18</a>, <a href=\"https://ref.ly/Gen14:13\">14:13</a>, na <a href=\"https://ref.ly/Gen18:1\">18:1</a>&nbsp;linapaswa kutafsiriwa kama &quot;mwaloni.&quot;</p><p>Marejeleo mengi ya &quot;misitu&quot; katika Agano la Kale, mara nyingi yanahusishwa na ibada ya Baali au miungu mingine ya kipagani (<a href=\"https://ref.ly/Exod34:13\">Kut 34:13</a>; <a href=\"https://ref.ly/Deut16:21\">Kumb 16:21</a>; <a href=\"https://ref.ly/Judg3:7\">Amu 3:7</a>; <a href=\"https://ref.ly/1Kgs14:23\">1&nbsp;Fal 14:23</a>; <a href=\"https://ref.ly/1Kgs18:19\">18:19</a>; <a href=\"https://ref.ly/2Kgs17:16\">2&nbsp;Fal 17:16</a>—zote katika tafsiri ya KJV), labda zilikuwa misitu ya miti mitakatifu ya mwaloni.</p><h2>Mti wa Mafuta, Oleaster <em>(Elaeagnus angustifolia)</em></h2><p>Mti mdogo wa Eurasia wenye majani ya mviringo yenye rangi ya fedha, maua ya kijani, na matunda yanayofanana na zeituni. Kuna swali kuhusu ni mti gani unarejelewa wakati <a href=\"https://ref.ly/1Kgs6:23,1Kgs6:31-1Kgs6:33\">1 Wafalme 6:23, 31–33</a> na <a href=\"https://ref.ly/1Chr27:28\">1 Mambo ya Nyakati 27:28</a> yanapozungumzia “miti ya mizeituni.” Neno hilo hilo linapatikana katika <a href=\"https://ref.ly/Isa41:19\">Isaya 41:19</a> na <a href=\"https://ref.ly/Mic6:7\">Mika 6:7</a>. Mmea unaorejelewa pengine ni oleasta yenye majani membamba <em>(Elaeagnus angustifolia),</em> mti mdogo wenye matawi magumu au kichaka chenye mvuto kinachokua kutoka futi 15 hadi 20 (mita 4.6 hadi 6.1) kirefu, kinachopatikana katika sehemu zote za Nchi Takatifu isipokuwa katika Bonde la Yordani. Wakati mmoja kilikuwa kinapatikana sana kwenye Mlima Tabori na Hebroni na Samaria. Mbao zake ni ngumu na zenye nafaka nzuri na hivyo zinafaa sana kwa kuchonga sanamu na maumbo. Mafuta inayotoa ni aina duni inayotumika katika dawa lakini si kwa chakula; hii inaweza kuwa mafuta ya <a href=\"https://ref.ly/Mic6:7\">Mika 6:7</a>.</p><h2>Oleander <em>(Nerium oleander)</em></h2><p>Msitu wowote wa kijani kibichi wenye sumu wa jenasi hii hukua katika hali ya hewa ya joto. Moja ya mapendekezo kwa mimea inayotambuliwa kama &quot;waridi&quot; katika tafsiri mbalimbali (<a href=\"https://ref.ly/Sir24:14\">Mhu 24:14</a>, kjv) ni oleander. Mmea huu, ambao asili yake ni Mashariki ya Indies, umepandwa katika maeneo yote yenye joto duniani kwa karne nyingi. Unastawi katika Nchi Takatifu leo na huunda vichaka vingi katika sehemu fulani za Bonde la Yordani. Kwa kawaida ni kichaka chenye urefu wa futi 3&nbsp;hadi 12 (.9 hadi 3.7 mita). Kila sehemu ya mmea huu ina sumu hatari.</p><h2>Mzeituni, Mti wa Mzeituni <em>(Olea europaea)</em></h2><p>Mti wa ulimwengu wa zamani wa kijani kibichi wa semitropiki unaozaa matunda yanayoliwa. Mzeituni, <em>Olea europaea,</em> bila shaka ulikuwa mmoja wa miti yenye thamani kubwa inayojulikana kwa Wayahudi. Kuna marejeleo mengi kwake katika Maandiko, pamoja na mafuta ya zeituni, ambayo yalitumiwa kwa&nbsp;kupaka. Mti huu ni wa kawaida sana katika Nchi Takatifu, na katika maeneo mengi ni mti pekee wa ukubwa wowote wa maana. Matawi ya mzeituni mwitu ni magumu na yenye miiba, na mti wa kawaida uliopandwa ni mti wa kijani kibichi wenye matawi mengi, futi 20 au zaidi (mita 6.1) kwa urefu, na shina lenye mikunjo na gome laini, lenye rangi ya majivu. Majani yake ni magumu na maua ni madogo, ya manjano au meupe. Matunda ni makubwa, meusi au zambarau, yanakomaa mwezi wa Septemba, na ni sehemu za nje za matunda zinazotoa mafuta ya zeituni yenye thamani ya kibiashara. Asilimia thelathini na moja ya tunda lililoiva ni mafuta. Tunda lililoiva huliwa mbichi, kama ilivyo kwa tunda la kijani, ambalo halijaiva. Mbao za shina na matawi ni&nbsp;ngumu, za rangi ya njano tajiri au amber, na zenye nafaka nzuri, mara nyingi zikiwa na rangi tofauti za kuvutia. Bado zinatumika leo kwa kazi bora za samani na ufinyanzi. Mti huu hukua polepole sana, lakini hufikia umri mkubwa. Ni vigumu kuua mti wa mzeituni kwa kuukata, kwa sababu machipukizi mapya hutoka kwenye mzizi na kuzunguka kingo za kisiki cha zamani, mara nyingi huunda msitu wa shina mbili hadi tano, yote kutoka kwenye mzizi mmoja ambao hapo awali uliunga mkono mti mmoja tu.</p><h3>Kitunguu <em>(Allium)</em></h3><p>Vitunguu vilivyotajwa katika <a href=\"https://ref.ly/Num11:5\">Hesabu 11:5</a> bila shaka ni <em>Allium cepa,</em> kitunguu cha Misri, ambacho kina balbu iliyofunikwa na tabaka zinazojumuisha misingi mipana ya majani yanayokaribiana. Majani ni membamba na mashimo. Mmea mzima una ladha na harufu kali ya kipekee.</p><p>Kitunguu saumu, <em>A. sativum</em>, kinahusiana kwa karibu na kitunguu. Kitunguu saumu cha kawaida ni mmea wa kudumu wenye balbu, unaostahimili hali ngumu na unalimwa Ulaya, Asia ya Magharibi, na Misri. Majani yake ni membamba, bapa, na kama utepe. Ni maarufu sana kwa watu wa eneo la Mediterania.</p><p>Nyingine ya vitunguu ni kitunguu saumu, <em>A. porrum.</em> Balbu ya kitunguu saumu inatofautiana na ile ya kitunguu na vitunguu vingine kwa kuwa ni nyembamba, ya mviringo, na zaidi ya inchi sita (sentimita 15.2) kwa urefu. Ladha yake inafanana na ya kitunguu lakini ni kali zaidi. Majani yake huliwa kama kitoweo au hupikwa kwenye supu. Balbu hukatwa vipande vidogo na hutumika kama kiungo cha nyama.</p><h2>Mtende <em>(Phoenix dactylifera)</em></h2><p>Mti wa Mtende uliotajwa katika Biblia bila shaka ni mtende wa tende. Hapo zamani, ulikuwa alama ya Nchi Takatifu kama ilivyo leo kwa Misri. Unajulikana kwa shina lake lisilo na matawi, lenye umbo la koni na linaweza kufikia urefu wa futi 80 (mita 24.2) au zaidi, pamoja na kundi kubwa la majani yenye manyoya, kila moja likiwa na urefu wa futi sita hadi tisa (mita 1.8 hadi 2.7) au zaidi. Kwa sababu ya urefu na muundo wake wa kipekee, mara nyingi ulitumiwa kama mapambo katika usanifu wa Mashariki. Shina na majani yake yalikuwa mada zinazopendwa kwa mapambo ya usanifu. Majani makubwa yanayofanana na matawi, yanayorejelewa kama matawi katika Biblia, yalikuwa alama za ushindi na yalitumiwa katika hafla za furaha kubwa (<a href=\"https://ref.ly/John12:13\">Yn 12:13</a>; <a href=\"https://ref.ly/Rev7:9\">Ufu 7:9</a>). Majani makubwa bado yanatumika kufunika paa na pande za nyumba na kutoa uimara kwa uzio wa miwa. Mikeka, vikapu, na hata sahani hutengenezwa kutokana nayo. Majani madogo hutumiwa kama vumbi, na mbao za shina hutumiwa kwa mbao. Kamba hutengenezwa kutoka kwa utando wa taji. Matunda, yanayobebwa katika kundi kubwa linaloning&apos;inia, ambalo linaweza kuwa na uzito wa paundi 30 hadi 50 (kilo 13.6 hadi 22.7), ni chakula kikuu kwa wenyeji wengi wa Waarabu na Afrika Kaskazini. Mti mmoja unaweza kutoa hadi paundi 200 (kilo 90.7) za tende kwa mwaka. Zinaweza kukauka kwa matumizi ya baadaye.</p><h2>Mafunjo <em>(Cyperus papyrus)</em></h2><p>Bulrush ya Misri au mafunjo (<a href=\"https://ref.ly/Exod2:3-Exod2:5\">Kut 2:3–5</a>; <a href=\"https://ref.ly/Job8:11\">Ay 8:11</a>; <a href=\"https://ref.ly/Isa18:2\">Isa 18:2</a>; <a href=\"https://ref.ly/Isa19:6-Isa19:7\">19:6–7</a>; <a href=\"https://ref.ly/Isa35:7\">35:7</a>; <a href=\"https://ref.ly/Isa58:5\">58:5</a>) ina mashina laini yenye pande tatu ambayo kwa kawaida hufikia urefu wa futi 8 hadi 10 (mita 2.4 hadi 3), lakini wakati mwingine inaweza kufikia futi 16 (mita 4.9), na unene wa inchi mbili hadi tatu (sentimita 5.1 hadi 7.6) kwenye msingi na ina kifungu kikubwa cha maua mwishoni. Mafunjo hapo awali yalikua kwa wingi kando ya kingo za Mto Nile, ikaunda karibu msitu mnene. Leo hii karibu imepotea kabisa katika sehemu za chini za Misri, ingawa bado inapatikana kando ya Mto Nile Mweupe na Sudan. Mafunjo bado inakua katika sehemu za Ardhi Takatifu, hasa karibu na mwisho wa kaskazini wa tambarare ya Galilaya na mabwawa ya Huleh.</p><p>Mbali na kutumika kutengeneza vyombo vidogo vya kuelea majini (<a href=\"https://ref.ly/Exod2:3\">Kut 2:3</a>), kwa mikeka, na kwa madhumuni mengine mbalimbali ya nyumbani, papyrus inajulikana zaidi kama chanzo cha karatasi ya kale. Katika kutengeneza karatasi kutoka kwa papyrus, mashina ya mmea yalivuliwa kwanza na sehemu ya ndani kisha kukatwa kwa urefu katika vipande nyembamba vilivyowekwa kando kwa kando. Vipande hivi vilinyunyiziwa maji na kubanwa ili kuviunganisha kuwa kipande kimoja. Karatasi hiyo kisha ilikaushwa na kukatwa vipande vya ukubwa unaohitajika. Katika aina bora za karatasi ya mafunjo, tabaka kadhaa za vipande vya shina ziliwekwa kwa msalaba juu ya kila mmoja.</p><p>Maua ya rangi ya kijivu, yenye umbo la kitasa kwenye kilele cha mashina, yalitumiwa kupamba mahekalu ya Wamisri na kutia taji sanamu za miungu. Pia, yalivaliwa kama taji na watu maarufu na mashujaa wa kitaifa.</p><h2>Mti wa Mshonobari <em>(Pinus brutia, P. halepensis)</em></h2><p>Miti mbalimbali ya kijani kibichi ya familia hii ina majani yenye umbo la sindano katika makundi na koni zinazobeba mbegu. Ingawa kuna mkanganyiko mkubwa kuhusu miti ya conifer katika Biblia, inaonekana wazi kwamba misonobari inatajwa katika vifungu kama <a href=\"https://ref.ly/Lev23:40\">Mambo ya Walawi 23:40</a>; <a href=\"https://ref.ly/Neh8:15\">Nehemia 8:15</a>; <a href=\"https://ref.ly/Isa41:19\">Isaya 41:19</a>; na <a href=\"https://ref.ly/Isa60:13\">60:13</a>. Moja ya misonobari ya Nchi Takatifu ni msonobari wa Brutian <em>(Pinus brutia)</em>, aina inayokua milimani katika maeneo ya kaskazini ya Palestina. Inafikia urefu wa futi 10 hadi 35 (3&nbsp;hadi 10.7 mita) ikiwa na ukuaji usio na mpangilio na matawi katika whorls.</p><p>Mwingine wa misonobari ni msonobari wa Aleppo, <em>Pinus halepensis.</em> Matukio mengi ya kutajwa kwa &quot;msonobari&quot; au &quot;mti wa msonobari&quot; katika kjv huenda yanarejelea msonobari wa Aleppo (<a href=\"https://ref.ly/2Sam6:5\">2&nbsp;Sam 6:5</a>; <a href=\"https://ref.ly/1Kgs5:8,1Kgs5:10\">1&nbsp;Fal 5:8, 10</a>; <a href=\"https://ref.ly/1Kgs6:34\">6:34</a>; <a href=\"https://ref.ly/2Kgs19:23\">2&nbsp;Fal 19:23</a>; <a href=\"https://ref.ly/2Chr2:8\">2&nbsp;Nya 2:8</a>; <a href=\"https://ref.ly/Ps104:17\">Zab 104:17</a>; <a href=\"https://ref.ly/Song1:17\">Wim 1:17</a>; <a href=\"https://ref.ly/Isa14:8\">Isa 14:8</a>; <a href=\"https://ref.ly/Isa37:24\">37:24</a>; <a href=\"https://ref.ly/Isa55:13\">55:13</a>; <a href=\"https://ref.ly/Isa60:13\">60:13</a>; <a href=\"https://ref.ly/Ezek27:5\">Eze 27:5</a>; <a href=\"https://ref.ly/Ezek31:8\">31:8</a>; <a href=\"https://ref.ly/Hos14:8\">Hos 14:8</a>; <a href=\"https://ref.ly/Nah2:3\">Na 2:3</a>; <a href=\"https://ref.ly/Zech11:2\">Zek 11:2</a>). Hukua kutoka futi 9 hadi 60 (mita 2.7 hadi 18.3) kwa kimo na matawi yanayopanuka kwa upana na matawi madogo ya rangi ya manjano au kahawia.</p><h2>Fistiki <em>(Pistacia terebinthus, P. vera)</em></h2><p>Mkwaju wa Palestina, au mti wa turpentine, ni mti mkubwa wenye majani mengi na matawi yaliyotawanyika. Katika majira ya baridi, unapokosa majani, unafanana na mwaloni. Unakua kwa urefu wa futi 12 hadi 25 (mita 3.7 hadi 7.6). Kila sehemu ya mti huu ina juisi yenye harufu nzuri na resin. Mti huu hupatikana sana kwenye miteremko ya chini ya milima katika maeneo ya Syria, Lebanoni, Palestina, na nchi za Kiarabu, mara nyingi ukikua kama mti mmoja na hupatikana zaidi katika maeneo yenye joto au ukame ambapo mwaloni hauwezi kustawi. Kwa kuwa ni asili ya Gileadi, kuna uwezekano mkubwa kwamba juisi yake yenye resin ilikuwa sehemu ya viungo ambavyo Waisraeli walibeba kwenda Misri kutoka Gileadi (<a href=\"https://ref.ly/Gen37:25\">Mwa 37:25</a>).</p><p>Karanga zilizotajwa katika <a href=\"https://ref.ly/Gen43:11\">Mwanzo 43:11</a> huenda ni karanga za fistiki kutoka kwenye mti wa fistiki, <em>Pistacia vera,</em> ambao unahusiana kwa karibu na mti wa terebinth. Mti huu unakua hadi urefu wa futi 10 hadi 30 (3&nbsp;hadi&nbsp;9.1 mita) na una kilele kinachosambaa. Unapatikana porini katika maeneo mengi ya miamba ya Lebanoni na Nchi Takatifu. Karanga hizi zina ganda lenye rangi nyepesi na kiini chenye ladha tamu na laini inayopendwa sana popote zinapokua.</p><h2>Mwamori <em>(Platanus orientalis)</em></h2><p>Mti wowote kati ya miti kadhaa ya familia hii una makundi ya matunda yenye umbo la kengele na kwa kawaida maganda ya nje yanayokatwa vipande vipande. Marejeleo katika <a href=\"https://ref.ly/Gen30:37\">Mwanzo 30:37</a> na <a href=\"https://ref.ly/Ezek31:8\">Ezekieli 31:8</a> yanaonekana si kwa mti wa chestnut, ambao si wa asili ya Palestina, bali kwa mti wa ndege wa mashariki, <em>Platanus orientalis.</em></p><p>Mti wa plane ni mti mkubwa unaoweza kufikia urefu wa futi 60 (mita 18.3) au zaidi, na shina lake mara nyingi lina mzunguko mkubwa, wakati mwingine hadi futi 40 (mita 12.2). Gome la nje hujivua kwa karatasi au magamba, hivyo kufichua gome la ndani lenye laini na rangi ya kijivu au manjano. Mti huu hupatikana kwa wingi katika maeneo ya Lebanon, Syria, na Ardhi Takatifu, na unaweza kukua hata katika maeneo ya milimani. Hata hivyo, kimsingi ni mti wa tambarare na maeneo ya chini, ukikua kwenye kingo za mito na maziwa na katika maeneo yenye unyevunyevu.</p><h2>Komamanga <em>(Punica granatum)</em></h2><p>Mkomamanga kwa kawaida ni mti mdogo wenye umbo la kichaka, lakini mara kwa mara unaweza kuwa kichaka kikubwa chenye matawi au mti mdogo unaofikia urefu wa futi 20 hadi 30 (mita 6.1&nbsp;hadi 9.1). Matawi mara nyingi yana miiba. Maua yenye umbo la kengele yenye mvuto ni mekundu, ingawa wakati mwingine yanaweza kuwa ya njano au nyeupe. Tunda lenye umbo la duara ni kubwa kama chungwa au tofaa la ukubwa wa kati. Lina ganda gumu lenye rangi nyekundu angavu au ya manjano wakati limeiva na linafunikwa na sepali kavu zinazofanana na taji. Tunda lenyewe lina nyama yenye juisi nyekundu ambapo mbegu nyingi nyekundu zimeingizwa. Maua ya mkomamanga bila shaka yalitumika kama mfano wa kengele za dhahabu zinazotajwa katika <a href=\"https://ref.ly/Exod28:33-Exod28:34\">Kutoka 28:33–34</a> na <a href=\"https://ref.ly/Exod39:24-Exod39:26\">39:24–26</a>, na maua yaliyofunguka ya <a href=\"https://ref.ly/1Kgs6:32\">1&nbsp;Wafalme 6:32</a>. Lobes za calyx zilizonyooka kwenye tunda zilitumika kama mfano wa taji za wafalme.</p><p>Mkomamanga asili yake ni Asia, lakini umekuzwa tangu zamani na sasa ni wa kawaida sana katika Nchi Takatifu, Misri, na kando ya pwani ya Mediterania. Imetajwa kama mojawapo ya matunda mazuri ya Misri (<a href=\"https://ref.ly/Num20:5\">Hes 20:5</a>) na mojawapo ya baraka za ahadi za Nchi Takatifu (<a href=\"https://ref.ly/Deut8:8\">Kumb 8:8</a>).</p><h2>Mpopla <em>(Populus euphratica, P. alba)</em></h2><p>Mti wa majani ya kupukutika unaokua haraka ni wa jenasi sawa na aspen na cottonwood. Marejeleo ya KJV katika <a href=\"https://ref.ly/2Sam5:23-2Sam5:24\">2 Samweli 5:23–24</a> na <a href=\"https://ref.ly/1Chr14:14-1Chr14:15\">1 Mambo ya Nyakati 14:14–15</a> kuhusu miti ya mulberry huenda yanahusu zaidi poplar wa Eufrate au aspen, <em>Populus euphratica.</em> Mti huu hukua hadi urefu wa futi 30 hadi 45 (9.1 hadi 13.7 mita) na una matawi yanayosambaa. Aspen wa Eufrate hupatikana tu kwenye mito na kingo za vijito katika eneo lote kutoka Siria kupitia Nchi Takatifu hadi Waarabu wa Mawe. Ni wa kawaida hasa katika Bonde la Yordani.</p><p>Mtopopola mweupe <em>(Populus alba)</em> hupatikana sana katika maeneo yenye unyevunyevu huko Syria, Lebanoni, Nchi Takatifu, na Sinai. Mti huu unakua hadi urefu wa futi 30 hadi 60 (9.1 hadi 18.3 mita) na una matawi yanayosambaa. Wengine wanapendekeza kwamba madhabahu ya dini mbalimbali za kipagani yalijengwa juu ya vilima na chini ya kivuli cha misitu ya mtopopola.</p><h2>Quince <em>(Cydonia oblonga)</em></h2><p>Mti huu asili yake ni Asia ya Magharibi, ukiwa na maua meupe na matunda yanayofanana na tufaha ambayo yanaweza kuliwa baada ya kupikwa. Wengine wanaamini kwamba &quot;matufaha&quot; ya Agano la Kale yalikuwa ni matufaha ya quince, <em>Cydonia oblonga.</em> Mti wa quince ni wa kawaida sana katika Nchi Takatifu, ingawa hasa kama mti uliopandwa. Unaweza kupatikana porini katika sehemu za kaskazini za Syria. Asili yake ni kaskazini mwa Uajemi na Asia Ndogo. Tunda lake ni la manjano na lenye harufu nzuri sana, na harufu hiyo ilipewa heshima kubwa na watu wa kale.</p><h2>Matete <em>(Juncus, Scirpus, Typha angustata, Arundo donax)</em></h2><p>Aina nyingi za mimea ya rush na bulrush hukua katika Ardhi Takatifu. Kuna angalau aina 21 za rushes. Rushi laini ya kawaida au bog rush <em>(Juncus effusus)</em> hupatikana katika maeneo yenye unyevunyevu, hata katika Sinai na majangwa mengine. Rushi ya baharini au ngumu <em>(J. maritimus)</em> hupatikana katika maeneo yenye unyevunyevu kote Ardhi Takatifu na hata Sinai.</p><p>Aina angalau 15 za bulrush <em>(Scirpus)</em> zinajulikana katika Nchi Takatifu. Bulrush yenye vichwa vya makundi <em>(Scirpus holoschoenus)</em> ni ya kawaida katika maeneo yenye unyevunyevu kote Nchi Takatifu hadi Sinai. Bulrush ya ziwa au bulrush ndefu <em>(S. lacustris)</em> inapatikana katika mabwawa na mitaro kote kaskazini mwa Afrika hadi Araba. Bulrush ya baharini au bulrush ya kinamasi ya chumvi <em>(S. maritimus)</em> inapatikana katika mitaro na mabwawa katika maeneo mengi ya Nchi Takatifu. Yoyote kati ya spishi hizi inaweza kuwa ndiyo inayorejelewa katika <a href=\"https://ref.ly/Job8:11\">Ayubu 8:11</a>; <a href=\"https://ref.ly/Isa9:14\">Isaya 9:14</a>; <a href=\"https://ref.ly/Isa19:6,Isa19:15\">19:6, 15</a>.</p><p>Marejeleo katika <a href=\"https://ref.ly/Gen41:2\">Mwanzo 41:2</a>&nbsp;kuhusu kulisha ng&apos;ombe kwenye malisho yanaonekana kuwa ni kwa mwanzi mrefu <em>(Arundo donax),</em> ambao unakua hadi futi 18 (mita 5.5) au zaidi kwa urefu. Mmea huu pia unajulikana kama mwanzi wa Kiajemi na ni wa kawaida katika Nchi Takatifu, Siria, na peninsula ya Sinai. Ni nyasi kubwa ambayo inaweza kuwa na kipenyo cha shina cha inchi mbili au tatu (sentimita 5.1&nbsp;hadi 7.6) kwenye msingi na inamalizika na manyoya ya maua meupe yanayofanana na yale ya miwa au nyasi za pampas. Mmea huu ulitumiwa kwa madhumuni mengi na watu wa kale: kwa fimbo za kutembea, fimbo za uvuvi, fimbo za kupimia, na filimbi za muziki. Kwa hivyo, inawezekana kabisa kwamba &quot;mwanzi&quot; wa <a href=\"https://ref.ly/Matt27:48\">Mathayo 27:48</a> na <a href=\"https://ref.ly/Mark15:36\">Marko 15:36</a> ulikuwa ni mwanzi wa seremala au fimbo ya kupimia.</p><p><em>Tazama pia</em> <strong><u>Papyrus</u></strong>.</p><h2>Rue <em>(Ruta chalepensis, R. graveolens)</em></h2><p>Mmea wa Kiaromati wa Eurasia wenye majani ya kijani kibichi hutoa mafuta yenye harufu kali, yaliyotumika zamani katika tiba. Ingawa kuna shaka kidogo kuhusu usahihi wa tafsiri ya &quot;rue&quot; katika <a href=\"https://ref.ly/Luke11:42\">Luka 11:42</a>, aina halisi ya mmea huo haijulikani kwa uhakika. Waandishi wengi wanaamini kwamba ilikuwa ni rue ya kawaida <em>(Rue graveolens)</em>, mmea wa kudumu wenye vichaka na shina wima urefu wa futi mbili hadi tatu (.6 hadi .9 mita) na majani yaliyochongwa sana. Harufu kali sana hutoka kwenye majani. Aina hii ni asili ya eneo la Mediterania na hukua porini katika Nchi Takatifu, hasa kwenye Mlima Tabori.</p><p>Rue ilifikiriwa sana na watu wa kale kama dawa, ikiaminika kuzuia kizunguzungu, ububu, kifafa, uvimbe wa macho, wazimu, na &quot;jicho baya.&quot; Rue pia ilitumika kwa kuchachusha vyakula.</p><h2>Rush <em>(Butomus umbellatus)</em></h2><p>Neno la jumla kwa mimea yoyote ya matete yenye majani kama nyasi yenye mashina laini, yenye mashimo, au yenye utomvu. Kuna kutokuwa na uhakika mkubwa kuhusu utambulisho wa mmea unaorejelewa katika <a href=\"https://ref.ly/Gen41:2\">Mwanzo 41:2</a> iliyotafsiriwa katika kjv kama &quot;uwanda,&quot; na katika <a href=\"https://ref.ly/Job8:11\">Ayubu 8:11</a> kama &quot;bendera.&quot; Kwa kuwa inatajwa pamoja na papyrus katika kifungu cha Ayubu, inaonekana kwamba inarejelea aina maalum ya mmea badala ya mkusanyiko wa mimea katika uwanja. Kutokana na maelezo katika Mwanzo kwamba ni mmea ambao ng&apos;ombe wa Farao wanaweza kula kando ya kingo za Nile na bado si papyrus, inaweza kumaanisha rushi yenye maua au gladiola ya maji <em>(Butomus umbellatus),</em> ambayo inastawi katika Misri na katika Ardhi Takatifu, pamoja na papyrus.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7142\" data-resourceType=\"TyndaleBibleDictionary\">Matete</span>.</p><h2>Zafarani <em>(Crocus sativus)</em></h2><p>Zafarani, inayojulikana katika <a href=\"https://ref.ly/Song4:14\">Wimbo wa&nbsp;Nyimbo 4:14</a>, ni bidhaa inayotokana na aina kadhaa za <em>Crocus,</em> hasa zafarani yenye maua ya buluu <em>(C. sativus),</em> ambayo asili yake ni Ugiriki na Asia Ndogo. Bidhaa ya kibiashara inajumuisha stigma na sehemu za juu za mtindo, sehemu za juu za ovari ya maua, ambazo hukusanywa muda mfupi baada ya maua kufunguka. Inahitaji angalau stigma 4,000 kutengeneza wakia moja ya zafarani. Baada ya kukusanywa, stigma hukauka kwenye jua, kusagwa, na kufanywa kuwa keki ndogo. Zafarani hutumiwa hasa kama rangi ya manjano na pia kama kiungo cha ladha kwa curries na mchuzi.</p><p>Aina nyingine ya mmea wa kutengeneza rangi <em>(Carthamus tinctorius)</em>, inayojulikana kama carthamine, bastard saffron, au safflower, ni mwanachama wa familia ya thistle. Maua yake mekundu hutoa rangi inayotumika sana kwa kupaka hariri, katika upishi, na kwa kuchanganya na saffron halisi. Ni mmea wa miiba wa kila mwaka wenye urefu wa futi tatu hadi nne na nusu (mita 1.4), asili yake ikiwa ni Syria na Misri. Katika Misri, nguo za makaburi za mummies zilipakwa rangi na nyenzo hii, na inawezekana kwamba mmea huu pia ulikuwa saffron wa Biblia.</p><h2>Sage <em>(Salvia judaica)</em></h2><p>Mwashi wa sage wa Yudea hukua hadi futi tatu (mita .9) juu katika milima na vilima vya Palestina. Shina zake zina pembe nne, ni ngumu na mbaya. Mmea huu hukua kutoka Kusini mwa Syria kupitia Nazareti, Hebroni, Tiberio, Samaria, na Yudea.</p><p>Mmea huu ndio asili ya muundo wa kinara cha taa chenye matawi saba cha <a href=\"https://ref.ly/Exod37:17-Exod37:18\">Kutoka 37:17–18</a>, kinachojulikana kama menorah, ishara ya jadi ya Kiyahudi. Maua ya mmea huu, yanapobanwa bapa, yana umbo na sura inayofanana kabisa na kinara cha taa chenye matawi saba, na mshipa wake wa kati pamoja na jozi tatu za matawi ya pembeni, kila moja ikipinda juu na ndani kwa mtindo wa kielelezo. Kwenye kila tawi la maua ya mmea kuna duara au matumba ambayo huenda yanatoa wazo la &quot;vifundo&quot; (kjv) au &quot;vifundo&quot; kwenye vinara vya taa vya dhahabu vya kibiblia.</p><h2>Spelt <em>(Triticum aestivum)</em></h2><p>Mwanachama hodari wa familia ya ngano. Rye ya <a href=\"https://ref.ly/Exod9:32\">Kutoka 9:32</a> na <a href=\"https://ref.ly/Isa28:25\">Isaya 28:25</a>, pamoja na fitches za <a href=\"https://ref.ly/Ezek4:9\">Ezekieli 4:9</a> (zote kjv) zinadhaniwa kuwa ni spelt. Ni aina ya ngano yenye nafaka ngumu na masikio huru, na nafaka za pembetatu katika sehemu ya msalaba, na ilikuwa aina ya kawaida ya ngano katika nyakati za awali. Ina shina lenye nguvu zaidi kuliko ngano na spikes zenye nguvu za nafaka. Mkate uliotengenezwa kwa unga wake ni duni zaidi kuliko ule uliotengenezwa kutoka kwa ngano, lakini spelt hustawi katika aina yoyote ya udongo na hutoa mazao kwenye ardhi isiyofaa kwa ngano. Watu wa kale waliipendelea kuliko shayiri kwa ajili ya mkate.</p><h2>Mti wa Storax <em>(Styrax officinalis)</em></h2><p>Miti mbalimbali ya jenasi hii hutoa utomvu wenye harufu nzuri. Leo inadhaniwa kuwa stacte ya <a href=\"https://ref.ly/Exod30:34\">Kutoka 30:34</a> ilitokana na mti wa storax. Ni kichaka chenye matawi magumu yasiyo ya kawaida au mti mdogo wenye urefu wa futi 9 hadi 20 (mita 2.7 hadi 6.1). Mti huu unapatikana kwa wingi kwenye vilima vya chini na maeneo yenye miamba kutoka Lebanoni kupitia Nchi Takatifu. Utomvu wake hupatikana kwa kufanya michubuko kwenye shina na matawi. Ina harufu nzuri sana na bado inathaminiwa leo kama manukato.</p><h2>Mtini- wa mkuyu <em>(Ficus sycomorus)</em></h2><p>Mti huu unapatikana kaskazini mashariki mwa Afrika na Asia jirani, na unahusiana na mtini. Neno lililotafsiriwa &quot;mkuyu&quot; katika <a href=\"https://ref.ly/1Kgs10:27\">1 Wafalme 10:27</a>; <a href=\"https://ref.ly/1Chr27:28\">1 Mambo ya Nyakati 27:28</a>; <a href=\"https://ref.ly/2Chr1:15\">2 Mambo ya Nyakati 1:15</a>; <a href=\"https://ref.ly/2Chr9:27\">9:27</a>; <a href=\"https://ref.ly/Ps78:47\">Zaburi 78:47</a>; <a href=\"https://ref.ly/Isa9:10\">Isaya 9:10</a>; <a href=\"https://ref.ly/Amos7:14\">Amosi 7:14</a>; na <a href=\"https://ref.ly/Luke19:4\">Luka 19:4</a> bila shaka inarejelea mkuyu maarufu, pia unajulikana kama mtini-mulberry au mulberry-mtini. Usichanganye na mkuyu wa kawaida wa Amerika Kaskazini, ambao ni mti wa ndege. Mkuyu wa Biblia ni mti wenye ukuaji wa nguvu, unaoenea kwa upana na unakua futi 30 hadi 40 (mita 9.1 hadi 12.2) kwa urefu na wakati mwingine kufikia mzunguko wa shina wa futi 20 (mita 6.1) au zaidi, na taji yenye kipenyo cha futi 120 (mita 36.6). Ni mti rahisi kupanda na mara nyingi hupandwa kando ya barabara, jambo linaloeleza rejeleo katika <a href=\"https://ref.ly/Luke19:4\">Luka 19:4</a>. Unazalisha matunda mengi katika makundi kwenye sehemu zote za mti, kwenye matawi machanga na ya zamani na hata kwenye shina lenyewe. Unafanana sana na mtini wa kawaida, lakini ni mdogo na duni zaidi kwa ubora. Katika siku za Daudi, ulikuwa wa thamani sana kiasi kwamba aliteua askofu maalum kwa ajili ya miti ya mkuyu (<a href=\"https://ref.ly/1Chr27:28\">1 Mambo ya Nyakati 27:28</a>). Inadhaniwa kwamba Amosi hakuwa mkusanyaji wa matunda ya mkuyu bali mkarabati wa miti ya mkuyu.</p><h2>Mkwaju <em>(Tamarix)</em></h2><p>Marejeleo katika <a href=\"https://ref.ly/Gen21:33\">Mwanzo 21:33</a> na <a href=\"https://ref.ly/1Sam22:6\">1&nbsp;Samweli 22:6</a> na <a href=\"https://ref.ly/1Sam31:13\">31:13</a> yanaonekana kuwa kwa mkwaju. Miti au vichaka hivi ni vidogo, hukua haraka, na vina mbao imara. Vinaenea sana katika jangwa, matuta, na&nbsp;vinamasi vya chumvi. <em>Mkwaju aphylla</em> haina majani na ina maua madogo meupe. Miti au vichaka hivi mara nyingi hutoa mguso wa kutuliza wa majani ya kijani na ahadi ya kivuli baridi kwa msafiri. Mikwaju inaweza kuishi kwa sababu ina majani madogo kama magamba, ambayo hupoteza unyevu kidogo kwa uvukizi, au haina majani kabisa. Mikwaju mikubwa inathaminiwa kwa mbao zake katika&nbsp;eneo ambapo mbao ni adimu. Mbao zilitumika kwa ujenzi na pia kama chanzo cha aina bora ya mkaa.</p><h2>Mterebinti <em>(Pistacia terebinthus)</em></h2><p><em>Tazama</em> <strong><u>Pistachio (juu).</u></strong></p><h2>Mbaruti, Mwiba <em>(Lycium europaeum, Solanum incanum, Centaurea, Silybum marianum, Ruscus aculeatus, Agrostemma githago, Paliurus spina-christi, Zizyphus spina-christi)</em></h2><p>Kuna maneno 22 tofauti ya Kiebrania na Kigiriki yanayotumika katika Maandiko kurejelea vichaka au magugu yenye miiba, na haya yanatafsiriwa kama &quot;bramble,&quot; &quot;brier,&quot; &quot;cockle,&quot; &quot;thorn,&quot; na &quot;thistle.&quot; Hivi sasa, kuna takriban aina 125 za miiba inayokua katika Nchi Takatifu.</p><p>Mchongoma katika mfano wa <a href=\"https://ref.ly/Judg9:14-Judg9:15\">Waamuzi 9:14–15</a> inaaminika kumaanisha mti wa boxthorn wa Ulaya au desert-thorn, <em>Lycium europaeum.</em></p><p>Makubaliano ya jumla ni kwamba &quot;miiba&quot; ya <a href=\"https://ref.ly/Isa10:17\">Isaya 10:17</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a>, <a href=\"https://ref.ly/Mic7:4\">Mika 7:4</a>, na <a href=\"https://ref.ly/Heb6:8\">Waebrania 6:8</a> ni nightshade ya Palestina <em>(Solanum incanum)</em>, au &quot;viazi vya Yeriko.&quot;</p><p>Michongoma ya <a href=\"https://ref.ly/Gen3:17-Gen3:18\">Mwanzo 3:17–18</a>, <a href=\"https://ref.ly/2Kgs14:9\">2&nbsp;Wafalme 14:9</a>, <a href=\"https://ref.ly/2Chr25:18\">2&nbsp;Mambo ya Nyakati 25:18</a>, <a href=\"https://ref.ly/Hos10:8\">Hosea 10:8</a>, na <a href=\"https://ref.ly/Matt7:16\">Mathayo 7:16</a>, pamoja na miiba ya <a href=\"https://ref.ly/Matt13:7\">Mathayo 13:7</a> na <a href=\"https://ref.ly/Heb6:8\">Waebrania 6:8</a>, inadhaniwa kuwa ni moja ya aina za michongoma, <em>Centaurea.</em> Miongoni mwa michongoma inayojulikana zaidi katika Nchi Takatifu ni michongoma ya nyota halisi <em>(Centaurea calcitrapa),</em> centaury fupi <em>(C. verutum),</em> centaury ya Iberia <em>(C. iberica),</em> na michongoma ya mwanamke <em>(Silybum marianum).</em> Baadhi ya michongoma hufikia urefu wa futi tano hadi sita (1.5 hadi 1.8 mita). Michongoma ni sifa ya maeneo ambayo hayajalimwa na yamepuuzwa. Mingi ina maua mazuri, lakini yote yamefunikwa na miiba mikali.</p><p>Marejeleo katika <a href=\"https://ref.ly/Ezek2:6\">Ezekieli 2:6</a> kwa &quot;miiba&quot; na <a href=\"https://ref.ly/Ezek28:24\">Ezekieli 28:24</a> kwa &quot;mwiba unaochoma&quot; yanaweza kuwa yanahusu mmea wa miiba mikali au knee-holly, <em>Ruscus aculeatus.</em> Mmea huu ni wa kawaida katika misitu yenye miamba katika maeneo ya kaskazini ya Nchi Takatifu, hasa karibu na Mlima Tabori na Mlima Karmeli.</p><p>Jani la <a href=\"https://ref.ly/Job31:40\">Ayubu 31:40</a> (nlt &quot;magugu&quot;) huenda linarejelea jani la mahindi, <em>Agrostemma githago.</em> Mmea huu ni wa kawaida katika mashamba ya nafaka kote katika Nchi Takatifu. Ni magugu yanayokua vizuri na yenye changamoto katika mashamba ya nafaka, yakikua kutoka futi moja hadi tatu (.3&nbsp;hadi .9 mita) kwa urefu.</p><p>Wachambuzi wengi wanaamini kwamba &quot;miiba&quot; ambayo taji la miiba (<a href=\"https://ref.ly/Matt27:29\">Mt 27:29</a>; <a href=\"https://ref.ly/John19:2\">Yn 19:2</a>) ilitengenezwa ilitoka kwa mmea unaoitwa Kristo-thorn <em>(Paliurus spina-christi).</em> Imani hii imesababisha jina lake maalum; Kristo-thorn ni mmea wenye miiba ambao kawaida hukua kama kichaka kinachotambaa chenye urefu wa futi tatu hadi tisa (.9 hadi 2.7 mita). Matawi yenye kubadilika yana miiba miwili isiyo sawa, migumu, na mikali kwenye msingi wa kila jani. Muundo wa kipekee wa matawi machanga hufanya iwe rahisi sana kufumwa kuwa taji kama shada.</p><p>Miiba ya <a href=\"https://ref.ly/Judg8:7\">Waamuzi 8:7</a>, <a href=\"https://ref.ly/Isa7:19\">Isaya 7:19</a>, <a href=\"https://ref.ly/Isa9:18\">9:18</a>, <a href=\"https://ref.ly/Isa55:13\">55:13</a>, na <a href=\"https://ref.ly/Matt7:16\">Mathayo 7:16</a> inaweza kumaanisha Kristo-thorn ya Syria <em>(Zizyphus spina-christi),</em> kichaka au mti mdogo wenye urefu wa futi 9 hadi 15 (mita 2.7 hadi 4.6), wakati mwingine ukikua kuwa mti wa futi 40 (mita 12.2) wenye matawi meupe laini yenye jozi ya miiba mikubwa, isiyo sawa, iliyopinda nyuma ya kila jani.</p><p><em>Tazama pia</em> <strong><u>Bramble; Buckthorn (juu).</u></strong></p><h2>Tulip <em>(Tulipa montana, T. sharonensis)</em></h2><p>Moja ya mimea kadhaa yenye balbu ya familia hii ina asili yake Asia. Waridi wa Sharoni katika <a href=\"https://ref.ly/Song2:1\">Wimbo Ulio Bora 2:1</a> inaweza kuwa tulipu ya mlima, <em>Tulipa montana,</em> au tulipu ya Sharoni inayohusiana kwa karibu, <em>T. sharonensis.</em> Ya kwanza ni mmea wa kuvutia unaokua&nbsp;kutoka kwa balbu na ina majani ambayo mara nyingi yana kingo za mawimbi. Spishi hii ni ya kawaida katika maeneo ya milimani ya Syria, Lebanoni, na Anti-Lebanoni. Kimsingi ni spishi ya milimani. Tulipu ya Sharoni <em>(T.&nbsp;sharonensis)</em> inapatikana katika maeneo ya mchanga kwenye tambarare za pwani za Sharoni.</p><h2>Makapi <em>(Gundelia tournefortii, Anastatica hierochuntica)</em></h2><p>Marejeleo katika <a href=\"https://ref.ly/Ps83:13\">Zaburi 83:13</a> kwa &quot;vumbi linalozunguka&quot; na katika <a href=\"https://ref.ly/Isa17:13\">Isaya 17:13</a> kwa &quot;gurudumu&quot; au &quot;kitu kinachozunguka&quot; (niv &quot;tumbleweed&quot;) yanaonekana kuwa yanahusu tumbleweed ya Palestina <em>(Gundelia tournefortii),</em> mwanachama wa familia ya mibaruti. Ni mmea wenye miiba na juisi ya maziwa. Unazunguka juu ya ardhi na hukusanyika katika marundo makubwa kwenye mashimo.</p><h2>Mboga za Majani</h2><p>Marejeleo ya maandiko kuhusu mboga mboga mara nyingi yanahusu mbegu kavu za kunde na dengu.</p><h2>Mzabibu <em>(Vitis vinifera)</em></h2><p>Mmea wowote wenye shina linalonyumbulika ambalo hupanda, kujiviringisha, au kutambaa juu ya uso au msaada. Mzabibu wa kawaida <em>(Vitis vinifera)</em> umetajwa katika Biblia. Mzabibu wenye matunda (<a href=\"https://ref.ly/Ezek17:5-Ezek17:10\">Ezek 17:5–10</a>) na mzabibu uliotolewa kutoka Misri (<a href=\"https://ref.ly/Ps80:8\">Zab 80:8</a>) ulikuwa ni ishara ya watu wa Kiyahudi. Yesu anajifananisha na mzabibu wa kweli, ambao wanafunzi wake ni matawi yake (<a href=\"https://ref.ly/John15:1-John15:6\">Yoh 15:1–6</a>).</p><p>Mizabibu ya Dunia ya Kale wakati mwingine hufanana na mti, ikiwa na mashina yenye kipenyo cha futi moja na nusu (sentimita 45.7). Matawi hayo hufunzwa kwenye trellis na hubeba vikundi vya zabibu zenye uzito wa pauni 10 hadi 12 (kilo 4.5 hadi 5.4), huku zabibu zenyewe zikiwa na ukubwa wa plamu ndogo. Vikundi hivi vinaweza kufikia uzito wa hadi pauni 26 (kilo 11.8). Mizabibu ya Nchi Takatifu ilikuwa maarufu kwa ukuaji wao wa kifahari na makundi makubwa ya zabibu waliyotoa. Hivyo basi, haishangazi kwamba wapelelezi waliotumwa Nchi ya Ahadi walihitaji kutumia mti kusafirisha baadhi ya makundi hayo nyumbani (<a href=\"https://ref.ly/Num13:23-Num13:24\">Hes 13:23–24</a>).</p><p>Mzabibu mwitu <em>(Vitis orientalis)</em> umetajwa katika <a href=\"https://ref.ly/Isa5:2-Isa5:4\">Isaya 5:2–4</a>, <a href=\"https://ref.ly/Jer2:21\">Yeremia 2:21</a>, na <a href=\"https://ref.ly/Ezek15:2-Ezek15:6\">Ezekieli 15:2–6</a>. Unajulikana kama mzabibu mwitu wa asili wa mbweha na una matunda madogo, meusi, yenye asidi, sawa na currants na yenye juisi kidogo.</p><h2>Mlozi <em>(Juglans regia)</em></h2><p>Mti wowote kati ya miti kadhaa ya jenasi hii yenye matunda ya mviringo, yenye kunata yanayofunika lozi inayoweza kuliwa. Marejeo katika <a href=\"https://ref.ly/Song6:11\">Wimbo Ulio Bora 6:11</a> kwa &quot;lozi&quot; inadhaniwa kumaanisha lozi ya Kiajemi au jozi ya kawaida, <em>Juglans regia.</em> Mti huo unaaminika kuwa asili ya kaskazini mwa Uajemi, lakini kwa kweli unapatikana porini katika sehemu nyingi za kaskazini mwa India, kuelekea mashariki hadi China, na kuelekea magharibi kupitia Uajemi. Wakati wa Solomoni, ulikuwa umepandwa sana kwa ajili ya matunda yake mashariki. Inawezekana bustani ya lozi ya Solomoni ilikuwa sehemu ya bustani zake kubwa huko Ethamu, maili sita (kilomita 9.7) kutoka Yerusalemu.</p><h2>Yungiyungi la Maji <em>(Nymphaea)</em></h2><p>Moja ya mimea mingi ya majini ya jenasi hii ina majani yanayoelea na maua yenye kuvutia. Mapambo ya kung&apos;ara ya <a href=\"https://ref.ly/1Kgs7:19-1Kgs7:26\">1&nbsp;Wafalme 7:19–26</a> na <a href=\"https://ref.ly/2Chr4:5\">2&nbsp;Mambo ya Nyakati 4:5</a> huenda yalipangwa kufuatia yungiyungi la maji. Ni machache yanayoweza kulingana na lotus ya Misri au yungiyungi la maji <em>(Nymphaea lotus)</em> kwa uzuri. Inaonekana kama waridi kubwa jeupe na wakati mmoja ilielea kwa wingi kwenye maji ya Nile.</p><p>Maua ya maji meupe ya kawaida ya Ulaya <em>(N. alba)</em> pia yalikuwa maarufu kwa watoto wa Israeli. Yanaota si tu Ulaya bali pia katika Ardhi Takatifu na Afrika Kaskazini. Hata hivyo, hayapatikani sana Misri kama ilivyo kwa lotus nyeupe.</p><p>Ziwa lingine la maji ambalo Waisraeli walikuwa wakilifahamu pengine ni lotus ya buluu, <em>N. caerulea.</em> Majani yake yana upana wa inchi 12 hadi 16 (sentimita 30.5 hadi 40.6) na yana maua ya buluu hafifu yenye kipenyo cha inchi tatu hadi sita (sentimita 7.6 hadi 15.2).</p><h2>Ngano <em>(Triticum aestivum, T. compositum)</em></h2><p>Aina mbalimbali za nyasi za nafaka za kundi hili zinakuzwa sana kwa ajili ya nafaka inayoliwa. Aina tano za ngano ni asili ya—na bado ni pori katika—Nchi Takatifu, na angalau aina nyingine nane zinakuzwa huko leo; labda nyingi, ikiwa si zote, zilijulikana katika nyakati za Biblia. Aina za nyasi mwitu labda zilikuwa nyingi zaidi wakati huo kuliko ilivyo leo. Miongoni mwa hizi ni einkorn <em>(T. monococcum),</em> thaoudar <em>(T. thaoudar),</em> na emmer pori <em>(T. dicoccoides).</em> Ngano ya mchanganyiko <em>(T. compositum),</em> yenye miiba iliyogawanyika, mara nyingi hubeba vichwa saba kwa kila shina, inatajwa wazi katika <a href=\"https://ref.ly/Gen41:5-Gen41:57\">Mwanzo 41:5–57</a>. Inaonyeshwa kwenye makaburi mengi ya Wamisri na kwenye maandiko na bado inaonekana sana katika Delta ya Nile, ambapo inajulikana kama &quot;ngano ya mummy.&quot; Pia inalimwa katika Nchi Takatifu.</p><p>Ngano inayotajwa mara nyingi zaidi katika Biblia ni ngano ya majira ya joto na baridi inayolimwa kwa kawaida, <em>Triticum aestivum.</em> Ni nyasi ya kila mwaka inayolimwa kwa wingi huko Misri na nchi nyingine za Mashariki tangu nyakati za kale. Mahali halisi pa asili yake hapajulikani. Nafaka za ngano zimepatikana katika makaburi ya kale kabisa ya Wamisri na katika mabaki ya makazi ya ziwa ya kabla ya historia huko Uswisi. Bila shaka ilikuwa nafaka muhimu ya Mesopotamia wakati wa Yakobo (<a href=\"https://ref.ly/Gen30:14\">Mwa 30:14</a>).</p><p>Katika siku za kibiblia, mahindi mara nyingi yalikuwa mchanganyiko wa mbaazi, maharagwe, dengu, jira, shayiri, mtama, na spelt, lakini ngano ilikuwa sehemu yake kuu. Misri ilikuwa nchi kubwa ya kuzalisha nafaka, na Abramu (<a href=\"https://ref.ly/Gen12:10\">Mwa 12:10</a>) pamoja na ndugu za Yosefu (mlango wa <a href=\"https://ref.ly/Gen42:1-Gen42:38\">42</a>) waligeukia Misri kwa ngano wakati njaa ilipotokea Kanaani.</p><p>Vinu, mawe ya kusagia, maghala, na sakafu za kupuria zilizotajwa katika Biblia zote zinahusu vifaa vilivyotumika kusindika nafaka ili kuzalisha unga. Unga mzuri ambao mikate ya showbread ilitengenezwa (<a href=\"https://ref.ly/Lev24:5\">Wal 24:5</a>) bila shaka ulikuwa unga wa ngano. Ngano iliyokusudiwa kwa matumizi ya nyumbani mara nyingi ilihifadhiwa katika sehemu ya kati ya nyumba; hii inaelezea hadithi iliyosimuliwa katika <a href=\"https://ref.ly/2Sam4:6\">2&nbsp;Samweli 4:6</a>. Pia wakati mwingine ilihifadhiwa katika visima vilivyokauka (<a href=\"https://ref.ly/2Sam17:19\">2&nbsp;Sam 17:19</a>).</p><h2>Mchungu <em>(Artemisia judaica, A. herba-alba)</em></h2><p>Mchungu ni jina la jumla linalopewa kundi la mimea yenye harufu kali ya manukato. Mimea ya mwitu ina ladha kali na chungu, na vichipukizi vyake pamoja na ncha za matawi hutoa &quot;mchungu&quot; wa biashara. Ladha yake chungu inafanya iunganishwe na nyongo—ikiwa ni ishara ya janga na huzuni kubwa (<a href=\"https://ref.ly/Prov5:4\">Meth 5:4</a>; <a href=\"https://ref.ly/Jer9:15\">Yer 9:15</a>; <a href=\"https://ref.ly/Jer23:15\">23:15</a>; <a href=\"https://ref.ly/Lam3:15,Lam3:19\">Maombolezo 3:15, 19</a>). <em>Artemisia herba-alba</em> ni aina ya kawaida ya mwitu katika Nchi Takatifu leo. Ina harufu kali, ikinukia kama kafuri, na ni chungu. <em>A. judaica</em> hupatikana tu katika Sinai.</p><p>Absinthe imetengenezwa kutoka kwa aina za kundi hili. Kwanza, husababisha shughuli kubwa na hisia za kupendeza, na kujaza akili na mawazo makuu (<a href=\"https://ref.ly/Lam3:15\">Maombolezo 3:15</a>). Hata hivyo, matumizi ya mara kwa mara ya hiyo husababisha usingizi mzito na kupungua kwa taratibu kwa uwezo wa kiakili, na kuishia katika wazimu na hata kifo. Labda hemlock ya <a href=\"https://ref.ly/Amos6:12\">Amosi 6:12</a> ilikuwa ni mchungu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002012",
          "start_ref_usfm": "GEN 2:12",
          "end_ref": "01002012",
          "end_ref_usfm": "GEN 2:12"
        },
        {
          "start_ref": "01003007",
          "start_ref_usfm": "GEN 3:7",
          "end_ref": "01003007",
          "end_ref_usfm": "GEN 3:7"
        },
        {
          "start_ref": "01006014",
          "start_ref_usfm": "GEN 6:14",
          "end_ref": "01006014",
          "end_ref_usfm": "GEN 6:14"
        },
        {
          "start_ref": "01012006",
          "start_ref_usfm": "GEN 12:6",
          "end_ref": "01012006",
          "end_ref_usfm": "GEN 12:6"
        },
        {
          "start_ref": "01012010",
          "start_ref_usfm": "GEN 12:10",
          "end_ref": "01012010",
          "end_ref_usfm": "GEN 12:10"
        },
        {
          "start_ref": "01013018",
          "start_ref_usfm": "GEN 13:18",
          "end_ref": "01013018",
          "end_ref_usfm": "GEN 13:18"
        },
        {
          "start_ref": "01014013",
          "start_ref_usfm": "GEN 14:13",
          "end_ref": "01014013",
          "end_ref_usfm": "GEN 14:13"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018001",
          "end_ref_usfm": "GEN 18:1"
        },
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030014",
          "end_ref_usfm": "GEN 30:14"
        },
        {
          "start_ref": "01030037",
          "start_ref_usfm": "GEN 30:37",
          "end_ref": "01030037",
          "end_ref_usfm": "GEN 30:37"
        },
        {
          "start_ref": "01035004",
          "start_ref_usfm": "GEN 35:4",
          "end_ref": "01035004",
          "end_ref_usfm": "GEN 35:4"
        },
        {
          "start_ref": "01035008",
          "start_ref_usfm": "GEN 35:8",
          "end_ref": "01035008",
          "end_ref_usfm": "GEN 35:8"
        },
        {
          "start_ref": "01037025",
          "start_ref_usfm": "GEN 37:25",
          "end_ref": "01037025",
          "end_ref_usfm": "GEN 37:25"
        },
        {
          "start_ref": "01041002",
          "start_ref_usfm": "GEN 41:2",
          "end_ref": "01041002",
          "end_ref_usfm": "GEN 41:2"
        },
        {
          "start_ref": "01043011",
          "start_ref_usfm": "GEN 43:11",
          "end_ref": "01043011",
          "end_ref_usfm": "GEN 43:11"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002003",
          "end_ref_usfm": "EXO 2:3"
        },
        {
          "start_ref": "02009032",
          "start_ref_usfm": "EXO 9:32",
          "end_ref": "02009032",
          "end_ref_usfm": "EXO 9:32"
        },
        {
          "start_ref": "02012008",
          "start_ref_usfm": "EXO 12:8",
          "end_ref": "02012008",
          "end_ref_usfm": "EXO 12:8"
        },
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02016031",
          "start_ref_usfm": "EXO 16:31",
          "end_ref": "02016031",
          "end_ref_usfm": "EXO 16:31"
        },
        {
          "start_ref": "02025004",
          "start_ref_usfm": "EXO 25:4",
          "end_ref": "02025004",
          "end_ref_usfm": "EXO 25:4"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026001",
          "end_ref_usfm": "EXO 26:1"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028033",
          "end_ref_usfm": "EXO 28:33"
        },
        {
          "start_ref": "02030023",
          "start_ref_usfm": "EXO 30:23",
          "end_ref": "02030023",
          "end_ref_usfm": "EXO 30:23"
        },
        {
          "start_ref": "02030024",
          "start_ref_usfm": "EXO 30:24",
          "end_ref": "02030024",
          "end_ref_usfm": "EXO 30:24"
        },
        {
          "start_ref": "02030034",
          "start_ref_usfm": "EXO 30:34",
          "end_ref": "02030034",
          "end_ref_usfm": "EXO 30:34"
        },
        {
          "start_ref": "02034013",
          "start_ref_usfm": "EXO 34:13",
          "end_ref": "02034013",
          "end_ref_usfm": "EXO 34:13"
        },
        {
          "start_ref": "02035023",
          "start_ref_usfm": "EXO 35:23",
          "end_ref": "02035023",
          "end_ref_usfm": "EXO 35:23"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039024",
          "end_ref_usfm": "EXO 39:24"
        },
        {
          "start_ref": "02039027",
          "start_ref_usfm": "EXO 39:27",
          "end_ref": "02039027",
          "end_ref_usfm": "EXO 39:27"
        },
        {
          "start_ref": "03006010",
          "start_ref_usfm": "LEV 6:10",
          "end_ref": "03006010",
          "end_ref_usfm": "LEV 6:10"
        },
        {
          "start_ref": "03014052",
          "start_ref_usfm": "LEV 14:52",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "03019019",
          "start_ref_usfm": "LEV 19:19",
          "end_ref": "03019019",
          "end_ref_usfm": "LEV 19:19"
        },
        {
          "start_ref": "03023040",
          "start_ref_usfm": "LEV 23:40",
          "end_ref": "03023040",
          "end_ref_usfm": "LEV 23:40"
        },
        {
          "start_ref": "03024005",
          "start_ref_usfm": "LEV 24:5",
          "end_ref": "03024005",
          "end_ref_usfm": "LEV 24:5"
        },
        {
          "start_ref": "04009011",
          "start_ref_usfm": "NUM 9:11",
          "end_ref": "04009011",
          "end_ref_usfm": "NUM 9:11"
        },
        {
          "start_ref": "04011005",
          "start_ref_usfm": "NUM 11:5",
          "end_ref": "04011005",
          "end_ref_usfm": "NUM 11:5"
        },
        {
          "start_ref": "04011007",
          "start_ref_usfm": "NUM 11:7",
          "end_ref": "04011007",
          "end_ref_usfm": "NUM 11:7"
        },
        {
          "start_ref": "04019006",
          "start_ref_usfm": "NUM 19:6",
          "end_ref": "04019006",
          "end_ref_usfm": "NUM 19:6"
        },
        {
          "start_ref": "04019018",
          "start_ref_usfm": "NUM 19:18",
          "end_ref": "04019018",
          "end_ref_usfm": "NUM 19:18"
        },
        {
          "start_ref": "04020005",
          "start_ref_usfm": "NUM 20:5",
          "end_ref": "04020005",
          "end_ref_usfm": "NUM 20:5"
        },
        {
          "start_ref": "05008008",
          "start_ref_usfm": "DEU 8:8",
          "end_ref": "05008008",
          "end_ref_usfm": "DEU 8:8"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05022011",
          "start_ref_usfm": "DEU 22:11",
          "end_ref": "05022011",
          "end_ref_usfm": "DEU 22:11"
        },
        {
          "start_ref": "05029018",
          "start_ref_usfm": "DEU 29:18",
          "end_ref": "05029018",
          "end_ref_usfm": "DEU 29:18"
        },
        {
          "start_ref": "05032032",
          "start_ref_usfm": "DEU 32:32",
          "end_ref": "05032032",
          "end_ref_usfm": "DEU 32:32"
        },
        {
          "start_ref": "07003007",
          "start_ref_usfm": "JDG 3:7",
          "end_ref": "07003007",
          "end_ref_usfm": "JDG 3:7"
        },
        {
          "start_ref": "07008007",
          "start_ref_usfm": "JDG 8:7",
          "end_ref": "07008007",
          "end_ref_usfm": "JDG 8:7"
        },
        {
          "start_ref": "09022006",
          "start_ref_usfm": "1SA 22:6",
          "end_ref": "09022006",
          "end_ref_usfm": "1SA 22:6"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "09031013",
          "start_ref_usfm": "1SA 31:13",
          "end_ref": "09031013",
          "end_ref_usfm": "1SA 31:13"
        },
        {
          "start_ref": "10004006",
          "start_ref_usfm": "2SA 4:6",
          "end_ref": "10004006",
          "end_ref_usfm": "2SA 4:6"
        },
        {
          "start_ref": "10006005",
          "start_ref_usfm": "2SA 6:5",
          "end_ref": "10006005",
          "end_ref_usfm": "2SA 6:5"
        },
        {
          "start_ref": "10017019",
          "start_ref_usfm": "2SA 17:19",
          "end_ref": "10017019",
          "end_ref_usfm": "2SA 17:19"
        },
        {
          "start_ref": "10023011",
          "start_ref_usfm": "2SA 23:11",
          "end_ref": "10023011",
          "end_ref_usfm": "2SA 23:11"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "11005008",
          "start_ref_usfm": "1KI 5:8",
          "end_ref": "11005008",
          "end_ref_usfm": "1KI 5:8"
        },
        {
          "start_ref": "11005010",
          "start_ref_usfm": "1KI 5:10",
          "end_ref": "11005010",
          "end_ref_usfm": "1KI 5:10"
        },
        {
          "start_ref": "11006023",
          "start_ref_usfm": "1KI 6:23",
          "end_ref": "11006023",
          "end_ref_usfm": "1KI 6:23"
        },
        {
          "start_ref": "11006032",
          "start_ref_usfm": "1KI 6:32",
          "end_ref": "11006032",
          "end_ref_usfm": "1KI 6:32"
        },
        {
          "start_ref": "11006034",
          "start_ref_usfm": "1KI 6:34",
          "end_ref": "11006034",
          "end_ref_usfm": "1KI 6:34"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007019",
          "end_ref_usfm": "1KI 7:19"
        },
        {
          "start_ref": "11007022",
          "start_ref_usfm": "1KI 7:22",
          "end_ref": "11007022",
          "end_ref_usfm": "1KI 7:22"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010010",
          "start_ref_usfm": "1KI 10:10",
          "end_ref": "11010010",
          "end_ref_usfm": "1KI 10:10"
        },
        {
          "start_ref": "11010027",
          "start_ref_usfm": "1KI 10:27",
          "end_ref": "11010027",
          "end_ref_usfm": "1KI 10:27"
        },
        {
          "start_ref": "11014023",
          "start_ref_usfm": "1KI 14:23",
          "end_ref": "11014023",
          "end_ref_usfm": "1KI 14:23"
        },
        {
          "start_ref": "11018019",
          "start_ref_usfm": "1KI 18:19",
          "end_ref": "11018019",
          "end_ref_usfm": "1KI 18:19"
        },
        {
          "start_ref": "12004039",
          "start_ref_usfm": "2KI 4:39",
          "end_ref": "12004039",
          "end_ref_usfm": "2KI 4:39"
        },
        {
          "start_ref": "12014009",
          "start_ref_usfm": "2KI 14:9",
          "end_ref": "12014009",
          "end_ref_usfm": "2KI 14:9"
        },
        {
          "start_ref": "12017016",
          "start_ref_usfm": "2KI 17:16",
          "end_ref": "12017016",
          "end_ref_usfm": "2KI 17:16"
        },
        {
          "start_ref": "12019023",
          "start_ref_usfm": "2KI 19:23",
          "end_ref": "12019023",
          "end_ref_usfm": "2KI 19:23"
        },
        {
          "start_ref": "12020013",
          "start_ref_usfm": "2KI 20:13",
          "end_ref": "12020013",
          "end_ref_usfm": "2KI 20:13"
        },
        {
          "start_ref": "13009029",
          "start_ref_usfm": "1CH 9:29",
          "end_ref": "13009029",
          "end_ref_usfm": "1CH 9:29"
        },
        {
          "start_ref": "13015027",
          "start_ref_usfm": "1CH 15:27",
          "end_ref": "13015027",
          "end_ref_usfm": "1CH 15:27"
        },
        {
          "start_ref": "13027028",
          "start_ref_usfm": "1CH 27:28",
          "end_ref": "13027028",
          "end_ref_usfm": "1CH 27:28"
        },
        {
          "start_ref": "14001015",
          "start_ref_usfm": "2CH 1:15",
          "end_ref": "14001015",
          "end_ref_usfm": "2CH 1:15"
        },
        {
          "start_ref": "14002007",
          "start_ref_usfm": "2CH 2:7",
          "end_ref": "14002007",
          "end_ref_usfm": "2CH 2:7"
        },
        {
          "start_ref": "14002008",
          "start_ref_usfm": "2CH 2:8",
          "end_ref": "14002008",
          "end_ref_usfm": "2CH 2:8"
        },
        {
          "start_ref": "14002014",
          "start_ref_usfm": "2CH 2:14",
          "end_ref": "14002014",
          "end_ref_usfm": "2CH 2:14"
        },
        {
          "start_ref": "14003014",
          "start_ref_usfm": "2CH 3:14",
          "end_ref": "14003014",
          "end_ref_usfm": "2CH 3:14"
        },
        {
          "start_ref": "14004005",
          "start_ref_usfm": "2CH 4:5",
          "end_ref": "14004005",
          "end_ref_usfm": "2CH 4:5"
        },
        {
          "start_ref": "14009027",
          "start_ref_usfm": "2CH 9:27",
          "end_ref": "14009027",
          "end_ref_usfm": "2CH 9:27"
        },
        {
          "start_ref": "14025018",
          "start_ref_usfm": "2CH 25:18",
          "end_ref": "14025018",
          "end_ref_usfm": "2CH 25:18"
        },
        {
          "start_ref": "16008015",
          "start_ref_usfm": "NEH 8:15",
          "end_ref": "16008015",
          "end_ref_usfm": "NEH 8:15"
        },
        {
          "start_ref": "16013009",
          "start_ref_usfm": "NEH 13:9",
          "end_ref": "16013009",
          "end_ref_usfm": "NEH 13:9"
        },
        {
          "start_ref": "17001006",
          "start_ref_usfm": "EST 1:6",
          "end_ref": "17001006",
          "end_ref_usfm": "EST 1:6"
        },
        {
          "start_ref": "17008015",
          "start_ref_usfm": "EST 8:15",
          "end_ref": "17008015",
          "end_ref_usfm": "EST 8:15"
        },
        {
          "start_ref": "18008011",
          "start_ref_usfm": "JOB 8:11",
          "end_ref": "18008011",
          "end_ref_usfm": "JOB 8:11"
        },
        {
          "start_ref": "18030004",
          "start_ref_usfm": "JOB 30:4",
          "end_ref": "18030004",
          "end_ref_usfm": "JOB 30:4"
        },
        {
          "start_ref": "18030007",
          "start_ref_usfm": "JOB 30:7",
          "end_ref": "18030007",
          "end_ref_usfm": "JOB 30:7"
        },
        {
          "start_ref": "18031040",
          "start_ref_usfm": "JOB 31:40",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        },
        {
          "start_ref": "19037035",
          "start_ref_usfm": "PSA 37:35",
          "end_ref": "19037035",
          "end_ref_usfm": "PSA 37:35"
        },
        {
          "start_ref": "19045008",
          "start_ref_usfm": "PSA 45:8",
          "end_ref": "19045008",
          "end_ref_usfm": "PSA 45:8"
        },
        {
          "start_ref": "19051007",
          "start_ref_usfm": "PSA 51:7",
          "end_ref": "19051007",
          "end_ref_usfm": "PSA 51:7"
        },
        {
          "start_ref": "19069021",
          "start_ref_usfm": "PSA 69:21",
          "end_ref": "19069021",
          "end_ref_usfm": "PSA 69:21"
        },
        {
          "start_ref": "19078047",
          "start_ref_usfm": "PSA 78:47",
          "end_ref": "19078047",
          "end_ref_usfm": "PSA 78:47"
        },
        {
          "start_ref": "19080008",
          "start_ref_usfm": "PSA 80:8",
          "end_ref": "19080008",
          "end_ref_usfm": "PSA 80:8"
        },
        {
          "start_ref": "19083013",
          "start_ref_usfm": "PSA 83:13",
          "end_ref": "19083013",
          "end_ref_usfm": "PSA 83:13"
        },
        {
          "start_ref": "19104017",
          "start_ref_usfm": "PSA 104:17",
          "end_ref": "19104017",
          "end_ref_usfm": "PSA 104:17"
        },
        {
          "start_ref": "20005004",
          "start_ref_usfm": "PRO 5:4",
          "end_ref": "20005004",
          "end_ref_usfm": "PRO 5:4"
        },
        {
          "start_ref": "20007017",
          "start_ref_usfm": "PRO 7:17",
          "end_ref": "20007017",
          "end_ref_usfm": "PRO 7:17"
        },
        {
          "start_ref": "20015019",
          "start_ref_usfm": "PRO 15:19",
          "end_ref": "20015019",
          "end_ref_usfm": "PRO 15:19"
        },
        {
          "start_ref": "20025011",
          "start_ref_usfm": "PRO 25:11",
          "end_ref": "20025011",
          "end_ref_usfm": "PRO 25:11"
        },
        {
          "start_ref": "20031013",
          "start_ref_usfm": "PRO 31:13",
          "end_ref": "20031013",
          "end_ref_usfm": "PRO 31:13"
        },
        {
          "start_ref": "20031019",
          "start_ref_usfm": "PRO 31:19",
          "end_ref": "20031019",
          "end_ref_usfm": "PRO 31:19"
        },
        {
          "start_ref": "21012005",
          "start_ref_usfm": "ECC 12:5",
          "end_ref": "21012005",
          "end_ref_usfm": "ECC 12:5"
        },
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        },
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        },
        {
          "start_ref": "22001017",
          "start_ref_usfm": "SNG 1:17",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002001",
          "end_ref_usfm": "SNG 2:1"
        },
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        },
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002005",
          "end_ref_usfm": "SNG 2:5"
        },
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002016",
          "end_ref_usfm": "SNG 2:16"
        },
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003006",
          "end_ref_usfm": "SNG 3:6"
        },
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        },
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004013",
          "end_ref_usfm": "SNG 4:13"
        },
        {
          "start_ref": "22004014",
          "start_ref_usfm": "SNG 4:14",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        },
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        },
        {
          "start_ref": "22007008",
          "start_ref_usfm": "SNG 7:8",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        },
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        },
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        },
        {
          "start_ref": "23001008",
          "start_ref_usfm": "ISA 1:8",
          "end_ref": "23001008",
          "end_ref_usfm": "ISA 1:8"
        },
        {
          "start_ref": "23001018",
          "start_ref_usfm": "ISA 1:18",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "23002013",
          "start_ref_usfm": "ISA 2:13",
          "end_ref": "23002013",
          "end_ref_usfm": "ISA 2:13"
        },
        {
          "start_ref": "23003023",
          "start_ref_usfm": "ISA 3:23",
          "end_ref": "23003023",
          "end_ref_usfm": "ISA 3:23"
        },
        {
          "start_ref": "23007019",
          "start_ref_usfm": "ISA 7:19",
          "end_ref": "23007019",
          "end_ref_usfm": "ISA 7:19"
        },
        {
          "start_ref": "23009010",
          "start_ref_usfm": "ISA 9:10",
          "end_ref": "23009010",
          "end_ref_usfm": "ISA 9:10"
        },
        {
          "start_ref": "23009014",
          "start_ref_usfm": "ISA 9:14",
          "end_ref": "23009014",
          "end_ref_usfm": "ISA 9:14"
        },
        {
          "start_ref": "23009018",
          "start_ref_usfm": "ISA 9:18",
          "end_ref": "23009018",
          "end_ref_usfm": "ISA 9:18"
        },
        {
          "start_ref": "23010017",
          "start_ref_usfm": "ISA 10:17",
          "end_ref": "23010017",
          "end_ref_usfm": "ISA 10:17"
        },
        {
          "start_ref": "23014008",
          "start_ref_usfm": "ISA 14:8",
          "end_ref": "23014008",
          "end_ref_usfm": "ISA 14:8"
        },
        {
          "start_ref": "23017013",
          "start_ref_usfm": "ISA 17:13",
          "end_ref": "23017013",
          "end_ref_usfm": "ISA 17:13"
        },
        {
          "start_ref": "23018002",
          "start_ref_usfm": "ISA 18:2",
          "end_ref": "23018002",
          "end_ref_usfm": "ISA 18:2"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019006",
          "end_ref_usfm": "ISA 19:6"
        },
        {
          "start_ref": "23019015",
          "start_ref_usfm": "ISA 19:15",
          "end_ref": "23019015",
          "end_ref_usfm": "ISA 19:15"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028025",
          "end_ref_usfm": "ISA 28:25"
        },
        {
          "start_ref": "23034013",
          "start_ref_usfm": "ISA 34:13",
          "end_ref": "23034013",
          "end_ref_usfm": "ISA 34:13"
        },
        {
          "start_ref": "23035001",
          "start_ref_usfm": "ISA 35:1",
          "end_ref": "23035001",
          "end_ref_usfm": "ISA 35:1"
        },
        {
          "start_ref": "23035007",
          "start_ref_usfm": "ISA 35:7",
          "end_ref": "23035007",
          "end_ref_usfm": "ISA 35:7"
        },
        {
          "start_ref": "23037024",
          "start_ref_usfm": "ISA 37:24",
          "end_ref": "23037024",
          "end_ref_usfm": "ISA 37:24"
        },
        {
          "start_ref": "23039002",
          "start_ref_usfm": "ISA 39:2",
          "end_ref": "23039002",
          "end_ref_usfm": "ISA 39:2"
        },
        {
          "start_ref": "23041019",
          "start_ref_usfm": "ISA 41:19",
          "end_ref": "23041019",
          "end_ref_usfm": "ISA 41:19"
        },
        {
          "start_ref": "23042003",
          "start_ref_usfm": "ISA 42:3",
          "end_ref": "23042003",
          "end_ref_usfm": "ISA 42:3"
        },
        {
          "start_ref": "23043024",
          "start_ref_usfm": "ISA 43:24",
          "end_ref": "23043024",
          "end_ref_usfm": "ISA 43:24"
        },
        {
          "start_ref": "23044014",
          "start_ref_usfm": "ISA 44:14",
          "end_ref": "23044014",
          "end_ref_usfm": "ISA 44:14"
        },
        {
          "start_ref": "23055013",
          "start_ref_usfm": "ISA 55:13",
          "end_ref": "23055013",
          "end_ref_usfm": "ISA 55:13"
        },
        {
          "start_ref": "23058005",
          "start_ref_usfm": "ISA 58:5",
          "end_ref": "23058005",
          "end_ref_usfm": "ISA 58:5"
        },
        {
          "start_ref": "23060013",
          "start_ref_usfm": "ISA 60:13",
          "end_ref": "23060013",
          "end_ref_usfm": "ISA 60:13"
        },
        {
          "start_ref": "24001011",
          "start_ref_usfm": "JER 1:11",
          "end_ref": "24001011",
          "end_ref_usfm": "JER 1:11"
        },
        {
          "start_ref": "24002021",
          "start_ref_usfm": "JER 2:21",
          "end_ref": "24002021",
          "end_ref_usfm": "JER 2:21"
        },
        {
          "start_ref": "24008013",
          "start_ref_usfm": "JER 8:13",
          "end_ref": "24008013",
          "end_ref_usfm": "JER 8:13"
        },
        {
          "start_ref": "24008014",
          "start_ref_usfm": "JER 8:14",
          "end_ref": "24008014",
          "end_ref_usfm": "JER 8:14"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24009015",
          "start_ref_usfm": "JER 9:15",
          "end_ref": "24009015",
          "end_ref_usfm": "JER 9:15"
        },
        {
          "start_ref": "24017006",
          "start_ref_usfm": "JER 17:6",
          "end_ref": "24017006",
          "end_ref_usfm": "JER 17:6"
        },
        {
          "start_ref": "24023015",
          "start_ref_usfm": "JER 23:15",
          "end_ref": "24023015",
          "end_ref_usfm": "JER 23:15"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "24048006",
          "start_ref_usfm": "JER 48:6",
          "end_ref": "24048006",
          "end_ref_usfm": "JER 48:6"
        },
        {
          "start_ref": "24051008",
          "start_ref_usfm": "JER 51:8",
          "end_ref": "24051008",
          "end_ref_usfm": "JER 51:8"
        },
        {
          "start_ref": "25003005",
          "start_ref_usfm": "LAM 3:5",
          "end_ref": "25003005",
          "end_ref_usfm": "LAM 3:5"
        },
        {
          "start_ref": "25003015",
          "start_ref_usfm": "LAM 3:15",
          "end_ref": "25003015",
          "end_ref_usfm": "LAM 3:15"
        },
        {
          "start_ref": "25003019",
          "start_ref_usfm": "LAM 3:19",
          "end_ref": "25003019",
          "end_ref_usfm": "LAM 3:19"
        },
        {
          "start_ref": "26002006",
          "start_ref_usfm": "EZK 2:6",
          "end_ref": "26002006",
          "end_ref_usfm": "EZK 2:6"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004009",
          "end_ref_usfm": "EZK 4:9"
        },
        {
          "start_ref": "26009002",
          "start_ref_usfm": "EZK 9:2",
          "end_ref": "26009002",
          "end_ref_usfm": "EZK 9:2"
        },
        {
          "start_ref": "26017003",
          "start_ref_usfm": "EZK 17:3",
          "end_ref": "26017003",
          "end_ref_usfm": "EZK 17:3"
        },
        {
          "start_ref": "26027005",
          "start_ref_usfm": "EZK 27:5",
          "end_ref": "26027005",
          "end_ref_usfm": "EZK 27:5"
        },
        {
          "start_ref": "26027015",
          "start_ref_usfm": "EZK 27:15",
          "end_ref": "26027015",
          "end_ref_usfm": "EZK 27:15"
        },
        {
          "start_ref": "26027017",
          "start_ref_usfm": "EZK 27:17",
          "end_ref": "26027017",
          "end_ref_usfm": "EZK 27:17"
        },
        {
          "start_ref": "26027019",
          "start_ref_usfm": "EZK 27:19",
          "end_ref": "26027019",
          "end_ref_usfm": "EZK 27:19"
        },
        {
          "start_ref": "26028024",
          "start_ref_usfm": "EZK 28:24",
          "end_ref": "26028024",
          "end_ref_usfm": "EZK 28:24"
        },
        {
          "start_ref": "26031008",
          "start_ref_usfm": "EZK 31:8",
          "end_ref": "26031008",
          "end_ref_usfm": "EZK 31:8"
        },
        {
          "start_ref": "26040003",
          "start_ref_usfm": "EZK 40:3",
          "end_ref": "26040003",
          "end_ref_usfm": "EZK 40:3"
        },
        {
          "start_ref": "27010005",
          "start_ref_usfm": "DAN 10:5",
          "end_ref": "27010005",
          "end_ref_usfm": "DAN 10:5"
        },
        {
          "start_ref": "28002006",
          "start_ref_usfm": "HOS 2:6",
          "end_ref": "28002006",
          "end_ref_usfm": "HOS 2:6"
        },
        {
          "start_ref": "28002009",
          "start_ref_usfm": "HOS 2:9",
          "end_ref": "28002009",
          "end_ref_usfm": "HOS 2:9"
        },
        {
          "start_ref": "28002012",
          "start_ref_usfm": "HOS 2:12",
          "end_ref": "28002012",
          "end_ref_usfm": "HOS 2:12"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28009006",
          "start_ref_usfm": "HOS 9:6",
          "end_ref": "28009006",
          "end_ref_usfm": "HOS 9:6"
        },
        {
          "start_ref": "28010008",
          "start_ref_usfm": "HOS 10:8",
          "end_ref": "28010008",
          "end_ref_usfm": "HOS 10:8"
        },
        {
          "start_ref": "28014008",
          "start_ref_usfm": "HOS 14:8",
          "end_ref": "28014008",
          "end_ref_usfm": "HOS 14:8"
        },
        {
          "start_ref": "29001007",
          "start_ref_usfm": "JOL 1:7",
          "end_ref": "29001007",
          "end_ref_usfm": "JOL 1:7"
        },
        {
          "start_ref": "29001012",
          "start_ref_usfm": "JOL 1:12",
          "end_ref": "29001012",
          "end_ref_usfm": "JOL 1:12"
        },
        {
          "start_ref": "30006012",
          "start_ref_usfm": "AMO 6:12",
          "end_ref": "30006012",
          "end_ref_usfm": "AMO 6:12"
        },
        {
          "start_ref": "30007014",
          "start_ref_usfm": "AMO 7:14",
          "end_ref": "30007014",
          "end_ref_usfm": "AMO 7:14"
        },
        {
          "start_ref": "33004004",
          "start_ref_usfm": "MIC 4:4",
          "end_ref": "33004004",
          "end_ref_usfm": "MIC 4:4"
        },
        {
          "start_ref": "33006007",
          "start_ref_usfm": "MIC 6:7",
          "end_ref": "33006007",
          "end_ref_usfm": "MIC 6:7"
        },
        {
          "start_ref": "33007004",
          "start_ref_usfm": "MIC 7:4",
          "end_ref": "33007004",
          "end_ref_usfm": "MIC 7:4"
        },
        {
          "start_ref": "34002003",
          "start_ref_usfm": "NAM 2:3",
          "end_ref": "34002003",
          "end_ref_usfm": "NAM 2:3"
        },
        {
          "start_ref": "36002009",
          "start_ref_usfm": "ZEP 2:9",
          "end_ref": "36002009",
          "end_ref_usfm": "ZEP 2:9"
        },
        {
          "start_ref": "38003010",
          "start_ref_usfm": "ZEC 3:10",
          "end_ref": "38003010",
          "end_ref_usfm": "ZEC 3:10"
        },
        {
          "start_ref": "38011002",
          "start_ref_usfm": "ZEC 11:2",
          "end_ref": "38011002",
          "end_ref_usfm": "ZEC 11:2"
        },
        {
          "start_ref": "40002011",
          "start_ref_usfm": "MAT 2:11",
          "end_ref": "40002011",
          "end_ref_usfm": "MAT 2:11"
        },
        {
          "start_ref": "40003004",
          "start_ref_usfm": "MAT 3:4",
          "end_ref": "40003004",
          "end_ref_usfm": "MAT 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006028",
          "end_ref_usfm": "MAT 6:28"
        },
        {
          "start_ref": "40007016",
          "start_ref_usfm": "MAT 7:16",
          "end_ref": "40007016",
          "end_ref_usfm": "MAT 7:16"
        },
        {
          "start_ref": "40013007",
          "start_ref_usfm": "MAT 13:7",
          "end_ref": "40013007",
          "end_ref_usfm": "MAT 13:7"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "40021019",
          "start_ref_usfm": "MAT 21:19",
          "end_ref": "40021019",
          "end_ref_usfm": "MAT 21:19"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023023",
          "end_ref_usfm": "MAT 23:23"
        },
        {
          "start_ref": "40027029",
          "start_ref_usfm": "MAT 27:29",
          "end_ref": "40027029",
          "end_ref_usfm": "MAT 27:29"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027048",
          "start_ref_usfm": "MAT 27:48",
          "end_ref": "40027048",
          "end_ref_usfm": "MAT 27:48"
        },
        {
          "start_ref": "41004031",
          "start_ref_usfm": "MRK 4:31",
          "end_ref": "41004031",
          "end_ref_usfm": "MRK 4:31"
        },
        {
          "start_ref": "41014003",
          "start_ref_usfm": "MRK 14:3",
          "end_ref": "41014003",
          "end_ref_usfm": "MRK 14:3"
        },
        {
          "start_ref": "41014051",
          "start_ref_usfm": "MRK 14:51",
          "end_ref": "41014051",
          "end_ref_usfm": "MRK 14:51"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011042",
          "end_ref_usfm": "LUK 11:42"
        },
        {
          "start_ref": "42013019",
          "start_ref_usfm": "LUK 13:19",
          "end_ref": "42013019",
          "end_ref_usfm": "LUK 13:19"
        },
        {
          "start_ref": "42015016",
          "start_ref_usfm": "LUK 15:16",
          "end_ref": "42015016",
          "end_ref_usfm": "LUK 15:16"
        },
        {
          "start_ref": "42017006",
          "start_ref_usfm": "LUK 17:6",
          "end_ref": "42017006",
          "end_ref_usfm": "LUK 17:6"
        },
        {
          "start_ref": "42019004",
          "start_ref_usfm": "LUK 19:4",
          "end_ref": "42019004",
          "end_ref_usfm": "LUK 19:4"
        },
        {
          "start_ref": "43011044",
          "start_ref_usfm": "JHN 11:44",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43012013",
          "start_ref_usfm": "JHN 12:13",
          "end_ref": "43012013",
          "end_ref_usfm": "JHN 12:13"
        },
        {
          "start_ref": "43019002",
          "start_ref_usfm": "JHN 19:2",
          "end_ref": "43019002",
          "end_ref_usfm": "JHN 19:2"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019029",
          "end_ref_usfm": "JHN 19:29"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44008023",
          "start_ref_usfm": "ACT 8:23",
          "end_ref": "44008023",
          "end_ref_usfm": "ACT 8:23"
        },
        {
          "start_ref": "58006008",
          "start_ref_usfm": "HEB 6:8",
          "end_ref": "58006008",
          "end_ref_usfm": "HEB 6:8"
        },
        {
          "start_ref": "58009019",
          "start_ref_usfm": "HEB 9:19",
          "end_ref": "58009019",
          "end_ref_usfm": "HEB 9:19"
        },
        {
          "start_ref": "66007009",
          "start_ref_usfm": "REV 7:9",
          "end_ref": "66007009",
          "end_ref_usfm": "REV 7:9"
        },
        {
          "start_ref": "66015006",
          "start_ref_usfm": "REV 15:6",
          "end_ref": "66015006",
          "end_ref_usfm": "REV 15:6"
        },
        {
          "start_ref": "66018012",
          "start_ref_usfm": "REV 18:12",
          "end_ref": "66018012",
          "end_ref_usfm": "REV 18:12"
        },
        {
          "start_ref": "66018013",
          "start_ref_usfm": "REV 18:13",
          "end_ref": "66018013",
          "end_ref_usfm": "REV 18:13"
        },
        {
          "start_ref": "66019008",
          "start_ref_usfm": "REV 19:8",
          "end_ref": "66019008",
          "end_ref_usfm": "REV 19:8"
        },
        {
          "start_ref": "72024014",
          "start_ref_usfm": "SIR 24:14",
          "end_ref": "72024014",
          "end_ref_usfm": "SIR 24:14"
        },
        {
          "start_ref": "11010011",
          "start_ref_usfm": "1KI 10:11",
          "end_ref": "11010012",
          "end_ref_usfm": "1KI 10:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017029",
          "end_ref_usfm": "2SA 17:29"
        },
        {
          "start_ref": "10005023",
          "start_ref_usfm": "2SA 5:23",
          "end_ref": "10005024",
          "end_ref_usfm": "2SA 5:24"
        },
        {
          "start_ref": "13014014",
          "start_ref_usfm": "1CH 14:14",
          "end_ref": "13014015",
          "end_ref_usfm": "1CH 14:15"
        },
        {
          "start_ref": "43013004",
          "start_ref_usfm": "JHN 13:4",
          "end_ref": "43013005",
          "end_ref_usfm": "JHN 13:5"
        },
        {
          "start_ref": "02028033",
          "start_ref_usfm": "EXO 28:33",
          "end_ref": "02028034",
          "end_ref_usfm": "EXO 28:34"
        },
        {
          "start_ref": "03014004",
          "start_ref_usfm": "LEV 14:4",
          "end_ref": "03014006",
          "end_ref_usfm": "LEV 14:6"
        },
        {
          "start_ref": "23028025",
          "start_ref_usfm": "ISA 28:25",
          "end_ref": "23028027",
          "end_ref_usfm": "ISA 28:27"
        },
        {
          "start_ref": "01025029",
          "start_ref_usfm": "GEN 25:29",
          "end_ref": "01025034",
          "end_ref_usfm": "GEN 25:34"
        },
        {
          "start_ref": "04013023",
          "start_ref_usfm": "NUM 13:23",
          "end_ref": "04013024",
          "end_ref_usfm": "NUM 13:24"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "40013024",
          "start_ref_usfm": "MAT 13:24",
          "end_ref": "40013030",
          "end_ref_usfm": "MAT 13:30"
        },
        {
          "start_ref": "11019004",
          "start_ref_usfm": "1KI 19:4",
          "end_ref": "11019005",
          "end_ref_usfm": "1KI 19:5"
        },
        {
          "start_ref": "18040021",
          "start_ref_usfm": "JOB 40:21",
          "end_ref": "18040022",
          "end_ref_usfm": "JOB 40:22"
        },
        {
          "start_ref": "01003017",
          "start_ref_usfm": "GEN 3:17",
          "end_ref": "01003018",
          "end_ref_usfm": "GEN 3:18"
        },
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        },
        {
          "start_ref": "26004009",
          "start_ref_usfm": "EZK 4:9",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "10017027",
          "start_ref_usfm": "2SA 17:27",
          "end_ref": "10017028",
          "end_ref_usfm": "2SA 17:28"
        },
        {
          "start_ref": "07009014",
          "start_ref_usfm": "JDG 9:14",
          "end_ref": "07009015",
          "end_ref_usfm": "JDG 9:15"
        },
        {
          "start_ref": "02003002",
          "start_ref_usfm": "EXO 3:2",
          "end_ref": "02003004",
          "end_ref_usfm": "EXO 3:4"
        },
        {
          "start_ref": "40006028",
          "start_ref_usfm": "MAT 6:28",
          "end_ref": "40006030",
          "end_ref_usfm": "MAT 6:30"
        },
        {
          "start_ref": "32004006",
          "start_ref_usfm": "JON 4:6",
          "end_ref": "32004007",
          "end_ref_usfm": "JON 4:7"
        },
        {
          "start_ref": "26017022",
          "start_ref_usfm": "EZK 17:22",
          "end_ref": "26017024",
          "end_ref_usfm": "EZK 17:24"
        },
        {
          "start_ref": "26031003",
          "start_ref_usfm": "EZK 31:3",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "23019008",
          "start_ref_usfm": "ISA 19:8",
          "end_ref": "23019009",
          "end_ref_usfm": "ISA 19:9"
        },
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        },
        {
          "start_ref": "22006002",
          "start_ref_usfm": "SNG 6:2",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        },
        {
          "start_ref": "18040001",
          "start_ref_usfm": "JOB 40:1",
          "end_ref": "18040024",
          "end_ref_usfm": "JOB 40:24"
        },
        {
          "start_ref": "01030014",
          "start_ref_usfm": "GEN 30:14",
          "end_ref": "01030016",
          "end_ref_usfm": "GEN 30:16"
        },
        {
          "start_ref": "01038028",
          "start_ref_usfm": "GEN 38:28",
          "end_ref": "01038030",
          "end_ref_usfm": "GEN 38:30"
        },
        {
          "start_ref": "03014051",
          "start_ref_usfm": "LEV 14:51",
          "end_ref": "03014052",
          "end_ref_usfm": "LEV 14:52"
        },
        {
          "start_ref": "11006031",
          "start_ref_usfm": "1KI 6:31",
          "end_ref": "11006033",
          "end_ref_usfm": "1KI 6:33"
        },
        {
          "start_ref": "02002003",
          "start_ref_usfm": "EXO 2:3",
          "end_ref": "02002005",
          "end_ref_usfm": "EXO 2:5"
        },
        {
          "start_ref": "23019006",
          "start_ref_usfm": "ISA 19:6",
          "end_ref": "23019007",
          "end_ref_usfm": "ISA 19:7"
        },
        {
          "start_ref": "02039024",
          "start_ref_usfm": "EXO 39:24",
          "end_ref": "02039026",
          "end_ref_usfm": "EXO 39:26"
        },
        {
          "start_ref": "02037017",
          "start_ref_usfm": "EXO 37:17",
          "end_ref": "02037018",
          "end_ref_usfm": "EXO 37:18"
        },
        {
          "start_ref": "26017005",
          "start_ref_usfm": "EZK 17:5",
          "end_ref": "26017010",
          "end_ref_usfm": "EZK 17:10"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015006",
          "end_ref_usfm": "JHN 15:6"
        },
        {
          "start_ref": "23005002",
          "start_ref_usfm": "ISA 5:2",
          "end_ref": "23005004",
          "end_ref_usfm": "ISA 5:4"
        },
        {
          "start_ref": "26015002",
          "start_ref_usfm": "EZK 15:2",
          "end_ref": "26015006",
          "end_ref_usfm": "EZK 15:6"
        },
        {
          "start_ref": "11007019",
          "start_ref_usfm": "1KI 7:19",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "01041005",
          "start_ref_usfm": "GEN 41:5",
          "end_ref": "01041057",
          "end_ref_usfm": "GEN 41:57"
        },
        {
          "start_ref": "01042001",
          "start_ref_usfm": "GEN 42:1",
          "end_ref": "01042038",
          "end_ref_usfm": "GEN 42:38"
        }
      ],
      "resource": [
        {
          "reference_id": 3209,
          "content_id": 778838,
          "resource_code": "Unknown",
          "label": "Bedola",
          "language": "swh"
        }
      ]
    }
  }
]