[
  {
    "content_id": 713752,
    "reference_id": 8219,
    "title": "Mizani na Vipimo",
    "media_type": "Text",
    "index_reference": "mizani na vipimo",
    "language": "swh",
    "content": "<h1>MIZANI NA VIPIMO</h1><p>Hakikisho</p><p>•&nbsp;Utangulizi</p><p>•&nbsp;Vipimo vya Uzani</p><p>•&nbsp;Vipimo vya Urefu katika Agano la Zamani</p><p>•&nbsp;Vipimo vya Urefu katika Agano Jipya</p><p>•&nbsp;Kiasi (Kipimo Kikavu) katika Agano la Kale</p><p>•&nbsp;Kiasi (Kipimo Kikavu) katika Agano Jipya</p><p>•&nbsp;Vipimo vya Kioevu katika Agano la Kale</p><p>•&nbsp;Vipimo vya Kioevu katika Agano Jipya</p><h2>Utangulizi</h2><p>Vitengo vya kipimo katika ulimwengu wa kale vilitegemea sana viwango vya vitendo: urefu wa mkono, safari ya siku moja, kiasi ambacho punda angeweza kubeba, na kadhalika. Ingawa huu ulikuwa mfumo rahisi, pia ulikumbwa na ukosefu wa viwango vya kawaida. Baadhi ya mikono ilikuwa mirefu zaidi kuliko mingine, na baadhi ya punda wangeweza kubeba zaidi kuliko wengine. Historia ya uzito na vipimo, kwa hiyo, inakuwa hadithi ya kutafuta viwango. Hii haikufikiwa katika Agano la Kale (AK) lakini ilianza kutokea chini ya ushawishi wa Kigiriki na Kirumi katika nyakati za Agano Jipya (AJ).</p><p>Katika Agano la Kale (AK), vipimo vilivyotumika vinathibitishwa mara kwa mara katika fasihi za Mesopotamia, Misri, na Kanaani pia. Waisraeli hawakuwa na seti yao ya kipekee ya vipimo. Hata hivyo, ingawa maneno yanashirikiwa, si jambo la kawaida kukuta neno fulani likiwa na thamani moja katika Israeli na thamani tofauti kabisa katika mojawapo ya tamaduni nyingine.</p><p>Wakati wa Agano Jipya (AJ), vigezo vingine viliongezwa. Waisraeli wa kipindi hiki walikuwa bado wakitumia vipimo vingi ambavyo vilikuwa vimetumika na kuendelezwa katika kipindi chote cha Agano la Kale (AK). Hata hivyo, mifumo ya kipimo ya Kigiriki na Kirumi iliongezwa. Wakati mwingine maneno haya yalichukuliwa moja kwa moja, na wakati mwingine maneno ya Kiebrania yalibadilishwa ili kuendana na viwango vya Kigiriki na Kirumi. Katika matukio mengine, maneno ya Kirumi yalionekana kutumika wakati wa kushughulika na serikali, ilhali maneno ya Kiebrania yalitumika katika mazoea ya kila siku.</p><p>Kwenye aina nyingi za vipimo, kitengo cha msingi (yaani, kile ambacho vingine vyote ni sehemu au kuzidishwa kwake) ndicho chenye kutokuwa na uhakika zaidi. Hivyo basi, dhiraa (urefu), shekeli (uzito), homeri (ujazo wa kavu), na bati (ujazo wa kioevu) zote kwa kiwango fulani hazina uhakika. Hii inafanya vipimo vingine vyote vinavyotegemea hivyo kuwa na kutokuwa na uhakika sawa.</p><h2>Vipimo vya Uzani</h2><p>Maneno yaliyotumika kwa uzito yamefaidika zaidi kutokana na uvumbuzi wa akiolojia. Uchimbaji hutoa mawe ya uzito ambayo mara nyingi yana maandishi ya kitengo wanachowakilisha. Mawe yanapopimwa, mara nyingi yanatoa safu ya uzito ambayo ina usawa wa jumla tu. Hata hivyo, kulinganisha data hii na ile inayotolewa na maandishi imekuwa msingi wa maamuzi sahihi kiasi. Kiwango cha jamaa katika eneo lolote ni muhimu zaidi kuliko thamani halisi.</p><p>Kulikuwa na ulinganifu wa vipimo vya uzito, lakini kufikia usahihi kamili kulikuwa changamoto. Mfumo wa Waisraeli ulikuwa sawa na ule uliotumiwa na Wamesopotamia na Wakanaani. Katika kipindi kirefu cha Agano la Kale (AK), mfumo wa uzito ulitumika kama mfumo wa fedha. Sarafu zilizopigwa chapa zilikuwa uvumbuzi wa Waajemi. Kabla ya hapo, fedha, dhahabu, au bidhaa nyingine yoyote ya biashara ilihitaji kupimwa ili kubadilishana au kununua iwezekane. Hii ilifanya mfumo wa uzito kuwa msingi wa uchumi wa kale. Pia inaeleza kwa nini Maandiko yanazungumza kwa uzito dhidi ya matumizi ya vipimo vya udanganyifu (<a href=\"https://ref.ly/Lev19:36\">Lv 19:36</a>; <a href=\"https://ref.ly/Deut25:13\">Dt 25:13</a>; <a href=\"https://ref.ly/Prov16:11\">Prv 16:11</a>; <a href=\"https://ref.ly/Prov20:10,Prov20:23\">20:10, 23</a>; <a href=\"https://ref.ly/Mic6:11\">Mi 6:11</a>; <a href=\"https://ref.ly/Hos12:7\">Hos 12:7</a>; <a href=\"https://ref.ly/Amos8:5\">Am 8:5</a>).</p><p>Uzito wa mawe ulitumiwa kwenye seti ya mizani kwa ajili ya biashara katika soko la kale. Mizani au vipimo vinatajwa mara kadhaa katika Agano la Kale (AK), lakini hakuna hata moja kati ya hizo katika muktadha halisi wa kiuchumi (<a href=\"https://ref.ly/Job6:2\">Ay 6:2</a>; <a href=\"https://ref.ly/Job31:6\">31:6</a>; <a href=\"https://ref.ly/Ps62:9\">Zab 62:9</a>; <a href=\"https://ref.ly/Isa40:12\">Is 40:12</a>; <a href=\"https://ref.ly/Ezek5:1\">Eze 5:1</a>; <a href=\"https://ref.ly/Dan5:27\">Dan 5:27</a>). Mizani iliyotumiwa ilikuwa kwa ujumla aina ya mizani ya boriti yenye sahani kila mwisho.</p><h3>Talanta</h3><p>Kulingana na <a href=\"https://ref.ly/Exod38:25-Exod38:26\">Kutoka 38:25–26</a>, talanta ilipaswa kuwa sawa na shekeli 3,000. (Talanta mia moja basi zingekuwa sawa na shekeli 300,000, na ikiwa utaongeza shekeli 1,175 zilizotajwa katika aya ya <a href=\"https://ref.ly/Exod38:25\">25</a>, jumla inakuwa 301,775, au nusu shekeli kwa kila mmoja wa wanaume 603,550—kama inavyosemwa katika aya ya <a href=\"https://ref.ly/Exod38:26\">26</a>.) Talanta zilizopatikana zina uzito wa takriban pauni 65 hadi 80 (kilo 29.5 hadi 36.3). Katika Agano la Kale (AK), talanta inahusishwa tu na madini ya thamani, kama vile fedha au dhahabu. Kulingana na <a href=\"https://ref.ly/1Kgs10:14\">1&nbsp;Wafalme 10:14</a>, mapato ya ushuru wa kila mwaka wa ufalme wa Solomoni yalikuwa talanta 666, kiwango ambacho kilionekana kuwa cha kifahari sana. Daudi alirithisha talanta 100,000 za dhahabu na talanta 1,000,000 za fedha kwa Solomoni kwa ajili ya ujenzi wa hekalu (<a href=\"https://ref.ly/1Chr22:14\">1&nbsp;Mambo ya Nyakati 22:14</a>).</p><h3>Mina</h3><p>Kwenye nyenzo za Kikanaani kutoka Ugariti, mina ni sawa na shekeli 50, wakati huko Babuloni mina ni sawa na shekeli 60. Katika <a href=\"https://ref.ly/Ezek45:12\">Ezekieli 45:12</a>, mina imewekwa kuwa shekeli 60, lakini haijulikani kama hii inawakilisha mabadiliko kutoka kwa viwango vya awali.</p><h3>Shekeli</h3><p>Shekeli ilikuwa kitengo cha msingi cha uzito. Mbali na shekeli ya kawaida, kulikuwa na shekeli ya &quot;kifalme&quot; (<a href=\"https://ref.ly/2Sam14:26\">2&nbsp;Sm 14:26</a>). Kwa kuzingatia uzito uliopatikana na kuandikwa kama &quot;beka&quot; (nusu shekeli), shekeli inakadiriwa kuwa takriban wakia .4 (gramu 11.4).</p><p>Shekeli hutumiwa katika Maandiko karibu pekee katika muktadha unaohusiana na thamani ya fedha. Iwe ni fedha, dhahabu, shayiri, au unga, thamani ya shekeli inatoa thamani ya jamaa ya bidhaa katika uchumi. Isipokuwa kwa hili ni silaha na mkuki wa Goliathi (<a href=\"https://ref.ly/1Sam17:5-1Sam17:7\">1&nbsp;Samweli 17:5–7</a>), ambavyo vinaelezewa kwa uzito wao wa shekeli.</p><h3>Fedha</h3><p>Marejeleo pekee ya kipimo hiki yapo katika <a href=\"https://ref.ly/1Sam13:21\">1&nbsp;Samweli 13:21</a>, ambapo ni bei iliyotozwa kwa Waisraeli na Wafilisti kwa ajili ya kunoa jembe. Uzito uliopatikana unapatikana kati ya .25 hadi wakia .3 (7.1&nbsp;hadi 8.5 gramu), ikionyesha kuwa pim ilikuwa theluthi mbili ya shekeli.</p><h3>Beka</h3><p>Mawe saba yaliyoandikwa na lebo hii yana uzito wa kati ya .2&nbsp;hadi wakia .23 (5.7 hadi 6.5 gramu). Katika <a href=\"https://ref.ly/Exod38:26\">Kutoka 38:26</a>, ni kiasi kilichotozwa kwa kila mtu kwa ajili ya kodi ya sensa, ambacho ni sawa na nusu shekeli.</p><h3>Gera</h3><p>Ni sawa na sehemu moja ya ishirini ya shekeli, au wakia .02 (.6 gramu). Neno hili limetumika mara tano (<a href=\"https://ref.ly/Exod30:13\">Kut 30:13</a>; <a href=\"https://ref.ly/Lev27:25\">Law 27:25</a>; <a href=\"https://ref.ly/Num3:47\">Hes 3:47</a>; <a href=\"https://ref.ly/Num18:16\">18:16</a>; <a href=\"https://ref.ly/Ezek45:12\">Eze 45:12</a>) na kila mara limetumika kuonyesha thamani ya shekeli. Matumizi yake ni ya kifedha tu katika muktadha huu.</p><h3>Lita</h3><p>Agano Jipya (AJ) hutumia vipimo sawa na vile vilivyotambulika tayari katika matumizi ya Agano la Kale (AK), hasa shekeli, mina, na talanta. Kuna kipimo kimoja cha ziada kinachotumika: litra, ambayo inatajwa katika <a href=\"https://ref.ly/John12:3\">Yohana 12:3</a> na <a href=\"https://ref.ly/John19:39\">19:39</a> kuhusiana na viungo. Katika fasihi ya Kigiriki, litra moja ni takriban wakia 12 (gramu 327).</p><h2>Vipimo vya Mstari katika Agano la Kale</h2><p>Vipimo vya urefu na kina kwa ujumla vilitokana na sehemu ya mwili iliyotumika kufanya kipimo. Kitengo cha msingi kilikuwa dhiraa, na vingine vingi vilihusiana nayo. Vipimo sahihi vya umbali wa kijiografia havipo katika Agano la Kale (Agano la Kale) na mara nyingi vilielezwa kwa idadi ya siku itakayochukua kufika kwenye marudio. Safari ya siku moja ilikuwa karibu maili 20 hadi 25 (kilomita 32.2&nbsp;hadi 40.2&nbsp;). “Hatua” ilikuwa —karibu yadi (<a href=\"https://ref.ly/2Sam6:13\">2&nbsp;Sm 6:13</a>).</p><h3><span>Dhiraa</span></h3><p>Urefu kutoka ncha ya kidole cha shahada hadi kwenye kiwiko. Kuna dhiraa ndefu na fupi, ambayo hutumika sio tu Israeli bali pia Mesopotamia na Misri. <a href=\"https://ref.ly/Ezek40:5\">Ezekieli 40:5</a> inatambua dhiraa ndefu kama sawa na dhiraa pamoja na upana wa kiganja (takriban inchi 20 hadi 21, au sentimita 50.8 hadi 53.3). Maandishi yaliyopatikana ndani ya handaki la Siloamu lililojengwa na Hezekia (715–686 Kabla ya Kristo (KK)) yanaonyesha kwamba handaki hilo lina urefu wa dhiraa 1,200. Urefu halisi wa handaki ulithibitishwa kuwa futi 1,749 (mita 533.1). Hii ingetoa dhiraa ya inchi 17.49 (sentimita 44.4). Kwa kuzingatia yote, inchi 17.5 (sentimita 44.5) ni makadirio mazuri ya urefu wa dhiraa katika Israeli. Hii ingeweka dhiraa ndefu takriban inchi 20.5 (sentimita 52.1). Dhiraa ulitumika mara nyingi zaidi kutoa vipimo vya majengo au vitu (mfano, mapazia, nguzo, vipande vya samani, na kadhalika). Muundo mkubwa zaidi uliopimwa kwa dhiraa ulikuwa safina ambayo Noa alijenga, yenye urefu wa dhiraa 300 (<a href=\"https://ref.ly/Gen6:15\">Gn 6:15</a>).</p><h3>Span</h3><p>Kipimo cha umbali kwa kunyoosha mkono kutoka ncha ya kidole hadi ncha ya kidole, sawa na nusu ya dhiraa, au inchi nane na robo tatu (sentimita 22.2). Kinatajwa mara saba tu katika Agano la Kale (AK), na nne kati ya hizo ni kuelezea vipimo vya kifaa cha kifua cha kuhani mkuu (<a href=\"https://ref.ly/Exod28:15-Exod28:16\">Kut 28:15–16</a>; <a href=\"https://ref.ly/Exod39:8-Exod39:9\">39:8–9</a>).</p><h3>Upana wa Kiganja</h3><p>Upana wa mkono kwenye msingi ni sawa na moja ya sita ya dhiraa, moja ya tatu ya span, au chini ya inchi tatu (sentimita 7.6). Neno hili linatumika mara tano tu na linaeleza upana wa ukingo unaozunguka meza ya mkate wa maonyesho (<a href=\"https://ref.ly/Exod25:25\">Kut 25:25</a>) na bahari ya kuyeyuka ya Solomoni (<a href=\"https://ref.ly/1Kgs7:26\">1&nbsp;Fal 7:26</a>).</p><h2>Vipimo vya Mstari katika Agano Jipya</h2><p>Kwenye Agano Jipya (AJ), baadhi ya vipimo vya urefu na kina vinawakilisha viwango vya Kigiriki na Kirumi, wakati vingine ni vile vilivyotumika katika Agano la Kale (AK). Kama ilivyo katika Agano la Kale (AK), Agano Jipya (AJ) mara nyingi hutumia maelezo yasiyo sahihi kwa umbali, kama vile kutupa jiwe au safari ya siku moja. Hata hivyo, kuna matukio machache ya maneno sahihi yaliyochukuliwa kutoka utamaduni wa Kirumi.</p><h3><span>Dhiraa</span></h3><p>Kwa Warumi, dhiraa ilikadiriwa kuwa mara moja na nusu ya futi yao ya kawaida ya inchi 11.66, ambayo ni sawa na inchi 17.5 (sawa na sentimita 44.5), sawa kabisa na kiwiko cha Agano la Kale (AK).</p><h3>Kina</h3><p>Umbali kati ya ncha za vidole vya mkono wa kushoto na wa kulia wakati mikono imenyoshwa. Inatumika tu katika <a href=\"https://ref.ly/Acts27:28\">Matendo 27:28</a> na unakadiriwa kuwa karibu futi sita (mita 1.8).</p><h3>Uwanja</h3><p>Urefu wa uwanja wa mbio wa kale wa Kigiriki ni sawa na moja ya nane ya maili ya Kirumi, au zaidi ya yadi 200 (182.9 mita). Kwa kawaida, hutumiwa kutoa umbali wa takriban, lakini katika <a href=\"https://ref.ly/Rev21:16\">Ufunuo 21:16</a>, hutumiwa kutoa vipimo vya Yerusalemu Mpya na hupimwa kwa fimbo ya kupimia.</p><h3>Maili</h3><p>Matumizi pekee ya neno hili, <a href=\"https://ref.ly/Matt5:41\">Mathayo 5:41</a>, yanarejelea maili ya Kirumi yenye urefu wa yadi 1,620, ambayo ni karibu sehemu tisa ya kumi ya maili ya kisasa (kilomita 1.4).</p><h2>Uwezo (Kipimo Kikavu) katika Agano la Kale</h2><p>Kiasi cha bidhaa kavu kilihusishwa na masuala ya vitendo kama vile mizigo ya kawaida ya punda, kiasi cha mbegu kinachoweza kupandwa kwa siku moja, au kiasi cha mbegu kinachohitajika kupanda shamba la ukubwa fulani. Kama ilivyo kwa aina nyingine za vipimo, hivi vilikuja kuwa vya kawaida.</p><h3>Homeri</h3><p>Kipimo cha kawaida cha bidhaa kavu ni sawa na mzigo mmoja wa punda. Makadirio ya ukubwa wake wa kawaida yanatofautiana sana, kuanzia pishi 3.8 hadi pishi 7.5 (lita 133.9 hadi 264.3). Mbali na matukio saba katika <a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ezekieli 45:11–14</a>, neno hilo linapatikana mara nne tu katika Agano la Kale (AK). Muktadha mitatu kati ya hii inaonyesha mbegu au shayiri (<a href=\"https://ref.ly/Lev27:16\">Law 27:16</a>; <a href=\"https://ref.ly/Isa5:10\">Is 5:10</a>; <a href=\"https://ref.ly/Hos3:2\">Hos 3:2</a>), wakati wa nne ni katika muktadha wa Waisraeli wakikusanya kware katika nyika. Homeri inatumika mara tisa na inapatikana na aina mbalimbali za bidhaa, ikiwa ni pamoja na mafuta, unga, ngano, na shayiri, katika viwango hadi 20,000 (<a href=\"https://ref.ly/1Kgs5:11\">1&nbsp;Fal 5:11</a>).</p><h3>Shayiri</h3><p>Kipimo hiki kinapatikana tu katika <a href=\"https://ref.ly/Hos3:2\">Hosea 3:2</a>. Toleo za awali za Biblia zilikitambua kama nusu ya homeri.</p><h3>Efa</h3><p>Hii ni sawa na moja ya kumi ya homeri (<a href=\"https://ref.ly/Ezek45:11\">Ez 45:11</a>), au nusu ya pishi (lita 17.6). Neno hili linatokea mara kadhaa likihusiana na aina zote za bidhaa za kilimo. Inaonekana kuwa kitengo kilichotumika zaidi katika biashara na uuzaji. Kulingana na <a href=\"https://ref.ly/Zech5:6-Zech5:10\">Zekaria 5:6–10</a>, Efa inarejelea chombo ambacho kingeshikilia Efa ya mazao, kama kikapu cha kisasa cha pishi.</p><h3>Seah</h3><p>Sehemu ya homeri ina anuwai kubwa sana. Neno hili linapima unga, mbegu, shayiri, na nafaka, na ni takriban theluthi moja ya Efa. Pishi ilikuwa takriban seahs vitano (<a href=\"https://ref.ly/1Sam25:18\">1&nbsp;Sm 25:18</a>, Tafsiri Mpya Hai (TMH) miligramu).</p><h3>Pishi</h3><p>Pishi inatajwa tu katika akaunti ya ukusanyaji wa mana na Waisraeli (<a href=\"https://ref.ly/Exod16:22\">Kut 16:22</a>). Inawakilisha mgao wa siku moja wa mana na inajulikana kama sehemu moja ya kumi ya Efa (<a href=\"https://ref.ly/Exod16:36\">Kut 16:36</a>). Pishi ni neno linalomaanisha sehemu moja ya kumi. Matukio yake yote 25 yanapatikana katika vitabu vya Kutoka, Mambo ya Walawi, na Hesabu (hasa katika <a href=\"https://ref.ly/Num28:1-Num29:40\">Hes 28–29</a>); inahusu tu vipimo vya unga laini.</p><h3>Kibaba</h3><p>Kipimo hiki kinapatikana tu katika <a href=\"https://ref.ly/2Kgs6:25\">2&nbsp;Wafalme 6:25</a>. Makadirio yaliyotolewa na Josephus, ambayo ni moja ya kumi na nane ya Efa (au takriban nusu ya omeri), kwa kawaida yanakubalika.</p><h2>Uwezo (Kipimo Kavu) katika Agano Jipya</h2><p>Vipimo vifuatavyo vya kavu vinatumika katika Agano Jipya (AJ):</p><h3>Choinix</h3><p>Inapatikana tu katika <a href=\"https://ref.ly/Rev6:6\">Ufunuo 6:6</a> (tazama Tafsiri Mpya Hai (TMH) miligramu), choinix ni zaidi kidogo ya robo moja (lita 1.1). Katika fasihi ya Kigiriki, ilichukuliwa kuwa kiasi cha posho ya kila siku ya nafaka kwa mtu mmoja.</p><h3>Modius</h3><p>Hii ndiyo &quot;pishi&quot; ambayo taa ya mtu haipaswi kufichwa chini yake (<a href=\"https://ref.ly/Matt5:15\">Mt 5:15</a>; <a href=\"https://ref.ly/Mark4:21\">Mk 4:21</a>; <a href=\"https://ref.ly/Luke11:33\">Lk 11:33</a>). Kwa kweli, ni sawa na takriban pishi, 7.68 quarts kavu (lita 8.5).</p><h3>Satoni</h3><p>Hii ni sawa na seal wa AK na kwa hivyo inaweza pia kukadiriwa kuwa karibu na peck. Inatumika mara mbili tu katika Agano Jipya (AJ) katika vifungu vinavyofanana vya mfano wa chachu, ambayo ni kama ufalme wa Mungu (<a href=\"https://ref.ly/Matt13:33\">Mt 13:33</a>; <a href=\"https://ref.ly/Luke13:21\">Lk 13:21</a>).</p><h2>Vipimo vya Kioevu katika Agano la Kale</h2><p>Hatua tatu za kimsingi zilitumika kwa vimiminika katika Agano la Kale (AK).</p><h3>Bathi</h3><p>Kitengo cha msingi cha kipimo cha vimiminika. Data ya kibiblia (<a href=\"https://ref.ly/Ezek45:11-Ezek45:14\">Ez 45:11–14</a>) inaonyesha kuwa ni sawa na kipimo cha kavu, Efa. Ni moja ya kumi ya homeri. Akiolojia pia imeweza kutoa baadhi ya data kwa ajili ya uamuzi huu. Mitungi iliyoandikwa kama &quot;bathi ya mfalme&quot; ilipatikana Lakishi na Tell en-Nasbeh, na mitungi iliyoandikwa &quot;bath&quot; ilipatikana Tell Beit Mirsim. Mitungi hiyo haijakamilika, hivyo uwezo wao lazima uhakikiwe kulingana na ujenzi upya. Kutumia data hii, bath ilikuwa takriban galoni 5.5 (lita 20.8). Makadirio haya yanatoa matokeo yanayokubalika yanapozingatiwa katika taarifa iliyotolewa katika <a href=\"https://ref.ly/1Kgs7:23-1Kgs7:26\">1&nbsp;Wafalme 7:23–26</a>, ambapo &quot;bahari iliyoyeyuka&quot; ya hekalu la Solomoni inaelezewa kuwa na mzunguko wa dhiraa 30, kipenyo cha dhiraa 10, kina cha dhiraa 5, na uwezo wa kushikilia bath 2,000 za maji.</p><h3>Hini</h3><p>Sehemu moja ya sita ya hini ya maji ilichukuliwa kuwa mahitaji ya chini ya kila siku ya mtu (<a href=\"https://ref.ly/Ezek4:11\">Ez 4:11</a>). Hini ni sawa na sehemu moja ya sita ya bathi, takriban galoni moja (lita 3.8). Inatumika kama kipimo cha mafuta, divai, na maji, lakini hakuna muktadha unaotaja zaidi ya hini moja. Badala yake, sehemu za hini hutumika. Matukio haya yanapatikana katika vitabu vya Kutoka, Mambo ya Walawi, Hesabu, na Ezekieli na yanathibitishwa zaidi katika muktadha wa sadaka za kumimina.</p><h3>Log</h3><p>Kipimo hiki kinapatikana tu katika <a href=\"https://ref.ly/Lev14:10-Lev14:24\">Mambo ya Walawi 14:10–24</a> na ni sawa na moja ya kumi na mbili ya hin, kwa hivyo ni takriban 0.3 quart au 0.3 lita.</p><h2>Vipimo vya Kioevu katika Agano Jipya</h2><p>Vipimo vya kioevu vifuatavyo vinapatikana katika Agano Jipya:</p><h3>Bathi</h3><p>Hii inatumika mara moja tu (<a href=\"https://ref.ly/Luke16:6\">Lk 16:6</a>) na ni sawa na kipimo cha bath katika AK.</p><h3>Metretes</h3><p>Hii inatumika tu katika <a href=\"https://ref.ly/John2:6\">Yohana 2:6</a>, ambapo inaelezea vyombo ambavyo maji yaligeuzwa kuwa divai. Josephus anaelezea kuwa ni sawa na bathi ya Kiebrania, lakini katika matumizi ya Kigiriki ilikuwa sawa na takriban galoni kumi (lita 37.9).</p><h3>Sextarius/Xestes</h3><p>Kipimo cha uwezo sawa na takriban pinti moja na moja ya sita (mililita 552). Katika <a href=\"https://ref.ly/Mark7:4\">Marko 7:4</a>, neno hilo limetafsiriwa kama &quot;mtungi&quot; Tafsiri Mpya Hai (TMH) au &quot;chungu&quot; (Toleo la Mfalme James (TMJ), angalia miligramu).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01006015",
          "start_ref_usfm": "GEN 6:15",
          "end_ref": "01006015",
          "end_ref_usfm": "GEN 6:15"
        },
        {
          "start_ref": "02016022",
          "start_ref_usfm": "EXO 16:22",
          "end_ref": "02016022",
          "end_ref_usfm": "EXO 16:22"
        },
        {
          "start_ref": "02016036",
          "start_ref_usfm": "EXO 16:36",
          "end_ref": "02016036",
          "end_ref_usfm": "EXO 16:36"
        },
        {
          "start_ref": "02025025",
          "start_ref_usfm": "EXO 25:25",
          "end_ref": "02025025",
          "end_ref_usfm": "EXO 25:25"
        },
        {
          "start_ref": "02030013",
          "start_ref_usfm": "EXO 30:13",
          "end_ref": "02030013",
          "end_ref_usfm": "EXO 30:13"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038025",
          "end_ref_usfm": "EXO 38:25"
        },
        {
          "start_ref": "02038026",
          "start_ref_usfm": "EXO 38:26",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019036",
          "end_ref_usfm": "LEV 19:36"
        },
        {
          "start_ref": "03027016",
          "start_ref_usfm": "LEV 27:16",
          "end_ref": "03027016",
          "end_ref_usfm": "LEV 27:16"
        },
        {
          "start_ref": "03027025",
          "start_ref_usfm": "LEV 27:25",
          "end_ref": "03027025",
          "end_ref_usfm": "LEV 27:25"
        },
        {
          "start_ref": "04003047",
          "start_ref_usfm": "NUM 3:47",
          "end_ref": "04003047",
          "end_ref_usfm": "NUM 3:47"
        },
        {
          "start_ref": "04018016",
          "start_ref_usfm": "NUM 18:16",
          "end_ref": "04018016",
          "end_ref_usfm": "NUM 18:16"
        },
        {
          "start_ref": "05025013",
          "start_ref_usfm": "DEU 25:13",
          "end_ref": "05025013",
          "end_ref_usfm": "DEU 25:13"
        },
        {
          "start_ref": "09013021",
          "start_ref_usfm": "1SA 13:21",
          "end_ref": "09013021",
          "end_ref_usfm": "1SA 13:21"
        },
        {
          "start_ref": "09025018",
          "start_ref_usfm": "1SA 25:18",
          "end_ref": "09025018",
          "end_ref_usfm": "1SA 25:18"
        },
        {
          "start_ref": "10006013",
          "start_ref_usfm": "2SA 6:13",
          "end_ref": "10006013",
          "end_ref_usfm": "2SA 6:13"
        },
        {
          "start_ref": "10014026",
          "start_ref_usfm": "2SA 14:26",
          "end_ref": "10014026",
          "end_ref_usfm": "2SA 14:26"
        },
        {
          "start_ref": "11005011",
          "start_ref_usfm": "1KI 5:11",
          "end_ref": "11005011",
          "end_ref_usfm": "1KI 5:11"
        },
        {
          "start_ref": "11007026",
          "start_ref_usfm": "1KI 7:26",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "11010014",
          "start_ref_usfm": "1KI 10:14",
          "end_ref": "11010014",
          "end_ref_usfm": "1KI 10:14"
        },
        {
          "start_ref": "12006025",
          "start_ref_usfm": "2KI 6:25",
          "end_ref": "12006025",
          "end_ref_usfm": "2KI 6:25"
        },
        {
          "start_ref": "13022014",
          "start_ref_usfm": "1CH 22:14",
          "end_ref": "13022014",
          "end_ref_usfm": "1CH 22:14"
        },
        {
          "start_ref": "18006002",
          "start_ref_usfm": "JOB 6:2",
          "end_ref": "18006002",
          "end_ref_usfm": "JOB 6:2"
        },
        {
          "start_ref": "18031006",
          "start_ref_usfm": "JOB 31:6",
          "end_ref": "18031006",
          "end_ref_usfm": "JOB 31:6"
        },
        {
          "start_ref": "19062009",
          "start_ref_usfm": "PSA 62:9",
          "end_ref": "19062009",
          "end_ref_usfm": "PSA 62:9"
        },
        {
          "start_ref": "20016011",
          "start_ref_usfm": "PRO 16:11",
          "end_ref": "20016011",
          "end_ref_usfm": "PRO 16:11"
        },
        {
          "start_ref": "20020010",
          "start_ref_usfm": "PRO 20:10",
          "end_ref": "20020010",
          "end_ref_usfm": "PRO 20:10"
        },
        {
          "start_ref": "20020023",
          "start_ref_usfm": "PRO 20:23",
          "end_ref": "20020023",
          "end_ref_usfm": "PRO 20:23"
        },
        {
          "start_ref": "23005010",
          "start_ref_usfm": "ISA 5:10",
          "end_ref": "23005010",
          "end_ref_usfm": "ISA 5:10"
        },
        {
          "start_ref": "23040012",
          "start_ref_usfm": "ISA 40:12",
          "end_ref": "23040012",
          "end_ref_usfm": "ISA 40:12"
        },
        {
          "start_ref": "26004011",
          "start_ref_usfm": "EZK 4:11",
          "end_ref": "26004011",
          "end_ref_usfm": "EZK 4:11"
        },
        {
          "start_ref": "26005001",
          "start_ref_usfm": "EZK 5:1",
          "end_ref": "26005001",
          "end_ref_usfm": "EZK 5:1"
        },
        {
          "start_ref": "26040005",
          "start_ref_usfm": "EZK 40:5",
          "end_ref": "26040005",
          "end_ref_usfm": "EZK 40:5"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045011",
          "end_ref_usfm": "EZK 45:11"
        },
        {
          "start_ref": "26045012",
          "start_ref_usfm": "EZK 45:12",
          "end_ref": "26045012",
          "end_ref_usfm": "EZK 45:12"
        },
        {
          "start_ref": "27005027",
          "start_ref_usfm": "DAN 5:27",
          "end_ref": "27005027",
          "end_ref_usfm": "DAN 5:27"
        },
        {
          "start_ref": "28003002",
          "start_ref_usfm": "HOS 3:2",
          "end_ref": "28003002",
          "end_ref_usfm": "HOS 3:2"
        },
        {
          "start_ref": "28012007",
          "start_ref_usfm": "HOS 12:7",
          "end_ref": "28012007",
          "end_ref_usfm": "HOS 12:7"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "33006011",
          "start_ref_usfm": "MIC 6:11",
          "end_ref": "33006011",
          "end_ref_usfm": "MIC 6:11"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40005041",
          "start_ref_usfm": "MAT 5:41",
          "end_ref": "40005041",
          "end_ref_usfm": "MAT 5:41"
        },
        {
          "start_ref": "40013033",
          "start_ref_usfm": "MAT 13:33",
          "end_ref": "40013033",
          "end_ref_usfm": "MAT 13:33"
        },
        {
          "start_ref": "41004021",
          "start_ref_usfm": "MRK 4:21",
          "end_ref": "41004021",
          "end_ref_usfm": "MRK 4:21"
        },
        {
          "start_ref": "41007004",
          "start_ref_usfm": "MRK 7:4",
          "end_ref": "41007004",
          "end_ref_usfm": "MRK 7:4"
        },
        {
          "start_ref": "42011033",
          "start_ref_usfm": "LUK 11:33",
          "end_ref": "42011033",
          "end_ref_usfm": "LUK 11:33"
        },
        {
          "start_ref": "42013021",
          "start_ref_usfm": "LUK 13:21",
          "end_ref": "42013021",
          "end_ref_usfm": "LUK 13:21"
        },
        {
          "start_ref": "42016006",
          "start_ref_usfm": "LUK 16:6",
          "end_ref": "42016006",
          "end_ref_usfm": "LUK 16:6"
        },
        {
          "start_ref": "43002006",
          "start_ref_usfm": "JHN 2:6",
          "end_ref": "43002006",
          "end_ref_usfm": "JHN 2:6"
        },
        {
          "start_ref": "43012003",
          "start_ref_usfm": "JHN 12:3",
          "end_ref": "43012003",
          "end_ref_usfm": "JHN 12:3"
        },
        {
          "start_ref": "43019039",
          "start_ref_usfm": "JHN 19:39",
          "end_ref": "43019039",
          "end_ref_usfm": "JHN 19:39"
        },
        {
          "start_ref": "44027028",
          "start_ref_usfm": "ACT 27:28",
          "end_ref": "44027028",
          "end_ref_usfm": "ACT 27:28"
        },
        {
          "start_ref": "66006006",
          "start_ref_usfm": "REV 6:6",
          "end_ref": "66006006",
          "end_ref_usfm": "REV 6:6"
        },
        {
          "start_ref": "66021016",
          "start_ref_usfm": "REV 21:16",
          "end_ref": "66021016",
          "end_ref_usfm": "REV 21:16"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04029040",
          "end_ref_usfm": "NUM 29:40"
        },
        {
          "start_ref": "11007023",
          "start_ref_usfm": "1KI 7:23",
          "end_ref": "11007026",
          "end_ref_usfm": "1KI 7:26"
        },
        {
          "start_ref": "02038025",
          "start_ref_usfm": "EXO 38:25",
          "end_ref": "02038026",
          "end_ref_usfm": "EXO 38:26"
        },
        {
          "start_ref": "09017005",
          "start_ref_usfm": "1SA 17:5",
          "end_ref": "09017007",
          "end_ref_usfm": "1SA 17:7"
        },
        {
          "start_ref": "02028015",
          "start_ref_usfm": "EXO 28:15",
          "end_ref": "02028016",
          "end_ref_usfm": "EXO 28:16"
        },
        {
          "start_ref": "02039008",
          "start_ref_usfm": "EXO 39:8",
          "end_ref": "02039009",
          "end_ref_usfm": "EXO 39:9"
        },
        {
          "start_ref": "26045011",
          "start_ref_usfm": "EZK 45:11",
          "end_ref": "26045014",
          "end_ref_usfm": "EZK 45:14"
        },
        {
          "start_ref": "38005006",
          "start_ref_usfm": "ZEC 5:6",
          "end_ref": "38005010",
          "end_ref_usfm": "ZEC 5:10"
        },
        {
          "start_ref": "03014010",
          "start_ref_usfm": "LEV 14:10",
          "end_ref": "03014024",
          "end_ref_usfm": "LEV 14:24"
        }
      ],
      "resource": []
    }
  }
]