[
  {
    "content_id": 419782,
    "reference_id": 3725,
    "title": "Mikutano ya Kanisa",
    "media_type": "Text",
    "index_reference": "mikutano ya kanisa",
    "language": "swh",
    "content": "<h1>Mikutano ya Kanisa</h1><p>Mikusanyiko ya waumini. Katika Agano Jipya, neno la Kiyunani <em>ekklesia</em> (ambalo mara nyingi hutafsiriwa kama “kanisa”) linatumika hasa kwa njia mbili:</p><ol><li><p>Inatumika kuelezea mkutano au kusanyiko.</p></li><li><p>Inatumika kurejelea watu wanaoshiriki katika mikusanyiko hii—iwe wanakutana kwa wakati huo au la.</p></li></ol><p>Agano Jipya linataja mikusanyiko michache ya Kigiriki isiyo ya Kikristo (<a href=\"https://ref.ly/Acts19:32,Acts19:41\">Matendo 19:32, 41</a>). Kila tukio lingine linahusu mikusanyiko ya Kikristo.</p><p>Wakati mwingine <em>ekklesia</em> inamaanisha mkutano halisi wa Wakristo. Hivi ndivyo Paulo alivyomaanisha katika <a href=\"https://ref.ly/1Cor14:19,1Cor14:28\">1 Wakorintho 14:19, 28</a>, na <a href=\"https://ref.ly/1Cor14:35\">35</a>, ambapo kifungu cha Kiyunani <em>en ekklesia</em> lazima kimaanishe “katika mkutano” na si “katika kanisa.” Kutafsiri kifungu hiki kama “katika kanisa” (kama inavyofanyika katika matoleo mengi ya kisasa ya Kiingereza) ni kupotosha. Wasikilizaji au wasomaji wengi watafikiria inamaanisha “katika jengo la kanisa.” Agano Jipya kamwe halitaji mahali ambapo watu hukutana kama “kanisa.”</p><p>Kando na matukio haya machache ambapo neno linamaanisha mkusanyiko halisi wa waumini, <em>ekklesia</em> mara nyingi hutumiwa kuelezea:</p><ul><li><p>Waumini ambao ni sehemu ya kanisa la mahali (kama kanisa la Korintho, kanisa la Filipi, na kanisa la Kolosai); au</p></li><li><p>Waumini wote (wa zamani, wa sasa, na wa baadaye) ambao ni sehemu ya kanisa la ulimwengu, mwili kamili wa Kristo.</p></li></ul><p>Wakati wa kusikia au kusoma Agano Jipya, Wakristo wanahitaji kufahamu njia mbalimbali ambazo neno <em>ekklesia</em> (“kanisa”) linatumika. Maana ya msingi kabisa ya <em>ekklesia</em> ni mkusanyiko wowote wa waumini. <em>Ekklesia</em> inaweza pia kumaanisha kundi la ndani lililoandaliwa—ikiwa ni pamoja na waumini wote katika sehemu moja, wakiongozwa na kundi la wazee. <em>Ekklesia</em> pia ni kanisa la ulimwengu wote ambalo wanachama wake ni waumini wote waliowahi kuwepo, wanaoishi sasa, na watakaokuwepo.</p><p>Neno <em>ekklesia</em> lilitumika na waandishi wa Agano Jipya likiwa na maana mbalimbali. Wakati mwingine ni vigumu kusema ni maana gani inayokusudiwa. Hata hivyo, kuwa makini kuhusu hili kunaweza kusaidia kuepuka kuchanganyikiwa wakati wa kusoma Agano Jipya. Watu wengine wanafundisha kwamba sehemu ndogo zaidi ya kanisa ni kanisa la mahali. Lakini wale waliandika Agano Jipya wakati mwingine walitumia neno &quot;kanisa&quot; kumaanisha kikundi kidogo kinachokutana nyumbani.</p><p>Wengine huchanganya kanisa la mahali na kanisa la ulimwengu. Lakini baadhi ya mambo katika Agano Jipya yameelekezwa kwa kanisa la mahali ambayo hayahusu kanisa lote. Mambo makubwa yamesemwa kuhusu kanisa la ulimwengu ambayo hayawezi kufikiwa na kundi lolote la mahali. Kwa mfano, katika barua ya Paulo kwa Waefeso (ambayo ilikusudiwa kwa makanisa kadhaa), anazungumzia kanisa kwa njia ambazo kanisa la mahali haliwezi kufikia kikamilifu. Hakuna kanisa la mahali ambalo linaweza kuwa kama Kristo kikamilifu.</p><p>Kuna mengi ya kusemwa kuhusu jinsi wakalimani wamechanganya kanisa la mahali na kanisa la ulimwengu, lakini makala hii inalenga kueleza wazi kinachounda kitengo kidogo zaidi cha kanisa—kanisa la mahali, au kile kinachoweza kuitwa kanisa la nyumbani au mkusanyiko wa nyumbani.</p><p>Agano Jipya linaonyesha kwamba kanisa la mahali (waumini wote katika mahali pamoja wakiongozwa na kundi moja la wazee) linaweza kuwa na <em>ekklesiai</em> kadhaa—“mikutano” au “makusanyiko” katika nyumba tofauti. Hivyo, kitengo kidogo zaidi cha kuunda &quot;kanisa&quot; kilikuwa mojawapo ya mikutano hii ya nyumbani.</p><p>Hata hivyo, Agano Jipya halisemi kwamba kila moja ya mikutano hii ya nyumbani ilikuwa na viongozi wake wa kipekee au ilikuwa tofauti kabisa na <em>ekklesiai</em> (“mikusanyiko”) mingine katika eneo hilo. Kulingana na <a href=\"https://ref.ly/Acts14:23\">Matendo 14:23</a> na <a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>, wazee waliwekwa kwa ajili ya kila kanisa la mtaa na si kwa kila kanisa la nyumbani (linganisha maneno “waliweka wazee katika kila kanisa” na “weka wazee katika kila mji”). Hata hivyo, inaonekana kwamba kila kanisa la mtaa la ukubwa fulani lilikuwa na <em>ekklesiai</em> (“mikutano”) kadhaa ikifanyika ndani ya eneo hilo.</p><p>Kanisa la Yerusalemu lazima lilikuwa na mikutano kadhaa ya nyumbani (tazama <a href=\"https://ref.ly/Acts2:46\">Matendo 2:46</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts8:3\">8:3</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>), kama ilivyokuwa kanisa la Roma (tazama <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Warumi 16:3–5, 14–15)</a>. Kanisa dogo la eneo moja linaweza kuwa na mkusanyiko mmoja tu wa nyumbani—kama ilivyokuwa pengine kwa kanisa la Kolosai (tazama <a href=\"https://ref.ly/Phlm1:2\">Filemoni 1:2).</a> Lakini hili lingekuwa haliwezekani kwa makanisa makubwa ya eneo kama yale ya Yerusalemu, Roma, na Efeso, ambapo lazima kulikuwa na “makanisa ya nyumbani” kadhaa (tazama <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Wakorintho 16:19–20</a> [1 Wakorintho iliandikwa kutoka Efeso]). Tunaweza kuelewa vyema wazo la “kanisa la nyumbani” kutoka vifungu hivi: <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Warumi 16:3–5, 14–15</a>; <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Wakorintho 16:19–20</a>; <a href=\"https://ref.ly/Col4:15-Col4:16\">Wakolosai 4:15–16</a>; na <a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Filemoni 1:1–2</a>.</p><h2><a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Warumi 16:3–5, 14–15</a></h2><p>Kwenye sura ya mwisho ya Warumi, Paulo aliwaomba waumini wa Roma, ambao aliwaandikia waraka huu, kuwasalimu Priskila na Akila na kanisa lililokutana nyumbani kwao (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">16:3–5</a>). Kanisa lote la Roma lisingeweza kukutana nyumbani kwa Priskila na Akila, kwani kanisa lilikuwa kubwa mno kukusanyika katika nyumba moja. Badala yake, kanisa lililokuwa nyumbani kwa Priskila na Akila lazima lilikuwa moja kati ya makanisa kadhaa ya &quot;nyumba&quot; huko Roma. Mjadala ufuatao unaunga mkono wazo hili.</p><p>Paulo aliandika barua yake kwa Warumi kwa “wote walioko Roma ambao wanapendwa na Mungu” (<a href=\"https://ref.ly/Rom1:7\">Warumi 1:7</a>), si kwa “kanisa lililoko Roma.” Alipoandika haya, Paulo alikuwa hajafika Roma, na hakuna mtume mwingine aliyekuwa amefika huko pia. Kanisa la Roma labda lilianza wakati Wayahudi Warumi walipotembelea Yerusalemu wakati wa Pentekoste (<a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>) wakawa waumini wa Yesu, kisha wakarudi Roma. Kwa kuwa hakuna mtume aliyekuwa ameanzisha kanisa hilo, huenda hakukuwa na viongozi rasmi (wazee) huko Roma. Kulikuwa na uwezekano wa kuwa na makundi kadhaa ya waumini wakikutana katika sehemu tofauti za Roma na maeneo ya karibu.</p><p>Paulo alijua baadhi ya watakatifu huko Roma (ambao aliwataja kwa majina katika sura ya mwisho). Kwa hiyo aliwaandikia waumini wote katika eneo hilo, badala ya kanisa kwa ujumla—ambacho ndicho alichokuwa akifanya kawaida (tazama <a href=\"https://ref.ly/1Cor1:1\">1 Wakorintho 1:1</a>; <a href=\"https://ref.ly/2Cor1:1\">2 Wakorintho 1:1</a>; <a href=\"https://ref.ly/1Thess1:1\">1 Wathesalonike 1:1</a>; <a href=\"https://ref.ly/2Thess1:1\">2 Wathesalonike 1:1</a>). Hata hivyo, “wote walioko Roma wanaopendwa na Mungu” wangeunda “kanisa la Roma” (linganisha <a href=\"https://ref.ly/Phil1:1\">Wafilipi 1:1</a>, ambapo Paulo aliandika barua yake kwa watakatifu wote huko Filipi).</p><p>Kwenye sura ya mwisho ya Warumi, Paulo anawaomba waumini wote huko Roma (ambayo ni sawa na kanisa la &quot;mitaa&quot; huko Roma) kuwasalimu kanisa lililo katika nyumba ya Priskila na Akila. Baadaye katika sura hiyo, Paulo anaomba kanisa kuwasalimu <span>Asinkrito, Flegoni, Herme, Patroba, Herme</span> na ndugu walio pamoja nao. Na tena anaomba kanisa kuwasalimu <span>Filologo, Yulia, Nerea</span> na dada yake, Olimpa, na watakatifu wote walio pamoja nao (<a href=\"https://ref.ly/Rom16:14-Rom16:15\">Warumi 16:14–15</a>).</p><p>Inaonekana, Paulo alikuwa akitambulisha makundi mengine mawili ya waumini ambao lazima walikutana pamoja. (Na labda Paulo alikuwa akirejelea makundi mawili zaidi katika <a href=\"https://ref.ly/Rom16:10-Rom16:11\">16:10–11</a>, ambayo katika Kigiriki inaweza kumaanisha wale wa <em>nyumba</em> za Aristobulo na Narkisi au wale wa <em>ushirika</em> wao.) Inaonekana kwamba kanisa la Roma, kama kanisa la Yerusalemu na Efeso, lilikuwa na <em>ekklesiai</em> (mikutano) kadhaa za nyumbani.</p><p>Paulo aliandika barua yake kwa Warumi karibu mwaka wa 58 Baada ya Kristo (BK) . Wakati ambapo Nero aliwadhuru Wakristo vibaya (unaojulikana kama mateso ya Neronian) ulianza karibu mwaka wa 64 Baada ya Kristo (BK). Wanahistoria wasio wa kidini kama Tacitus wanatuambia kwamba idadi kubwa ya Wakristo waliteswa na kuuawa wakati wa mateso haya (<em>Annals</em> 15.44). Mwandishi mwingine, Seutonius (katika kitabu chake <em>Nero</em>, sura ya 16), alisema kwamba ukuaji wa haraka wa Wakristo huko Roma uliwafanya wasipendwe.</p><p>Hakika, wakati Paulo aliandika barua yake kwa Warumi alisema imani yao ilikuwa inajulikana duniani kote (<a href=\"https://ref.ly/Rom1:8\">1:8</a>). Hii inaonyesha kwamba kanisa la Roma lilikuwa tayari limeleta athari katika ulimwengu wa Mediterania. Wakati Paulo alipokuja Roma miaka mitatu baadaye mnamo mwaka wa 61 Baada ya Yesu (BK), alikuja kwenye mji ambao tayari ulikuwa na kanisa kubwa. Kutoka <a href=\"https://ref.ly/Rom15:23\">Warumi 15:23</a>, tunajua kwamba kanisa lilikuwa limekuwepo kwa miaka mingi hata kabla Paulo hajaandika barua yake kwao.</p><p>Kwa ufupi, kanisa la Roma lilikuwa kanisa kubwa wakati Paulo aliwaandikia barua. Kanisa lote lisingeweza kukutana nyumbani kwa Akila na Priskila. Walikuwa watengenezaji wa mahema na wangeweza kuwa na nyumba ya ukubwa wa kati tu. Pia, Paulo aliwasalimu watu zaidi ya 25 kwa majina katika sura <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>—na alikuwa hajafika Roma bado!</p><p>Lazima kulikuwa na <em>ekklesiai</em> kadhaa huko Roma, ikimaanisha makanisa kadhaa ya nyumbani ambayo pamoja yalifanya kanisa moja la eneo huko Roma. Kwa mfano, Wakristo huko Roma walionekana kuabudu katika nyumba nyingi kama vile ya Priskila na Akila. Makanisa mengine katika nyumba yanatajwa katika <a href=\"https://ref.ly/Col4:15\">Wakolosai 4:15</a> na <a href=\"https://ref.ly/Phlm1:2\">Filemoni 1:2</a>. Vikundi vya Wakristo vilikutana katika nyumba za waumini muhimu au katika vyumba vingine vilivyopatikana (linganisha <a href=\"https://ref.ly/Matt26:16\">Mathayo 26:16</a>; <a href=\"https://ref.ly/Acts12:12\">Matendo 12:12</a>; <a href=\"https://ref.ly/1Cor16:19\">1 Wakorintho 16:19</a>; <a href=\"https://ref.ly/Col4:15\">Wakolosai 4:15</a>; <a href=\"https://ref.ly/Phlm1:2\">Filemoni 1:2</a>).</p><p>Kanisa katika nyumba ya Priskila na Akila ni la kwanza kati ya makundi matano ya waumini katika orodha ya Paulo, lakini ni la pekee linalotajwa waziwazi kama kanisa (tazama <a href=\"https://ref.ly/Rom16:5,Rom16:10-Rom16:11,Rom16:14-Rom16:15\">Warumi 16:5, 10–11, 14–15</a>). Priskila na Akila walifungua nyumba yao kwa ajili ya mikutano ya Kikristo. Kanisa lililotajwa hapo lilikuwa tu sehemu ya jumla ya Wakristo wote huko Roma. Mistari <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a> na <a href=\"https://ref.ly/Rom16:14-Rom16:15\">14–15</a> inaonekana kutaja makanisa mengine mawili ya nyumbani huko Roma. Kulikuwa na angalau makanisa matatu huko, na pengine zaidi. Kila kanisa la nyumbani halikuweza kuwa kundi tofauti lenye utawala wa kanisa tofauti. Badala yake, kila kanisa la nyumbani lazima lilikuwa tu mkutano wa nyumbani wa baadhi ya watakatifu katika kanisa moja la eneo la Roma.</p><h2><a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Wakorintho 16:19–20</a></h2><p>Kifungu hiki kinatuletea tena Akila na Prisila na tena tunajifunza kwamba kanisa lilikutana nyumbani kwao. Kulingana na Warumi, kanisa lao la nyumbani lilikuwa Roma. Kulingana na 1 Wakorintho (ambayo iliandikwa kutoka Efeso), kanisa lao la nyumbani lilikuwa Efeso.</p><p>Wasomi wengi wanafikiri kwamba Akila na Priskila waliondoka Roma karibu mwaka 49 Baada ya Kristo (AD) wakati mfalme Claudius alipoamuru Wayahudi wote waondoke Roma. Huenda tayari walikuwa Wakristo wakati huo. Kulingana na <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Matendo 18</a>, walijiunga na Paulo huko Korintho (ambapo wote walifanya kazi pamoja kama watengenezaji wa mahema) na kisha wakaenda naye hadi Efeso, karibu mwaka 51 BK waakati kanisa la Efeso lilipoanzishwa kwa mara ya kwanza. Paulo aliendelea na safari yake ya pili ya umishonari, wakati Akila na Priskila walibaki Efeso.</p><p>Kanisa la kwanza huko Efeso linawezekana lilikutana kwanza nyumbani kwao. Paulo alirudi Efeso miaka michache baadaye na akakaa huko kwa miaka miwili (karibu 53–54 BK). Wakati huu, mafundisho ya Paulo kuhusu Yesu yalienea kutoka Efeso (kama kituo) hadi Asia Ndogo yote (angalia <a href=\"https://ref.ly/Acts19:8-Acts19:10\">Matendo 19:8–10</a>). Wakati haya yalikuwa yakiendelea, kanisa la Efeso likakua (tazama sura <a href=\"https://ref.ly/Acts19:18-Acts19:20\">18–20</a>).</p><p>Katika miaka hii Paulo aliwaandikia Wakorintho. Alituma salamu kutoka kwa makanisa ya Asia, kutoka kwa Akila na Priskila—na kanisa lililoko nyumbani kwao, na kutoka kwa ndugu wote (<a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Wakorintho 16:19–20</a>). Katika kutoa aina hii ya salamu, inaonekana kwamba Paulo alikuwa akituma salamu kutoka kwa:</p><ol><li><p>makanisa yote katika Asia Ndogo,</p></li><li><p>kanisa la Efeso (sawa na &quot;ndugu wote&quot;), na</p></li><li><p>waumini hao ambao walikusanyika na Akila na Priskila katika nyumba yao.</p></li></ol><p>Ingekuwa vigumu kufikiria kwamba watakatifu wote huko Efeso walikutana nyumbani kwa Akila na Priskila. Kanisa labda lilianza hivyo, lakini lilipokua, ndivyo ilivyoongezeka idadi ya mikutano ya nyumbani.</p><p>Kutoka sehemu nyingine za Agano Jipya, tunajifunza kwamba lazima kulikuwa na mikutano kadhaa ya nyumbani huko Efeso kwa sababu kulikuwa na watakatifu wengi sana huko. Hii ni kweli kwa 1 Timotheo, ambayo iliandikwa karibu  mwaka  64 BK na Paulo kwa Timotheo wakati Timotheo alipokuwa akiongoza kanisa huko Efeso. Lazima kulikuwa na idadi kubwa ya watakatifu huko Efeso—vijana, wanawake vijana, wanaume wazee, wajane, na kadhalika (<a href=\"https://ref.ly/1Tim5:1-1Tim6:21\">1 Timotheo 5–6</a>).</p><p>Waumini wengi lazima walikuwa wameandaa mkutano wa kanisa (<em>ekklesia)</em> nyumbani kwao. (Akila na Priskila waliondoka Efeso karibu mwaka 56/57 BK na kurudi Roma, ambako tena waliandaa kanisa nyumbani kwao. Wengine huko Efeso wangefungua nyumba zao.) Lakini kila mkutano wa nyumbani haukuwa na viongozi wake. Badala yake, kanisa lote la Efeso lilikuwa chini ya kundi moja la viongozi—lililoongozwa na Timotheo, mfanyakazi mwenza wa Paulo.</p><h2><a href=\"https://ref.ly/Col4:15-Col4:16\">Wakolosai 4:15–16</a></h2><p>Kwenye sehemu hii, tunasoma tena kuhusu kanisa lililopo nyumbani kwa mmoja aitwaye Nimfa. Katika maelezo yake ya mwisho kwa kanisa la Kolosai, Paulo aliwaomba watakatifu wa Kolosai wapeleke salamu zake kwa:</p><ol><li><p>ndugu walioko Laodikia,</p></li><li><p>Nimfa hasa, na</p></li><li><p>kanisa katika nyumba ya Nimfa.</p></li></ol><p>Kulingana na muundo wa <a href=\"https://ref.ly/Col4:15\">Wakolosai 4:15</a>, inaonekana kwamba salamu ya kwanza ilijumuisha waumini wote huko Laodikia (kanisa jirani na Kolosai), ambao wangekuwa kanisa lote huko Laodikia (linaloitwa &quot;kanisa la Walaodikia&quot; katika <a href=\"https://ref.ly/Col4:16\">Wakolosai 4:16</a>). Salamu ya pili na ya tatu zilikuwa kwa mtu maalum anayeitwa Nimfa katika kanisa huko Laodikia na mkutano wa kanisa katika nyumba ya Nimfa. Mkutano huu wa kanisa katika nyumba ya nimfa labda ungekuwa moja ya mikutano kadhaa ya nyumbani—yote ikiwa sehemu ya kanisa moja la eneo huko Laodikia.</p><p>Kuna tatizo na maandishi katika kifungu hiki ambacho kinaweza kuwa na athari kwenye jinsi inavyotafsiriwa. Baadhi ya maandiko yanasema &quot;nyumba yake (mme)&quot;; mengine yanasema &quot;nyumba yake (mke)&quot;; na mengine yanasema &quot;nyumba yao.&quot; Kwa sababu haiwezi kubainishwa kutoka kwa maandishi ya Kigiriki kama Nimfa alikuwa mwanaume au mwanamke, waandishi mbalimbali walitumia viwakilishi tofauti kabla ya &quot;nyumba.&quot; Kati ya maandiko &quot;yake (mme)&quot; na &quot;yake, (mke)&quot; kuna uwezekano mkubwa zaidi kwamba kiwakilishi &quot;yake (mke)&quot; kilibadilishwa kuwa &quot;yake (mme)&quot; kuliko kinyume chake.</p><p>Baadhi ya wasomi wanasema kwamba &quot;wao&quot; inarejelea &quot;ndugu&quot; huko Laodikia. Lakini hiyo haina maana ikiwa tunaelewa kwamba &quot;ndugu huko Laodikia&quot; inarejelea kanisa huko Laodikia. Inawezekanaje kanisa huko Laodikia kuwa na kanisa katika nyumba yao?</p><p>Wasomi wengine wanaonyesha kwamba neno la Kigiriki kwa &quot;wao&quot; <em>(auton)</em> linarejelea wale walio na Nimfa—wanachama wa nyumba yake.</p><p>Iwe usomaji ulikuwa &quot;nyumba yake&quot; au &quot;nyumba yao,&quot; kundi maalum la waumini ndani ya kanisa la Laodikia walikutana hapo. Mkutano wao ungeweza kuitwa kihalali <em>ekklesia</em>—mkusanyiko pamoja.</p><h2><a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Filemoni 1:1–2</a></h2><p>Hii ni mara ya mwisho tunaposoma kuhusu kanisa katika nyumba fulani katika Agano Jipya. Paulo aliandika waraka mfupi kwa Filemoni, kiongozi wa kanisa huko Kolosai. Aliandika kuhusu Onesimo, mtumwa wa Filemoni aliyekimbia ambaye Paulo alimfanya aamini katika Kristo.</p><p>Kwenye utangulizi wa barua hii fupi, Paulo anatuma salamu zake kwa Filemoni, Afia, Arkipo, na kanisa lililoko nyumbani kwa Filemoni. Paulo hakutuma salamu kwa watakatifu wote huko Kolosai na kisha kwa kanisa lililoko nyumbani kwa Filemoni. Hii ilikuwa ni mtindo katika <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Wakorintho 16:19–20</a> na <a href=\"https://ref.ly/Col4:15\">Wakolosai 4:15</a>. Badala yake, alituma tu salamu kwa Filemoni na kwa kanisa lililoko nyumbani kwake. Kwa hiyo, tunaweza kudhani kuwa kanisa lote huko Kolosai lazima lilikutana nyumbani kwa Filemoni.</p><h2>Ibada katika Mikutano ya Nyumbani na Mikutano ya Kanisani</h2><p>Wakati kanisa lilipoanza kwanza huko Yerusalemu, waumini walikutana majumbani kwa ushirika na ibada. Wakristo wa mwanzo walikutana majumbani kusikiliza mafundisho ya mitume na kusherehekea Meza ya Bwana, ambayo inaitwa &quot;kuumega mkate&quot; (<a href=\"https://ref.ly/Acts2:42-Acts2:47\">Matendo 2:42–47</a> ).</p><p>Wakati wa mikutano hii, Wakristo mara nyingi walishiriki milo katika kile kilichoitwa karamu ya upendo (<a href=\"https://ref.ly/2Pet2:13\">2 Petro 2:13</a>; <a href=\"https://ref.ly/Jude1:12\">Yuda 1:12</a>). Katika mikutano hii, walikariri Maandiko, kuimba nyimbo na zaburi, na kumsifu Bwana kwa furaha (tazama <a href=\"https://ref.ly/Eph5:18-Eph5:20\">Waefeso 5:18–20</a>; <a href=\"https://ref.ly/Col3:16-Col3:17\">Wakolosai 3:16–17</a>). Wakristo pia walikusanyika pamoja majumbani kuomba (<a href=\"https://ref.ly/Acts12:12\">Matendo 12:12</a>) na kusoma Maandiko.</p><p>Vikundi vidogo vya waumini vilikutana nyumbani kwa ibada mara kwa mara. Katika mji ambapo kulikuwa na <em>ekklesiai</em> kadhaa kama hizo, waumini wote wangekusanyika pamoja kwa hafla maalum. Maandiko yanatuambia kwamba waumini wote wangekusanyika pamoja kusikia barua kutoka kwa mitume ikisomwa kwa sauti (tazama <a href=\"https://ref.ly/Acts15:30\">Matendo 15:30</a>; <a href=\"https://ref.ly/Col4:16\">Wakolosai 4:16</a>). Tunaweza kukisia kutoka kwa rekodi ya Agano Jipya kwamba Wakristo wote katika mji walikutana pamoja mara moja kwa wiki siku ya Jumapili, ambayo iliitwa Siku ya Bwana.</p><p>Wakorintho wa Kwanza inatuambia jinsi Wakristo wa mapema walivyoabudu pamoja wakati waumini wote katika mji mmoja walipokutana pamoja. Tunajua kwamba 1 Wakorintho inazungumzia mkusanyiko huu mkubwa kwa sababu katika <a href=\"https://ref.ly/1Cor11:20\">11:20</a> Paulo alizungumza juu ya waumini wote kukusanyika pamoja mahali pamoja. Vivyo hivyo, katika <a href=\"https://ref.ly/1Cor14:23\">14:23</a> alizungumza juu ya kanisa lote kukusanyika pamoja mahali pamoja.</p><p>Paulo alitumia barua hii kusahihisha jinsi Wakorintho walivyokuwa wakitenda katika maeneo mawili:</p><ul><li><p>Waliposherehekea Meza ya Bwana (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1 Wakorintho 11:17–34</a>)</p></li><li><p>Walipotumia vipawa vya kiroho wakati wa mikutano ya kanisa (<a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">1 Wakorintho 14)</a></p></li></ul><p>Marekebisho ya Paulo yanatuonyesha alivyofikiri mkutano mzuri wa Kikristo unapaswa kuwa. Huenda alitegemea hili kutokana na uzoefu wake katika mikutano mingine ya kanisa.</p><p>Paulo aliwaambia Wakorintho kusherehekea Meza ya Bwana pamoja kwa njia inayolingana na jinsi Yesu alivyoweka mwanzo wa mlo huu. Walipaswa kumkumbuka Bwana na jinsi alivyokufa kwa ajili yao, na walipaswa kula mkate na kunywa divai kwa njia ya umakini. Wakati huo, walipaswa kufahamu kwamba wao ni washiriki wa mwili mmoja wa Kristo—wameunganishwa kwa kila mmoja, na pia kwa Kristo.</p><p>Kwenye sura <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>, Paulo anasema kwamba &quot;ufahamu wa mwili&quot; huu unapaswa kuonekana katika jinsi waumini wanavyoabudu pamoja. Uzoefu wa kibinafsi na uhuru wa mtu haupaswi kuzuia kundi kuabudu Mungu pamoja. Hivyo basi, waumini wanapotumia karama zao za kiroho inapaswa kufanywa kwa utaratibu na kusaidia kundi zima kukua, si wao wenyewe tu. Karama hizi za kiroho ni pamoja na:</p><ul><li><p>Kutabiri (kushiriki ujumbe kutoka kwa Mungu)</p></li><li><p>Kuzungumza kwa lugha nyingi (kuzungumza kwa lugha maalum)</p></li><li><p>Kutafsiri lugha (kuelezea kilichosemwa kwa lugha)</p></li><li><p>Kufundisha</p></li></ul><p>Wakati kanisa lote linapokusanyika pamoja kumwabudu Mungu, inapaswa kuonyesha umoja wa kiroho.</p><p><em>Angalia pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Kanisa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026016",
          "start_ref_usfm": "MAT 26:16",
          "end_ref": "40026016",
          "end_ref_usfm": "MAT 26:16"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44008003",
          "start_ref_usfm": "ACT 8:3",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015030",
          "start_ref_usfm": "ACT 15:30",
          "end_ref": "44015030",
          "end_ref_usfm": "ACT 15:30"
        },
        {
          "start_ref": "44019032",
          "start_ref_usfm": "ACT 19:32",
          "end_ref": "44019032",
          "end_ref_usfm": "ACT 19:32"
        },
        {
          "start_ref": "44019041",
          "start_ref_usfm": "ACT 19:41",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001008",
          "start_ref_usfm": "ROM 1:8",
          "end_ref": "45001008",
          "end_ref_usfm": "ROM 1:8"
        },
        {
          "start_ref": "45015023",
          "start_ref_usfm": "ROM 15:23",
          "end_ref": "45015023",
          "end_ref_usfm": "ROM 15:23"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46014019",
          "start_ref_usfm": "1CO 14:19",
          "end_ref": "46014019",
          "end_ref_usfm": "1CO 14:19"
        },
        {
          "start_ref": "46014023",
          "start_ref_usfm": "1CO 14:23",
          "end_ref": "46014023",
          "end_ref_usfm": "1CO 14:23"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014035",
          "start_ref_usfm": "1CO 14:35",
          "end_ref": "46014035",
          "end_ref_usfm": "1CO 14:35"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004015",
          "end_ref_usfm": "COL 4:15"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "44019018",
          "start_ref_usfm": "ACT 19:18",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "54005001",
          "start_ref_usfm": "1TI 5:1",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        }
      ],
      "resource": [
        {
          "reference_id": 3727,
          "content_id": 811716,
          "resource_code": "TyndaleBibleDictionary",
          "label": "kanisa",
          "language": "swh"
        }
      ]
    }
  }
]