[
  {
    "content_id": 419786,
    "reference_id": 4143,
    "version": "1.0.0",
    "title": "Mzee",
    "media_type": "Text",
    "index_reference": "mzee",
    "language": "swh",
    "content": "<h1>MZEE</h1><p>Mtu ambaye alifanya kazi za uongozi na za kisheria katika nyanja za kidini na za kidunia katika ulimwengu wa kale. Kwa kawaida walifanya uongozi huu kutokana na nafasi yao katika familia, ukoo, au kabila; kwa sababu ya utu, ushujaa, hadhi, au ushawishi; au kupitia mchakato wa uteuzi na kuwekwa wakfu. Mizizi ya maendeleo ya wazee (kikundi cha wazee) katika Agano Jipya na kanisa la baada ya mitume inatokana na Uyahudi na Agano la Kale, ingawa sura ya mzee au vikundi vya wazee pia inaweza kupatikana katika ulimwengu unaozunguka Israeli ya kale na katika ulimwengu wa Kirumi-Kigiriki wa kipindi cha Agano Jipya.</p><h2>Kwenye Agano la Kale</h2><p>Mzee, au taasisi ya wazee, ina uhusiano wa karibu na mfumo wa kikabila. Makabila yalikuwa na koo, na koo za familia kubwa, zilizopanuka. Kwa sababu ya umri na kazi katika jamii ya mfumo dume, baba wa familia alitawala. Ukweli huu wa umri, pamoja na hekima na ukomavu uliowekezwa kwa watu wazima, ni hakika asili ya mamlaka ambayo wazee hawa walitumia. Koo ilitawaliwa na vichwa vya familia zilizoiunda, zikaunda baraza la wazee. Wakati wa vita, kila koo ilitoa kikundi; hawa waliongozwa na mkuu, labda alichaguliwa kutoka kwa safu za wazee.</p><p>Katika kipindi cha kabla ya ufalme wa Israeli, usimamizi wa ndani na utekelezaji wa sheria ulikuwa mikononi mwa wazee hao. Katika simulizi la kutoka, ni wazee wa Israeli (viongozi wa familia) ambao waliagizwa na Musa kuhusu mlo wa kwanza wa Pasaka (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Kutoka 12:21–22</a>). Ni wazee hawa ambao, katika <a href=\"https://ref.ly/Exod18:12\">Kutoka 18:12</a>, walikutana na Yethro, mkwe wa Mose, na kutoka kwao walichaguliwa wawakilishi wenye sifa za kumsaidia Mose katika tafsiri ya sheria ya Mungu na utekelezaji wa haki (Kutoka <a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). Vivyo hivyo, kulingana na <a href=\"https://ref.ly/Num11:16-Num11:17\">Hesabu 11:16–17</a>, Mose aliagizwa na Mungu kuchagua wanaume 70 kutoka miongoni mwa wazee wa Israeli ili kumsaidia katika uongozi wa watu. Katika simulizi hili la mwisho, wazee walitiwa alama kwa kipawa maalum cha Roho wa Mungu. Katika simulizi ya awali, wazee—waliochaguliwa kama wasimamizi pamoja na Mose—walikuwa wale waliokuwa wakijulikana kuwa waaminifu.</p><p>Kazi kuu ya wazee ilikuwa ni usimamizi wa haki. Walikuwa &quot;majaji,&quot; walioketi &quot;kwenye lango,&quot; mahakama ya jadi ya vijiji na miji ya kale. Hapa migogoro na kesi zilitatuliwa na wazee, na masuala ya jamii yalijadiliwa na maamuzi kufanywa (<a href=\"https://ref.ly/Gen23:10,Gen23:18\">Mwanzo 23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Ayubu 29:7</a>; <a href=\"https://ref.ly/Prov24:7\">Mithali 24:7</a>; Mithali <a href=\"https://ref.ly/Prov31:23\">31:23</a>). Uhifadhi na utekelezaji wa sheria ulikuwa wazi mikononi mwa wazee walioketi kwenye lango la mji (<a href=\"https://ref.ly/Deut19:12\">Kumbuktumbu la Torati 19:12</a>; <a href=\"https://ref.ly/Deut19:12\">Kumbuktumbu la Torati </a><a href=\"https://ref.ly/Deut21:19\">21:19</a>; <a href=\"https://ref.ly/Deut19:12\">Kumbuktumbu la Torati </a><a href=\"https://ref.ly/Deut22:15\">22:15</a>; <a href=\"https://ref.ly/Deut19:12\">Kumbuktumbu la Torati </a><a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Ruthu 4:1–12</a> inatoa maelezo bora ya mchakato huo.</p><p>Wakati wa kipindi cha ufalme, usimamizi wa ndani na mamlaka ya kisheria iliendelea kuwekewa mabaraza ya wazee. Mwishoni mwa utawala wa Sauli, Daudi alituma ujumbe na zawadi kwa wazee wa miji ya Yuda (<a href=\"https://ref.ly/1Sam30:26\">1 Samweli 30:26</a>), akitambua wazi kwamba utawala wake mzuri ungetegemea nia njema na utii wao. Ili kuwezesha njama yake dhidi ya Nabothi, Yezebeli aliandika maagizo kwa wazee na wakuu wa Yezreeli (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1 Wafalme 21:8–11</a>). Ni wazi kwamba wazee wa Israeli sasa walikuwa na jukumu la kutekeleza sheria ndani ya maeneo yao. Mbali na kazi za kiutawala na kisheria, wazee pia walichukua majukumu ya kidini (<a href=\"https://ref.ly/Exod24:1,Exod24:9\">Kutoka 24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Mambo ya Walawi 4:14–15</a>).</p><p>Taasis ya wazee ilinusurika kuporomoka kwa taasisi za kifalme. Wazee walikuwepo wakati wa uhamisho (<a href=\"https://ref.ly/Ezek8:1\">Ezekieli 8:1</a>; Ezekieli <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; Ezekieli <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>) na pia baada ya kurudi (kwa mfano, <a href=\"https://ref.ly/Ezra10:16\">Ezra 10:16</a>).</p><h2>Kwenye Uyahudi wa Kipindi cha Agano Jipya</h2><p>Ofisi ya Kikristo (au kazi) ya mzee inatokana na taasisi inayofanana sana ndani ya Uyahudi, ingawa matumizi ya jina &quot;mzee&quot; kuashiria maafisa wa vyama mbalimbali vya ibada za Kigiriki na mahakimu wa vijiji huenda yalichangia katika maendeleo ya muundo wa jamii katika makanisa ya watu wa mataifa. Katika Injili tatu za kwanza na katika Matendo kuna marejeleo mengi kwa wazee kama watendaji ndani ya maisha ya kijamii na kidini ya Uyahudi. Kwa ujumla wanatajwa pamoja na moja au zaidi ya makundi mengine ya watendaji (ikirejelea Toleo la Kawaida la Marekebisho): &quot;wazee na makuhani wakuu na waandishi&quot; (<a href=\"https://ref.ly/Matt16:21\">Mathayo 16:21</a>); &quot;makuhani wakuu na wazee wa watu&quot; (Mathayo <a href=\"https://ref.ly/Matt21:23\">21:23</a>; Mathayo <a href=\"https://ref.ly/Matt26:3,Matt26:47\">26:3, 47</a>); &quot;waandishi na wazee&quot; (Mathayo <a href=\"https://ref.ly/Matt26:57\">26:57</a>; <a href=\"https://ref.ly/Matt27:41\">27:41</a>); &quot;makuhani wakuu na wazee&quot; (Mathayo<a href=\"https://ref.ly/Matt27:1,Matt27:3,Matt27:12,Matt27:20\">27:1, 3, 12, 20</a>); &quot;watawala na wazee na waandishi&quot; (<a href=\"https://ref.ly/Acts4:5\">Matendo 4:5</a>); &quot;watawala wa watu na wazee&quot; Matendo 4:<a href=\"https://ref.ly/Acts4:8\">8</a>). Kutoka kwa vifungu hivi vya Agano Jipya hatuwezi kubaini hasa kazi zao zilikuwa nini, au jinsi walivyotofautiana na watawala au waandishi. Hata hivyo, majukumu ya wazee wa Kiyahudi yanaelezewa wazi katika kitabu cha <em>Sanhedrin</em> katika Mishnah, pamoja na vitabu vya sheria za jamii za Watu wa Qumran, vilivyogunduliwa kati ya Vitabu vya Bahari ya Chumvi.</p><p>Kila jamii ya Kiyahudi ilikuwa na baraza lake la wazee, ambao walikuwa na usimamizi wa jumla wa utawala na waliwakilisha jamii katika mahusiano na mamlaka za Kirumi. Kazi yao kuu ilikuwa ya kimahakama. Walikuwa walinzi wa sheria na tafsiri zake za jadi (angalia <a href=\"https://ref.ly/Matt15:2\">Mathayo 15:2</a>), na walikuwa na jukumu la utekelezaji wake na adhabu ya wakosaji. Baraza muhimu zaidi la wazee lilikuwa Sanhedrini huko Yerusalemu, kundi la wanaume 71 ambao walifanya kama mahakama ya mwisho kwa taifa lote.</p><h2>Kwenye Jamii ya Kikristo</h2><p>Kutokana na kwamba kanisa la awali lilijiona kama Israeli mpya (<a href=\"https://ref.ly/Matt21:43\">Mathayo 21:43</a>; <a href=\"https://ref.ly/Gal6:16\">Wagalatia 6:16</a>), ni rahisi kuona kwa nini lilipaswa polepole kupitisha taasisi ya wazee. Ingawa ni vigumu kubaini utaratibu uliokuwepo katika jumuiya za kwanza za Kikristo, kwa sababu ulionekana kutofautiana kulingana na mahali na wakati katika umbo na ukubwa, uwepo na utendaji wa wazee ulikuwa sehemu ya uhalisia wa maisha ya kanisa la awali.</p><p>Kwenye simulizi ya Luka kuhusu asili na kuenea kwa Ukristo, wazee tayari wapo katika kanisa la Yerusalemu. Katika Matendo tunaona Wakristo huko Antiokia wakituma msaada wa njaa &quot;kwa wazee [wa makanisa ya Yudea] kupitia Barnaba na Sauli&quot; (<a href=\"https://ref.ly/Acts11:30\">Matendo 11:30</a>). Katika safari yao ya kwanza ya umisionari, Paulo na Barnaba &quot;waliwateua wazee katika kila kanisa&quot; (Matendo <a href=\"https://ref.ly/Acts14:23\">14:23</a>). Baadaye, Paulo na Barnaba walitumwa kutoka Antiokia kwenda Yerusalemu &quot;kwa mitume na wazee&quot; kuhusu swali la tohara ya Wakristo wa mataifa (Matendo <a href=\"https://ref.ly/Acts15:2\">15:2</a>), na walikaribishwa na kanisa, na mitume, na wazee&quot; (<strong>Matendo 15:4</strong>), ambao walikusanyika kusikiliza kesi na kutatua suala hilo (<span><strong>Matendo 15:6–23</strong></span>).</p><p>Wazee hawa walikuwa akina nani, na jinsi walivyochaguliwa, hatujaambiwa. Inaonekana inawezekana kubishana, kwa msingi wa mfano wa Kiyahudi, kwamba umri na umaarufu uliwapa fursa ya kutoa huduma maalum ndani ya jamii. Heshima kwa umri ilikuwa ni hisia iliyokita mizizi miongoni mwa Wayahudi, na jina &quot;presbyter&quot; (mzee) lilitokana na matumizi ya Kiyahudi. Pia inawezekana kwamba, kama uteuzi wa &quot;wale saba&quot; kwa huduma maalum kwa kuweka mikono (Matendo <a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>), wazee wa kwanza katika kanisa la Yerusalemu waliteuliwa na mitume. Inaonekana walifanya kazi katika jamii ya Kikristo kwa njia zinazofanana na wazee katika jamii za Kiyahudi na Sanhedrini (Matendo <a href=\"https://ref.ly/Acts11:30\">11:30</a>; Matendo <a href=\"https://ref.ly/Acts15:2-Acts15:6,Acts15:22-Acts15:23\">15:2–6, Matendo 22–23</a>; Matendo <a href=\"https://ref.ly/Acts16:4\">16:4</a>; Matendo <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>Paulo inaonekana aliendeleza desturi hiyo miongoni mwa makanisa ya watu wa mataifa, ingawa wazee hawatajwi katika maandiko ya awali ya Paulo. Wanatajwa tu katika Nyaraka za Kichungaji (<a href=\"https://ref.ly/1Tim5:17,1Tim5:19\">1 Timotheo 5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Katika safari yake ya mwisho kwenda Yerusalemu, Paulo aliwaita wazee wa kanisa la Efeso kwenda Mileto (<a href=\"https://ref.ly/Acts20:17\">Matendo 20:17</a>) kuwaaga, na kuwaagiza wawe waaminifu katika kazi yao ya kusimamia na kutunza kundi la Wakristo, kanisa la Mungu (Matendo <a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Ingawa wazee hawatajwi waziwazi katika barua za awali za Paulo, huenda walikuwa miongoni mwa viongozi waliokuwa wakiongoza makutaniko (<a href=\"https://ref.ly/Rom12:8\">Warumi 12:8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1 Wathesalonike 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Wafilipi 1:1</a> kwa hakika inaonyesha mgawanyiko wa wazi wa uongozi (“waangalizi na mashemasi”) ndani ya kusanyiko changa la Paulo. Na <a href=\"https://ref.ly/1Tim5:17\">1 Timotheo 5:17</a>, ikionyesha kile kinachochukuliwa mara nyingi kama awamu ya baadaye katika maendeleo ya utawala wa kanisa, inahusisha kazi za kuhubiri na kufundisha kwa wazee wanaotawala. Zaidi ya hayo, kwamba wazee Wakristo walitekeleza majukumu ya kichungaji inaweza kudhaniwa kutoka <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1 Petro 5:1–5</a> na <a href=\"https://ref.ly/Jas5:14\">Yakobo 5:14</a>.</p><p>Kuna kifungu kimoja ambapo tunapata utambulisho unaowezekana wa mtume (Petro) kama pia kuwa mzee: “Nawasihi wazee miongoni mwenu, kama mzee mwenzao na shahidi wa mateso ya Kristo” (<a href=\"https://ref.ly/1Pet5:1\">1 Petro 5:1a</a>, Toleo la Kawaida la Marekebisho). Maandishi haya yanaweza kuonyesha kwamba wazee waliteuliwa na kufanya kazi kama upanuzi wa utumishi wa kitume. Utaratibu wa Paulo wa kuteua wazee katika makanisa kabla ya kuondoka kwake unaweza kuunga mkono pendekezo kama hilo. Ukweli kwamba katika mapokeo ya kanisa la baadaye &quot;mzee&quot; wa 2 na 3 Yohana alitambuliwa kama mtume Yohana unaonyesha mwelekeo sawa. Ingawa utambulisho kama huo ni wa ndani, mitume wangeweza kufanya kazi kama wazee lakini si kinyume chake.</p><p>Wazee walikuwa na majukumu kadhaa. Kwa mfano, <a href=\"https://ref.ly/1Tim5:17\">1 Timotheo 5:17</a> inazungumzia wazee kama wanaohusika katika kuhubiri na kufundisha; <a href=\"https://ref.ly/Jas5:14\">Yakobo 5:14</a> inawaona wakihusika katika huduma ya uponyaji; <a href=\"https://ref.ly/1Pet5:2\">1 Petro 5:2</a> inawahimiza kuwachunga kondoo. Hivyo, manabii na walimu walioongoza kanisa la Antiokia (kulingana na <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Matendo 13:1–3</a>) huenda walikuwa wazee wa jumuiya hii.</p><p>Ingawa katika kanisa la baadaye maaskofu na wazee walitofautishwa wazi, Agano Jipya linaonyesha kipindi cha awali ambapo ofisi hizi zilikuwa karibu sawa. Katika hotuba ya kuaga ya Paulo huko Mileto (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Matendo 20</a>), iliyotolewa mahsusi kwa wazee wa kanisa la Efeso (Matendo 20:<a href=\"https://ref.ly/Acts20:17\">17</a>), anawaambia kwamba Roho Mtakatifu amewafanya kuwa “waangalizi, kutunza kanisa la Mungu” (Matendo 20:<a href=\"https://ref.ly/Acts20:28\">28</a>). Iwapo &quot;mwangalizi&quot; inatumika hapa katika maana ya kiufundi ya baadaye ya askofu au maana ya jumla ya mlinzi haiko wazi. Hata hivyo, katika <a href=\"https://ref.ly/Titus1:5-Titus1:7\">Tito 1:5–7</a>, wazee wa mstari wa <a href=\"https://ref.ly/Titus1:5\">5</a> ni wazi ni watu wale wale kama maaskofu wa mstari wa <a href=\"https://ref.ly/Titus1:7\">7</a>. Tena, maaskofu wa <a href=\"https://ref.ly/Phil1:1\">Wafilipi 1:1</a> wanaeleweka kuwa ni wazee walioteuliwa na Paulo alipoondoka kituo hiki cha misheni.</p><p>Ni wazi kwamba serikali ya kanisa katika kipindi cha Agano Jipya ilikuwa bado haijaimarika, lakini mbegu za miundo ya baadaye zilikuwa zimepandwa. Taasisi ya wazee, kwa msingi wa mfano wa Kiyahudi, ilikuwa ya msingi. Uaskofu (waangalizi/maaskofu) labda ulitokana na uzee (wazee), mzee mmoja akiteuliwa kama mwangalizi na baraza lote la wazee.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Askofu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Shemasi, Shemasi wa Kike</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Mchungaji</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Mzee wa Kanisa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Karama za Kiroho</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 419780,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Askofu",
          "language": "swh"
        },
        {
          "reference_id": 3944,
          "content_id": 811723,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Shemasi, Shemasi wa kike",
          "language": "swh"
        },
        {
          "reference_id": 6771,
          "content_id": 419805,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mchungaji",
          "language": "swh"
        },
        {
          "reference_id": 6978,
          "content_id": 419807,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Presbiteri",
          "language": "swh"
        }
      ]
    }
  }
]