[
  {
    "content_id": 800581,
    "reference_id": 4027,
    "title": "Nidhamu",
    "media_type": "Text",
    "index_reference": "nidhamu",
    "language": "swh",
    "content": "<h1>NIDHAMU</h1><p>Kujifunza kunakojenga tabia na kutekeleza mwenendo sahihi kunatokana na neno la Kilatini linalomaanisha &quot;mafundisho&quot; au &quot;mafunzo.&quot; Kumuadhibu mtu au kikundi kunamaanisha kuwaweka katika hali ya utaratibu mzuri ili wafanye kazi kwa njia iliyokusudiwa. Nidhamu, licha ya dhana potofu maarufu, si kali au ngumu kiasili. Watafsiri wa Biblia walichagua &quot;mwanafunzi&quot; kama neno linalofaa kwa yule anayejifunza kwa kufuata.</p><p>Hakikisho</p><p><strong>•&nbsp;<u>Mafundisho ya Biblia</u></strong></p><p><strong>•&nbsp;<u>Nidhamu Binafsi</u></strong></p><p><strong>•&nbsp;<u>Nidhamu ya Wazazi</u></strong></p><p><strong>•&nbsp;<u>Nidhamu ya Kanisa</u></strong></p><h2>Mafundisho ya Biblia</h2><p>Ingawa inatumiwa mara moja tu katika kjv (<a href=\"https://ref.ly/Job36:10\">Ayu 36:10</a>), neno &quot;nidhamu,&quot; katika aina mbalimbali za nomino na vitenzi, linapatikana mara kwa mara katika tafsiri za kisasa za Biblia. Maneno ya Kiebrania na Kigiriki yanayotafsiriwa kama &quot;nidhamu&quot; wakati mwingine hutafsiriwa kama &quot;karipio,&quot; &quot;onyo,&quot; &quot;kizuizi,&quot; &quot;marekebisho,&quot; au (hasa katika kjv) &quot;adhabu.&quot; Visawe vyenye maana chanya zaidi ni pamoja na &quot;malezi,&quot; &quot;mafunzo,&quot; &quot;maelekezo,&quot; na &quot;elimu.&quot;</p><p>Matumizi ya &quot;nidhamu&quot; katika Agano la Kale (AK) yanaonekana kuwa hasi zaidi kuliko katika Agano Jipya (AJ), hasa kutokana na kipengele cha kisheria cha mbinu ya Mungu kwa Israeli chini ya agano la zamani (la Musa). Mbinu ya &quot;agano jipya&quot; kwa kanisa inaelekea kutumia lugha chanya zaidi kuhusu nidhamu katika AJ. Hata hivyo, maagano yote mawili yalikuwa na lengo moja: Uadilifu. Kwa mtazamo huo, hata msisitizo wa AK juu ya adhabu unatokana na nia chanya kuelekea lengo la kujenga. Ambapo AK lilisisitiza kulipiza kisasi, ilikuwa ni kuwafundisha wakosaji asili ya kosa lao kwa kuwaonyesha athari kama ile waliyosababisha. Kutetea haki za mtu aliyedhulumiwa pia kulithibitisha Uadilifu wa Mungu. Kutetea ilikuwa njia muhimu ya kudumisha haki ya Mungu. Kulipiza kisasi pia kulikuwa muhimu. Kuvunja agano kulileta laana ya agano (<a href=\"https://ref.ly/Deut27:26\">Kum 27:26</a>) katika mfumo wa nidhamu ya adhabu. Kulipiza kisasi kulirejesha mamlaka ya sheria ya Mungu na kufundisha heshima kwa viwango vyake vya Uadilifu.</p><p>Kama mbadala wa nidhamu ya adhabu, nidhamu chanya inaweza kufikiriwa kama njia ya kuimarisha. Mungu daima hutoa nidhamu; anafanya hivyo kwa adhabu inapohitajika, lakini kwa kuimarisha inapowezekana.</p><p>Adabu mara nyingi huzungumziwa kama inayotekelezwa na Mungu juu ya Israeli (<a href=\"https://ref.ly/Lev26:23\">Wal 26:23</a>; <a href=\"https://ref.ly/Deut4:36\">Kum 4:36</a>; <a href=\"https://ref.ly/Deut8:5\">8:5</a>; <a href=\"https://ref.ly/Jer31:18\">Yer 31:18</a>), juu ya mataifa (<a href=\"https://ref.ly/Ps94:10\">Zab 94:10</a>), au juu ya watu binafsi (<a href=\"https://ref.ly/Job5:17\">Ayu 5:17</a>; <a href=\"https://ref.ly/Ps94:10,Ps94:12\">Zab 94:10, 12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:11\">Waeb 12:5–11</a>; <a href=\"https://ref.ly/Rev3:19\">Ufunuo 3:19</a>). Katika Israeli, jukumu la wazazi la kuwaadhibu watoto lilichukuliwa kwa umakini (<a href=\"https://ref.ly/Deut21:18\">Kum 21:18</a>). Wazazi walikuwa na jukumu la kuwaadhibu wana wao kwa bidii (<a href=\"https://ref.ly/Prov13:24\">Meth 13:24</a>; <a href=\"https://ref.ly/Prov19:18\">19:18</a>; <a href=\"https://ref.ly/Prov22:15\">22:15</a>; <a href=\"https://ref.ly/Prov23:13\">23:13</a>; <a href=\"https://ref.ly/Prov29:17\">29:17</a>; angalia <a href=\"https://ref.ly/Eph6:4\">Efe 6:4</a>; <a href=\"https://ref.ly/Heb12:7-Heb12:10\">Waeb 12:7–10</a>). Katika kanisa, kuwaadhibu ilikuwa ni jukumu la kichungaji (<a href=\"https://ref.ly/2Tim2:25\">2&nbsp;Tim 2:25</a>).</p><p>Inaeleweka kwamba watu wanaogopa nidhamu kutoka kwa Mungu (<a href=\"https://ref.ly/Ps6:1\">Zab 6:1</a>), lakini ni ghadhabu yake ambayo inapaswa kuogopwa zaidi. Ghadhabu yake inaelekezwa tu kwa wale ambao wamejithibitisha kwa matendo yao kuwa maadui wa Mungu (<a href=\"https://ref.ly/Deut11:2-Deut11:3\">Kum 11:2–3</a>). Nidhamu ya Mungu ni tofauti na ghadhabu yake na haipaswi kupuuzwa (<a href=\"https://ref.ly/Prov3:11\">Meth 3:11</a>) au kuchukuliwa kirahisi (<a href=\"https://ref.ly/Heb12:5\">Waeb 12:5</a>). Ni mpumbavu au mtu mwovu pekee anayechukia nidhamu (<a href=\"https://ref.ly/Ps50:17\">Zab 50:17</a>; <a href=\"https://ref.ly/Prov5:12\">Meth 5:12</a>; <a href=\"https://ref.ly/Jer31:18\">Yer 31:18</a>). Mungu anawadhibiti watu wake kama Baba mwenye upendo anavyomwadhibu mwana mpendwa (<a href=\"https://ref.ly/Deut8:5\">Kumb 8:5</a>; <a href=\"https://ref.ly/Prov3:11-Prov3:12\">Meth 3:11–12</a>; <a href=\"https://ref.ly/Heb12:5-Heb12:7\">Waeb 12:5–7</a>). Kulingana na Maandiko, mtu mwenye hekima anapaswa kupenda nidhamu (<a href=\"https://ref.ly/Prov12:1\">Meth 12:1</a>; <a href=\"https://ref.ly/Prov13:24\">13:24</a>; <a href=\"https://ref.ly/2Tim1:7\">2&nbsp;Tim 1:7</a>; <a href=\"https://ref.ly/Heb12:5,Heb12:9\">Waeb 12:5, 9</a>).</p><p>Tunda la nidhamu ni maarifa (<a href=\"https://ref.ly/Prov12:1\">Meth 12:1</a>) na furaha kwa wazazi (<a href=\"https://ref.ly/Prov29:17\">29:17</a>). Mtu mwenye nidhamu anaweza kusemwa kuwa &quot;amebarikiwa&quot; (<a href=\"https://ref.ly/Job5:17\">Ayu 5:17</a>; <a href=\"https://ref.ly/Ps94:12\">Zab 94:12</a>). Pale ambapo madhumuni ya nidhamu hayajaainishwa, nidhamu inaeleweka kama nzuri na yenye haki (<a href=\"https://ref.ly/Deut4:36\">Kum 4:36</a>; <a href=\"https://ref.ly/Job36:10\">Ayu 36:10</a>; <a href=\"https://ref.ly/Prov13:24\">Meth 13:24</a>; <a href=\"https://ref.ly/Rev3:19\">Ufunuo 3:19</a>). Hasa, nidhamu inaitwa &quot;mtindo wa maisha&quot; (<a href=\"https://ref.ly/Prov6:23\">Meth 6:23</a>). Inaokoa mtu kutoka kwa uharibifu (<a href=\"https://ref.ly/Prov19:18\">19:18</a>) na inamruhusu mtu kuepuka upumbavu (<a href=\"https://ref.ly/Prov22:15\">22:15</a>) na hukumu ya Mungu kwa ulimwengu (<a href=\"https://ref.ly/1Cor11:32\">1&nbsp;Kor 11:32</a>). Hatimaye inaongoza kushiriki utakatifu wa Mungu (<a href=\"https://ref.ly/Heb12:7\">Waeb 12:7</a>), na inazaa &quot;tunda la amani la Uadilifu&quot; (fungu <a href=\"https://ref.ly/Heb12:11\">11</a>, rsv). Kinyume chake, matokeo ya ukosefu wa nidhamu yanatajwa kuwa ni kuachwa na Mungu (<a href=\"https://ref.ly/Lev26:23-Lev26:24\">Law 26:23–24</a>), kifo (<a href=\"https://ref.ly/Prov5:23\">Meth 5:23</a>), na uharibifu (<a href=\"https://ref.ly/Prov19:18\">19:18</a>).</p><p>Kitabu cha Mithali kinazungumzia nidhamu kama jambo muhimu ili kuepuka uasherati (<a href=\"https://ref.ly/Prov5:12-Prov5:23\">5:12–23</a>; <a href=\"https://ref.ly/Prov6:23-Prov6:24\">6:23–24</a>). Wanawake wasio na maadili au waovu huenda wanawakilisha aina nyingi za hali za udanganyifu na za kuvutia. Ili kuweza kutenda kwa ukomavu na uwajibikaji katika hali kama hizo, vijana wanahitaji kujibu nidhamu ya wazazi wenye busara na upendo ili wajifunze kuishi maisha ya nidhamu. Kisha watafanya kwa &quot;asili yao&quot; kile kilicho sahihi kwa sababu asili yao imeumbwa kuwa sahihi. Uovu unaweza kuepukwa, hata unapokutana nao bila kutarajia.</p><p>Kitabu cha Waebrania kinawahimiza wasomaji wake kukubali nidhamu badala ya kuipinga. Katika Waebrania, athari mbili mbaya zimeainishwa na mwitikio mzuri umetambuliwa. Kwanza, hakuna mtu anayepaswa kudharau nidhamu ya Bwana (<a href=\"https://ref.ly/Heb12:5\">Waeb 12:5</a>). Nidhamu haipaswi kuchukuliwa kama isiyo na thamani au yenye thamani ndogo. Pili, mtu hapaswi kupoteza ujasiri anapoadhibiwa na Bwana. Yaani, kujishughulisha na kipengele hasi cha utaratibu wa nidhamu hakipaswi kuficha lengo lake au kuwavunja moyo watu wanaoadhibiwa. Kuna kusudi kwa kile kinachotokea, ambacho kinapaswa kutafutwa na kutambuliwa: “Hakuna nidhamu inayofurahisha wakati inapotokea—inaumiza! Lakini baada ya hapo kutakuwa na mavuno ya utulivu ya maisha ya haki kwa wale wanaofunzwa kwa njia hii” (<a href=\"https://ref.ly/Heb12:11\">Waeb 12:11</a>, nlt). Himizo ni kutokataa nidhamu au kuvunjika moyo nayo, bali kuikubali na kufundishwa nayo.</p><h2>Nidhamu Binafsi</h2><p>Maadili ya Yesu kuhusu Uadilifu yanatimiza na kuzidi kanuni kali za agano la zamani (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">Mt 5:17–48</a>). Hata hivyo, Wakristo si kwa asili wanaofuata sheria zaidi kuliko Mafarisayo. Wamewekwa huru kutoka kwa “sheria ya dhambi na kifo,” na Wakristo wana “sheria ya Roho wa uzima katika Yesu Kristo” (<a href=\"https://ref.ly/Rom8:1-Rom8:8\">Rom 8:1–8</a>) inayotoa nguvu ya ndani kutimiza mapenzi ya Mungu. Zaidi ya kutii kwa uaminifu herufi ya sheria, waumini wanapewa uwezo na Roho wa Mungu anayeishi ndani yao kutekeleza nidhamu binafsi. Mabadiliko ya kiroho yanaambatana na upya wa akili (<a href=\"https://ref.ly/Rom12:2\">Rom 12:2</a>), ambayo inaleta uelewa mpya wa mtu mwenyewe, motisha zake, na mitazamo yake.</p><h2>Nidhamu ya Wazazi</h2><p>Familia ni kitengo cha msingi cha jamii ya binadamu. Ndani ya seli hii ya mahusiano ya karibu, wazazi wamepewa jukumu la kuwaongoza na kuwaonya watoto wao (<a href=\"https://ref.ly/Deut6:7\">Kum 6:7</a>; <a href=\"https://ref.ly/Prov22:6\">Meth 22:6</a>). Mtazamo wa kibiblia kimsingi unaonyesha changamoto kuhusu ukamilifu wa asili ya binadamu. Kwa hiyo, wazazi wanahimizwa wasiwaache watoto wao kufuata mielekeo yao ya asili bila mwongozo. Watoto wasio na nidhamu wanakabiliwa na hatari ya kushawishiwa na utamaduni wa kipagani unaotawala. Ili kutekeleza majukumu yao ipasavyo, wazazi lazima waonyeshe maadili, desturi, na mitazamo kwa watoto wao, pamoja na kuwafundisha kupitia maelekezo na marekebisho.</p><p>Kazi ya kielimu ya wazazi inafanikiwa vyema kupitia njia chanya kama vile ushauri, maonyo, ushauri nasaha, ibada za familia, na mafunzo ya Kikristo kanisani na shule ya Jumapili. Hata hivyo, inaweza pia kuhitaji hatua hasi, kama vile marufuku na hatua za kinidhamu. Wakati maonyo ya maneno hayazingatiwi na watoto wadogo, adhabu inakuwa njia bora ya kushawishi (<a href=\"https://ref.ly/Prov13:24\">Meth 13:24</a>). Nidhamu ya kimwili, hata hivyo, inapaswa kutekelezwa kwa misingi ya kanuni zilizoelezwa wazi na kueleweka. Wazazi Wakristo wanapaswa kuepuka kuadhibu kwa hasira au chuki binafsi, na kamwe wasisababishe majeraha kwa mtoto. Nidhamu ya kimwili inapaswa kuonekana kama suluhisho la mwisho lililokusudiwa kupata matokeo bora ya kielimu kwa hasira ndogo kwa watoto (<a href=\"https://ref.ly/Eph6:4\">Efe 6:4</a>).</p><p>Uanguko wa mwanadamu (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Mwa 3</a>) linamaanisha kwamba ubinafsi huathiri hata watoto (linganisha <a href=\"https://ref.ly/Ps51:5\">Zab 51:5</a>). Kwa namna fulani, watoto lazima wajifunze kujiheshimu na kuwaheshimu wengine. Wakiwa peke yao na kisha kuathiriwa na jamii iliyoporomoka, wanaweza kuwa waasi wasioeleweka kijamii, wakiacha athari za maumivu katika maisha yao na ya wengine. Upendo kwa watoto hauzuii matumizi ya hatua za kinidhamu hasi. Ingawa zinaweza kuonekana kuwa za kuchukiza kwa wazazi na watoto, upendo wa kweli unaweza kuhitaji hizo. Mazingira ya familia yanayosimamiwa na uthabiti wa upendo na thabiti yataongeza nafasi za watoto kukomaa kama watu wenye kuwajibika na wanaojali.</p><h2>Nidhamu ya Kanisa</h2><p>Kanisa kimsingi ni familia kubwa ambapo kila muumini ni mwanachama. Asili ya kanisa—kama jamii inayokusudiwa kuakisi katika imani, ibada, na maisha ya wanachama wake tabia ya kweli ya Mungu—inaifanya lijitofautishe na makundi mengine yote.</p><p>Wakati huo huo, kanisa lina jukumu la kuwa jamii iliyo wazi na yenye kujali, likiwafikia kwa huruma wale wanaohitaji sana. Maisha ya Kikristo yanatofautiana wazi na mitindo ya maisha ya kipagani. Tofauti hii mara nyingi huunda kizuizi kinachotenganisha &quot;waliopotea&quot; na wale ambao wangeweza kuwapa ukombozi wa Mungu kutoka kwa upweke, uraibu, kuchanganyikiwa, mahusiano yaliyovunjika, na kadhalika. Kanisa lina jukumu la kuondoa vikwazo visivyo vya kimaandiko katika njia yake ya kuwafikia wasioamini, lakini mvutano kati ya uwazi na usafi ni mgumu kutatua. Bila usawa wa makini, kanisa linaweza kwa urahisi kuwa na vizuizi kupita kiasi au kuruhusu kupita kiasi. Katika hali yoyote kali, ushuhuda wake unaharibika.</p><p>Ufumbuzi wa tatizo hili unapatikana katika kuunda nidhamu ya kanisa inayozingatia mafundisho ya kibiblia. Maandiko yanatoa mwongozo wa kutosha kwa kanisa katika kuanzisha viwango vya mwenendo (kwa mfano, <a href=\"https://ref.ly/Exod20:1-Exod20:17\">Kut 20:1–17</a>; <a href=\"https://ref.ly/1Cor5:11\">1&nbsp;Kor 5:11</a>; <a href=\"https://ref.ly/1Cor6:9-1Cor6:11\">6:9–11</a>; <a href=\"https://ref.ly/Eph4:25-Eph4:32\">Efe 4:25–32</a>; <a href=\"https://ref.ly/Eph5:1-Eph5:21\">5:1–21</a>; <a href=\"https://ref.ly/Col3:5-Col3:11\">Kol 3:5–11</a>). Hata hivyo, wakati viwango hivyo vinafafanuliwa, ni muhimu kutofautisha kati ya misingi ya kibiblia na desturi za kitamaduni. Kwa mfano, ingawa ulevi umekatazwa wazi katika AJ, hakuna marufuku ya maandiko juu ya unywaji wa divai. Makanisa mengine huruhusu unywaji lakini hukemea ulevi, mengine hupendekeza kujiepusha kwa wanachama wao, na mengine hufanya kujiepusha na vinywaji vya pombe kuwa sharti la uanachama. AJ, likitambua kwamba migogoro wakati mwingine hutokea kati ya uhuru wa Kikristo na wajibu wa Kikristo, linatoa miongozo ya kutatua migogoro hiyo (<a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1&nbsp;Kor 8</a>).</p><p>Ili kudumisha uthabiti wa maandiko na kuwa wa kuaminika, nidhamu ya kanisa inapaswa kushughulikia dhambi za mtazamo kwa ukali sawa na &quot;dhambi kubwa.&quot; AJ linashutumu uasherati, mauaji, na ulevi—lakini pia linashutumu husuda, wivu, hasira, ubinafsi, kulalamika, na ukosoaji. Kila moja ya maovu haya ni kikwazo cha kuingia katika ufalme wa Mungu (<a href=\"https://ref.ly/Gal5:19-Gal5:21\">Gal 5:19–21</a>). Wasioamini mara nyingi huhisi kutokaribishwa kanisani kwa sababu ya mambo ya sekondari kama vile kuvuta sigara au kunywa pombe. Hata hivyo, umbea, kulalamika, na ubinafsi miongoni mwa wanachama wa kanisa mara chache hufichuliwa na kuadhibiwa ipasavyo. Msimamo thabiti zaidi ungeendeleza usafi wa kanisa na pia ungeimarisha huduma yake kama kituo cha upendo wa Kikristo kinachounga mkono na kukubali.</p><p>Pamoja na kuthibitisha umuhimu wa nidhamu ndani ya kanisa, AJ inaeleza utaratibu wa kutekeleza hatua za kinidhamu (<a href=\"https://ref.ly/Matt18:15-Matt18:18\">Mt 18:15–18</a>; <a href=\"https://ref.ly/1Cor5:3-1Cor5:13\">1&nbsp;Kor 5:3–13</a>; <a href=\"https://ref.ly/Gal6:1\">Gal 6:1</a>). Wakosaji wanapaswa kwanza kufikiwa na kuonywa kibinafsi. Ikiwa wanakataa kutubu au kubadilisha njia zao, kesi inapaswa kuwasilishwa mbele ya uongozi wa kanisa na kisha, ikiwa ni lazima, mbele ya mkusanyiko mzima. Iwapo wakosaji wataendelea na makosa yao, wanapaswa kutengwa, si kwa ajili ya kulipiza kisasi bali kwa matumaini ya kuwaleta kwenye toba na urejesho (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">2&nbsp;Thes 3:14–15</a>).</p><p>Msisitizo wa Biblia juu ya umuhimu wa nidhamu binafsi, nidhamu ya wazazi, na nidhamu ya kanisa unaonekana katika kuporomoka kwa maadili kunakojitokeza katika maeneo mengi ya jamii ya kisasa. Upendo wa Mungu, kama unavyoonyeshwa katika Biblia na kuigwa na Yesu Kristo, unalenga kufundisha watu wote jinsi ya kuishi. Wale wanaokataa &quot;kuimarishwa kwa njia chanya&quot; na Mungu hukutana na vipengele hasi vya nidhamu yake. Wakristo wanaojidhibiti wenyewe, watoto wao, na kila mmoja kwa njia ya upendo wanamheshimu Kristo na kuiga namna ya maisha yake, hivyo kusaidia wengine kuelewa makusudi ya Mungu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026023",
          "end_ref_usfm": "LEV 26:23"
        },
        {
          "start_ref": "05004036",
          "start_ref_usfm": "DEU 4:36",
          "end_ref": "05004036",
          "end_ref_usfm": "DEU 4:36"
        },
        {
          "start_ref": "05006007",
          "start_ref_usfm": "DEU 6:7",
          "end_ref": "05006007",
          "end_ref_usfm": "DEU 6:7"
        },
        {
          "start_ref": "05008005",
          "start_ref_usfm": "DEU 8:5",
          "end_ref": "05008005",
          "end_ref_usfm": "DEU 8:5"
        },
        {
          "start_ref": "05021018",
          "start_ref_usfm": "DEU 21:18",
          "end_ref": "05021018",
          "end_ref_usfm": "DEU 21:18"
        },
        {
          "start_ref": "05027026",
          "start_ref_usfm": "DEU 27:26",
          "end_ref": "05027026",
          "end_ref_usfm": "DEU 27:26"
        },
        {
          "start_ref": "18005017",
          "start_ref_usfm": "JOB 5:17",
          "end_ref": "18005017",
          "end_ref_usfm": "JOB 5:17"
        },
        {
          "start_ref": "18036010",
          "start_ref_usfm": "JOB 36:10",
          "end_ref": "18036010",
          "end_ref_usfm": "JOB 36:10"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006001",
          "end_ref_usfm": "PSA 6:1"
        },
        {
          "start_ref": "19050017",
          "start_ref_usfm": "PSA 50:17",
          "end_ref": "19050017",
          "end_ref_usfm": "PSA 50:17"
        },
        {
          "start_ref": "19051005",
          "start_ref_usfm": "PSA 51:5",
          "end_ref": "19051005",
          "end_ref_usfm": "PSA 51:5"
        },
        {
          "start_ref": "19094010",
          "start_ref_usfm": "PSA 94:10",
          "end_ref": "19094010",
          "end_ref_usfm": "PSA 94:10"
        },
        {
          "start_ref": "19094012",
          "start_ref_usfm": "PSA 94:12",
          "end_ref": "19094012",
          "end_ref_usfm": "PSA 94:12"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003011",
          "end_ref_usfm": "PRO 3:11"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005012",
          "end_ref_usfm": "PRO 5:12"
        },
        {
          "start_ref": "20005023",
          "start_ref_usfm": "PRO 5:23",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006023",
          "end_ref_usfm": "PRO 6:23"
        },
        {
          "start_ref": "20012001",
          "start_ref_usfm": "PRO 12:1",
          "end_ref": "20012001",
          "end_ref_usfm": "PRO 12:1"
        },
        {
          "start_ref": "20013024",
          "start_ref_usfm": "PRO 13:24",
          "end_ref": "20013024",
          "end_ref_usfm": "PRO 13:24"
        },
        {
          "start_ref": "20019018",
          "start_ref_usfm": "PRO 19:18",
          "end_ref": "20019018",
          "end_ref_usfm": "PRO 19:18"
        },
        {
          "start_ref": "20022006",
          "start_ref_usfm": "PRO 22:6",
          "end_ref": "20022006",
          "end_ref_usfm": "PRO 22:6"
        },
        {
          "start_ref": "20022015",
          "start_ref_usfm": "PRO 22:15",
          "end_ref": "20022015",
          "end_ref_usfm": "PRO 22:15"
        },
        {
          "start_ref": "20023013",
          "start_ref_usfm": "PRO 23:13",
          "end_ref": "20023013",
          "end_ref_usfm": "PRO 23:13"
        },
        {
          "start_ref": "20029017",
          "start_ref_usfm": "PRO 29:17",
          "end_ref": "20029017",
          "end_ref_usfm": "PRO 29:17"
        },
        {
          "start_ref": "24031018",
          "start_ref_usfm": "JER 31:18",
          "end_ref": "24031018",
          "end_ref_usfm": "JER 31:18"
        },
        {
          "start_ref": "45012002",
          "start_ref_usfm": "ROM 12:2",
          "end_ref": "45012002",
          "end_ref_usfm": "ROM 12:2"
        },
        {
          "start_ref": "46005011",
          "start_ref_usfm": "1CO 5:11",
          "end_ref": "46005011",
          "end_ref_usfm": "1CO 5:11"
        },
        {
          "start_ref": "46011032",
          "start_ref_usfm": "1CO 11:32",
          "end_ref": "46011032",
          "end_ref_usfm": "1CO 11:32"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006001",
          "end_ref_usfm": "GAL 6:1"
        },
        {
          "start_ref": "49006004",
          "start_ref_usfm": "EPH 6:4",
          "end_ref": "49006004",
          "end_ref_usfm": "EPH 6:4"
        },
        {
          "start_ref": "55001007",
          "start_ref_usfm": "2TI 1:7",
          "end_ref": "55001007",
          "end_ref_usfm": "2TI 1:7"
        },
        {
          "start_ref": "55002025",
          "start_ref_usfm": "2TI 2:25",
          "end_ref": "55002025",
          "end_ref_usfm": "2TI 2:25"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012005",
          "end_ref_usfm": "HEB 12:5"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "58012009",
          "start_ref_usfm": "HEB 12:9",
          "end_ref": "58012009",
          "end_ref_usfm": "HEB 12:9"
        },
        {
          "start_ref": "58012011",
          "start_ref_usfm": "HEB 12:11",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "66003019",
          "start_ref_usfm": "REV 3:19",
          "end_ref": "66003019",
          "end_ref_usfm": "REV 3:19"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "51003005",
          "start_ref_usfm": "COL 3:5",
          "end_ref": "51003011",
          "end_ref_usfm": "COL 3:11"
        },
        {
          "start_ref": "46006009",
          "start_ref_usfm": "1CO 6:9",
          "end_ref": "46006011",
          "end_ref_usfm": "1CO 6:11"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012011",
          "end_ref_usfm": "HEB 12:11"
        },
        {
          "start_ref": "58012007",
          "start_ref_usfm": "HEB 12:7",
          "end_ref": "58012010",
          "end_ref_usfm": "HEB 12:10"
        },
        {
          "start_ref": "05011002",
          "start_ref_usfm": "DEU 11:2",
          "end_ref": "05011003",
          "end_ref_usfm": "DEU 11:3"
        },
        {
          "start_ref": "20003011",
          "start_ref_usfm": "PRO 3:11",
          "end_ref": "20003012",
          "end_ref_usfm": "PRO 3:12"
        },
        {
          "start_ref": "58012005",
          "start_ref_usfm": "HEB 12:5",
          "end_ref": "58012007",
          "end_ref_usfm": "HEB 12:7"
        },
        {
          "start_ref": "03026023",
          "start_ref_usfm": "LEV 26:23",
          "end_ref": "03026024",
          "end_ref_usfm": "LEV 26:24"
        },
        {
          "start_ref": "20005012",
          "start_ref_usfm": "PRO 5:12",
          "end_ref": "20005023",
          "end_ref_usfm": "PRO 5:23"
        },
        {
          "start_ref": "20006023",
          "start_ref_usfm": "PRO 6:23",
          "end_ref": "20006024",
          "end_ref_usfm": "PRO 6:24"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008008",
          "end_ref_usfm": "ROM 8:8"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49004032",
          "end_ref_usfm": "EPH 4:32"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "48005019",
          "start_ref_usfm": "GAL 5:19",
          "end_ref": "48005021",
          "end_ref_usfm": "GAL 5:21"
        },
        {
          "start_ref": "40018015",
          "start_ref_usfm": "MAT 18:15",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "46005003",
          "start_ref_usfm": "1CO 5:3",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "53003014",
          "start_ref_usfm": "2TH 3:14",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        }
      ],
      "resource": []
    }
  }
]