[
  {
    "content_id": 778893,
    "reference_id": 8006,
    "version": "1.0.0",
    "title": "Mto Tigrisi",
    "media_type": "Text",
    "index_reference": "mto tigrisi",
    "language": "swh",
    "content": "<h1>MTO TIGRISI</h1><p> Mto Tigrisi ni mojawapo ya mito miwili mikubwa inayopita katika eneo la kale la Mesopotamia (eneo ambalo sasa lipo zaidi nchini Iraq). Biblia inautaja mto huu mara chache tu.</p><p>Kwenye maelezo ya Bustani ya Edeni, Hidekeli ni mto wa tatu kati ya mito minne iliyotoka kwenye mto uliomwagilia bustani (<a href=\"https://ref.ly/Gen2:14\">Mwanzo 2:14</a>). Hata hivyo, rejeleo hili halitusaidii kujua mahali ambapo Bustani ya Edeni ilikokuwa.</p><p>Marejeleo mengine ya moja kwa moja ya Tigrisi katika Biblia yanakuja baadaye sana. Danieli anauita &quot;mto mkubwa&quot; wakati anaelezea alipopokea maono (<a href=\"https://ref.ly/Dan10:4\">Danieli 10:4</a>). Nahumu alikuwa akirejelea Tigrisi alipokuwa akielezea kufunguliwa kwa milango ya mto ya Ninawi wakati wa kuzingirwa na Babeli (<a href=\"https://ref.ly/Nah2:6\">Nahumu 2:6</a>).</p><p>Wakati mito yake miwili mikuu inapounganishwa, urefu wa Tigrisi ni kilomita 1,844 (maili 1,146). Chanzo cha mto huu ni ziwa la mlima linaloitwa Golenjik, lililoko kilomita chache tu (maili mbili au tatu) kutoka kwenye mfereji wa Eufrate.</p><p>Kama ilivyo kwa mito mingi ya eneo hilo, mtiririko wa Tigrisi hubadilika kulingana na msimu. Msimu wa mafuriko huanza mapema Machi, na kilele chake ni mapema hadi katikati ya Mei. Ingawa boti zingeweza kusafiri kwenye Tigrisi, rekodi za kihistoria zinaonyesha kuwa haikutumiwa sana kwa biashara. Hata hivyo, mto ulikuwa muhimu kisiasa wakati ambapo ufalme wa Ashuru ulikuwa na nguvu. Miji mikuu mitatu ya Ashuru (Ninawi, Asshur, na Kala) ilijengwa kando ya kingo zake. Hata hivyo, Tigrisi haikuwahi kuwa kizuizi cha asili chenye nguvu cha kulinda ufalme dhidi ya mashambulizi ya maadui.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002014",
          "start_ref_usfm": "GEN 2:14",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        },
        {
          "start_ref": "27010004",
          "start_ref_usfm": "DAN 10:4",
          "end_ref": "27010004",
          "end_ref_usfm": "DAN 10:4"
        },
        {
          "start_ref": "34002006",
          "start_ref_usfm": "NAM 2:6",
          "end_ref": "34002006",
          "end_ref_usfm": "NAM 2:6"
        }
      ],
      "resource": []
    }
  }
]