[
  {
    "content_id": 800609,
    "reference_id": 6416,
    "version": "1.0.0",
    "title": "Muziki",
    "media_type": "Text",
    "index_reference": "muziki",
    "language": "swh",
    "content": "<h1>MUZIKI</h1><p>Muziki ni maonyesho ya asili ya binadamu ambayo huenda yalianza na kuimba-kusema na kisha kuendelezwa kuwa nyimbo. Vyombo vya muziki vilifuata katika mchakato huo. Muziki kama&nbsp;tunavyoujua sasa umekuwa mgumu sana, ni anasa na burudani. Katika nyakati za kale, muziki ulikuwa zaidi ya maonyesho ya vitendo vya maisha ya kila siku, kazi, na ibada.</p><p>Usemi &quot;imba kwa BWANA&quot; ni wa kawaida katika Agano la Kale (<a href=\"https://ref.ly/Exod15:21\">Kutoka 15:21</a>; <a href=\"https://ref.ly/1Chr16:9\">1&nbsp;Mambo ya Nyakati 16:9</a>; <a href=\"https://ref.ly/Ps68:32\">Zaburi 68:32</a>; <a href=\"https://ref.ly/Ps96:1-Ps96:2\">96:1–2</a>; <a href=\"https://ref.ly/Isa42:10\">Isaya 42:10</a>; <a href=\"https://ref.ly/Jer20:13\">Yeremia 20:13</a>). Hata hivyo, usemi huu haukuwa wa kipekee kwa taifa la Kiyahudi pekee. Dini zote zinategemea msukumo wa asili wa binadamu kuimba. Amri ya &quot;imba kwa BWANA&quot; ilikuwa ishara kwa watu kuonyesha sifa zao kupitia wimbo.</p><p>Biblia ina mipaka katika jinsi inavyoshughulikia muziki katika Israeli ya kale. Hakukuwa na noti za muziki zilizoandikwa. Rekodi kuu ya kihistoria ya muziki ni mkusanyiko wa maandiko, ikiwa ni pamoja na Zaburi, na maagizo machache ya muziki. Waandishi wa kibiblia hawakuwa wanaandika historia ya utamaduni wao, bali ya uhusiano wao na Mungu. Nyaraka za kibiblia zinashughulikia kipindi kirefu cha historia na zimepangwa kwa kategoria badala ya mpangilio wa wakati. Maoni yao kuhusu muziki si ya kukosoa. Hii inafanya kuwa vigumu kupanga kwa usahihi maendeleo ya mtindo wa muziki. Hatimaye, kuna tatizo la kuelewa maelezo ya kibiblia ya muziki na utendaji wake. Ni tangu karne ya 20 tu ambapo wasomi wameweza kutafsiri taarifa zilizotolewa katika Biblia kwa mujibu wa mifumo ya muziki ya Mashariki.</p><h2>Muziki katika Agano la Kale</h2><p>Mwanamuziki wa kwanza kutajwa katika Biblia ni &quot;Yubali; alikuwa baba wa wote wanaocheza kinubi na filimbi&quot; (<a href=\"https://ref.ly/Gen4:21\">Mwanzo 4:21</a>). Ni muhimu kutambua kwamba taaluma ya Yubali ilikuwa na umuhimu sawa na zile za ndugu zake Yabali, mchungaji, na Tubali-kaini, fundi. Utengenezaji wa muziki ulikuwa miongoni mwa taaluma za awali za watu wa kuhamahama. Jina Yubali linaaminika kuwa limetokana na neno la Kiebrania kwa &quot;ramu.&quot; Pembe ya ramu <em>(shophar)</em> ilikuwa chombo cha awali cha watu wa Kiyahudi. Shophar ilikuwa na ina umuhimu katika kuashiria matukio muhimu.</p><p>Muziki ulioelezwa katika historia ya mapema ya kibiblia ulikuwa kwa kiasi kikubwa wa asili ya kiutendaji. Muziki ulipata umuhimu maalum ulipokuwa sehemu muhimu ya ibada ya hekalu. Maelezo mengi ya utengenezaji wa muziki katika Israeli ya kale kabla ya wakati wa Daudi ni ya kiutendaji kabisa. Kuna maelezo ya muziki wakati wa:</p><ul><li><p>kuaga (<a href=\"https://ref.ly/Gen31:27\">Mwanzo 31:27</a>),</p></li><li><p>kusherehekea na kufanya karamu (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Kutoka 32:17–18</a>; <a href=\"https://ref.ly/Isa5:12\">Isaya 5:12</a>; <a href=\"https://ref.ly/Isa24:8-Isa24:9\">24:8–9</a>),</p></li><li><p>ushindi wa kijeshi (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2&nbsp;Mambo ya Nyakati 20:27–28</a>), na</p></li><li><p>kwa kazi (<a href=\"https://ref.ly/Num21:17\">Hesabu 21:17</a>, wimbo wa wachimba visima; <a href=\"https://ref.ly/Isa16:10\">Isaya 16:10</a>; <a href=\"https://ref.ly/Jer48:33\">Yeremia 48:33</a>).</p></li></ul><p>Muziki mwingi huu labda ulikuwa wa kimsingi na rahisi kwa asili. Muziki uliokuwa unahusishwa na majeshi, kwa mfano, ulikuwa na lengo la kuwatisha maadui (<a href=\"https://ref.ly/Judg7:17-Judg7:20\">Waamuzi 7:17–20</a>). Muziki na ngoma zilizomkaribisha Mose aliposhuka kutoka mlimani zilielezewa kana kwamba zilikuwa kama &quot;vita kambini&quot; (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Kutoka 32:17–18</a>).</p><p>Katika historia ya awali ya watu wa Kiyahudi, wanawake walikuwa na jukumu muhimu katika utendaji wa muziki. Taswira ya wanawake wakicheza na kuimba kwa furaha wakisindikizwa na vyombo vya muziki inajitokeza mara kadhaa:</p><ul><li><p>Miriamu aliwaongoza wanawake katika wimbo wa shukrani baada ya kuokolewa kutoka Bahari ya Shamu (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Kutoka 15</a>).</p></li><li><p>Binti wa Yeftha alimkaribisha baba yake baada ya ushindi wake (<a href=\"https://ref.ly/Judg11:34\">Waamuzi 11:34</a>).</p></li><li><p>Debora alijiunga na Baraka kuimba wimbo wa ushindi (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Waamuzi 5</a>).</p></li><li><p>Wanawake walimsifu Daudi baada ya kuwashinda Wafilisti (<a href=\"https://ref.ly/1Sam18:6-1Sam18:7\">1&nbsp;Samweli 18:6–7</a>).</p></li></ul><p>Kuna kutajwa kidogo kwa wanawake kama wanamuziki kufuatia kuanzishwa kwa hekalu huko Yerusalemu. Marejeleo ya ushiriki wa wanawake katika kuimba na kucheza ni machache. Kwa mfano, waimbaji wa kiume na wa kike wanatajwa wakati Wayahudi waliporudi kutoka uhamishoni Babuloni (<a href=\"https://ref.ly/Neh7:67\">Nehemia 7:67</a>). Hii inathibitisha kwamba wanawake bado walishiriki katika maonyesho ya muziki wakati fulani.</p><p>Yerusalemu ilipokuwa kitovu cha kidini cha watu wa Kiebrania kati ya 950 na 850 KK, jukumu la mwanamuziki mtaalamu lilikuwa muhimu zaidi. Nyimbo za wanawake zilipoteza umuhimu ikilinganishwa na sherehe rasmi zinazohusiana na hekalu na mahakama ya kifalme. Waimbaji wa Walawi (wanaohusishwa na kikundi cha kikuhani kinachoitwa Walawi) walichukua jukumu kubwa la muziki katika hekalu. Hata hivyo, watu walishiriki katika majibu ya kuimba Zaburi kama uimbaji wa antiphonal (kuimba kwa kurudi na kurudi kati ya vikundi viwili) ulivyoendelea.</p><h3>Mtindo wa Muziki na Matumizi Yake</h3><p>Watu wa Kiyahudi walionekana kuwa na kipaji maalum cha muziki. Ingawa tamaduni nyingine za kale ziliathiriwa, kuna ushahidi kwamba Wayahudi walihitajika kama wanamuziki na watu wengine. Hati ya Waashuri inaonyesha Mfalme Hezekia akitoa wanamuziki wengi wa Kiyahudi wa kiume na wa kike kama kodi kwa Mfalme Senakeribu. Wababeli walidai kwamba Wayahudi waliokamatwa waimbe na kuwaburudisha (linganisha <a href=\"https://ref.ly/Ps137:3\">Zaburi 137:3</a>).</p><p>Kusudi la Agano la Kale lilikuwa kusimulia hadithi ya uhusiano kati ya taifa la Kiyahudi na Mungu. Katika muktadha huu, marejeleo mengi ya muziki yanahusu matumizi ya muziki katika ibada. Ushahidi unaonyesha kuwa kulikuwa pia na mkusanyiko mkubwa wa fasihi ya muziki isiyo ya kidini. Inawezekana kulikuwa na vikundi vya washairi na waimbaji mapema katika historia ya Kiyahudi.</p><p>Aina za nyimbo zilizorekodiwa katika sehemu ya mwanzo ya Agano la Kale zinawakilisha ushairi wa hadithi za watu. Wimbo wa shukrani kwa Bwana na Mose na watu wa Israeli baada ya kutoroka kwao kwenye Bahari ya Shamu ni wimbo wa kitaifa wenye kusisimua. Maelezo mengi ya waandishi wa Biblia yanaonyesha roho ya kusimulia hadithi kupitia wimbo. Hii ilikuwa ya kimantiki, kwani hadithi hizi zilikuwa zimekusudiwa kupitishwa. Nyimbo za maandamano (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2&nbsp;Mambo ya Nyakati 20:27–28</a>) na nyimbo za ushindi (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Waamuzi 5</a>) pia zinaonyesha mwili wa muziki wa kidunia.</p><h3>Muziki katika Ibada</h3><p>Waimbaji na wanamuziki kwa ajili ya ibada ya hekalu walichaguliwa kutoka kabila la Walawi. Mfalme Daudi aliwakusanya Walawi kwa ajili ya sensa, na kati ya jumla ya wanaume 38,000 wenye umri wa zaidi ya miaka 30, 4,000 walichaguliwa kuwa wanamuziki. Hawa 4,000 baadaye walipewa kazi maalum. &quot;Daudi na wakuu wa jeshi waliwachagua baadhi ya wana wa Asafu, Hemani, na Yeduthuni ili kutabiri kwa kutumia vinubi, vinanda, na matoazi…Pamoja na jamaa zao, ambao wote walikuwa wamefundishwa na wenye ujuzi katika nyimbo za Bwana, walikuwa 288&quot; (<a href=\"https://ref.ly/1Chr25:1,1Chr25:7\">1&nbsp;Mambo ya Nyakati 25:1, 7</a>). Waimbaji waligawanywa zaidi katika makundi 24 ya waimbaji 12. Makundi haya yalipokezana kushiriki katika huduma za siku za kazi, sabato, na siku kuu za kidini.</p><p>Chanzo cha baadaye kinaonyesha kulikuwa na idadi ya chini na ya juu ya waimbaji na wapiga vyombo waliotakiwa katika kila ibada. Idadi ya chini ya waimbaji ilikuwa kumi na mbili, na ya juu haikuwa na kikomo. Katika kila ibada, vyombo hivi vilipaswa kujumuishwa:</p><ul><li><p>angalau vinubi viwili, lakini si zaidi ya sita</p></li><li><p>angalau filimbi mbili lakini si zaidi ya kumi na mbili</p></li><li><p>kiwango cha chini cha tarumbeta mbili bila kikomo cha juu</p></li><li><p> kiwango cha chini cha vinubi tisa bila mipaka</p></li><li><p>mchezaji mmoja na jozi ya matozi</p></li></ul><p>Mwimbaji alikubaliwa katika kwaya ya Walawi akiwa na umri wa miaka thelathini baada ya mafunzo ya miaka mitano (<a href=\"https://ref.ly/1Chr23:3\">1&nbsp;Mambo ya Nyakati 23:3</a>). Miaka mitano ni muda mfupi ikizingatiwa kiasi cha nyenzo ambazo waimbaji hawa walipaswa kukariri (hakukuwa na maandiko ya muziki yaliyoandikwa). Pia walipaswa kukariri na kumudu mazoea ya ibada. Inawezekana waimbaji walikuwa wakipata mafunzo fulani tangu utotoni.</p><p>Walawi waliishi katika vijiji nje ya ukuta wa mji. Inawezekana walihusika kikamilifu katika elimu ya muziki kwa watoto wao (<a href=\"https://ref.ly/Neh12:29\">Nehemia 12:29</a>). Walawi walifanya majukumu mengine yanayohusiana na huduma takatifu. Waimbaji waliondolewa majukumu mengine yote kwa sababu walikuwa kazini mchana na usiku (<a href=\"https://ref.ly/1Chr9:33\">1&nbsp;Mambo ya Nyakati 9:33</a>). Ujuzi wao ulikuwa sehemu muhimu ya ibada ya hekalu, hivyo waliweza kujitolea maisha yao yote katika kukuza uwezo wao wa muziki. Mwimbaji alihudumu katika kwaya kwa miaka 20, kuanzia umri wa miaka 30 hadi 50. Muziki ulikuwa wa ubora wa juu kutokana na nidhamu kali, mazoezi, na maonyesho ya mara kwa mara.</p><p>Tangu mwanzo wa ibada rasmi ya Kiyahudi iliyohusishwa na hema, muziki na sauti zilikuwa na umuhimu mkubwa. Maelezo ya joho la Aroni katika <a href=\"https://ref.ly/Exod28:34-Exod28:35\">Kutoka 28:34–35</a> yanajumuisha kengele zilizoshikiliwa kwenye pindo la chini ili kutoa sauti alipoingia patakatifu.</p><p>Muziki wa kwanza unaohusishwa na ibada uliotajwa katika Agano la Kale unapatikana katika <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2&nbsp;Samweli 6</a> katika maelezo ya kuhamishwa kwa sanduku la Mungu. Daudi na Waisraeli waliimba, walipiga vyombo, na walicheza kwa utukufu wa Bwana. Muziki huu ulikuwa tofauti sana na sherehe rasmi iliyoelezwa baadaye katika hekalu la Solomoni.</p><p>Kwenye <a href=\"https://ref.ly/2Chr7:6\">2 Mambo ya Nyakati 7:6</a>, Daudi anatambulika kwa kubuni vyombo vya muziki vilivyotumika katika hekalu. Baada ya uhamisho, waimbaji wa Walawi wanatajwa kama wazao wa Asafu, &quot;mwalimu wa kuimba&quot; aliyechaguliwa na Daudi (<a href=\"https://ref.ly/Ezra2:41\">Ezra 2:41</a>; <a href=\"https://ref.ly/Neh7:44\">Nehemia 7:44</a>; <a href=\"https://ref.ly/Neh11:22-Neh11:23\">11:22–23</a>). Sehemu kama hizi zinaonyesha kuwa muziki wa ibada na mpangilio wake ulianzia wakati wa Daudi.</p><p>Sherehe katika hekalu la Kiyahudi ziliandaliwa kuzunguka dhabihu. Kuimba lilikuwa sehemu muhimu ya huduma ya dhabihu na lilikuwa muhimu kufanya tendo la dhabihu kuwa rasmi. Kulikuwa na mipangilio maalum ya muziki kwa kila dhabihu. Sadaka za kuteketezwa za kila siku, sadaka za msamaha wa dhambi, sadaka za sifa, na sadaka za kinywaji kila moja ilikuwa na sherehe za kipekee.</p><p>Zaburi maalum zilihusishwa na dhabihu fulani pamoja na siku fulani za juma. Zaburi ya siku iliimbwa wakati kuhani mkuu alipoanza kumimina sadaka ya kinywaji. Zaburi iligawanywa katika sehemu tatu, kila moja ikiashiriwa na kupulizwa kwa tarumbeta. Kwa sauti ya tarumbeta, watu walipiga magoti. Huu ndio wakati pekee ambapo tarumbeta zilitumika pamoja na vyombo vingine kwa mtindo wa orkesta katika hafla za heshima (<a href=\"https://ref.ly/2Chr5:12-2Chr5:13\">2&nbsp;Mambo ya Nyakati 5:12–13</a>).</p><h2>Muziki katika Kitabu cha Zaburi</h2><h3>Majina ya Nyimbo za Zaburi</h3><p>Mkusanyiko wa mashairi 150 ya nyimbo unaojulikana kama kitabu cha Zaburi unatoa taarifa nyingi zaidi kuhusu utengenezaji wa muziki katika Israeli ya kale. Zaburi ina nyimbo za kidini na pia nyimbo ambazo zina mizizi katika nyimbo za kidunia au maarufu. Nyimbo za kazi, nyimbo za mapenzi, na nyimbo za harusi huenda ziliathiri Zaburi. Wengi ni nyimbo za sifa, shukrani, maombi, na toba. Pia kuna mashairi ya kihistoria (mashairi rasmi) yanayohusiana na matukio makubwa ya kitaifa. <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Zaburi 30</a> ni &quot;wimbo wa kuwekwa wakfu kwa hekalu.&quot; <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Zaburi 137</a> inaonyesha mateso ya Wayahudi katika utumwa.</p><p>Zaburi zilikuwa sehemu muhimu ya huduma zote za hekalu. Kitabu cha Zaburi kilikuwa kitabu cha nyimbo kilichotumika katika ibada za Waisraeli. Ibada ilijumuisha zaburi maalum kwa kila siku ya wiki:</p><ul><li><p>Siku ya kwanza ya wiki, watu waliimba <a href=\"https://ref.ly/Ps24:1-Ps24:10\">Zaburi 24</a> kwa ajili ya kumbukumbu ya siku ya kwanza ya uumbaji.</p></li><li><p>Siku ya pili ya wiki, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">Zaburi 48</a>.</p></li><li><p>Siku ya tatu ya wiki, <a href=\"https://ref.ly/Ps82:1-Ps82:8\">Zaburi 82</a>.</p></li><li><p>Siku ya nne ya wiki, <a href=\"https://ref.ly/Ps94:1-Ps94:23\">Zaburi 94</a>.</p></li><li><p>Siku ya tano ya wiki, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">Zaburi 81</a>.</p></li><li><p>Siku ya sita ya wiki, <a href=\"https://ref.ly/Ps93:1-Ps93:5\">Zaburi 93</a>.</p></li><li><p>Siku ya saba ya wiki, Sabato, waliimba <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Zaburi 92</a>.</p></li></ul><p>Baada ya sadaka za kafara, <a href=\"https://ref.ly/Ps105:1-Ps105:5\">Zaburi 105:1–5</a> iliimbwa katika ibada ya asubuhi na <a href=\"https://ref.ly/Ps96:1-Ps96:13\">Zaburi 96</a> katika ibada ya jioni. Zaburi za Hallel (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Zaburi 113–118</a>, <a href=\"https://ref.ly/Ps120:1-Ps136:26\">120–136</a>, <a href=\"https://ref.ly/Ps146:1-Ps148:14\">146–148</a>) ziliimbwa wakati wa kutoa mwana-kondoo wa Pasaka kwenye sikukuu ya Pasaka.</p><p>Muziki mwingi wa ibada uliimbwa na Walawi. Hata hivyo, maandiko ya Zaburi yanapendekeza kwamba waumini pia walishiriki. Aina za nyimbo za sinagogi na kanisa zinaweza kufuatiliwa hadi kwenye maandiko ya kishairi ya Zaburi.</p><p>Kuna aina kadhaa za zaburi:</p><ul><li><p>Uimbaji wa zaburi wa kawaida huimbwa na mtu mmoja (kwa mfano, <a href=\"https://ref.ly/Ps3:1-Ps5:12\">Zaburi 3–5</a>, <a href=\"https://ref.ly/Ps46:1-Ps46:11\">46</a>).</p></li><li><p>Zaburi ya kuitikia inamaanisha mwimbaji wa pekee anajibiwa na kwaya (kwa mfano, <a href=\"https://ref.ly/Ps67:1-Ps67:2\">Zaburi 67:1–2</a>; mwimbaji wa pekee aliimba aya ya <a href=\"https://ref.ly/Ps67:1\">1</a> na kwaya ilijibu kwa aya ya <a href=\"https://ref.ly/Ps67:2\">2</a>).</p></li><li><p>Uimbaji wa zaburi kwa zamu unahusisha vikundi viwili kuimba kwa zamu (kwa mfano, <a href=\"https://ref.ly/Ps103:20-Ps103:22\">Zaburi 103:20–22</a>). Mkusanyiko ungeimba kiitikio kama kinavyoonekana katika <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Zaburi 80</a>: &quot;Tuokoe, Ee Mungu, na ufanye uso Wako uangaze juu yetu, ili tuokolewe&quot; ambacho huonekana mara nyingi katika zaburi hiyo.</p></li></ul><p>Ingawa sinagogi halikuwa na madhabahu kwa ajili ya dhabihu, kuimba zaburi kulibaki na umuhimu mkubwa. Wakati Warumi walipoharibu hekalu, urithi wa ibada wa Wayahudi ulikuwa hatarini kupotea. Kutafsiri desturi za ibada ya hekalu kama muziki hadi ibada ya sinagogi kulihifadhi urithi wa ibada.</p><p>Sehemu ngumu zaidi kuelewa katika Zaburi ni vichwa ambavyo si sehemu ya maandishi ya kishairi. Swali la kwanza ni kama hivi vinapaswa kuzingatiwa kama maandishi ya juu. Kigiriki, Kilatini, Kiebrania, na lugha zingine za kale ziliandikwa bila mapumziko ya sura au aya. Mistari na hata mgawanyiko wa Zaburi wenyewe kwa kiasi fulani ulifanywa na waandishi, hasa Wamasoreti (wasomi wa Kiyahudi wa kale ambao walihifadhi maandishi ya Kiebrania ya Agano la Kale).</p><p>Kuna swali fulani kuhusu Zaburi na maandiko ambayo si sehemu ya shairi yanavyohusiana nayo. Inawezekana ni maandishi madogo (maelezo mwanzoni) badala ya maandishi makubwa (maelezo mwishoni). Ushairi wa Kisumeri na Kibabiloni ulitaja taarifa kama jina la mwandishi, chombo cha muziki kilichotumiwa kuandamana na wimbo, au madhumuni, mwishoni mwa shairi. Kwa hivyo, baadhi ya vichwa vya habari vinaweza kuwa miisho.</p><p>Vidokezo mwanzoni mwa zaburi vimegawanywa katika makundi matatu:</p><ul><li><p>maneno ya muziki yanayotoa mwongozo kwa ajili ya utendaji halisi</p></li><li><p>vielelezo vya muziki vinavyoonyesha jinsi zaburi ingeimbwa</p></li><li><p>maoni yanayoonyesha kazi ya Zaburi.</p></li></ul><p>Masharti haya yametafsiriwa kwa njia mbalimbali.</p><p>Hapo awali, vichwa hivi huenda vilikuwa maelezo ya pembeni kwa viongozi wa kwaya. Kutambua kwamba maneno haya hayakuhusiana na maandiko ya zaburi, waandishi wa Biblia wa zamani huenda hawakuwa makini na uwekaji wao katika maandiko. Hii inaweza kueleza baadhi ya tofauti kati ya maandiko ya awali. Maneno fulani yameachwa nje katika baadhi na baadhi ya maneno yaliyotolewa kwa Zaburi chache tu huenda yalikuwa yameonyeshwa kwenye nyingi zaidi.</p><p>Zaburi zote isipokuwa 50 zina jina maalum katika kichwa. Majina haya yanaweza kuashiria mwandishi. Wachambuzi wengine wanatafsiri kihusishi kinachoonekana kabla ya majina kumaanisha &quot;kwa.&quot; Hii ingemaanisha kwamba majina yanawakilisha kujitolea badala ya uandishi. Kwa hivyo, kichwa kingekuwa &quot;Zaburi kwa Daudi,&quot; sio &quot;Zaburi ya Daudi.&quot;</p><p>Hii inaweza kuwa hivyo na majina ya Asafu, Hemani, Ethani, na hasa Wana wa Kora. Ingekuwa na maana zaidi kwa zaburi kuandikwa kwa ajili ya familia badala ya na familia. Zaburi sabini na tatu zina jina la Daudi kwenye kichwa, hivyo rejeleo la kawaida la Zaburi kama Zaburi za Daudi. Kumi na mbili zinajumuisha jina la Asafu, kumi na moja zinajumuisha Wana wa Kora, mbili zinajumuisha Solomoni, na moja kila moja ina Mose, Hemani, na Ethani.</p><h3>Maneno ya Muziki katika Vichwa vya Habari vya Zaburi</h3><p>Maneno mengi ya muziki yamejumuishwa katika maandiko ya juu. Haya yanaashiria aina ya ala za muziki zinazotumika, hisia, na mtindo wa uchezaji wa zaburi.</p><p><em>Alamoth</em> ni mojawapo ya maneno yenye utata yanayopatikana katika vichwa vya zaburi. Linaonekana mwanzoni mwa <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Zaburi 46</a> na pia katika <a href=\"https://ref.ly/1Chr15:20\">1&nbsp;Mambo ya Nyakati 15:20</a>. Maana moja ya neno la Kiebrania ni &quot;bikira.&quot; Baadhi ya wataalamu wa muziki wanatafsiri hili kama maagizo kwamba zaburi inapaswa kuimbwa kwa sauti ya kike. Rejeo katika Mambo ya Nyakati ni kwa vinubi katika sauti za wanawake. Tafsiri hii haionekani kufaa kwa <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Zaburi 46</a>, lakini inakuwa na mantiki zaidi tukitazama zaburi iliyotangulia na kusoma neno hilo kama maandishi ya chini. <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Zaburi 45</a> ni wimbo wa mapenzi, kwa kweli ni wimbo wa harusi, hivyo ingekuwa kawaida kwa wanawake kuimba nusu ya pili (mistari <a href=\"https://ref.ly/Ps45:10-Ps45:17\">10–17</a>).</p><p>Kuna kutajwa kidogo kuhusu wanawake kuimba katika hekalu, lakini wavulana wadogo waliokuwa katika mafunzo huenda waliimba pamoja na waimbaji wa Walawi. Pia, hii inaweza kuwa hali ambapo neno linaonekana mara moja tu katika maandiko ya kisasa lakini&nbsp;huenda lilitumika mara nyingi zaidi katika maandiko ya awali. Maana nyingine inayowezekana kwa <em>alamoth</em> ni &quot;filimbi.&quot; Maana hii ingeonyesha aina ya ufuatano wa muziki kwa ajili ya utendaji wa zaburi.</p><p><em>Gittith</em> ni neno linalopatikana katika vichwa vya <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Zaburi 8</a>, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">81</a>, na <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>. Inaweza kuwa ishara ya muziki, ikionyesha jinsi ya kutekeleza Zaburi hizi. Hata hivyo, maelezo yanayokubalika zaidi ni kwamba ni neno la pamoja kwa&nbsp;vyombo vya nyuzi ambavyo vingekuwa vimeandamana nazo.</p><p><em>Mahalathi </em>imeachwa katika umbo lake la Kiebrania la asili na watafsiri wa awali na inapatikana katika vichwa vya <a href=\"https://ref.ly/Ps53:1-Ps53:6\">Zaburi 53</a> na <a href=\"https://ref.ly/Ps88:1-Ps88:18\">88</a>. Inaweza kuwa na mizizi katika Kiebrania <em>mahaleh </em>&quot;ugonjwa&quot; au <em>mahot </em>&quot;dansi,&quot; ingawa hakuna neno lolote kati ya haya linaweza kuhusishwa moja kwa moja na maandiko ya zaburi. Maelezo mengine ni ya kimuziki. <em>Mahalathi </em>inaweza kutoka kwa neno <em>halal </em>linalomaanisha &quot;kuchoma,&quot; ikimaanisha kwamba zaburi ilipaswa kuambatana na filimbi.</p><p><em>Maskil </em>(au &quot;Maschil&quot; katika Toleo la Mfalme Yakobo) linaonekana katika vichwa vya Zaburi 13 (<a href=\"https://ref.ly/Ps32:1-Ps32:11\">Zaburi 32</a>, <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>, <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>, <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>, <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>, <a href=\"https://ref.ly/Ps78:1-Ps78:72\">78</a>, <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>). Neno hili labda limetokana na kitenzi <em>sakal,</em> &quot;kuwa na ufahamu au uelewa,&quot; lakini hakuna makubaliano kati ya wachambuzi. Asili ya maelekezo na muundo wa mistari na marudio katika Zaburi zenyewe inawafanya wataalamu wa muziki kuhitimisha kuwa neno hili linawakilisha wimbo wa sifa. Inawezekana uliimbwa na mwimbaji mmoja huku kwaya ikishiriki.</p><p><em>Menazzeah </em>inaonekana katika kichwa cha Zaburi 55. Inapatikana mara 52 katika vitabu vitatu vya kwanza vya Zaburi (<a href=\"https://ref.ly/Ps1:1-Ps89:52\">Zaburi 1–89</a>), haipo kabisa katika kitabu cha nne (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Zaburi 90–106</a>), na inapatikana mara 3&nbsp;katika kitabu cha tano (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Zaburi 107–150</a>).</p><p>Tafsiri za kisasa zinazojulikana zaidi ni:</p><ul><li><p>&quot;kwa Kiongozi wa Kwaya&quot; (Toleo Lililorekebishwa la Kawaida)</p></li><li><p>&quot;kwa kiongozi wa kwaya&quot; (Biblia ya Kawaida ya Marekani, Tafsiri Mpya ya Maisha)</p></li><li><p>&quot;kwa mkurugenzi wa muziki” (Toleo Jipya la Kimataifa)</p></li><li><p>&quot;kwa&nbsp;Mwanamuziki mkuu&quot; (Toleo la Mfalme Yakobo, Toleo Jipya la Mfalme Yakobo)</p></li></ul><p>Neno limetokana na kitenzi cha Kiebrania <em>nazzah,</em> kinachoonekana katika <a href=\"https://ref.ly/1Chr23:4\">1&nbsp;Mambo ya Nyakati 23:4</a> na <a href=\"https://ref.ly/Ezra3:8-Ezra3:9\">Ezra 3:8–9</a> likimaanisha &quot;kusimamia.&quot; Katika <a href=\"https://ref.ly/1Chr15:21\">1&nbsp;Mambo ya Nyakati 15:21</a>, neno linapatikana likihusiana na kuongoza au kuelekeza wimbo katika hekalu. <em>Menazzeah</em> inamhusu kiongozi wa kwaya na inawakilisha mwimbaji aliyechaguliwa kuongoza muziki. Mtu huyu labda alihusika katika mazoezi na kufundisha.</p><p>Sasa inadhaniwa kuwa <em>menazzeah</em> inaonyesha kwamba zaburi ilipaswa kuimbwa kwa sehemu au kikamilifu na mwimbaji mmoja. Katika baadhi ya maandiko, hii inaonyesha wakati kuna mabadiliko ya mtu, kutoka &quot;mimi&quot; kwa mwimbaji mmoja hadi &quot;sisi&quot; kwa kwaya au mkusanyiko. <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Zaburi 5</a> ni mfano wa maandiko yaliyogawanywa kwa uimbaji wa solo na kwaya:</p><ul><li><p>mistari 1–3 pekee</p></li><li><p>mistari 4–6 ya kwaya</p></li><li><p>mistari 7–8 pekee</p></li><li><p>mistari 9–10 ya kwaya</p></li><li><p>mistari ya 11–12 inakamilisha zaburi na mwimbaji wa pekee pamoja na kwaya</p></li></ul><p><em>Miktam</em> (au &quot;Michtam&quot; katika Toleo la Mfalme Yakobo) ni neno lingine ambalo halina maana ya wazi katika muziki, hasa kwa sababu asili yake haijulikani. Linapatikana katika <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Zaburi 16</a> na <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>, zote ambazo zina tabia ya maombolezo (kuonyesha huzuni) au dua (kuomba msaada). Katika muktadha wa muziki, labda ilimaanisha kwamba wimbo fulani maarufu ulipaswa kuchaguliwa kama melodi ya zaburi.</p><p><em>Mizmor </em>(neno la Kiebrania linalomaanisha wimbo unaoimbwa kwa kuandamana na ala za muziki) halipatikani mahali pengine popote katika Biblia. Limejumuishwa katika vichwa vya Zaburi 57. <em>Mizmor </em>labda lilimaanisha wimbo uliokuwa ukiandamana na ala za kimelodi. Hii ingekuwa tofauti na wimbo wa dansi unaoandamana na ala za midundo.</p><p><em>Neginah</em> inaonekana katika maandiko ya juu ya <a href=\"https://ref.ly/Ps4:1-Ps4:8\">Zaburi 4</a>, <a href=\"https://ref.ly/Ps6:1-Ps6:10\">6</a>, <a href=\"https://ref.ly/Ps54:1-Ps55:23\">54–55</a>, <a href=\"https://ref.ly/Ps61:1-Ps61:8\">61</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, na <a href=\"https://ref.ly/Ps76:1-Ps76:12\">76</a>. Neno <em>neginah</em> na wingi wake <em>neginoth</em> vinapatikana katika <a href=\"https://ref.ly/Ps77:7\">Zaburi 77:7</a>, <a href=\"https://ref.ly/Lam5:14\">Maombolezo 5:14</a>, <a href=\"https://ref.ly/Isa38:20\">Isaya 38:20</a>, na <a href=\"https://ref.ly/Hab3:19\">Habakuki 3:19</a>. <em>Neginah</em> inatokana na mzizi wa Kiebrania <em>naggen,</em> &quot;kucheza nyuzi.&quot; Kumbuka hii inaelekeza vyombo vya nyuzi kuandamana na uimbaji.</p><p><em>Nehiloth </em>inapatikana tu katika utangulizi wa <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Zaburi 5</a> (Toleo la Mfalme Yakobo). Asili ya neno hili ni changamoto. Inaweza kutoka kwenye kitenzi <em>nahal,</em> &quot;kumiliki au kurithi,&quot; au pengine zaidi kutoka <em>halal,</em> ikimaanisha &quot;kuchoma.&quot; Hii ya mwisho inamaanisha wazo la chombo kilichochomwa (filimbi au bomba) kutumika kwa kuandamana.</p><p><em>Sheminith</em> inapatikana katika <a href=\"https://ref.ly/Ps6:1-Ps6:10\">Zaburi 6</a> na <a href=\"https://ref.ly/Ps12:1-Ps12:8\">12</a> na pia katika <a href=\"https://ref.ly/1Chr15:21\">1&nbsp;Mambo ya Nyakati 15:21</a>. Neno la Kiebrania linamaanisha &quot;juu ya ya nane.&quot; Baadhi ya wasomi wanadhani lilihusiana na oktava. Hata hivyo, lugha ya muziki ya Kiebrania huenda haikujumuisha kipimo cha muziki kilichogawanywa katika sehemu nane.</p><p>Wasomi wengine wanatafsiri <em>sheminith</em> kama chombo chenye nyuzi nane. Tafsiri yenye mantiki zaidi inatokana na kuchunguza matumizi yake katika 1&nbsp;Mambo ya Nyakati. Katika <a href=\"https://ref.ly/1Chr15:20\">15:20</a>, maagizo ni kwa wanamuziki kucheza vinubi kulingana na <em>alamoth</em> na katika aya ya <a href=\"https://ref.ly/1Chr15:21\">21</a> kucheza vinanda kulingana na <em>sheminith</em>.</p><p>Hapa maneno <em>alamoth </em>na <em>sheminith </em>yanaonekana kutumika kwa njia tofauti. Ikiwa <em>alamoth </em>inamaanisha sauti ya kike, basi <em>sheminith </em>ingemaanisha sauti ya chini. Hivyo, inaweza kuwa yalikuwa ni maelekezo ya kutumia chombo cha muziki chenye sauti ya chini kwa kuandamana.</p><h3>Aina za Zaburi katika Vichwa vya Habari</h3><p>Baadhi ya maelezo katika vichwa vya zaburi ni ishara za aina au aina ya zaburi.</p><p><em>Hazkir</em> inapatikana katika vichwa vya <a href=\"https://ref.ly/Ps38:1-Ps38:22\">Zaburi 38</a> na <a href=\"https://ref.ly/Ps70:1-Ps70:5\">70</a>. Kulingana na Targum (tafsiri ya kale ya Kiaramu ya Biblia ya Kiebrania), hii ni ishara kwamba zaburi iliimbwa katika ibada ya dhabihu inayoitwa <em>askara.</em> Neno hilo linatafsiriwa kama &quot;kwa sadaka ya kumbukumbu.&quot;</p><p><em>Lammed</em> inaonekana katika kichwa cha <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Zaburi 60</a> katika kifungu <em>le-lammed,</em> kinachotafsiriwa kama &quot;kufundisha.&quot; Kulingana na jadi, hii ilikuwa zaburi iliyofundishwa kwa vijana kama sehemu ya elimu yao, ingawa bila shaka siyo pekee. Hii ni mfano mwingine wa neno ambalo huenda liliondolewa kutoka kwa Zaburi nyingine katika matoleo ya baadaye ya Zaburi.</p><p><em>Shiggaion</em> linapatikana katika kichwa cha <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Zaburi 7</a> na pia katika <a href=\"https://ref.ly/Hab3:1\">Habakuki 3:1</a>. Neno hilo linaweza kuwa limetokana na kitenzi cha Kiebrania <em>shagah,</em> linalomaanisha &quot;kupotea.&quot; Inaweza pia kuhusishwa na neno la ibada la Waashuri <em>shigu,</em> ambalo lilikuwa wimbo wa huzuni katika beti kadhaa. Wanazuoni wa Biblia wamechukulia <em>shiggaion,</em> wingi <em>shigionoth,</em> kuwa ni maombolezo au wimbo unaoeleza huzuni kwa makosa.</p><p><em>Shir </em>ni neno rahisi zaidi kwa &quot;wimbo&quot; na labda lilitumika katika vichwa vya Zaburi katika hatua za mwanzo; kwa kawaida hupatikana pamoja na <em>mizmor </em>(mara 13). Zaburi kumi na tano zina kichwa hiki. Labda lilikuwa neno la aina maalum ya wimbo wa sifa, ambao kwa kawaida huimbwa na kwaya.</p><p><em>Shir Hamaalot</em> na <em>Shir Lamaalot</em> zinapatikana katika vichwa vya <a href=\"https://ref.ly/Ps120:1-Ps134:3\">Zaburi 120–134</a>, ambazo mara nyingi hujulikana kama Zaburi za Kupanda (Toleo la Mfalme Yakobo &quot;Zaburi za Madaraja&quot;). Maelezo mengi yanahusiana na ukweli kwamba hekalu lilijengwa kwenye eneo la juu.</p><p>Zaburi hizi 15 mara nyingi zinahusishwa na hatua 15 zinazoongoza kutoka kwa Ua wa Wanawake hadi Ua wa Waisraeli. Hata hivyo, wasomi wengi wa kisasa wanaamini kwamba wazo la &quot;kupanda&quot; lilirejelea safari ya mahujaji kwenda Yerusalemu kwa ajili ya kuabudu katika hekalu. Zaburi hizi ni fupi na zenye mvuto wa umaarufu, hivyo zinafaa kuimbwa wakati wa safari.</p><p><em>Shir Hanukkat Habayit</em> inapatikana tu katika kichwa cha <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Zaburi 30</a>. Kifungu hiki kinaeleza kwamba zaburi hii ilitumika kwa ajili ya kutakasa au kutakasa upya nyumba ya Mungu.</p><p><em>Shir-yedidot</em> inaonekana tu katika <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Zaburi 45</a>. Inahusu wimbo wa mapenzi ambao pengine uliimbwa katika sherehe za harusi.</p><p><em>Tefillah</em> ni neno la kawaida kwa &quot;sala&quot; na linaonekana katika vichwa vya <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Zaburi 17</a>, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps102:1-Ps102:28\">102</a>, na <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>, na pia katika <a href=\"https://ref.ly/Hab3:1\">Habakuki 3:1</a>. Neno hilo huenda linarejelea aina maalum ya sala ya kishairi.</p><p><em>Selah</em> ni mojawapo ya maneno yanayotumika mara nyingi na yenye mafumbo mengi, yanayopatikana katika kitabu cha Zaburi. Inapatikana katika Zaburi 39, ikionekana jumla ya mara 71 katika Zaburi. <em>Selah</em> inatokea mara 67 ndani ya maandiko na mara 4 mwishoni mwa zaburi. Inapatikana mara nyingi zaidi katika vitabu vitatu vya kwanza:</p><ul><li><p>Katika kitabu cha kwanza, <em>selah</em> inaonekana katika Zaburi 9.</p></li><li><p>Katika kitabu cha Pili, Zaburi 17.</p></li><li><p>Katika kitabu cha tatu, Zaburi 11.</p></li><li><p>Kitabu cha nne hakipatikani kabisa.</p></li><li><p>Katika kitabu cha tano, inaonekana katika Zaburi mbili pekee.</p></li></ul><p>Thelathini na moja ya Zaburi hizi pia zinajumuisha neno <em>menazzeah</em> katika vichwa vyao. Hii inaashiria kwamba ziliimbwa na mwimbaji maalum pamoja na kwaya.</p><p>Kawaida, <em>selah</em> inatafsiriwa kama ishara ya mapumziko katika uimbaji na pengine kwa sehemu ya ala za muziki. Haionekani mwanzoni mwa zaburi bali katikati ya maandiko au mwishoni. Uonekano wake ndani ya zaburi si jambo la kawaida. Katika matukio machache tu, mgawanyiko huu hugawanya zaburi katika sehemu sawa.</p><p>Kutokana na uwekaji holela wa neno hilo, baadhi ya wasomi wanaamini kwamba, kama vile vichwa, <em>selah</em> haikukopiwa kwa uangalifu kila wakati katika maandishi. Inawezekana ilikuwa ni kumbukumbu iliyokuwa ikionekana tu katika maandishi ya wanamuziki, jambo ambalo lingeweza kueleza kutokuwepo kwa uthabiti huu.</p><p>Maelezo ya <em>selah</em> yanapatikana katika mapokeo ya Talmud: &quot;Ezra alipiga kinanda na Walawi wakaanza kuimba. Walipofika kwenye mapumziko katika uimbaji, walipiga tarumbeta na watu wakajisujudu. Kila walipopumzika, kulikuwa na kupiga tarumbeta na kila walipopiga tarumbeta, kulikuwa na kusujudu. Hii ilikuwa ibada ya sadaka ya kila siku katika huduma ya Nyumba ya Mungu wetu.&quot; <em>Selah</em>, basi, ilikuwa maagizo kwa wanamuziki kwamba uimbaji usimame na wapiga vyombo waendelee kucheza.</p><p>Neno <em>higgaion selah</em> linaonekana mara moja katika <a href=\"https://ref.ly/Ps9:16\">Zaburi 9:16</a>. Neno &quot;higgaion&quot; linatokana na mzizi <em>hagah</em>, ambalo lina maana ya &quot;kunung&apos;unika, kuguna, kutoa sauti ya chini.&quot; Hii inaweza kuwa ilikuwa ni maagizo kwa sehemu ya mapumziko kuwa tulivu zaidi kuliko <em>selah</em> ya kawaida.</p><h3>Nyimbo za Zamani katika Vichwa vya Habari</h3><p>Zaburi nyingi zina vichwa ambavyo si marejeleo ya moja kwa moja ya muziki. Ni maneno yanayoashiria mapigo maarufu. Marejeleo haya huenda yanahusu majina au maneno ya kwanza ya nyimbo maarufu za kidunia <em>(makams)</em> ambazo mifumo yao ya kimelodi ilitumika katika kuimba zaburi. Wataalamu wa Biblia wakati mwingine wamejaribu kutafuta maana iliyofichwa katika vichwa hivi. Wataalamu wengi wa muziki wanaamini hizi ni marejeleo au utangulizi tu wa midundo.</p><ul><li><p><em>Aijeleth Shahar,</em> katika <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Zaburi 22</a> (Toleo la Mfalme Yakobo), imetafsiriwa kama &quot;kulingana na Paa wa Alfajiri&quot; (Toleo la Kawaida Lililorekebishwa), na &quot;Kwa sauti ya ‘Paa wa Asubuhi’ &quot; (Toleo la Kimataifa Jipya), &quot;Kwa sauti ‘Paa wa Alfajiri’ &quot; (Tafsiri Mpya ya Kuishi).</p></li><li><p><em>Al-taschith,</em> katika <a href=\"https://ref.ly/Ps57:1-Ps59:17\">Zaburi 57–59</a> na <a href=\"https://ref.ly/Ps75:1-Ps75:10\">75</a> (Toleo la Mfalme Yakobo), imetafsiriwa kama &quot;Kwa tune &apos;Usiharibu!&apos; &quot; (Tafsiri ya Kisasa).</p></li><li><p><em>Jonath-elem-rechokim,</em> katika <a href=\"https://ref.ly/Ps56:1-Ps56:13\">Zaburi 56</a> (Toleo la Mfalme Yakobo), imetafsiriwa kama &quot;kulingana na Njiwa kwenye Mialoni ya Mbali&quot; (Toleo la Kawaida Lililorekebishwa), na &quot;Kwa tune &apos;Njiwa kwenye Mialoni ya Mbali&apos;&quot; (Tafsiri Mpya ya Kuishi).</p></li><li><p><em>Mahalathi Leannoth,</em> katika <a href=\"https://ref.ly/Ps88:1-Ps88:18\">Zaburi 88</a>, inatafsiriwa kama &quot;Kwa mdundo wa ‘Mateso ya Dhiki’&nbsp;&quot; (Tafsiri ya Kisasa ya Maandiko).</p></li><li><p><em>Muthlabben,</em> katika <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Zaburi 9</a>, inatafsiriwa kama &quot;Kwa sauti ya &apos;Kifo cha Mwana&apos;&quot; (Tafsiri ya Maisha Mapya).</p></li><li><p><em>Shoshannim,</em> katika <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Zaburi 45</a> na <a href=\"https://ref.ly/Ps69:1-Ps69:36\">69</a> (Toleo la Mfalme Yakobo), imetafsiriwa kama &quot;Kwa tune ya ‘Maua’ &quot; (Tafsiri ya New Living).</p></li><li><p><em>Shoshannim-Eduth,</em> katika <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Zaburi 80</a> (Toleo la Mfalme Yakobo), imetafsiriwa kama &quot;Kwa tune ya ‘Maua ya Agano’ &quot; (Tafsiri ya Kisasa).<em>Shushan-eduth,</em> katika <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Zaburi 60</a>, inatafsiriwa kama &quot;Kwa sauti ya ‘Lily ya Ushuhuda’ &quot; (Tafsiri ya Kisasa ya Maandiko).</p></li><li><p>Aina hizi za nyimbo zinaonekana tu katika vitabu vitatu vya kwanza vya Zaburi. Hii inaweza kumaanisha kwamba makam haya maarufu yalikuwa yameacha kutumiwa wakati vitabu vya mwisho vya Zaburi vilipoandikwa. Aina nyingine za makam pengine zilikuwa zimekuwa maarufu. Waandishi, wakitambua maisha mafupi ya wimbo maarufu, hawakuwajumuisha katika vichwa vya Zaburi. Walimwachia msanii chaguo.</p><h2>Muziki katika Agano Jipya</h2><h3>Ushawishi wa Karne ya Kwanza: Sinagogi</h3><p>Wakati wa Kristo, sinagogi lilikuwa mahali pa ibada kwa watu wa Kiyahudi. Ilianza kama mahali pa kusomea sheria, lakini polepole likawa kituo cha ibada kwa Wayahudi ambao hawakuweza kuhudhuria hekalu.</p><p>Ibada ya hekalu haingeweza kurudiwa katika sinagogi kwa kuwa hakukuwa na ibada ya kafara. Muziki haukuweza kuigwa kabisa bila waimbaji waliofunzwa wa Walawi. Wasomi hawakubaliani kuhusu kiwango cha mwendelezo kati ya muziki wa hekalu na muziki wa sinagogi. Hata hivyo, kuna ushahidi kwamba baadhi ya desturi za muziki zilibaki thabiti kati ya sehemu hizo mbili za ibada.</p><p>Taarifa kuhusu desturi na taratibu za sinagogi zinatokana na maandiko ya Talmud. Vipengele vya muziki katika ibada ya sinagogi vilijumuisha kuimba Maandiko, Zaburi, na nyimbo za kiroho. Uimbaji wa kwaya wa hekalu ulibadilishwa na mwimbaji mmoja (kiongozi wa nyimbo).</p><p>Cantor alikuwa mtu wa kawaida ambaye, kulingana na desturi, alipaswa kuwa na sifa zifuatazo: &quot;Alipaswa kuwa na elimu nzuri, sauti tamu, utu wa unyenyekevu, kutambulika na jamii, na kufahamu Maandiko na sala zote; hapaswi kuwa tajiri sana, kwa kuwa sala zake zinapaswa kutoka moyoni.&quot; Kazi muhimu zaidi ya cantor ilikuwa ni cantillation (kuimba kwa muziki) ya Sheria na Manabii. Mfululizo wa lafudhi na alama za uakifishaji, ambazo zilikuwa noti za muziki za awali, zilikuwa maelekezo kwa cantor katika tafsiri ya muziki ya Maandiko.</p><p>Kuimba Zaburi kulihamia polepole kutoka hekalu hadi sinagogi. Mazoea haya yaliathiri kanisa la awali la Kikristo. Tani za Zaburi za Kigorori zina mizizi katika uimbaji wa Kiebrania wa Zaburi.</p><h3>Ushawishi wa Karne ya Kwanza: Tamaduni za Kigiriki na Kirumi</h3><p>Hekalu na sinagogi vilikuwa sehemu za kawaida kwa Wakristo wa mapema (<a href=\"https://ref.ly/Acts2:46-Acts2:47\">Matendo 2:46–47</a>; <a href=\"https://ref.ly/Acts3:1\">3:1</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts9:20\">9:20</a>; <a href=\"https://ref.ly/Acts18:4\">18:4</a>; na kadhalika). Hata hivyo, tamaduni za Kigiriki na Kirumi pia zilichangia sana katika kuunda kanisa changa. Ushawishi wa Kigiriki wakati wa Kristo ulikuwa umehisiwa kwa muda mrefu katika Mashariki ya Kati. Baadhi ya viongozi wa Kiyahudi walipinga vikali ushawishi huu, lakini sanaa za Kigiriki zilikuwa zimepenya katika utamaduni wa Kiyahudi.</p><p>Wanafalsafa wa Kigiriki waliona muziki kama nguvu inayoweza kusafisha hisia. Walidhani inaweza kuwaongoza wanadamu kuelekea maarifa ya kiroho. Uelewa huu ulisababisha imani kwamba muziki ulikuwa na kiini cha maadili ambacho kingeweza kuwaathiri watu kuwa wazuri au wabaya. Ikiwa falsafa hii ingekuwa imehamishwa kwa ufanisi katika mawazo ya Kiyahudi-Kikristo, Paulo angehimiza matumizi ya muziki kueneza injili. Kukosekana kwa nadharia hii kwa Paulo kunamaanisha kuwa ulimwengu wa Kiyahudi-Kikristo wakati huo ulikuwa umekataa wazo la Kigiriki, angalau kwa sehemu.</p><p>Marabi wa Kiyahudi waliona muziki kama aina ya sanaa inayomsifu Mungu. Wanafalsafa wa Kigiriki waliona muziki kama nguvu yenye maadili katika uumbaji. Warumi waliona muziki hasa kama burudani. Muziki wa michezo ya Kirumi haukuwa wa kidini wala wa kifalsafa. Kulingana na akaunti za mashahidi, haukuwa wa kipekee kiufundi. Katika Dola ya Kirumi, wanamuziki walipewa hadhi ya chini na walionekana kama waburudishaji tu. Sababu moja kanisa la mapema halikujumuisha muziki wa ala katika ibada yao ilikuwa ni kutokana na matumizi ya kidunia ya ala na Warumi.</p><h3>Kwenye Maandiko ya Agano Jipya</h3><p>Mojawapo ya marejeleo machache ya vyombo katika Agano Jipya ni matumizi ya filimbi katika kuamsha (<a href=\"https://ref.ly/Matt9:23\">Mathayo 9:23</a>). Kama ilivyo katika Agano la Kale, muziki unahusishwa na karamu na furaha (kwa mfano, kurudi kwa Mwana Mpotevu, <a href=\"https://ref.ly/Luke15:25\">Luka 15:25</a>). Sehemu tano zinataja muziki kwa njia ya mfano (<a href=\"https://ref.ly/Matt6:2\">Mathayo 6:2</a>; <a href=\"https://ref.ly/Matt11:17\">11:17</a>; <a href=\"https://ref.ly/Luke7:32\">Luka 7:32</a>; <a href=\"https://ref.ly/1Cor13:1\">1&nbsp;Wakorintho 13:1</a>; <a href=\"https://ref.ly/1Cor14:7-1Cor14:8\">14:7–8</a>). Maarufu zaidi kati ya hizi ni sherehe ya upendo ya Paulo katika <a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;Wakorintho 13</a>. Kukemewa kwa ngoma na matoazi lazima kueleweke kutokana na mtazamo wa Wakristo wa mwanzo kuelekea muziki wa Mafarisayo. Hapa, vyombo vya ishara vya hekalu vilitumika kuwakilisha maonyesho ya kifahari ya ibada ya kidini.</p><p>Marejeleo mengi ya muziki yanapatikana katika maono na vifungu vya kinabii kuhusu nyakati za mwisho. Haya yanapatikana katika maeneo mengi katika Agano Jipya, mara nyingi zaidi katika kitabu cha Ufunuo (pia <a href=\"https://ref.ly/Matt24:31\">Mathayo 24:31</a>; <a href=\"https://ref.ly/1Cor15:52\">1&nbsp;Wakorintho 15:52</a>; <a href=\"https://ref.ly/1Thess4:16\">1&nbsp;Wathesalonike 4:16</a>; <a href=\"https://ref.ly/Heb12:19\">Waebrania 12:19</a>). Maelezo mengi haya yanahusishwa na marejeleo ya muziki katika Agano la Kale (kwa mfano, matumizi ya vinubi na tarumbeta na kuimba Hallelujah). Hata hivyo, thamani ya vifungu vingi katika Ufunuo inatokana na mtindo wao wa kifasihi. Vifungu hivi vinavyomsifu Mungu na kufanana na Zaburi huenda vilikuwa &quot;nyimbo za kiroho&quot; zilizoundwa ghafla na kanisa la awali (kwa mfano, <a href=\"https://ref.ly/Rev5:9-Rev5:10\">Ufunuo 5:9–10</a>).</p><p>Vifungu vinavyotaja muziki wa kidini au wa ibada mara nyingi ni vya kufikirika zaidi kuliko vya moja kwa moja. Vifungu viwili vinavyoelezea Karamu ya Mwisho (<a href=\"https://ref.ly/Matt26:30\">Mathayo 26:30</a>; <a href=\"https://ref.ly/Mark14:26\">Marko 14:26</a>) vinataja kwamba Kristo na wanafunzi wake waliimba wimbo wa sifa. Hii ndiyo akaunti ya moja kwa moja pekee ya Yesu kuimba. Inawezekana kwamba alipokuwa akisoma katika sinagogi alifanya hivyo kwa mtindo wa sauti uliokubalika (<a href=\"https://ref.ly/Luke4:16-Luke4:20\">Luka 4:16–20</a>). Licha ya utata unaozunguka matukio halisi katika Karamu ya Mwisho, ni dhana salama kwamba wimbo uliokuwa ukiimbwa ulikuwa wimbo wa jadi wa Kiyahudi, labda unaohusishwa na Pasaka.</p><p>Kutoka kwa akaunti katika <a href=\"https://ref.ly/Acts16:25\">Matendo 16:25</a>, tunajua kwamba Paulo na Sila waliimba nyimbo wakiwa gerezani. Paulo anatoa maelekezo kuhusu kutengeneza muziki katika <a href=\"https://ref.ly/1Cor14:15,1Cor14:26\">1&nbsp;Wakorintho 14:15, 26</a> kwa misingi ya usawa kati ya urazini (fikra za kimantiki) na hisia. Kama ilivyo kwa karama zote za Roho, Paulo anasisitiza kwamba uimbaji ufanywe kwa ajili ya kujenga (kuwasaidia waumini wengine kujifunza na kukua kiroho).</p><p>Kwenye vifungu viwili vinavyofanana (<a href=\"https://ref.ly/Eph5:19\">Waefeso 5:19</a>; <a href=\"https://ref.ly/Col3:16\">Wakolosai 3:16</a>), Paulo anataja maneno matatu yanayohusiana na muziki:</p><ul><li><p>Zaburi</p></li><li><p>nyimbo za kuabudu</p></li><li><p>nyimbo za kiroho</p></li></ul><p>Kuimba Zaburi kulikuwa mwendelezo wa wazi kutoka kwenye sinagogi. Uimbaji wa zaburi za Kikristo za mapema huenda ulifuata mtindo wa Kiyahudi.</p><p>Neno &quot;nyimbo&quot; huenda linarejelea maandiko ya kishairi. Nyimbo hizi huenda zilitungwa kwa mfano wa Zaburi, lakini kwa kumsifu Kristo. &quot;Nyimbo za kiroho&quot; zinaweza kumaanisha aina ya maombi ya muziki ya ghafla na yenye furaha, labda bila maneno (pengine inahusiana na kunena kwa lugha). Kuna ushahidi kwamba mtindo huu ulikuwa maarufu katika Uyahudi wa kiroho pia. Mlipuko huu wa nyimbo huenda ulikuwa melismatiki (uliimbwa kwa toni moja) na pengine ni mifano ya awali ya wimbo wa Alleluia wa baadaye.</p><h3>Nyimbo katika Agano Jipya</h3><p>Inadhaniwa kwamba Wakristo wa awali waliandika nyimbo za kumsifu Kristo. Nyimbo nyingi za Agano Jipya zinategemea aina za zaburi za kishairi za Kiebrania, lakini kuna pia ushawishi wa Kigiriki na Kilatini. Nyimbo kutoka katika Injili ya Luka zimekuwa nyimbo maarufu zinazotumiwa na kanisa:</p><ul><li><p>Magnificat (<a href=\"https://ref.ly/Luke1:46-Luke1:55\">Luka 1:46–55</a>)</p></li><li><p>Benedictus (<a href=\"https://ref.ly/Luke1:68-Luke1:79\">Luka 1:68–79</a>)</p></li><li><p>Utukufu (<a href=\"https://ref.ly/Luke2:14\">Luka 2:14</a>)</p></li><li><p>Nunc Dimittis (<a href=\"https://ref.ly/Luke2:29-Luke2:32\">Luka 2:29–32</a>).</p></li></ul><p>Nyimbo hizi zimeandikwa kama Zaburi katika Agano la Kale. Zinaonyesha imani thabiti kwa Yesu kama mwokozi na zinaonyesha msisimko kuhusu ahadi yake ya kurudi. Nyimbo nyingine kuhusu Kristo zinazopatikana katika Agano Jipya ni pamoja na utangulizi wa Injili ya Yohana, <a href=\"https://ref.ly/Eph2:14-Eph2:16\">Waefeso 2:14–16</a>, <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Wafilipi 2:6–11</a>, <a href=\"https://ref.ly/Col1:15-Col1:20\">Wakolosai 1:15–20</a>, <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Timotheo 3:16</a>, <a href=\"https://ref.ly/Heb1:3\">Waebrania 1:3</a>, na <a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">1&nbsp;Petro 3:18–22</a>.</p></li></ul>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01031027",
          "start_ref_usfm": "GEN 31:27",
          "end_ref": "01031027",
          "end_ref_usfm": "GEN 31:27"
        },
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "04021017",
          "start_ref_usfm": "NUM 21:17",
          "end_ref": "04021017",
          "end_ref_usfm": "NUM 21:17"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011034",
          "end_ref_usfm": "JDG 11:34"
        },
        {
          "start_ref": "13009033",
          "start_ref_usfm": "1CH 9:33",
          "end_ref": "13009033",
          "end_ref_usfm": "1CH 9:33"
        },
        {
          "start_ref": "13015020",
          "start_ref_usfm": "1CH 15:20",
          "end_ref": "13015020",
          "end_ref_usfm": "1CH 15:20"
        },
        {
          "start_ref": "13015021",
          "start_ref_usfm": "1CH 15:21",
          "end_ref": "13015021",
          "end_ref_usfm": "1CH 15:21"
        },
        {
          "start_ref": "13016009",
          "start_ref_usfm": "1CH 16:9",
          "end_ref": "13016009",
          "end_ref_usfm": "1CH 16:9"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "13023004",
          "start_ref_usfm": "1CH 23:4",
          "end_ref": "13023004",
          "end_ref_usfm": "1CH 23:4"
        },
        {
          "start_ref": "13025001",
          "start_ref_usfm": "1CH 25:1",
          "end_ref": "13025001",
          "end_ref_usfm": "1CH 25:1"
        },
        {
          "start_ref": "13025007",
          "start_ref_usfm": "1CH 25:7",
          "end_ref": "13025007",
          "end_ref_usfm": "1CH 25:7"
        },
        {
          "start_ref": "14007006",
          "start_ref_usfm": "2CH 7:6",
          "end_ref": "14007006",
          "end_ref_usfm": "2CH 7:6"
        },
        {
          "start_ref": "15002041",
          "start_ref_usfm": "EZR 2:41",
          "end_ref": "15002041",
          "end_ref_usfm": "EZR 2:41"
        },
        {
          "start_ref": "16007044",
          "start_ref_usfm": "NEH 7:44",
          "end_ref": "16007044",
          "end_ref_usfm": "NEH 7:44"
        },
        {
          "start_ref": "16007067",
          "start_ref_usfm": "NEH 7:67",
          "end_ref": "16007067",
          "end_ref_usfm": "NEH 7:67"
        },
        {
          "start_ref": "16012029",
          "start_ref_usfm": "NEH 12:29",
          "end_ref": "16012029",
          "end_ref_usfm": "NEH 12:29"
        },
        {
          "start_ref": "19009016",
          "start_ref_usfm": "PSA 9:16",
          "end_ref": "19009016",
          "end_ref_usfm": "PSA 9:16"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067001",
          "end_ref_usfm": "PSA 67:1"
        },
        {
          "start_ref": "19067002",
          "start_ref_usfm": "PSA 67:2",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19068032",
          "start_ref_usfm": "PSA 68:32",
          "end_ref": "19068032",
          "end_ref_usfm": "PSA 68:32"
        },
        {
          "start_ref": "19077007",
          "start_ref_usfm": "PSA 77:7",
          "end_ref": "19077007",
          "end_ref_usfm": "PSA 77:7"
        },
        {
          "start_ref": "19137003",
          "start_ref_usfm": "PSA 137:3",
          "end_ref": "19137003",
          "end_ref_usfm": "PSA 137:3"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "23016010",
          "start_ref_usfm": "ISA 16:10",
          "end_ref": "23016010",
          "end_ref_usfm": "ISA 16:10"
        },
        {
          "start_ref": "23038020",
          "start_ref_usfm": "ISA 38:20",
          "end_ref": "23038020",
          "end_ref_usfm": "ISA 38:20"
        },
        {
          "start_ref": "23042010",
          "start_ref_usfm": "ISA 42:10",
          "end_ref": "23042010",
          "end_ref_usfm": "ISA 42:10"
        },
        {
          "start_ref": "24020013",
          "start_ref_usfm": "JER 20:13",
          "end_ref": "24020013",
          "end_ref_usfm": "JER 20:13"
        },
        {
          "start_ref": "24048033",
          "start_ref_usfm": "JER 48:33",
          "end_ref": "24048033",
          "end_ref_usfm": "JER 48:33"
        },
        {
          "start_ref": "25005014",
          "start_ref_usfm": "LAM 5:14",
          "end_ref": "25005014",
          "end_ref_usfm": "LAM 5:14"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40006002",
          "start_ref_usfm": "MAT 6:2",
          "end_ref": "40006002",
          "end_ref_usfm": "MAT 6:2"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40026030",
          "start_ref_usfm": "MAT 26:30",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42007032",
          "start_ref_usfm": "LUK 7:32",
          "end_ref": "42007032",
          "end_ref_usfm": "LUK 7:32"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44009020",
          "start_ref_usfm": "ACT 9:20",
          "end_ref": "44009020",
          "end_ref_usfm": "ACT 9:20"
        },
        {
          "start_ref": "44016025",
          "start_ref_usfm": "ACT 16:25",
          "end_ref": "44016025",
          "end_ref_usfm": "ACT 16:25"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013001",
          "end_ref_usfm": "1CO 13:1"
        },
        {
          "start_ref": "46014015",
          "start_ref_usfm": "1CO 14:15",
          "end_ref": "46014015",
          "end_ref_usfm": "1CO 14:15"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014026",
          "end_ref_usfm": "1CO 14:26"
        },
        {
          "start_ref": "46015052",
          "start_ref_usfm": "1CO 15:52",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49005019",
          "start_ref_usfm": "EPH 5:19",
          "end_ref": "49005019",
          "end_ref_usfm": "EPH 5:19"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003016",
          "end_ref_usfm": "COL 3:16"
        },
        {
          "start_ref": "52004016",
          "start_ref_usfm": "1TH 4:16",
          "end_ref": "52004016",
          "end_ref_usfm": "1TH 4:16"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58012019",
          "start_ref_usfm": "HEB 12:19",
          "end_ref": "58012019",
          "end_ref_usfm": "HEB 12:19"
        },
        {
          "start_ref": "19009001",
          "start_ref_usfm": "PSA 9:1",
          "end_ref": "19009020",
          "end_ref_usfm": "PSA 9:20"
        },
        {
          "start_ref": "42002029",
          "start_ref_usfm": "LUK 2:29",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "19142001",
          "start_ref_usfm": "PSA 142:1",
          "end_ref": "19142007",
          "end_ref_usfm": "PSA 142:7"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "19046001",
          "start_ref_usfm": "PSA 46:1",
          "end_ref": "19046011",
          "end_ref_usfm": "PSA 46:11"
        },
        {
          "start_ref": "19075001",
          "start_ref_usfm": "PSA 75:1",
          "end_ref": "19075010",
          "end_ref_usfm": "PSA 75:10"
        },
        {
          "start_ref": "19060001",
          "start_ref_usfm": "PSA 60:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19134003",
          "end_ref_usfm": "PSA 134:3"
        },
        {
          "start_ref": "19084001",
          "start_ref_usfm": "PSA 84:1",
          "end_ref": "19084012",
          "end_ref_usfm": "PSA 84:12"
        },
        {
          "start_ref": "19007001",
          "start_ref_usfm": "PSA 7:1",
          "end_ref": "19007017",
          "end_ref_usfm": "PSA 7:17"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "19030001",
          "start_ref_usfm": "PSA 30:1",
          "end_ref": "19030012",
          "end_ref_usfm": "PSA 30:12"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "19081001",
          "start_ref_usfm": "PSA 81:1",
          "end_ref": "19081016",
          "end_ref_usfm": "PSA 81:16"
        },
        {
          "start_ref": "19024001",
          "start_ref_usfm": "PSA 24:1",
          "end_ref": "19024010",
          "end_ref_usfm": "PSA 24:10"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "14005012",
          "start_ref_usfm": "2CH 5:12",
          "end_ref": "14005013",
          "end_ref_usfm": "2CH 5:13"
        },
        {
          "start_ref": "19113001",
          "start_ref_usfm": "PSA 113:1",
          "end_ref": "19118029",
          "end_ref_usfm": "PSA 118:29"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "42001046",
          "start_ref_usfm": "LUK 1:46",
          "end_ref": "42001055",
          "end_ref_usfm": "LUK 1:55"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19088018",
          "end_ref_usfm": "PSA 88:18"
        },
        {
          "start_ref": "19082001",
          "start_ref_usfm": "PSA 82:1",
          "end_ref": "19082008",
          "end_ref_usfm": "PSA 82:8"
        },
        {
          "start_ref": "19005001",
          "start_ref_usfm": "PSA 5:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19017001",
          "start_ref_usfm": "PSA 17:1",
          "end_ref": "19017015",
          "end_ref_usfm": "PSA 17:15"
        },
        {
          "start_ref": "19070001",
          "start_ref_usfm": "PSA 70:1",
          "end_ref": "19070005",
          "end_ref_usfm": "PSA 70:5"
        },
        {
          "start_ref": "19074001",
          "start_ref_usfm": "PSA 74:1",
          "end_ref": "19074023",
          "end_ref_usfm": "PSA 74:23"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080019",
          "end_ref_usfm": "PSA 80:19"
        },
        {
          "start_ref": "19094001",
          "start_ref_usfm": "PSA 94:1",
          "end_ref": "19094023",
          "end_ref_usfm": "PSA 94:23"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137009",
          "end_ref_usfm": "PSA 137:9"
        },
        {
          "start_ref": "42001068",
          "start_ref_usfm": "LUK 1:68",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19056013",
          "end_ref_usfm": "PSA 56:13"
        },
        {
          "start_ref": "19042001",
          "start_ref_usfm": "PSA 42:1",
          "end_ref": "19042011",
          "end_ref_usfm": "PSA 42:11"
        },
        {
          "start_ref": "19053001",
          "start_ref_usfm": "PSA 53:1",
          "end_ref": "19053006",
          "end_ref_usfm": "PSA 53:6"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006010",
          "end_ref_usfm": "PSA 6:10"
        },
        {
          "start_ref": "19038001",
          "start_ref_usfm": "PSA 38:1",
          "end_ref": "19038022",
          "end_ref_usfm": "PSA 38:22"
        },
        {
          "start_ref": "19102001",
          "start_ref_usfm": "PSA 102:1",
          "end_ref": "19102028",
          "end_ref_usfm": "PSA 102:28"
        },
        {
          "start_ref": "19086001",
          "start_ref_usfm": "PSA 86:1",
          "end_ref": "19086017",
          "end_ref_usfm": "PSA 86:17"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096002",
          "end_ref_usfm": "PSA 96:2"
        },
        {
          "start_ref": "02032017",
          "start_ref_usfm": "EXO 32:17",
          "end_ref": "02032018",
          "end_ref_usfm": "EXO 32:18"
        },
        {
          "start_ref": "23024008",
          "start_ref_usfm": "ISA 24:8",
          "end_ref": "23024009",
          "end_ref_usfm": "ISA 24:9"
        },
        {
          "start_ref": "14020027",
          "start_ref_usfm": "2CH 20:27",
          "end_ref": "14020028",
          "end_ref_usfm": "2CH 20:28"
        },
        {
          "start_ref": "07007017",
          "start_ref_usfm": "JDG 7:17",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018007",
          "end_ref_usfm": "1SA 18:7"
        },
        {
          "start_ref": "02028034",
          "start_ref_usfm": "EXO 28:34",
          "end_ref": "02028035",
          "end_ref_usfm": "EXO 28:35"
        },
        {
          "start_ref": "16011022",
          "start_ref_usfm": "NEH 11:22",
          "end_ref": "16011023",
          "end_ref_usfm": "NEH 11:23"
        },
        {
          "start_ref": "19048001",
          "start_ref_usfm": "PSA 48:1",
          "end_ref": "19048014",
          "end_ref_usfm": "PSA 48:14"
        },
        {
          "start_ref": "19093001",
          "start_ref_usfm": "PSA 93:1",
          "end_ref": "19093005",
          "end_ref_usfm": "PSA 93:5"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105005",
          "end_ref_usfm": "PSA 105:5"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096013",
          "end_ref_usfm": "PSA 96:13"
        },
        {
          "start_ref": "19003001",
          "start_ref_usfm": "PSA 3:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19103020",
          "start_ref_usfm": "PSA 103:20",
          "end_ref": "19103022",
          "end_ref_usfm": "PSA 103:22"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19045010",
          "start_ref_usfm": "PSA 45:10",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19044001",
          "start_ref_usfm": "PSA 44:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19052001",
          "start_ref_usfm": "PSA 52:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19107001",
          "start_ref_usfm": "PSA 107:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003009",
          "end_ref_usfm": "EZR 3:9"
        },
        {
          "start_ref": "19004001",
          "start_ref_usfm": "PSA 4:1",
          "end_ref": "19004008",
          "end_ref_usfm": "PSA 4:8"
        },
        {
          "start_ref": "19054001",
          "start_ref_usfm": "PSA 54:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19061001",
          "start_ref_usfm": "PSA 61:1",
          "end_ref": "19061008",
          "end_ref_usfm": "PSA 61:8"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067007",
          "end_ref_usfm": "PSA 67:7"
        },
        {
          "start_ref": "19076001",
          "start_ref_usfm": "PSA 76:1",
          "end_ref": "19076012",
          "end_ref_usfm": "PSA 76:12"
        },
        {
          "start_ref": "19012001",
          "start_ref_usfm": "PSA 12:1",
          "end_ref": "19012008",
          "end_ref_usfm": "PSA 12:8"
        },
        {
          "start_ref": "19057001",
          "start_ref_usfm": "PSA 57:1",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014008",
          "end_ref_usfm": "1CO 14:8"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005010",
          "end_ref_usfm": "REV 5:10"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        }
      ],
      "resource": []
    }
  }
]