[
  {
    "content_id": 811755,
    "reference_id": 6307,
    "version": "1.0.0",
    "title": "Milenia",
    "media_type": "Text",
    "index_reference": "milenia",
    "language": "swh",
    "content": "<h1>MILENIA</h1><p>Neno la kibiblia linalomaanisha &quot;miaka elfu moja&quot; linatokana na neno la zamani la Kilatini. Katika Biblia, milenia inarejelea kipindi ambacho Kristo atatawala kwa miaka 1,000.</p><p>Mafundisho makuu kuhusu milenia yanaonekana katika <a href=\"https://ref.ly/Rev20:1-Rev20:6\">Ufunuo 20:1–6. </a>Kwenye kifungu hiki, neno la Kigiriki kwa elfu limetumika mara tano. Wazo la utawala wa miaka elfu moja linaweza pia kuungwa mkono na vifungu kama <a href=\"https://ref.ly/Acts3:19-Acts3:21\">Matendo 3:19–21</a> na <a href=\"https://ref.ly/1Cor15:23-1Cor15:26\">1&nbsp;Wakorintho 15:23–26.</a> Vifungu hivi vinazungumzia wakati ujao ambapo Kristo atatawala na kurejesha mambo yote. Mafundisho haya yanafundishwa moja kwa moja tu katika kitabu cha Ufunuo. Watu wana mawazo tofauti kuhusu maana na umuhimu wake. Kuna tafsiri kuu tatu: amilenia, postmilenia, na premilenia.</p><h2>Amilenia</h2><p>Njia ya kwanza ya kuelewa milenia ni kupitia mtazamo wa amilenia. Kiambishi awali &apos;a-&apos; kinamaanisha &apos;hakuna,&apos; hivyo amilenia inamaanisha hakuna kipindi halisi cha miaka elfu moja ambapo Kristo atatawala duniani. Badala yake, mtazamo huu unaona milenia kama ishara. Watu wanaoshikilia mtazamo huu wanaamini:</p><ul><li><p>Milenia inatokea sasa, katika kipindi chetu cha sasa</p></li><li><p>Nguvu za Shetani tayari zimepunguzwa (hivi ndivyo &apos;kufungwa&apos; kunavyomaanisha katika Kitabu cha Ufunuo)</p></li><li><p>Kanisa linaishi milenia hii kwa njia ya kiroho</p></li></ul><p>Hata hivyo, kuna matatizo kadhaa na mtazamo huu. Tatizo kuu ni jinsi unavyoelezea ufufuo mbili zilizotajwa katika <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Ufunuo 20</a>. Neno lile lile la Kiyunani linatumika kwa &quot;ufufuo&quot; mara mbili:</p><ul><li><p>Ya kwanza katika <a href=\"https://ref.ly/Rev20:4\">mstari wa 4</a> inatafsiriwa kama ufufuo wa kiroho.</p></li><li><p>Pili katika <a href=\"https://ref.ly/Rev20:5\">mstari wa 5</a> kama ufufuo wa mwili</p></li></ul><p>Kifungu chenyewe hakionyeshi kwamba mwandishi alikusudia tofauti ya maana. Kwa hivyo, msimamo wa amilenia mara nyingi unashutumiwa kwa kubadilisha maana ya Biblia kuwa ya kiroho isivyofaa.</p><p>Mtazamo mwingine kuhusu msimamo wa <em>a</em>milenia ni kwamba utawala wa miaka elfu wa Kristo ni usemi wa mfano wa utawala usio na mipaka wa Kristo. Hii ni kinyume na dhana ya utawala halisi wa miaka 1,000.</p><h2>Baada ya milenia</h2><p>Mtazamo wa Pili ni <em>baada ya</em> milenia. Kiambishi awali &apos;baada ya-&apos; kinamaanisha &apos;baada ya,&apos; hivyo baada ya milenia inamaanisha Kristo atarudi baada ya kipindi cha miaka elfu moja. Watu wanaoshikilia mtazamo huu wanaamini:</p><ul><li><p>Kusambaa kwa Ukristo kutaunda milenia mpya</p></li><li><p>Watu wanapozidi kuwa Wakristo, dunia itapata amani zaidi kwa polepole</p></li><li><p>Katika kipindi hiki cha amani unaweza kuwa:</p><ul><li><p>Kitu ambacho kitatokea katika siku zijazo, au</p></li><li><p>Kitu kilichoanzishwa na Yesu alipokuja mara ya kwanza na bado kinaendelea</p></li></ul></li></ul><p>Wazo kuu ni kwamba watu wengi ulimwenguni watakuwa Wakristo kabla ya Kristo kurudi. Matoleo yote ya mtazamo huu yanakubaliana juu ya jambo moja kuu: Kristo harudi <em>baada</em> ya miaka elfu kumalizika. Sio kuja kwa Pili kwa Kristo na uwepo wake unaoonekana ambao huleta milenia. Badala yake, kuenea kwa Ukristo kunaunda kipindi hiki cha amani.</p><h2>Kabla ya Milenia</h2><p>Njia ya tatu ya kuelewa milenia inaitwa mtazamo wa premilenia. Kiambishi awali &apos;pre-&apos; kinamaanisha &apos;kabla,&apos; kwa hivyo premilenia inamaanisha Kristo atarudi kabla ya kipindi cha miaka elfu moja kuanza. Watu wanaoshikilia mtazamo huu wanaamini:</p><ul><li><p>Kristo atarudi duniani kwanza.</p></li><li><p>Kisha ataanza kutawala kwa miaka elfu moja</p></li><li><p>Watu wataweza kumwona na kuona nguvu zake</p></li><li><p>Ataleta amani duniani wakati huu</p></li></ul><p>Mpomileniaristi hufasiri maono ya kitabu cha Ufunuo kwa mpangilio, moja baada ya nyingine. Kwanza ni kurudi kwa Kristo katika sura ya <a href=\"https://ref.ly/Rev19:1-Rev19:21\">19</a>. Hii inafuatiwa na kufungwa kwa Shetani kwa miaka elfu moja na ufufuo wa kwanza wa watakatifu kutawala na Kristo kwa miaka elfu moja (<a href=\"https://ref.ly/Rev20:1-Rev20:6\">20:1–6</a>). Kisha, Shetani anaachiliwa na kuna vita vya wale waliodanganywa dhidi ya Kristo na watu wake na maangamizi ya mwisho ya ibilisi (mstari wa <a href=\"https://ref.ly/Rev20:7-Rev20:10\">7 hadi 10</a>). Waliodanganywa wanarejelewa kama &quot;Gogu na Magogu.&quot; Ifuatayo ni simulizi ya hukumu ya mwisho na ufufuo wa mwisho (mstari wa <a href=\"https://ref.ly/Rev20:11-Rev20:15\">11 hadi 15</a>). Hii inafuatiwa na mbingu mpya na dunia mpya (sura ya <a href=\"https://ref.ly/Rev21:1-Rev21:27\">21</a>).</p><p>Mtu wa mtazamo wa premilenia anakazia sana kwamba mpangilio huu wa matukio unamaanisha kwamba utawala wa milenia wa Kristo ni tukio halisi la wakati ujao litakalofuata baada ya kurudi kwa Kristo. Wafuasi wa premilenia hawaamini katika aina zozote za amilenia au postmilenia ambazo huona milenia katika kipindi cha kanisa cha sasa kabla ya Kristo kurudi, au hata katika wakati ujao kabla Kristo hajarudi tena. Wafuasi wa premilenia wanadai kwamba mitazamo hiyo haielezi ipasavyo mpangilio wa matukio katika Ufunuo.</p><p>Kando na hoja ya kifasihi, kuna hoja ya kiteolojia kwamba msimamo wa premillennial unaweka ushindi halisi wa Kristo ndani ya historia. Yaani, ushindi ambao kanisa linaamini ulifanikishwa kupitia kifo cha Kristo msalabani utaonekana kwa ulimwengu na nguvu za uovu katika kurudi na kutawala kwa Kristo duniani. Hii si imani katika ushindi wa kiroho au wa mbinguni pekee, bali ni imani kwamba Mungu ataingilia kati kwa kweli katika mchakato wa dunia kuleta haki na amani.</p><p>Hata hivyo, mtazamo wa kabla ya milenia una tatizo moja kubwa. Biblia haijibu maswali muhimu kadhaa, kama vile:</p><ul><li><p>Kristo na wafuasi wake ambao wamefufuliwa kutoka kwa wafu wataitawala dunia kwa njia gani?</p></li><li><p>Watawasilianaje na watu wa kawaida ambao bado wanaishi maisha ya kawaida ya kibinadamu?</p></li><li><p>Hili linawezekanaje kutokea kabla ya Mungu kuumba mbingu mpya na dunia mpya?</p></li></ul><p>Kutokana na maswali haya kubaki bila majibu, wasomi wengi wa Biblia wanapendelea kuelewa <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Ufunuo 20</a> kwa kutumia mtazamo wa amilenia au postmilenia.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eschatology</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">Hukumu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ufufuo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7187\" data-resourceType=\"TyndaleBibleDictionary\">Ufunuo, Kitabu cha</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kuja kwa Pili kwa Kristo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020004",
          "end_ref_usfm": "REV 20:4"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020005",
          "end_ref_usfm": "REV 20:5"
        },
        {
          "start_ref": "66019001",
          "start_ref_usfm": "REV 19:1",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021027",
          "end_ref_usfm": "REV 21:27"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020011",
          "start_ref_usfm": "REV 20:11",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015026",
          "end_ref_usfm": "1CO 15:26"
        },
        {
          "start_ref": "66020007",
          "start_ref_usfm": "REV 20:7",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 468181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eskatolojia",
          "language": "swh"
        },
        {
          "reference_id": 5663,
          "content_id": 778862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hukumu",
          "language": "swh"
        },
        {
          "reference_id": 7370,
          "content_id": 419813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ujio wa Pili wa Kristo",
          "language": "swh"
        },
        {
          "reference_id": 7179,
          "content_id": 468210,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ufufuo",
          "language": "swh"
        },
        {
          "reference_id": 7187,
          "content_id": 778882,
          "resource_code": "TyndaleBibleDictionary",
          "label": " Kitabu cha ufunuo",
          "language": "swh"
        }
      ]
    }
  }
]