[
  {
    "content_id": 811747,
    "reference_id": 5763,
    "title": "Mfalme",
    "media_type": "Text",
    "index_reference": "mfalme",
    "language": "swh",
    "content": "<h1>MFALME</h1><p>Neno melek (mfalme) linapatikana zaidi ya mara 2,000 katika Agano la Kale (AK) la Kiebrania. Linaweza kumrejelea Mungu (<a href=\"https://ref.ly/Ps95:3\">Zab 95:3</a>) au watawala wa kibinadamu. Kwa ujumla, linamrejelea mtu aliyepewa mamlaka na nguvu kuu juu ya watu wake. Katika AK, neno melek linamrejelea mtawala wa kabila (“wafalme wa Midiani,” <a href=\"https://ref.ly/Num31:8\">Hes 31:8</a>), mji (Yeriko, Ai; tazama <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Yos 12:9–24</a>, ambapo wafalme 31 wa miji-huru iliyoshindwa na Waisraeli wametajwa), taifa (Israeli, Yuda, Waamoni, Moabu, Aramu), au nguvu ya kimataifa (kama Misri, Ashuru, Babeli, au Uajemi). Maneno mengine pia yanaweza kumrejelea mfalme. Wafilisti walitambulisha jina &quot;seren&quot; (Bwana) katika msamiati wa Kiebrania. Miji mitano ya Wafilisti ilitawaliwa na mabwana watano. Neno jingine kwa mfalme wa Israeli ni nagid (mtawala). Wote Sauli na Daudi walipakwa mafuta kama nagid juu ya Israeli (<a href=\"https://ref.ly/1Sam10:1\">1&nbsp;Sam 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>). Katika Agano Jipya(AJ) na Septuagint, toleo la Kigiriki la AK, neno la Kigiriki basileus lina maana sawa na melek ya Kiebrania<em>.</em> Basileus wa AJ linarejelea watawala wa kidunia wanaoishi katika karne ya kwanza, wafalme wa Israeli, watawala wa zamani, na Mfalme mtakatifu, Yesu Kristo.</p><p>Usemi &quot;Mfalme wa wafalme,&quot; unaohusishwa na Yesu (<a href=\"https://ref.ly/1Tim6:15\">1&nbsp;Tm 6:15</a>), ni usemi wa Kiebrania unaomaanisha mfalme mkuu au mfalme wa juu zaidi. Kwa mfano, katika utabiri wa Ezekieli kuhusu anguko la Tiro, Nebukadneza anatajwa kama &quot;mfalme wa wafalme&quot; (<a href=\"https://ref.ly/Ezek26:7\">Ezek 26:7</a>). Watawala wakuu wa Ashuru na Babuloni walitumia jina hili. Kabla ya wakati wao, watawala waliitwa ama &quot;mfalme&quot; au &quot;mfalme mkuu,&quot; kama ilivyo katika <a href=\"https://ref.ly/2Kgs18:28\">2&nbsp;Wafalme 18:28</a>: &quot;Sikieni neno la mfalme mkuu, mfalme wa Ashuru&quot; (rsv). Watawala wa baadaye walibadilisha majina yao ili kuendana na upanuzi wa milki zao.</p><h2>Ufalme wa Israeli</h2><p>Mungu alimchagua Abrahamu kuwa Baba wa mataifa; kupitia yeye na kizazi chake, utawala wa Masihi ungeanzishwa duniani. Katika ahadi zake kwa Abrahamu, Mungu alimhakikishia mara kwa mara kwamba angekuwa Baba wa taifa kubwa, ambalo Mungu angewapa nchi ya Kanaani, na kwamba wafalme wangeibuka kutoka kwa kizazi chake (<a href=\"https://ref.ly/Gen17:6\">Mwa 17:6</a>). Abrahamu alionyesha kukubali kwake utawala wa Mungu juu ya familia yake kwa kutii amri ya Mungu ya kutahiriwa, ambayo iliutenga ukoo wa Abrahamu kwa ajili ya huduma ya Mungu (fungu <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). Kusudi kuu la uhusiano wa Mungu na Abrahamu na kizazi chake lilikuwa kwamba Mungu awe Mfalme juu ya Israeli na kwamba watu wake waonyeshe kukubali kwao utawala wake kwa utii wao wa mwaminifu kwake (fungu <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>Kati ya agano, kulikuwa na matarajio ya Mungu kuhusu uaminifu kwa utawala wake. Abrahamu na kizazi chake walipaswa kutumia “utawala” waliotunukiwa na Mungu juu ya mataifa kwa kuishi katika ushirika na Mfalme mkuu. Hivyo, Bwana alirejesha utawala wake juu ya wanadamu. Kupitia Abrahamu na kizazi chake, angeinua “taifa la kifalme” ambalo haki kamili za utawala juu ya uumbaji wake zingerejeshwa.</p><p>Bwana pia alifanya agano na Israeli. Agano hili lilikuwa ni utawala wa neema na ahadi ambapo Bwana aliwatakasa watu wake kwa vikwazo vya sheria ya kimungu na kwa uwepo wake mwenyewe. Taifa, likishuhudia utunzaji wa Mungu kwao, lilipaswa kujifunza kwamba kwa utii wao kwa matarajio ya Mungu, ufalme wa theokrasi unaweza kuwa halisi duniani. Katika agano la Sinai, theokrasi (utawala wa Mungu) ulianzishwa. Israeli walipewa amri, ili waweze kujionyesha kuwa taifa la theokrasi, kama Mungu alivyofunua kwa Mose: “Sasa ikiwa mtanitii na kushika agano langu, mtakuwa hazina yangu ya pekee kutoka kwa mataifa yote ya dunia; kwa maana dunia yote ni yangu. Na mtakuwa kwangu ufalme wa makuhani, taifa langu takatifu” (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Kut 19:5–6</a>, nlt). Walikuwa wateule wa Mungu kwa ajili ya mataifa; kupitia utii wa kikuhani na maombezi ya Israeli, dunia yote inaweza kumjua Muumba-Mkombozi.</p><p>Sifa za Ufalme wa Mungu zilikuwa nguvu, utukufu, uaminifu, hekima, kujali, huduma, ugawaji wa mamlaka kwa mwanadamu, baraka na ulinzi, utawala wa haki, hukumu, haki, na ukombozi. Ufalme wa Israeli ulipaswa kufanana na wa Mungu. Sheria zao, ambazo wakati mwingine zilikuwa ngumu, ziliwafundisha Waisraeli kutofautisha kati ya kilicho kitakatifu na cha kawaida, safi na najisi, njia za Mungu na njia za mataifa. Njia za Mungu zilikuza upendo, uaminifu, haki, amani, maelewano, huduma, kujali wengine, maisha ya busara, ulinzi wa wahitaji, na hukumu ya wenye hatia. Njia za falme za dunia mara nyingi zilikuza ubinafsi, machafuko, udikteta, na kupuuza haki.</p><p>Bwana pia alianzisha muundo wa shirika uliokusudiwa kukuza malengo yake ya kiteokrasi. Katika nyika, Mose na viongozi waliochaguliwa wa Israeli (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Kut 18:19–26</a>; <a href=\"https://ref.ly/Num11:24-Num11:25\">Hes 11:24–25</a>; linganisha. <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Kum 1:15–18</a>) walikuwa vyombo vya Mungu kwa kudumisha ufalme wake katika Israeli. Baada ya kifo cha Mose, Yoshua alichukua uongozi wa kiteokrasi. Bwana alikuwa pamoja naye kama alivyokuwa na Mose, na Israeli wote walitambua mwendelezo wa utawala wa Mungu katika uongozi wa Yoshua (<a href=\"https://ref.ly/Deut34:9\">Kum 34:9</a>; <a href=\"https://ref.ly/Josh3:7\">Yos 3:7</a>; <a href=\"https://ref.ly/Josh4:14\">4:14</a>). Kama Mose alivyofanya kabla ya kifo chake, Yoshua aliagiza uongozi na Israeli kuendelea katika uhusiano wa agano la neema (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Yos 23–24</a>). Hata hivyo, Israeli iliharibika kwa sababu ya tamaa yake, uasherati, ugomvi, na ibada ya sanamu. Wakati wa kipindi cha Waamuzi, kila mmoja alifanya kile kilichoonekana kuwa sawa machoni pake (<a href=\"https://ref.ly/Judg17:6\">Amu 17:6</a>; <a href=\"https://ref.ly/Judg18:1\">18:1</a>; <a href=\"https://ref.ly/Judg19:1\">19:1</a>; <a href=\"https://ref.ly/Judg21:25\">21:25</a>). Hakukuwa na mfalme katika nchi siku hizo. Waamuzi walikuwa viongozi wa kijeshi ambao Bwana aliwainua kuwaokoa watu wake kutoka kwa wanyanyasaji wao wa kigeni. Lakini Mungu alibaki Mfalme, bila kujali ukweli kwamba Israeli iliishi kana kwamba hakuwa. Kipindi cha Waamuzi kilionyesha kwamba Israeli, waliokuwa waasi na wasiotii Mfalme wao, hawakufanikiwa katika kushughulika na mataifa ya jirani.</p><p>Uongozi wa kidini ulirejeshwa kwa Israeli kupitia huduma ya Samweli. Alizaliwa katika familia ya Walawi na alimtumikia Bwana katika hema la Shilo. Aliteuliwa kuwa nabii—nafasi ambayo haikuwa imejazwa tangu kifo cha Mose (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1&nbsp;Sam 3:20–21</a>). Alitambuliwa kama hakimu katika Israeli (<a href=\"https://ref.ly/1Sam7:15\">7:15</a>). Katika Samweli, ofisi za kuhani, nabii, na mfalme zilichanganywa. Kamwe hakuwa anaitwa mfalme, kwani mtindo wake wa maisha ulikuwa wa nabii badala ya mtawala. Ombi la watu lililopangwa kwa uangalifu la kutaka mfalme lilikuwa kukataa huduma ya Samweli. Watu hawakuridhika na uongozi wa kiroho na wa karismatiki wa Samweli. Katika kutafuta kwao kiongozi mwenye nguvu zaidi, waliona katika wafalme wa mataifa jirani vipengele vya kuvutia: nguvu, udhihirisho wa utukufu, na utulivu. Hadi sasa, makabila yalikuwa yamepitia vita vya wenyewe kwa wenyewe kadhaa vilivyohatarisha umoja wa Israeli. Ilifikiriwa kuwa mfalme angeweza kutatua matatizo yote ya kijamii na kisiasa. Ingawa Mungu alikuwa ametabiri siku za ufalme katika sheria (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Kum 17:14–20</a>), watu walichochewa kuanzisha ufalme kwa sababu za kidunia badala ya kidini: “Tupatie mfalme kama mataifa mengine yote” (<a href=\"https://ref.ly/1Sam8:5\">1&nbsp;Sam 8:5</a>); “Tunataka kuwa kama mataifa yanayotuzunguka. Mfalme wetu atatutawala na kutuongoza vitani” (fungu <a href=\"https://ref.ly/1Sam8:20\">20</a>, nlt). Samweli hakuwahi kukubali wazo la ufalme; lilikuwa geni kwa wazo la kidini.</p><p>Tofauti kuu kati ya ufalme wa Israeli na falme za nchi jirani ilikuwa kwamba Mungu alimpa mfalme wa Israeli Roho wake ili kuanzisha utawala wake duniani. Mungu alitawala kwa ajili ya watu wake, na watu wake walinufaika kutokana na utawala wake; alikuwa Mtoaji wao, mlinzi, na shujaa wa kimungu.</p><p>Samweli alikuwa muhimu katika kumpaka mafuta Sauli (mfano mbaya wa ufalme) na Daudi (mfano mzuri wa utawala wa kifalme chini ya Mungu). Ufalme wa Sauli ulionyesha mtazamo wa kidhalimu, usiojali na wa kujitukuza. Alikuwa na nia ya kuanzisha nasaba yake, huku akiwajali kidogo sana watu wa Mungu. Kwa hiyo, Bwana alikataa ufalme wake (<a href=\"https://ref.ly/1Sam15:23\">1&nbsp;Sam 15:23</a>).</p><p>Ufalme wa Daudi, tofauti na wa Sauli, ulikuwa sambamba na wa Mungu kwa sababu ulionyesha utukufu wa ufalme wa Yahweh. Maisha na utawala wa Daudi yanaelezwa katika vitabu viwili vya Samweli kama tathmini ya faida na hasara za ufalme. Kwa upande mzuri, Daudi alikuwa mtu mwenye moyo wa kumcha Mungu, ambaye alitafuta mapenzi ya Mungu, alitubu dhambi zake, na alitafuta utukufu wa Mungu. Kwa upande mbaya, Daudi alishindwa katika maisha yake binafsi na ya kifamilia kudumisha viwango vya juu vya sheria ya Mungu. Hata hivyo, Mungu alipendezwa kuchagua ukoo wa Daudi kama ukoo ambao Yesu Kristo angekuja kupitia. Nabii Nathani alimhakikishia Daudi kwamba ukoo wake ungeendelea: “Ukoo wako na ufalme wako utaendelea kwa wakati wote mbele yangu, na kiti chako cha enzi kitakuwa salama milele” (<a href=\"https://ref.ly/2Sam7:16\">2&nbsp;Sam 7:16</a>, nlt). Lakini Mungu hakuahidi kwamba hautakuwa na kinga dhidi ya mashtaka au kufukuzwa.</p><p>Sifa bora za ufalme wa Daudi na mwanawe Solomoni zinaonyesha nia ya kweli ya teokrasia: kumjali Bwana, kwa moyo wa hekima na uadilifu, na kwa ustawi wa watu wa Mungu. Kumjali Bwana kulionekana katika maandalizi na ujenzi halisi wa hekalu (linganisha. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Zab 132</a>). Kumjali uadilifu na hekima kunaonekana wazi, hasa katika jibu la Daudi kwa lawama ya Nathani (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2&nbsp;Sam 12</a>) na katika ombi la Solomoni la kuwa na moyo wa hekima (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1&nbsp;Fal 3</a>). Kuwajali watu kunadhihirishwa katika kuhakikisha mipaka dhidi ya maadui, kufanikisha umoja wa kitaifa, na kuleta fursa za ukuaji wa kiuchumi. Enzi ya Daudi na Solomoni iliwakilisha taswira ya kweli ya ufalme wa Mungu duniani.</p><p>Akaunti katika vitabu vya Wafalme na Mambo ya Nyakati zinaeleza historia ya ufalme katika Israeli na Yuda. Wafalme wema walifuata mifano iliyowekwa na Daudi na Solomoni katika kulinda Yerusalemu dhidi ya wavamizi wa kigeni, kutoa mahitaji ya hekalu, kuwaongoza watu wa Mungu katika neno la Mungu, na kuendesha utawala wao kulingana na sheria ya Mose. Mfalme mzuri wa ukoo wa Daudi alimpenda Bwana, hekalu, sheria, na watu wa Mungu. Aliwahudumia kama mchungaji mwema. Wafalme waovu walikuwa wale waliokataa mfano huu wa ufalme na kuupendelea mifano ya kipagani. Hivyo, Omri na Ahabu walileta utamaduni wa Foinike pamoja na ibada ya Baali, wakipuuza kabisa urithi wa Israeli.</p><p>Mfalme Daudi alitendewa kama mshiriki wa nyumba ya Mungu, akiwa &quot;mwana&quot; wa Mfalme mkuu (linganisha. <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2&nbsp;Sam 7:14–16</a>; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Zab 2:6–7</a>). Mfalme Daudi alipaswa kuwa mwaminifu kwa Mfalme mkuu, Yahweh. Yeye, kama Mose na Yoshua, alipokea maagizo yake moja kwa moja kutoka kwa Bwana; lakini tofauti na Mose, neno la Bwana lilipitishwa kupitia manabii. Yeye, kama Mose na Yoshua, alitarajiwa kumtumikia Mungu wake na watu wake.</p><h2>Mfalme Masihi</h2><p>Wazao wa Daudi hawakuweza kudumisha na kupanua utawala wa kidini. Kufikia karne ya nane na ya saba KK, ilionekana kwamba hata wafalme wakuu walikuwa wadogo ikilinganishwa na hadhi ya Daudi na Solomoni. Manabii (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Is 9:2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Yer 33:14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Ezek 34:22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mika 5:2–5</a>) walizungumza juu ya mfalme mwingine, Masihi, mzao wa Daudi ambaye angeongoza milele na kwa utawala wake, utawala wa Mungu ungeenea hadi miisho ya dunia. Angeondoa upinzani wote kwa utawala wa Mungu, kuondoa maadui wote, na kuleta enzi ya amani na uadilifu wa ulimwengu wote. Mfalme-Masihi angeonyesha ukamilifu wa utawala wa kimungu, kwani Roho wa Mungu angekuwa juu yake. Utawala wake ungekuwa na alama ya huduma kwa watu wa Mungu, ili wawe kundi lililotunzwa vizuri; angewahudumia kama mchungaji wao.</p><p>Katika kuja kwa Yesu, ufalme wa kimasihi unafunuliwa kwa uwazi zaidi. Yeye ni Mfalme ambaye malaika walisema, “Mwokozi—ndiyo, Masihi, Bwana—amezaliwa usiku huu huko Bethlehemu, mji wa Daudi!” (<a href=\"https://ref.ly/Luke2:11\">Luka 2:11</a>, nlt). Maneno haya mazuri yanaonyesha mwendelezo na neno la kinabii. Yesu ni Mwokozi, ambaye jukumu lake linajumuisha ukombozi kutoka kwa dhambi na pia ukombozi kutoka kwa sababu zote za shida, uovu, na athari za laana. Misheni yake inahusu msamaha na pia kuanzishwa kwa amani duniani (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">1:77–79</a>). Katika mwanga huu, lazima tuangalie huduma ya Yesu ya uponyaji, kulisha, kupinga nguvu za uovu, kuteseka, na kufundisha kama kuanzishwa kwa ufalme wa Mungu duniani. Yeye ni Mfalme anayehudumu, anayepigana dhidi ya nguvu za kishetani, na kushinda. Ufufuo unaashiria ushindi wake, na anavikwa utukufu kwa kuketi mkono wa kuume wa Baba (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">Matendo 2:33–36</a>; cf. <a href=\"https://ref.ly/1Cor15:25\">1&nbsp;Kor 15:25</a>). Katika kuwa Mwokozi, yeye si mwingine ila Kristo Bwana. Mahubiri ya mitume wa mapema yalitangaza kwamba Yesu ni Masihi wa Mungu na Bwana. Utawala wa Yesu unalingana na kuwa kwake Masihi. Kwa wale wanaomwita, yeye ni Mwokozi-Masihi-Bwana (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Rom 10:9–15</a>), lakini kwa wale wanaomkataa, yeye ni shujaa wa kimungu, mbele yake magoti yote yatapigwa na atakayeleta enzi ya hukumu ya Baba (linganisha. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Ufunuo 1:12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>).</p><p>Yesu aliwafundisha wanafunzi wake kwamba katika kuja kwake kwa utukufu ataketi kwenye kiti chake cha enzi na wanadamu wote watamtolea heshima. Adui wa Mungu watatupwa nje kutoka mbele yake, na watu wa Mungu wataurithi ufalme kikamilifu (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>). Kwa mujibu wa mafundisho ya Yesu, washirika wa mwili wake, kanisa, wanatarajiwa kutekeleza wazo la utawala wa Mungu katika maisha yao, ili kwa kazi zao na imani yao wampe Baba utukufu na kuonyesha kwamba wao ni wake (<a href=\"https://ref.ly/John17:20-John17:26\">Yoh 17:20–26</a>; linganisha. <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mt 25:33–40</a>). Hii ndiyo njia ya kibiblia ya ushuhuda ambayo Israeli ilishindwa kutoa na ambayo kanisa lina fursa ya kutoa; kama Paulo alivyomwandikia Timotheo:</p><p>Nakuamuru mbele za Mungu, ambaye anatoa uhai kwa wote, na mbele za Kristo Yesu, kwamba utii amri zake kwa usafi wote. Kisha hakuna mtu atakayekupata na kosa kuanzia sasa hadi Bwana wetu Yesu Kristo atakaporudi. Kwa maana kwa wakati ufaao, Kristo atafunuliwa kutoka mbinguni na Mwenyezi Mungu aliyebarikiwa na pekee, Mfalme wa wafalme na Bwana wa mabwana. Yeye peke yake hawezi kufa, na anaishi katika nuru yenye kung&apos;aa sana kiasi kwamba hakuna mwanadamu anayeweza kumkaribia. Hakuna mtu aliyewahi kumwona, wala hatamwona. Kwake yeye iwe heshima na nguvu milele. Amina. (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1&nbsp;Tim 6:13–16</a>, nlt)</p><p>Kisha Paulo anatoa maagizo kadhaa kuhusu jinsi watu wa Mungu wanavyopaswa kuonyesha utii wao kwa Yesu. Katika kitabu cha Ufunuo, Yesu anaonekana kama Mfalme juu ya kanisa (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Ufunuo 4:2, 9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5:1, 9–13</a>). Atakaporudi, ufalme wake utaimarishwa. Wakati huo, maadui wa msalaba wataona yule waliyemkataa na watapiga magoti mbele ya Mfalme wa Kimasihi (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1&nbsp;Kor 15:25–28</a>). “Baada ya hayo mwisho utakuja, wakati yeye [Yesu] atakapoukabidhi Ufalme kwa Mungu Baba, baada ya kuweka chini maadui wote wa kila aina” (fungu <a href=\"https://ref.ly/1Cor15:24\">24</a>, nlt).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israeli, Historia ya</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Ufalme wa Mungu, na Ufalme wa Mbinguni</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 811741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia ya Israeli",
          "language": "swh"
        },
        {
          "reference_id": 5756,
          "content_id": 468195,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ufalme wa Mungu, Ufalme wa Mbinguni",
          "language": "swh"
        }
      ]
    }
  }
]