[
  {
    "content_id": 419816,
    "reference_id": 8041,
    "title": "Tito (Mtu)",
    "media_type": "Text",
    "index_reference": "tito (mtu)",
    "language": "swh",
    "content": "<h1>TITO (Mtu)</h1><ol><li><p>Mmoja wa wafuasi wa Paulo—“mtoto wangu wa kweli katika imani yetu ya pamoja” (<a href=\"https://ref.ly/Titus1:4\">Timotheo 1:4</a>). Tito alikuwa mmoja wa wafuasi na rafiki wa karibu wa Paulo ambaye alimsaidia kueneza Ukristo katika ulimwengu wa Mediterania (<a href=\"https://ref.ly/2Cor8:23\">2 Wakorintho 8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2 Timotheo 4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Tito 1:4–5</a>). Paulo alimtaja Tito mara nyingi katika barua zake (mara nane katika 2 Wakorintho, mara mbili katika Wagalatia, mara moja katika 2 Timotheo na Tito). Tito hajatajwa katika kitabu cha Matendo. Wasomi hawajui kwa nini Tito hajatajwa katika Matendo. Wengine wamependekeza kwamba alikuwa kaka wa Luka, mwandishi wa Matendo.</p><p>Tofauti na Timotheo, ambaye alikuwa na mzazi mmoja Myahudi, Tito alizaliwa na wazazi wasio Wayahudi. Hatufahamu jinsi Tito alivyokuwa Mkristo au alivyokutana na Paulo. Mara ya kwanza tunaposikia kuhusu Tito ni alipokwenda na Paulo na Barnaba kwenda Yerusalemu (<a href=\"https://ref.ly/Gal2:3\">Wagalatia 2:3</a>). Hii ilikuwa pengine karibu na 50 Baada ya Kristo (BK), wakati viongozi wa kanisa walipokutana kujadili masuala muhimu katika Baraza la Yerusalemu (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Matendo 15</a>). Kanisa la Antiokia lilimtuma Paulo na Barnaba kwenye baraza hilo si muda mrefu baada ya safari ya kwanza ya kimishonari ya Paulo.</p><p>Wakati huo, baadhi ya Wakristo walifikiri waumini wapya ambao hawakuwa Wayahudi (watu ambao hawakuzaliwa katika imani ya Kiyahudi) wanapaswa kufuata desturi za Kiyahudi. Paulo hakukubaliana na wazo hili. Alimleta Tito, ambaye hakuwa Myahudi, kuonyesha kwamba kufuata desturi za Kiyahudi hakuhitajiki kuwa Mkristo. Viongozi wa kanisa walikubaliana na Paulo. Walimkubali Tito kama Mkristo bila kumtaka kufuata desturi za Kiyahudi. Uamuzi huu ulisaidia kanisa la awali kukaribisha watu zaidi ambao hawakuzaliwa Kiyahudi.</p><p>Kuna uwezekano Tito alisafiri na Paulo baada ya hili, lakini hatumsikii tena hadi Paulo alipokuwa na matatizo na kanisa la Korintho. Hii ilitokea wakati wa safari ya tatu ya umishonari ya Paulo kushiriki ujumbe kuhusu Yesu. <br><br>Kulingana na 2 Wakorintho, Paulo alikuwa akifundisha huko Efeso kwa muda mrefu. Wakati huu, alisikia kwamba Wakristo wa Korintho walikuwa na hasira naye. Hawakumkubali tena Paulo kama kiongozi aliyechaguliwa na Mungu (mtume). Paulo alijaribu kufanya amani nao, lakini haikufaulu. Kwa hiyo, Paulo alimtuma Tito kwenda Korintho kusaidia kurekebisha uhusiano. Baadaye, Tito alikutana na Paulo huko Makedonia (eneo la Ugiriki) na akaleta habari njema. Alisema Wakristo wa Korintho walikuwa wamebadilisha mawazo yao. Sasa walimpenda na kumheshimu Paulo tena (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2 Wakorintho 7:6–7</a>). Kwa sababu hii, Paulo alimtuma Tito kurudi Korintho na barua yake ya pili kwa Wakorintho. Barua hii ilijumuisha maagizo ya kukusanya pesa kwa ajili ya Wakristo maskini wa Kiyahudi wa Yudea (<a href=\"https://ref.ly/2Cor8:6,2Cor8:16\">8:6, 16</a>). Tito alifanikiwa katika kazi hii pia (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Warumi 15:25-–6</a>).</p><p>Watu wengine wanafikiri Paulo aliachiliwa baada ya kuwa gerezani Roma. Ikiwa hii ni kweli, inaonekana Tito alienda na Paulo kwenye kisiwa cha Krete. Paulo alipoondoka Krete, alimwomba Tito abaki na kusaidia vikundi vipya vya Wakristo huko kukua na kuwa na nguvu (<a href=\"https://ref.ly/Titus1:5\">Tito 1:5</a>). Kazi hii haikuwa rahisi. Watu wa Krete walikuwa wagumu kusimamia, na tayari kulikuwa na walimu wa uongo waliokuwa wakisababisha matatizo kwa Wakristo wapya (mistari <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). Lakini Paulo alijua Tito angeweza kushughulikia kazi hii ngumu.</p><p>Baadaye, Paulo aliandika barua kwa Tito. Barua hii ni mojawapo ya Barua za uchungaji za Paulo (barua zilizoandikwa kuongoza viongozi wa kanisa). Paulo aliandika ili kumtia moyo Tito katika kazi yake na Wakristo wa Krete. Barua inamalizika na Paulo akimwomba Tito ajiunge naye huko Nikopoli, mji ulioko pwani ya magharibi ya Ugiriki, ambako alipanga kukaa katika majira ya baridi (<a href=\"https://ref.ly/Titus3:12\">Tito 3:12</a>). Paulo labda alimtuma Tito kwenye misheni kwenda Dalmatia kutoka Nikopoli. Au huenda alimtuma baadaye kutoka Roma, ambako Paulo alikuwa gerezani tena (angalia <a href=\"https://ref.ly/2Tim4:10\">2 Timotheo 4:10</a>). Dalmatia ilikuwa eneo ambalo sasa ni sehemu ya Kroatia. Ikiwa mapokeo ya baadaye ni sahihi, Tito alirudi Krete, ambako alihudumu kama askofu (kiongozi wa kanisa) hadi alipokuwa mzee.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Tito, Barua kwa</span>.</p></li><li><p>Herufi mbadala ya jina la Mtu wa Mataifa aliyebadili dini huko Korintho. Paulo alikwenda nyumbani kwake baada ya jamii ya Kiyahudi kukataa ujumbe wake (<a href=\"https://ref.ly/Acts18:7\">Matendo 18:7</a>). Ushahidi bora wa maandiko unamtaja kama Tito Yusto. <em>Angalia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justus #2</span>.</p></li><li><p>Mwana wa Vespasian. Alikuwa mfalme wa Roma kutoka mwaka wa 79 Baada ya Kristo (BK)  hadi 81. <em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Wakaizari, Wale</span>.</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": [
        {
          "reference_id": 5673,
          "content_id": 468194,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Yusto",
          "language": "swh"
        },
        {
          "reference_id": 8040,
          "content_id": 419815,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Barua kwa",
          "language": "swh"
        }
      ]
    }
  }
]