[
  {
    "content_id": 468218,
    "reference_id": 7792,
    "version": "1.0.0",
    "title": "Stefano",
    "media_type": "Text",
    "index_reference": "stefano",
    "language": "swh",
    "content": "<h1>STEFANO</h1><p>Stefano alikuwa mmoja wa mashemasi wa kwanza (viongozi wa kanisa ambao walishughulikia mahitaji ya kivitendo) katika kanisa la awali. Alikuwa mtu wa kwanza kufa kwa ajili ya imani yake kwa Yesu.</p><h2>Jukumu la Stefano katika Kanisa la Kwanza</h2><p>Kwa Luka, Stefano anaonyesha jinsi baadhi ya watu katika kanisa la mapema la Yerusalemu walivyokuwa wakivutiwa zaidi na utamaduni wa Kigiriki. Pia, hotuba ya Stefano inakosoa Uyahudi wa jadi na inapendekeza kueneza injili zaidi ya Yudea (<a href=\"https://ref.ly/Acts7:1-Acts7:53\">Matendo 7:1–53</a>).</p><p>Kwenye <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Matendo 6</a>, Luka anaelezea mgawanyiko wa kwanza katika kanisa la awali. Jumuiya hiyo ilijumuisha makundi mawili ya waumini Wayahudi: &apos;Waebrania&apos; na &apos;Wagiriki.&apos; Maneno haya yanaonyesha tofauti ya kitamaduni na lugha. Waebrania walitoka kwenye masinagogi yanayozungumza Kiaramu, na Wagiriki walitoka kwenye masinagogi yanayozungumza Kigiriki. Stefano alikuwa mmoja wa mashemasi saba waliochaguliwa kuwahudumia Wagiriki. Tangu mwanzo, umuhimu wake ulijitokeza. Yeye pekee ndiye aliyeelezewa kuwa &apos;amejaa imani na Roho Mtakatifu&apos; (<a href=\"https://ref.ly/Acts6:5\">Matendo 6:5</a>). Baada ya mashemasi kuchaguliwa, Stefano anatajwa tena kuwa &apos;amejaa neema na nguvu.&apos; Alifanya &apos;maajabu makuu na ishara miongoni mwa watu&apos; (<a href=\"https://ref.ly/Acts6:8\">Matendo 6:8</a>).</p><h2>Kesi ya Stefano Mbele ya Baraza</h2><p>Mahubiri ya Stefano yalisababisha mgogoro na masinagogi yanayozungumza Kigiriki huko Yerusalemu (<a href=\"https://ref.ly/Acts6:9\">Matendo 6:9</a>). Hotuba yake mbele ya Baraza inaonyesha kwamba Stefano alitaka kujitenga na desturi za zamani za Kiyahudi na mazoea ya hekalu. Akaunti ya Luka kuhusu kukamatwa na kesi ya Stefano (<a href=\"https://ref.ly/Acts6:10-Acts7:60\">6:10–7:60</a>) inaakisi kesi ya Yesu. Mara baada ya Yudea kuwa jimbo, gavana wa Kirumi alidhibiti adhabu nyingi. Lakini, Baraza bado lingeweza kushtaki makosa ya hekalu. Stefano hatimaye aliuawa kwa kupigwa mawe (<a href=\"https://ref.ly/Acts7:54-Acts7:60\">Matendo 7:54–60</a>). Kama shahidi wa kwanza wa kanisa, Stefano alimuiga Yesu hata katika kifo. Alimpa Yesu roho yake (kama Yesu alivyofanya kwa Baba, <a href=\"https://ref.ly/Luke23:46\">Luka 23:46</a>) na akaomba msamaha kwa wauaji wake (<a href=\"https://ref.ly/Acts7:59-Acts7:60\">Matendo 7:59–60</a>).</p><h2>Hotuba ya Stefano na Kuuawa kwa Imani </h2><p>Hotuba ya Stefano katika <a href=\"https://ref.ly/Acts7:1-Acts7:60\">Matendo 7</a> ni utetezi wake. Pia inatumikia lengo la Luka la kueneza injili kwa nchi nyingine (<a href=\"https://ref.ly/Acts1:8\">Matendo 1:8</a>). Ni hotuba ndefu zaidi katika Matendo na inakuja wakati muhimu katika historia ya kanisa la awali. Stefano anapitia historia ya kibiblia. Anasema kwamba kiini cha Uyahudi kilikuwa hatarini. Anaeleza kwamba Wayahudi walijivunia hekalu. Lakini, haikuwa wazo la awali la Mungu. Hekalu la Solomoni lilikuwa tofauti na maskani jangwani. Stefano pia anatumia Torati kuonyesha kutotii kwa mara kwa mara kwa Israeli. Maandiko hayo hayo yalitabiri kuja kwa &apos;yule mwenye haki,&apos; ambaye Israeli walimsulubisha.</p><p>Hotuba ya Stefano ina maana muhimu. Anaonyesha kwamba mipaka ya kitaifa na kidini ya Uyahudi haimzuii Mungu. Mtazamo wa kipekee wa Uyahudi si wa asili, na kazi ya Mungu daima inasonga mbele. Ikiwa Stefano alikuwa sahihi, kanisa la Kiyahudi linapaswa kuwa huru kupeleka injili nje ya Yudea. Kifo cha Stefano kilisababisha mateso huko Yerusalemu (<a href=\"https://ref.ly/Acts8:1-Acts8:3\">Matendo 8:1–3</a>). Hii pia ilisababisha injili kuenea kwa Wasamaria na kisha kwa Wagiriki.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42023046",
          "start_ref_usfm": "LUK 23:46",
          "end_ref": "42023046",
          "end_ref_usfm": "LUK 23:46"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007053",
          "end_ref_usfm": "ACT 7:53"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007054",
          "start_ref_usfm": "ACT 7:54",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44007059",
          "start_ref_usfm": "ACT 7:59",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        }
      ],
      "resource": []
    }
  }
]