[
  {
    "content_id": 778877,
    "reference_id": 6882,
    "title": "Philo, Myahudi",
    "media_type": "Text",
    "index_reference": "philo, myahudi",
    "language": "swh",
    "content": "<h1>PHILO, Myahudi</h1><p>Philo Myahudi, au Philo wa Aleksandria, alikuwa mwanafalsafa Myahudi aliyeishi takriban kutoka 25 Kabla ya Kristo(KK) hadi 40 Baada ya Kristo (BK). Alikuwa miongoni mwa wa kwanza kujaribu kuchanganya imani za kidini za Kiyahudi na mbinu za kufikiri za Kigiriki.</p><h2>Philo Alikuwa Nani?</h2><p>Philo alitoka katika familia yenye umuhimu huko Aleksandria. Alijifunza kuhusu imani ya Kiyahudi na mawazo ya Kigiriki wakati wa elimu yake. Hatufahamu mengi kuhusu maisha yake, lakini tunajua kwamba mnamo mwaka wa 40 BK, aliongoza kundi la wawakilishi wa Kiyahudi kwenda Rumi kukutana na Mfalme Kaligula.</p><p>Wakati huo, kulikuwa na mvutano unaoongezeka kati ya Wagiriki na Wayahudi huko Aleksandria. Jamii ya Kiyahudi huko ilikuwa inakua na kufanikiwa zaidi katika biashara, hasa katika uuzaji wa ngano. Hali hii iliwafanya baadhi ya Wagiriki kuwa na hasira na wivu. Mnamo 42 BK, Wagiriki walianzisha ghasia na kuwalazimisha Wayahudi kuondoka katika sehemu fulani za jiji.</p><p>Kutokana na matukio haya, Philo aliandika vitabu viwili akitetea watu wa Kiyahudi. Kitabu kimoja kilikuwa <em>Dhidi ya Flaccus</em> (kuhusu gavana wa Aleksandria) na kingine kilikuwa <em>Balozi kwa Kaligula</em> (kuhusu mkutano wake na mfalme huko Rumi).</p><h2>Philo Aliunganisha Vipi Mawazo ya Kiyahudi na Kigiriki?</h2><p>Watu wa Kiyahudi huko Aleksandria walikuwa na ushawishi mkubwa wa utamaduni wa Kigiriki. Hata hivyo, walikuwa wakisoma maandiko yao matakatifu kwa Kigiriki badala ya Kiebrania. Tafsiri hii ya Kigiriki ilijulikana kama Septuaginta.</p><p>Ingawa Wayahudi hawa waliishi miongoni mwa Wagiriki na kufuata baadhi ya desturi za Kigiriki, walidumisha imani zao za jadi za Kiyahudi. Philo alikuwa hivyo pia. Alifuata kwa makini sheria za Mungu (zilizopatikana katika vitabu vitano vya kwanza vya Biblia) na aliamini kuwa ilikuwa ujumbe mkamilifu wa Mungu. Aliona sheria hii kuwa muhimu kwa kila mtu, Wayahudi na wasio Wayahudi.</p><p>Wakati huo huo, mtazamo wa kufikiri wa Philo ulikuwa wa Kigiriki sana. Inawezekana hakujua sana Kiebrania (lugha ya asili ya maandiko ya Kiyahudi). Badala yake, alijifunza kutoka kwa walimu wa Kigiriki. Philo alipokuwa akisoma Biblia, alijikita zaidi kwenye Agano la Kale, hasa vitabu vyake vitano vya kwanza. Alivisoma hivi kwa Kigiriki badala ya Kiebrania. Philo aliamini kwamba Mungu alikuwa ameongoza tafsiri ya vitabu hivi kwa Kigiriki, hivyo hakuwa na haja ya kuangalia toleo la Kiebrania.</p><p>Ili kuelewa kazi ya Philo, mtu lazima atambue kwamba kuna sababu mbili za kukubali utamaduni wa Kigiriki:</p><ol><li><p>Wayahudi wanaoishi katika maeneo ya Kigiriki walihitaji kuelewa mitindo ya maisha ya Kigiriki ili kuendelea kuishi.</p></li><li><p>Imani ya Kiyahudi ilikusudiwa kuwafikia watu wengine. Manabii wa kale wa Kiyahudi walisema kwamba Israeli inapaswa kuwa mwangaza wa kuwafundisha watu wasio Wayahudi kuhusu Mungu.</p></li></ol><p>Kutokana na masomo yake, Philo aligundua mawazo mengi ya kweli katika falsafa ya Kigiriki. Alitaka kuonyesha jinsi mawazo haya ya Kigiriki yanaweza kufanya kazi pamoja na ukweli alioupata katika Biblia. Hii ilikuwa changamoto kubwa kwake. Alihitaji kutafuta njia ya kukubali mawazo mapya huku akibaki mwaminifu kwa imani yake. Hii ni sawa na jinsi baadhi ya Wakristo leo wanavyotafuta kuelewa jinsi sayansi ya kisasa inavyolingana na imani zao za kidini.</p><h2>Philo Alitafsiri vipi Maandiko?</h2><p>Philo alikuwa na mbinu maalum ya kusoma Biblia iliyomsaidia kuunganisha mafundisho yake na mawazo ya Kigiriki. Mbinu hii ya kusoma inaitwa tamathali. Wakati wa kutumia tamathali, wasomaji hutafuta maana za ndani zilizofichwa katika hadithi. Watu wengi kabla ya Philo walitumia mbinu hii, na wengine wengi waliendelea kuitumia baada yake.</p><p>Kwa kutumia sitiari, Philo aliweza kusoma kitabu cha Mwanzo kwa mtazamo mpya. Badala ya kukiona kama hadithi za kale kuhusu yaliyotokea zamani (kama ambavyo Wagiriki wangeweza kuona), alikiona kama hadithi kuhusu jinsi watu wote wanavyotafuta Mungu na kujaribu kuishi maisha bora.</p><p>Philo aliamini kwamba Mose aliandika hadithi hizi kwa njia maalum. Alisema kwamba Mungu alimfundisha Mose, na Mose pia alijifunza mawazo bora kutoka kwa falsafa. Tofauti na walimu wengine ambao walitunga tu hadithi, Mose aliweza kusaidia watu kuelewa mawazo muhimu kupitia maandishi yake.</p><p>Philo aliposoma Biblia kwa njia hii, aligundua maana za kiroho za kina katika hadithi na sheria zake. Maana hizi za kina ziliendana na ukweli mwingi alioujifunza kutoka kwa wanafikra wa Kigiriki.</p><p>Philo alipofikiria kuhusu Mungu, alijitahidi kulinganisha mawazo ya Kigiriki na mafundisho ya Biblia. Ikiwa mawazo ya Kigiriki hayakulingana na mafundisho ya Biblia, aliyapuuza.</p><p>Biblia haisemi mengi kuhusu jinsi Mungu alivyotengeneza ulimwengu au kile ambacho ulimwengu umetengenezwa. Kwa sababu hii, Filoni alihisi huru kutumia mawazo kutoka kwa wanafalsafa wa Kigiriki kusaidia kuelezea mambo haya. Philo aliamini kwamba mafundisho ya Biblia na sehemu za kweli za falsafa ya Kigiriki zilitoka kwa Mungu. Katika falsafa ya kale ya Kigiriki, Logos ilirejelea kanuni ya ulimwengu ya mpangilio, mantiki, na maarifa inayoshikilia ulimwengu pamoja. Akili ya binadamu imeumbwa kwa mfano wa Logos takatifu, na hivyo ina uwezo fulani wa kupokea na kugundua ukweli kuhusu uhalisia zaidi ya yale tunayoweza kujua kwa hisia zetu.</p><h2>Philo Alifundisha Nini Kuhusu Mungu na Jinsi Ulimwengu Ulivyoumbwa?</h2><p>Kati ya wanafikra wote wa Kigiriki, Philo aliona mawazo ya Plato kuhusu Mungu kuwa karibu zaidi na ukweli. Alikubaliana na Plato kuhusu mambo kadhaa:</p><p>Mungu alikuwepo milele kabla ya kuumba dunia. Hata baada ya kuumba dunia, Mungu alibaki tofauti na mkuu kuliko dunia. Dunia haiwezi kuishi au kusonga yenyewe - inahitaji Mungu kuipa uhai na kuendelea kuiendesha. Mungu anapofanya hivi, dunia inafanya kazi kikamilifu.</p><p>Philo aliamini kwamba Mungu anashughulikia kila kitu alichoumba. Wagiriki waliita huduma hii &quot;utakaso,&quot; lakini walidhani inamaanisha tu kwamba Mungu anaweka asili ikifanya kazi kwa njia yake ya kawaida. Philo aliona tofauti. Aliamini kwamba Mungu anajali kila kitu kimoja alichoumba. Alifikiri Mungu anaweza hata kubadilisha jinsi asili inavyofanya kazi kawaida ikiwa anataka.</p><p>Mungu ni mmoja, lakini aliumba vitu vingi tofauti. Mungu habadiliki kamwe na hahitaji chochote. Mungu hata hahitaji dunia aliyoiumba. Mungu aliumba kila kitu kwa sababu ni mwema na alitaka kushiriki wema wake.</p><p>Mose aliandika kwamba Mungu aliumba dunia katika siku sita. Hata hivyo, Philo aliamini kwamba Mungu aliunda kila kitu kwa mara moja. Aliona hadithi ya siku sita kama njia ya kutusaidia kuelewa kwamba Mungu aliumba kila kitu kwa utaratibu.</p><p>Philo alifundisha kwamba Mungu aliumba dunia kutoka kwenye ubatili. Hakukuwa na kitu chochote kabla ya Mungu kuumba. Mungu alitumia nyenzo zote zilizokuwepo alipoiumba dunia, ndiyo maana Philo aliamini kuna dunia moja tu. Mungu aliumba dunia kwa sababu alitaka, na Philo alifikiri hii inaweza kumaanisha dunia itadumu milele.</p><p>Philo aligundua kwamba mwanafalsafa wa Kigiriki, Plato, alikuwa na mawazo yanayofanana na haya kuhusu Mungu kuumba dunia. Alifikiri kwamba Plato huenda alijifunza mawazo haya kutoka kwa maandiko ya Mose.</p><h2>Philo Alizungumziaje Kuhusu Logos?</h2><p>Philo alipoendeleza mawazo yake kuhusu Logos, alitumia na kubadilisha baadhi ya mawazo kutoka kwa wanafalsafa wa Kigiriki. Plato alikuwa amefundisha kwamba kulikuwa na mawazo kamilifu ambayo yamekuwepo daima. Alisema kwamba Mungu alipotengeneza dunia, aliangalia mawazo haya kamilifu kama kielelezo. Hata hivyo, Philo hakukubaliana na sehemu ya mafundisho haya. Aliamini kwamba ni Mungu pekee ndiye aliyekuwepo milele.</p><p>Philo alipata njia ya kuunganisha mawazo haya tofauti. Alifundisha kwamba mawazo kamilifu yalikuwepo daima, lakini yalikuwepo tu kama mawazo katika akili ya Mungu. Mawazo haya yalikuja kuwa muundo kamili wakati Mungu alipoamua kuumba ulimwengu wa kimwili tunaoweza kuona. Kwa Philo, mawazo haya kamilifu yalikuwepo tu katika akili ya Mungu, na Mungu aliyatumia kama muundo alipotengeneza ulimwengu wetu.</p><p>Philo aliamini kwamba Logos ilikuwa na umuhimu mkubwa. Ilikuwa zaidi ya chombo tu ambacho Mungu alitumia kuumba dunia tunayoiona. Alijaribu kuelezea Logos kwa njia kadhaa muhimu. Philo aliita Logos &quot;wazo la mawazo.&quot; Aliiona kama Mwana wa kwanza wa Baba asiyeumbwa na hata aliita &quot;Mungu wa Pili.&quot; Aliona kwamba Logos ilikuwa mfano kamili wa jinsi akili za binadamu zinavyopaswa kufanya kazi.</p><p>Logos, kulingana na Philo, ilikuwa na jukumu maalum. Ilikuwa kama nguvu inayowezesha kila kitu ambacho Mungu aliumba kufanya kazi pamoja. Inasaidia watu kuelewa ujumbe wa Mungu, ikifanya kama daraja kati ya Mungu na dunia aliyoumba. Kama kuhani, inabeba maombi ya watu kwa Mungu. Philo aliamini kwamba Logos ilikuwepo wakati Mungu alipoongea na Mose kutoka kwenye kichaka kinachowaka moto, na kwamba iliishi ndani ya Mose kumwongoza.</p><p>Wakati baadhi ya watu walijiuliza ikiwa Logos ilikuwa sawa na Mungu, Philo alisema ilikuwa tu picha au mfano wa Mungu. Hakufikiria Logos kama mtu. Hata leo, ni vigumu kuelewa hasa Philo alivyofikiria Logos ilikuwa nini au jinsi ilivyohusiana na Mungu.</p><p>Waandishi wengi Wakristo baadaye walitumia baadhi ya mawazo ya Philos kuhusu Logos. Mwandishi wa Injili ya Yohana alikuwa na mchango mkubwa katika hili. Mwanzoni mwa Injili yake, Yohana anamwita Logos &quot;Neno&quot; na anasema Mungu alilitumia kuumba ulimwengu (tazama <a href=\"https://ref.ly/John1:1-John1:4\">Yohana 1:1–4</a>).</p><p>Hatujui mengi kuhusu mahali ambapo mawazo haya kuhusu Logos yalitoka awali. Tunajua kwamba baadhi ya Wayahudi waliokuwa wakiishi katika maeneo ya Kigiriki wakati wa Philo pia walizungumzia kuhusu Logos. Tunapochunguza jinsi Philo alivyotumia wazo hili, inaonekana aliongozwa zaidi na falsafa ya Kigiriki kuliko mafundisho ya Biblia.</p><h2>Philo Aliamini Nini Kuhusu Jinsi Wanadamu Walivyoumbwa?</h2><p>Philo alikuwa na mawazo mengine ya kuvutia kuhusu jinsi Mungu alivyoumba vitu. Aliamini kwamba nyota na sayari zilikuwa viumbe hai zenye akili ambazo haziwezi kufanya uovu. Hata hivyo, alifikiri wanadamu walikuwa tofauti. Wanadamu wanaweza kuwa wazuri na wabaya, wenye hekima na wapumbavu.</p><p>Philo aliamini kwamba Mungu aliumba vitu vyote vizuri yeye mwenyewe. Hata hivyo, kwa kuwa wanadamu wanaweza kuwa wazuri na wabaya, alifikiri lazima waliumbwa na viumbe watakatifu kidogo wakimsaidia Mungu. Hii ndiyo sababu tunaambiwa na Mose kwamba Mungu alisema, “Na tufanye mtu” (<a href=\"https://ref.ly/Gen1:26\">Mwanzo 1:26</a>). Neno &quot;sisi&quot; lilikuwa muhimu kwa Philo.</p><p>Philo aliona hatua mbili tofauti katika jinsi wanadamu walivyoumbwa. Katika hatua ya kwanza, Mungu alifanya wazo au mfano wa jinsi wanadamu wanavyopaswa kuwa. Mfano huu haukuwa wa kimwili, haukuwa na mwili na haukuwa wa kiume au wa kike. Hauwezi kamwe kuharibika au kuangamizwa (<a href=\"https://ref.ly/Gen1:26\">Mwanzo 1:26</a>). Katika hatua ya pili, kama ilivyoelezwa katika <a href=\"https://ref.ly/Gen2:7\">Mwanzo 2:7</a>, &quot;Mungu alimfanya mwanadamu kutoka kwenye mavumbi ya ardhi na kupuliza pumzi ya uhai katika mianzi ya pua yake.&quot;</p><p>Hii iliumba mwanadamu wa kwanza wa kimwili, mwenye mwili na roho, ambaye angeweza kufa. Wanadamu sasa walikuwa wa kiume au wa kike. Philo aliamini kwamba wakati mwanaume wa kwanza na mwanamke walipokutana, walihisi tamaa. Hii ilisababisha raha ya kimwili, ambayo Philo aliiona kama mwanzo wa kufanya mambo mabaya na kuvunja sheria za Mungu.</p><p>Philo hakuona ni muhimu kuchukulia hadithi ya Bustani ya Edeni kwa maana halisi. Hakuamini kwamba kulikuwa na miti halisi ya uzima au maarifa, au kwamba miti kama hiyo ingeweza kuwepo. Badala yake, aliitafsiri kama alama:</p><ul><li><p>Mti wa Uzima unawakilisha heshima na upendo kwa Mungu.</p></li><li><p>Mti wa maarifa unawakilisha ufahamu wa mema na mabaya</p></li></ul><h2>Philo Alifikiri Jinsi Gani Watu Wanapaswa Kuungana na Mungu?</h2><p>Mawazo ya Philo yanaonyesha kwamba aliona dunia kama imegawanyika katika sehemu mbili. Aliamini kwamba mambo ya kiroho ni mazuri na mambo ya kimwili ni mabaya. Mawazo haya yanatokana na falsafa ya Plato, inayojulikana kama Platonism. Philo alijaribu kupata mawazo haya katika Agano la Kale. Kutokana na njia hii ya kufikiri, Philo alikubaliana na kundi lingine la wanafikra wa Kigiriki waliitwa Stoics, ambao walifundisha kwamba ni kile tu kilicho kizuri kwa roho ndicho kinachojalisha. Philo aliamini kwamba Mungu alitupa dunia kuitumia kwa muda, si kumiliki milele.</p><p>Philo alifundisha kwamba ili kukua karibu na Mungu, watu walihitaji kuacha kuzingatia ulimwengu wa kimwili unaowazunguka. Kwa ujumla, aliamini kwamba watu wanapaswa kujinyima raha za kimwili ili kuzingatia mambo ya kiroho.</p><p>Hekalu pekee linalomfaa Mungu ni roho safi. Philo aliamini kwamba imani ya kweli inatokana na jinsi tunavyohisi na kufikiri ndani, si kutokana na shughuli za kidini tunazofanya nje. Roho ni kama Abrahamu au kama Waisraeli wakizunguka jangwani. Kupitia nidhamu ya kiroho, roho inakuja kutambua kwamba mwili ni kikwazo kikubwa kwa ukamilifu.</p><p>Lengo la hali hii ya kiroho ni kumkaribia Mungu, ambaye huvuta akili zetu kwake. Mungu anajulikana kupitia akili. Hata hivyo, Mungu hawezi kujulikana katika nafsi yake. Tunaweza tu kujua kwamba yupo, lakini si jinsi alivyo.</p><p>Philo aliamini kwamba watu wanapojaribu kuwa bora, hatimaye wanajifunza jambo muhimu: hawawezi kuwa wakamilifu kwa uwezo wao wenyewe. Wanagundua kwamba wema ni zawadi kutoka kwa Mungu. Watu wanapoelewa mipaka yao, wanaanza kumjua Mungu kwa undani na kutambua jinsi wanavyohitaji msaada wa Mungu.</p><h2>Je, Mawazo ya Philo Yaliwathiri Vipi Walimu wa Dini wa Baadaye?</h2><p>Mwanahistoria Myahudi Josephus alitumia baadhi ya mawazo ya Philo katika maandiko yake. Hata hivyo, Philo alikuwa na ushawishi mkubwa zaidi kwa waandishi na walimu wa Kikristo wa mapema. Katika kipindi cha miaka 200 iliyofuata, aina ya fikra za Kiyahudi zilizochanganya mawazo ya Kigiriki na Kiyahudi (ambayo Philo aliwakilisha) zilipoteza umuhimu. Badala yake, mafundisho ya marabi wa Kiyahudi yakawa aina kuu ya Uyahudi.</p><p>Hata hivyo, Wakristo katika miaka ya 100–300 BK waliona mawazo mengi ya Philo kuwa ya msaada. Maandishi yake yalikuwa muhimu sana kiasi kwamba yalitafsiriwa katika lugha mbalimbali, ikiwa ni pamoja na Kilatini (lugha ya Warumi) na Kiarmenia. Walimu kadhaa muhimu wa Kikristo wa mapema (walioitwa &quot;baba wa kanisa&quot;) walitumia mawazo ya Philo katika kazi zao wenyewe. Hawa walijumuisha Klementi na Origen, ambao waliandika kwa Kigiriki, na Ambrose, ambaye aliandika kwa Kilatini.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]