[
  {
    "content_id": 811763,
    "reference_id": 6943,
    "title": "Pontio",
    "media_type": "Text",
    "index_reference": "pontio",
    "language": "swh",
    "content": "<h1>Pontio</h1><p>Mkoa wa Kirumi katika kaskazini-mashariki mwa Asia Ndogo, uko kando ya pwani ya kusini ya Bahari Nyeusi. Galatia, Kapadokia, na Armenia zilipakana na Pontio. Karibu mwaka wa 1000 KK, Wagiriki wa kwanza walianza kukoloni pwani ya kusini-mashariki ya Bahari Nyeusi, wakianzisha Sinope na Trebizond. Hapa ndipo Xenophon na watu wake walifika baharini baada ya safari yao kubwa ya mashariki. Mwana jiografia maarufu Strabo, ambaye tunamshukuru kwa maarifa ya historia ya kale ya Pontio, alizaliwa katika mji wa ndani wa Amasia. Mithridates Eupator, mfalme wa Amasia, alijulikana na Warumi kama adui mwenye nguvu zaidi aliyewahi kukutana na jamhuri hiyo. Alipigana vita vitatu dhidi ya Warumi hadi kushindwa kwake kwa mwisho na Pompey karibu mwaka wa 60 KK.</p><p>Akila, mtengenezaji wa hema ambaye, pamoja na mke wake Priskila, alikuwa mfanyakazi mwenza mwenye msaada kwa mtume Paulo, alizaliwa Pontio. Tofauti na Paulo, hata hivyo, hakuwa raia wa Roma; kwa hivyo, alihusika na amri ya Klaudio na kufukuzwa kutoka Rumi kwa sababu alikuwa Myahudi (<a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22:25–28</a>).</p><p>Wakristo waliokuwa wakaazi huko katika siku za Petro (<a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Pt 1:1</a>) huenda walikuwa wafuasi wa wale waliorejea kutoka Yerusalemu baada ya Pentekoste ya kwanza wakati Petro alihutubia (<a href=\"https://ref.ly/Acts2:9\">Matendo 2:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]