[
  {
    "content_id": 811767,
    "reference_id": 6974,
    "title": "Sala",
    "media_type": "Text",
    "index_reference": "sala",
    "language": "swh",
    "content": "<h1>SALA</h1><p>Maombi ni kumwelekeza Mungu na kumwomba. Kumuomba Mungu au miungu ni jambo linalopatikana katika dini nyingi, kama si zote, lakini hapa tutazingatia tu mafundisho ya Biblia na baadhi ya athari zake.</p><p>Ufafanuzi maarufu wa sala ya Kikristo ni:<br><strong>“</strong>Kuwasilisha matamanio yetu kwa Mungu, kwa mambo yanayokubaliana na mapenzi yake, kwa jina la Kristo, pamoja na ungamo la dhambi zetu, na shukrani kwa rehema zake” <em>(Katekisimu Fupi ya Westminster).</em></p><p>Sala ya Kikristo ni matokeo ya mchakato mrefu wa mabadiliko na maendeleo katika uhusiano wa Mungu na wanadamu, kama inavyoonyeshwa na uchunguzi wa maandiko ya Biblia.</p><h2>Sala katika Agano la Kale</h2><p>Binadamu walioumbwa upya kwa ajili ya ushirika na Mungu waliishi katika ushirika wa karibu naye. Dhambi ilivunja uhusiano huu wa karibu na wa moja kwa moja. Hata hivyo, wakati Bwana alipounda agano lake na Abrahamu (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Mwa 15</a>), uhusiano kati ya washirika wa agano ulifunguliwa tena. Sala ya Abrahamu kwa Sodoma na Gomora (sura ya <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) ni mchanganyiko wa ajabu wa ujasiri na uvumilivu na ni utambuzi wa udogo na uduni wake ikilinganishwa na Mungu. Jambo hilo hilo linaweza kusemwa kuhusu mapambano ya Yakobo na malaika huko Penieli. (sura ya <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). Lakini ujasiri na uwazi havipaswi kuchanganywa na urafiki wa karibu. Sala ya kibiblia inajulikana kwa ukweli kwamba kuna umbali kati ya Muumba na kiumbe kutokana na dhambi za binadamu, unaovukwa tu kwa neema ya Mungu. Msingi wa mtu kumkaribia Mungu katika sala si kamwe tu &quot;kutafuta kwa mtu Mungu&quot; bali ni mpango wa neema wa Mungu, kuanzishwa kwa agano, na ahadi ya msaada na ukombozi kwa msingi wa agano hilo. Ni uhusiano huu wa agano unaotoa <em>ruhusa</em> ya sala. Hivyo, katika nyakati za mababu, sala iliunganishwa na dhabihu na utii.</p><p>Kuanzishwa upya kwa ufahamu wa kitaifa wa Israeli wakati wa ukombozi wao kutoka Misri kunaashiria awamu nyingine katika maendeleo ya kibiblia. Mose hakuwa tu kiongozi wa kisiasa wa Israeli bali pia mpatanishi na mwombezi wao aliyechaguliwa na Bwana. Mara kwa mara anasema &quot;analiombea jina la Bwana&quot; mbele ya changamoto za kibinadamu za safari ya nyikani na kutoamini na kutotii kwa watu wake. Kuombea jina la Bwana haipaswi kufikiriwa kama uchawi bali kama ukumbusho kwa Mungu wa jinsi alivyojifunua mwenyewe. (Ufunuo wa Mungu mwenyewe kwa Mose katika kijiti kilichokuwa kinawaka moto ni wa msingi katika kuelewa jambo hili.) Katika ufunuo huu, Mungu alitoa ahadi kwa watu wake, na katika maombi, Mose alimtegemeza Mungu kwa ahadi hizo. Mose hakuwa mwombezi wa pekee. Haruni, Samweli, Solomoni, na Hezekia walikuwa miongoni mwa wale waliowaombea watu.</p><p>Pamoja na kuundwa kwa ukuhani na kuanzishwa kwa ibada ya taratibu ya hema na baadaye hekalu, ibada ya Mungu inaonekana kuwa na sifa ya umbali. Kuna dalili chache kwamba watu waliomba Mungu kibinafsi, na—isipokuwa <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Kumbukumbu la Torati 26:1–15</a>—hakuna kitu kuhusu maombi katika maagizo yote ya ibada yaliyotolewa kwa watu. Hata hivyo, kuna dalili katika Zaburi kwamba dhabihu na maombi yangeunganishwa pamoja (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Zab 50:7–15</a>; <a href=\"https://ref.ly/Ps55:14\">55:14</a>). Baadhi ya Zaburi ni za kushangaza kwa jinsi ambavyo matatizo ya kibinafsi yanatambuliwa, yakiongoza kwenye “mabishano na Mungu” na hatimaye kutatua mgogoro (kwa mfano, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Zab 73</a>).</p><p>Manabii walikuwa watu waliokuwa wakiomba, na inaonekana kwamba Neno la Mungu lilikuja kwao kupitia maombi (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Isai 6:5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37:1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Yer 11:20–23</a>). Huduma ya Yeremia ilijulikana kwa nyakati za migogoro katika maombi (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Yer 18:19–23</a>; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20:7–18</a>) pamoja na nyakati za utulivu zaidi za ushirika na Mungu (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">10:23–25</a>; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12:1–4</a>; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14:7–9</a>; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15:15–18</a>). Wakati wa uhamisho, na kuanzishwa kwa sinagogi, sala ya pamoja yakawa sehemu ya ibada ya Kiyahudi. Baada ya uhamisho, kulikuwa na msisitizo juu ya hiari katika maombi na juu ya hitaji la ibada kuwa zaidi ya kimitambo na ya kawaida (<a href=\"https://ref.ly/Neh2:4\">Nehe 2:4</a>; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4:4, 9</a>).</p><h2>Sala katika Agano Jipya</h2><p>Mafundisho ya Agano Jipya kuhusu sala yanaongozwa na mfano na mafundisho ya Kristo mwenyewe. Kutegemea kwake kwa Baba yake katika kazi yake ya upatanishi kunaonyeshwa katika sala zake za mara kwa mara, zikifikia kilele katika sala yake ya Kuhani Mkuu (<a href=\"https://ref.ly/John17:1-John17:26\">Yoh 17</a>) na maumivu ya Gethsemane pamoja na sala kutoka msalabani. Mafundisho yake kuhusu sala, hasa katika Mahubiri ya Mlimani, yanapaswa kueleweka kama yanavyotofautiana na desturi za Kiyahudi za wakati huo, siyo na maadili ya Agano la Kale. Sala ni maonyesho ya tamaa ya dhati. Si ya kumjulisha Mungu mambo ambayo hajui, na uhalali wa sala hauathiriwi na urefu au kurudiwa. Sala ya faragha inapaswa kuwa ya busara na siri (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mt 6:5–15</a>).</p><p>Mifano ni chanzo kingine muhimu cha mafundisho ya Kristo, zikisisitiza uvumilivu katika maombi (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Luka 18:1–8</a>), unyenyekevu na unyofu (aya <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), na uthabiti (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11:5–8</a>). Chanzo cha tatu cha mafundisho ni Sala ya Bwana. Kuna mchanganyiko wa uwazi (“Baba yetu”) na umbali (“uko mbinguni. Jina lako litukuzwe”). Maombi yaliyotolewa katika Sala ya Bwana yanahusu kwanza Mungu, ufalme wake na utukufu wake, na kisha mahitaji ya wanafunzi ya msamaha, msaada wa kila siku, na ukombozi. Wakati mwingine, inaonekana kutoka kwa mafundisho ya Bwana wetu kwamba chochote kinachoombwa kitapewa bila kizuizi. Hata hivyo, mafundisho kama hayo yanapaswa kueleweka kwa mwanga wa mafundisho ya Kristo kwa ujumla kuhusu maombi (“Ufalme wako uje. Mapenzi yako yatimizwe duniani kama ilivyo mbinguni”).</p><p>Kristo alisema kwamba wakati Roho Mtakatifu, Mfariji, atakapokuja, wanafunzi wangeomba kwa Baba kwa jina la Kristo (<a href=\"https://ref.ly/John16:23-John16:25\">Yoh 16:23–25</a>). Kwa hivyo, tunagundua kwamba baada ya kuja kwa Roho siku ya Pentekoste, kanisa la awali lilijulikana kwa maombi (<a href=\"https://ref.ly/Acts2:42\">Matendo 2:42</a>) chini ya uongozi wa mitume (<a href=\"https://ref.ly/Acts6:4\">6:4</a>). Kanisa linamsifu Mungu kwa zawadi ya Mwana wake na Roho wake, na linaomba Mungu wakati wa shida (<a href=\"https://ref.ly/Acts4:24\">4:24</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>).</p><p>Ni katika maandiko ya Paulo ambapo teolojia ya maombi imeendelezwa kwa kina zaidi. Muumini wa Agano Jipya ni mwana, si mtumishi tu. Roho ambaye, kutokana na ushindi wa Kristo, amekuja kwa kanisa ni Roho wa kufanywa wana, akimwezesha Mkristo kumjia Mungu kama Baba yake, akiwa na mahitaji yake yote. Miongoni mwa mahitaji haya, katika mawazo ya mtume, ni kuimarisha imani katika Kristo, upendo kwa Mungu, na kuthamini kwa kina upendo wa Mungu kwa kurudi (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Efe 3:14–19</a>). Maombi ni sehemu ya silaha ya Mkristo dhidi ya mashambulizi ya kishetani (<a href=\"https://ref.ly/Eph6:18\">6:18</a>), huduma yenye ufanisi ya Neno la Mungu inategemea maombi ya watu wa Mungu (aya <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>), na Mkristo anahimizwa kuomba kwa ajili ya mambo ya aina zote, kwa shukrani (<a href=\"https://ref.ly/Phil4:6\">Fil 4:6</a>), na hivyo kuwa huru kutokana na wasiwasi. Mfano wa Paulo mwenyewe katika maombi ni wa kufundisha kama vile mafundisho anayotoa.</p><p>Sala ya Mkristo yamejikita, kwa makusudi, katika maombezi ya Kristo; kwa upande wa mtu binafsi, yanasaidiwa na Roho Mtakatifu. Kanisa ni ufalme wa makuhani, likitoa dhabihu za kiroho za sifa na shukrani (<a href=\"https://ref.ly/Heb13:15\">Waeb 13:15</a>; <a href=\"https://ref.ly/1Pet2:5\">1&nbsp;Pet 2:5</a>), Lakini Kristo ndiye Kuhani Mkuu Mkubwa. Fikra hii imeelezwa kikamilifu katika Waebrania. Kwa sababu ya huruma ya Kristo kwa binadamu, nguvu ya kazi yake ya kuombea (yaani ushindi wa dhabihu yake), na ubora wake juu ya ukuhani wa Kale wa WaAroni, kanisa linasisitizwa kumkaribia Mungu kwa ujasiri, kupata neema pale inapohitajika (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Waeb 4:14–16</a>; <a href=\"https://ref.ly/Heb9:24\">9:24</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10:19–23</a>). Hapana mahali katika Agano la Kale au Agano Jipya ambapo kuna himizo la kuomba kwa watu wengine isipokuwa Mungu. Hakuna mahali katika Maandiko ambapo inaashiria kuwa kuna mpatanishi mwingine kati ya Mungu na watu isipokuwa Kristo.(<a href=\"https://ref.ly/1Tim2:5\">1&nbsp;Tm 2:5</a>).</p><h2>Sehemu za Sala</h2><p>Ingawa maombi ni shughuli ya kujitolea ambapo mtu anayesali anajipeleka kwa Mungu, inawezekana kutofautisha vipengele mbalimbali katika maombi, kama itakavyodhihirika kutoka kwa mjadala wa data za kibiblia. <em>Sifa</em> inahusisha utambuzi wa Mungu ni nani na anachofanya. Ni “kumpa Mungu utukufu,” si kwa maana ya kuongeza utukufu wake, jambo ambalo haliwezekani, bali kwa hiari (na inapofaa, hadharani) kumtambua Mungu kama Mungu. Maonyesho ya kawaida ya sifa kama hizo yanapatikana katika Zaburi (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Zab 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). Wakati utambuzi wa wema wa Mungu unahusiana na kile alichofanya kwa yule anayesali, au kwa wengine, basi maombi ni ya <em>shukrani,</em> kwa maisha yenyewe, kwa matumizi na uzuri wa ulimwengu wa kimwili, kwa Kristo na manufaa yake (tazama <a href=\"https://ref.ly/2Cor9:15\">2&nbsp;Kor 9:15</a>), na kwa majibu maalum ya maombi. <em>Ungamo</em> la dhambi linatambua utakatifu wa Mungu na mamlaka yake ya juu ya kimaadili, pamoja na jukumu la kibinafsi la yule anayefanya ungamo. Ungamo hivyo linahusisha kumtetea au kumhalalisha Mungu na utambuzi wazi na usio na masharti wa dhambi, zote kama inavyochukua mwanzo wake katika nia na mwelekeo wa mwenye dhambi na kama inavyopata maonyesho ya nje. <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Zaburi 51</a>, ungamo la dhambi la Daudi kuhusu Bathsheba, ni mfano wa kawaida wa kibiblia wa maombi ya ungamo. <em>Ombi</em> linaweza kufikiriwa kama linavyomhusu yule anayesali, na pia kama linavyohusu wengine, wakati ni <em>maombezi.</em> Maandiko hayachukulii maombi kwa ajili ya mtu mwenyewe kama yenye dhambi au yasiyo sahihi kimaadili, kama inavyoonekana kutoka kwa muundo wa maombi uliotolewa katika Maombi ya Bwana. Maombi kwa ajili ya wengine ni maonyesho dhahiri ya upendo kwa jirani, ambayo ni msingi wa maadili ya kibiblia.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">Sala ya Bwana</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6970\" data-resourceType=\"TyndaleBibleDictionary\">Sifa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Ibada</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": []
    }
  }
]