[
  {
    "content_id": 689613,
    "reference_id": 7250,
    "title": "Sabato",
    "media_type": "Text",
    "index_reference": "sabato",
    "language": "swh",
    "content": "<h1>Sabato</h1><p>Toleo la neno la Kiebrania linalomaanisha &quot;kuacha&quot; au &quot;kusita.&quot; Sabato ilikuwa siku (kuanzia Ijumaa jioni hadi Jumamosi jioni katika wakati wa Yesu) ambapo kazi zote za kawaida zilisitishwa. Maandiko yanaonyesha kwamba Mungu aliwapa watu wake sabato kama fursa ya kumtumikia na kama ukumbusho wa ukweli mbili muhimu katika Biblia—Uumbaji na ukombozi.</p><h2>Katika Agano la Kale</h2><p>Uhusiano kati ya Uumbaji na sabato unaonyeshwa kwanza katika <a href=\"https://ref.ly/Gen2:2-Gen2:3\">Mwanzo 2:2–3</a>. Mungu &quot;alikamilisha&quot; kazi yake ya Uumbaji baada ya siku sita na kisha &quot;akabariki&quot; siku ya saba na &quot;akaifanya takatifu.&quot; Katika amri ya nne (<a href=\"https://ref.ly/Exod20:8-Exod20:11\">Kutoka 20:8–11</a>), &quot;baraka&quot; ya Mungu na &quot;kutenga&quot; siku ya saba baada ya Uumbaji (maneno yaliyotumika ni sawa na yale katika Mwanzo) yanaunda msingi wa madai yake kwamba watu wanapaswa kuzingatia siku ya saba kama siku ya mapumziko ya sabato.</p><p>Wazo la Mungu kupumzika kutoka kwa kazi yake ni la kushangaza. Linaonekana wazi zaidi katika <a href=\"https://ref.ly/Exod31:17\">Kutoka 31:17</a>, ambapo Bwana anamwambia Mose jinsi alivyo burudika na siku yake ya kupumzika. Picha hii ya Muumba kama mfanyakazi wa mikono ni moja ambayo Biblia mara nyingi inaonyesha. Bila shaka, inawasilishwa kwa maneno ya kibinadamu wazi katika Kutoka ili kuimarisha somo la msingi la sabato kwamba watu lazima wafuate mfano ambao Muumba wao ameweka kwao. Kupumzika kwa siku moja kati ya siku saba ni hitaji kwa watu binafsi, familia, kaya, na hata wanyama (<a href=\"https://ref.ly/Exod20:10\">Kutoka 20:10</a>).</p><p>Mpangilio wa sabato katika simulizi la kibiblia la Uumbaji unamaanisha kwamba ni mojawapo ya viwango vya Agano la Kale ambavyo vinakusudiwa kwa watu wote na si kwa Waisraeli pekee. Ujumuishaji wa sheria ya sabato katika Amri Kumi unasisitiza ukweli huu muhimu. Amri Kumi zilikuwa na nafasi maalum katika sheria za Agano la Kale. Peke yake kati ya maagizo yote ya Mungu, ilisemwa kwa sauti yake inayosikika (<a href=\"https://ref.ly/Exod20:1\">Kut 20:1</a>), iliandikwa kwa kidole chake (<a href=\"https://ref.ly/Exod31:18\">31:18</a>), na kuwekwa katika sanduku la hema katikati ya ibada ya Israeli (<a href=\"https://ref.ly/Exod25:16\">25:16</a>). Agano Jipya, pia, inathibitisha hisia kali kwamba Amri Kumi kwa ujumla zinajumuisha kanuni ambazo ni halali daima kwa watu wote mahali popote na wakati wote. Iwapo Jumapili inatambulika kama sabato ya Kikristo au la, mtu analazimika kukubali kanuni kuu ya mafundisho haya ya kibiblia kuhusu sabato. Maagizo ya Mungu yanahitaji watu kuchukua mapumziko ya kawaida ya kila wiki kutoka kazini.</p><p>Kimsingi, kipengele kikuu cha pili cha mafundisho ya Biblia kuhusu sabato—kile cha ukombozi—pia kinapatikana katika orodha ya Amri Kumi. Sheria ya sabato (iliyotajwa tayari katika <a href=\"https://ref.ly/Exod20:8-Exod20:11\">Kutoka 20:8–11</a>) inajitokeza tena katika <a href=\"https://ref.ly/Deut5:12-Deut5:15\">Kumbukumbu la Torati 5:12–15</a>, lakini hapa sababu tofauti imeambatanishwa na utunzaji wake: “Kumbuka kwamba ulikuwa mtumwa huko Misri na kwamba Bwana Mungu wako alikutoa kwa nguvu za ajabu na matendo makuu. Ndiyo sababu Bwana Mungu wako amekuamuru uadhimishe siku ya sabato” (sura ya <a href=\"https://ref.ly/Deut5:15\">15</a>, nlt).</p><p>Tofauti kati ya akaunti hizi mbili za amri ya nne ni muhimu. Ya kwanza (<a href=\"https://ref.ly/Exod20:1-Exod20:26\">Kut 20</a>) inahusu, <em>kupitia</em> Israeli, watu wote kama viumbe walioumbwa. Ya pili (<a href=\"https://ref.ly/Deut5:1-Deut5:33\">Kumb 5</a>) inawalenga <em>kwa</em> Israeli kama watu waliokombolewa na Mungu. Kwa hivyo, sabato ni alama ya Mungu, ikionyesha sio tu wema wake kwa watu wote kama Muumba wao bali pia rehema yake kwa watu wake waliochaguliwa kama Mkombozi wao.</p><p>Kuna jambo jingine muhimu katika toleo la Kumbukumbu la Torati la amri ya sabato ambalo halipaswi kupuuzwa. Marufuku ya kazi zote siku ya sabato inafuatwa na maelezo—“Siku hiyo hakuna mtu yeyote katika nyumba yako anayeweza kufanya aina yoyote ya kazi. Hii inajumuisha wewe, wana wako na binti zako, watumishi wako wa kiume na wa kike, ng&apos;ombe wako na punda na mifugo mingine, na wageni wowote wanaoishi miongoni mwako. Watumishi wako wote wa kiume na wa kike lazima wapumzike kama unavyofanya” (<a href=\"https://ref.ly/Deut5:14\">Dt 5:14</a>, nlt). Kujali kwa vitendo kwa wengine ni sifa ya mafundisho yote ya agano la Agano la Kale. Kwa hivyo, upendo wa Mungu kwa Israeli katika utumwa wake wa Misri lazima ulingane na upendo wa familia ya Israeli kwa wale waliowahudumia. Sabato ilitoa njia bora ya kuonyesha kwa vitendo upendo huo. Yesu alikuwa hasa na hamu ya kuokoa upande huu wa kibinadamu wa utunzaji wa sabato kutoka kwa wingi wa kanuni zisizo na huruma ambazo zilikuwa zinatishia kuizima katika siku zake (tazama, kwa mfano, <a href=\"https://ref.ly/Mark3:1-Mark3:5\">Mk 3:1–5</a>).</p><p>Utoaji wa Agano la Kale kuhusu &quot;mwaka wa sabato&quot; unaendeleza mada hii ya kibinadamu zaidi (tazama <a href=\"https://ref.ly/Exod23:10-Exod23:12\">Kutoka 23:10–12</a>; <a href=\"https://ref.ly/Lev25:1-Lev25:7\">Walawi 25:1–7</a>; <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Kumbukumbu la Torati 15:1–11</a>; pia kanuni za &quot;mwaka wa Yubile&quot; katika <a href=\"https://ref.ly/Lev25:8-Lev25:55\">Walawi 25:8–55</a>). Kila mwaka wa saba, ardhi ilipaswa kubaki bila kulimwa na isilimwe (<a href=\"https://ref.ly/Lev25:4\">Walawi 25:4</a>). Ardhi ilihitajika kupumzika mara kwa mara kama vile watu waliokuwa wakiitegemea. Kusudi kuu la sheria hii lilikuwa la huruma: “Lakini wewe, watumwa wako wa kiume na wa kike, watumishi wako wa kuajiriwa, na wageni wowote wanaoishi nawe wanaweza kula mazao yanayokua kiasili wakati wa mwaka wa sabato. Na mifugo yako na wanyama wa porini pia wataruhusiwa kula&nbsp;mazao ya ardhi” (sura ya <a href=\"https://ref.ly/Lev25:6-Lev25:7\">6–7</a>, nlt). <a href=\"https://ref.ly/Deut15:1-Deut15:11\">Kumbukumbu la Torati 15:1–11</a> inapanua kanuni hiyo ya kibinadamu katika ulimwengu wa biashara. Mwaka wa sabato ulipaswa kuona kufutwa kwa madeni yote ndani ya jamii iliyokombolewa ya Mungu. Kwa wale wenye mikono migumu ambao wangeweza kushawishika kukataa mkopo ikiwa mwaka wa sabato ulikuwa karibu, sheria iliongeza onyo na ahadi: “Usiwe na roho mbaya na ukatae mtu mkopo kwa sababu mwaka wa kuachilia uko karibu. Ukikataa kutoa mkopo na mtu mwenye uhitaji akamlilia Bwana, utachukuliwa kuwa na hatia ya dhambi. Toa kwa hiari bila kinyongo, na Bwana Mungu wako atakubariki katika kila unachofanya” (<a href=\"https://ref.ly/Deut15:9-Deut15:10\">Dt 15:9–10</a>, nlt).</p><p>Kuzingatia mwaka wa sabato ilikuwa wazi ni mtihani mkuu wa utii wa watu kwa Mungu na utayari wao wa kumtegemea kwa ajili ya riziki yao. Wakati mwingine jaribu la kupuuza lilikuwa kubwa sana. Hata hivyo, historia inashuhudia ujasiri wa Waisraeli katika kuzingatia sheria hii mara nyingi, licha ya vitisho vya uvamizi na njaa. Alexander Mkuu na Warumi waliwasamehe Wayahudi kulipa kodi kila mwaka wa saba kwa kutambua kina cha imani zao za kidini.</p><p>Kuanzia mwaka wa saba hadi siku ya saba, sheria za Agano Jipya  zinaenda kwa kina kikubwa kuimarisha marufuku ya sabato juu ya kazi kwa kufafanua kile ambacho kinaweza na kisichoweza kufanywa na watu wa Mungu siku ya sabato. Marufuku hayo hayakuwa na lengo la kuzuia shughuli za aina yoyote. Lengo lao lilikuwa ni kusimamisha kazi za kawaida za kila siku, kwa sababu ikiwa Mungu alikuwa ameweka kando sabato (<a href=\"https://ref.ly/Exod20:11\">Kut 20:11</a>), njia iliyo wazi zaidi ya kuichafua ilikuwa kuichukulia kama siku nyingine yoyote. Sheria zilielezwa kwa maneno maalum ambayo mkulima (<a href=\"https://ref.ly/Exod34:21\">34:21</a>), muuzaji (<a href=\"https://ref.ly/Jer17:27\">Yer 17:27</a>), na hata mama wa nyumbani (<a href=\"https://ref.ly/Exod35:2-Exod35:3\">Kut 35:2–3</a>) wangeelewa.</p><p>Maelezo yanaweza kuonekana kuwa madogo, lakini utiifu kwa sheria ya sabato ulionekana kama jaribio kuu la utii wa watu kwa Bwana. Ilifanywa wazi kabisa kwamba kutotii kwa makusudi lilikuwa kosa la kuuawa (<a href=\"https://ref.ly/Exod35:2\">Kut 35:2</a>), na hatima ya mtu aliyepatikana akikusanya kuni kwa kukaidi kanuni za sabato ilionyesha kwamba hii haikuwa tishio la bure (<a href=\"https://ref.ly/Num15:32-Num15:36\">Hes 15:32–36</a>).</p><p>Kwa kuzuiwa na sheria na kanuni nyingi (na kwa adhabu ya kifo ikining&apos;inia juu yao), sabato ingeweza kwa urahisi kuwa siku ya hofu—siku ambayo watu waliogopa zaidi kufanya kosa kuliko kumwabudu Bwana na kufurahia pumziko la kila wiki. Lakini sabato ilikusudiwa kuwa baraka, si mzigo. Zaidi ya yote, ilikuwa ishara ya kila wiki kwamba Bwana aliwapenda watu wake na alitaka kuwavuta katika uhusiano wa karibu zaidi naye. Wale waliothamini uhusiano huo walifurahia sabato, wakiita furaha (<a href=\"https://ref.ly/Isa58:13-Isa58:14\">Is 58:13–14</a>). Hakuna mahali ambapo Agano la Kale linaonyesha furaha yake ya wazi katika ibada ya sabato kwa furaha zaidi kuliko katika <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Zaburi 92</a>, ambayo ina kichwa “Wimbo kwa ajili ya sabato.”</p><p>Manabii wa baadaye, hata hivyo, hawakuwa vipofu kwa upande wa giza wa asili ya binadamu. Walitambua kwamba ufuatiliaji mkuu wa sabato ulikuwa udanganyifu. Watu wengi waliona siku ya sabato zaidi kama siku ya mapumziko kuliko siku takatifu, fursa ya kujifurahisha badala ya kumtukuza Bwana (<a href=\"https://ref.ly/Isa58:13\">Is 58:13</a>). Wafanyabiashara wachoyo wengine waliona vikwazo vyake kama kero inayoudhi (<a href=\"https://ref.ly/Amos8:5\">Am 8:5</a>).</p><p>Kama msemaji wa Mungu, manabii hawakuogopa&nbsp;kufichua uzembe na unyanyasaji huo (<a href=\"https://ref.ly/Ezek22:26\">Ez 22:26</a>). Wale wanaofanya ibada ya sabato kwa mazoea na mioyo isiyo na toba humkera Bwana, alisema Isaya (<a href=\"https://ref.ly/Isa1:10-Isa1:15\">Is 1:10–15</a>). Kama dalili ya uasi dhidi ya Mungu, uvunjaji wa sabato wa Yerusalemu utaleta uharibifu kwenye mji, anasema Yeremia kwa sauti kubwa (<a href=\"https://ref.ly/Jer17:27\">Jer 17:27</a>). Bwana amekuwa mvumilivu sana na watu wake, alionya Ezekieli, lakini kupuuza sabato kwa muda mrefu kunafanya hukumu kuwa hakika (<a href=\"https://ref.ly/Ezek20:12-Ezek20:24\">Ez 20:12–24</a>).</p><p>Wakati shoka la hukumu lilipoanguka (katika uhamisho kwenda Babuloni, 586 Kabla ya Kristo (KK), mabaki ya taifa waliosalia walichukua somo hilo kwa uzito. Kuhifadhi sabato ilikuwa mojawapo ya alama chache za kipekee ambazo Wayahudi waaminifu wangeweza kuhifadhi katika nchi ya kigeni, hivyo ilipata umuhimu wa ziada. Kwa msukumo wa manabii kama Ezekieli, ambaye aliweka sheria za ibada ya sabato katika hekalu lililojengwa upya huko Yerusalemu (<a href=\"https://ref.ly/Ezek44:24\">Ez 44:24</a>; <a href=\"https://ref.ly/Ezek45:17\">45:17</a>; <a href=\"https://ref.ly/Ezek46:3\">46:3</a>), na chini ya uongozi wa watu kama Nehemia, wahamishwa waliorejea walikuwa waangalifu zaidi kuliko watangulizi wao katika kuadhimisha siku ya sabato (<a href=\"https://ref.ly/Neh10:31\">Neh 10:31</a>; <a href=\"https://ref.ly/Neh13:15-Neh13:22\">13:15–22</a>).</p><h2>Kwenye Agano Jipya</h2><p>Kabla ya karne ya kwanza, baadhi ya Wayahudi huko Palestina walitunga sheria kadhaa za kukuza utunzaji wa sabato. Traktati mbili za Mishnah zimejitolea kikamilifu kwa sheria na kanuni hizi za sabato. Kusudi lao kuu lilikuwa kufafanua kazi (traktati moja inafanya hivyo chini ya vichwa 39) katika jaribio la kuwaonyesha kila Mwisraeli kile kinachoruhusiwa na kisichoruhusiwa kwenye sabato. Kwa bahati mbaya, hii ilisababisha ugumu na ujanja mwingi kiasi kwamba wanasheria wa kidini mara nyingi walitofautiana katika tafsiri zao, na matokeo yasiyoepukika kwamba kusudi kuu la sabato lilipotea chini ya wingi wa maelezo ya kisheria. Marabi wenyewe walitambua ni kiasi gani walikuwa wanaongeza kwenye mafundisho ya moja kwa moja ya Agano la Kale. Kama mmoja wao alivyoeleza, “Sheria kuhusu sabato .&nbsp;.&nbsp;. ni kama milima inayoning’inia kwa unywele, kwa maana Maandiko ni machache na sheria ni nyingi.”</p><p>Yesu alikuwa na migogoro mingi na viongozi wa kidini wa Kiyahudi kuhusu utunzaji wa sabato. Kwa mtazamo wao, Yesu alikuwa mvunjaji wa sabato na hivyo mvunjaji wa sheria. Hata hivyo, Yesu hakujiona kama mvunjaji wa sabato. Alienda kwenye sinagogi mara kwa mara siku ya sabato (<a href=\"https://ref.ly/Luke4:16\">Lk 4:16</a>). Alisoma somo, alihubiri, na kufundisha (<a href=\"https://ref.ly/Mark1:21\">Mk 1:21</a>; <a href=\"https://ref.ly/Luke13:10\">Lk 13:10</a>). Alikubali waziwazi kanuni kwamba sabato ilikuwa siku inayofaa kwa ibada.</p><p>Mahali pa mgongano wake na Mafarisayo palikuwa pale ambapo mapokeo yao yalitofautiana na mafundisho ya kibiblia. Alifafanua hili alipowatetea wanafunzi wake kwa kurejelea Maandiko, baada ya kushtakiwa kwa kuvunja mapokeo ya sabato kwa kutembea kupitia mashamba ya nafaka na kuvunja vichwa vya ngano (ambavyo vilihesabiwa kama &quot;uvunaji,&quot; kulingana na Mafarisayo; <a href=\"https://ref.ly/Mark2:23-Mark2:26\">Mk 2:23–26</a>). Aliendelea na kauli iliyowarejesha wasikilizaji wake moja kwa moja kwenye kusudi la Mungu la Uumbaji kwa sabato: “Sabato iliumbwa kwa ajili ya mwanadamu, si mwanadamu kwa ajili ya Sabato&quot;” (<a href=\"https://ref.ly/Mark2:27\">Mk 2:27</a>, nlt).</p><p>Mapokeo ya kirabbi yalikuwa yameinua taasisi juu ya watu ambao ilikusudiwa kuwahudumia. Kwa kuifanya kuwa lengo lenyewe, Mafarisayo walikuwa wameipokonya sabato moja ya malengo yake makuu. Maneno ya Yesu lazima yalionekana kuwa ya kawaida yasiyofurahisha masikioni mwa wapinzani wake. Rabi maarufu aliwahi kusema, &quot;Sabato imepewa kwenu, lakini ninyi hamkupewa kwa sabato.&quot;</p><p>Zaidi ya kitu kingine chochote, uponyaji wa Yesu siku ya sabato ulimweka kwenye njia ya mgongano na vizuizi vya marabi. Agano la Kale halikatazi tiba siku ya sabato, lakini marabi waliita uponyaji wote kazi, ambayo ilipaswa kuepukwa siku ya sabato isipokuwa maisha yalikuwa hatarini. Yesu bila woga alifichua ukatili na upuuzi wa mtazamo huu. Aliuliza, ingewezekanaje kuwa sawa kumtahiri mtoto au kumpeleka mnyama kwenye maji siku ya sabato (ambayo desturi iliruhusu) lakini kuwa vibaya kumponya mwanamke aliye na ulemavu wa muda mrefu na mtu aliyelemewa, hata kama maisha yao hayakuwa hatarini mara moja (<a href=\"https://ref.ly/Luke13:10-Luke13:17\">Lk 13:10–17</a>; <a href=\"https://ref.ly/John7:21-John7:24\">Yn 7:21–24</a>)? Sabato, alifundisha, ilikuwa siku inayofaa sana kwa matendo ya huruma (<a href=\"https://ref.ly/Mark3:4-Mark3:5\">Mk 3:4–5</a>).</p><p>Yesu, mtu kutoka mbinguni, alidai kuwa yeye ni Bwana wa sabato (<a href=\"https://ref.ly/Mark2:28\">Mk 2:28</a>; linganisha. <a href=\"https://ref.ly/Matt12:5-Matt12:8\">Mt 12:5–8</a>). Kama vile Mungu aliendelea kufanya kazi, licha ya pumziko lake la Uumbaji, ili kuendeleza ulimwengu kwa huruma yake, ndivyo Yesu alivyokuwa akiendelea kufundisha na kuponya siku ya sabato (<a href=\"https://ref.ly/John5:2-John5:17\">Yn 5:2–17</a>). Lakini siku moja kazi yake ya ukombozi ingekamilika, na kisha kusudi la sabato kama ishara ya ukombozi lingetimizwa.</p><p>Kuishi baada ya kifo na ufufuo wa Yesu, Paulo alielewa haraka umuhimu wa matukio haya mawili kwa ufuatiliaji wa sabato. Hakuenda mbali kiasi cha kupiga marufuku ufuatiliaji wote wa sabato ya Kiyahudi. Kwa kweli, alihudhuria huduma nyingi za sinagogi za sabato mwenyewe katika safari zake za kiinjilisti (tazama, kwa mfano, <a href=\"https://ref.ly/Acts13:14-Acts13:16\">Matendo 13:14–16</a>). Wakristo wa Kiyahudi ambao walisisitiza kuendelea na mazoea yao ya sabato walikuwa huru kufanya hivyo, mradi tu waliheshimu maoni ya wale waliotofautiana (<a href=\"https://ref.ly/Rom14:5-Rom14:6,Rom14:13\">Rom 14:5–6, 13</a>). Hata hivyo, pendekezo lolote kwamba ufuatiliaji wa kalenda ya Kiyahudi ulikuwa muhimu kwa wokovu lilipaswa kupingwa (<a href=\"https://ref.ly/Gal4:8-Gal4:11\">Gal 4:8–11</a>). Kwa Paulo, sabato ilikuwa kivuli, wakati Kristo mwenyewe ndiye ukweli wa kivuli hicho (<a href=\"https://ref.ly/Col2:17\">Col 2:17</a>).</p><p>Hatimaye, ni mwandishi wa Barua kwa Waebrania ambaye anaeleza jinsi &quot;mandhari ya sabato&quot; ya kibiblia ya uumbaji na ukombozi yanavyopata utimilifu wao wa pamoja katika Kristo. Anafanya hivyo kwa kuunganisha mawazo ya pumziko la Mungu baada ya Uumbaji na tendo lake la ukombozi katika kuleta Israeli kwenye &quot;pumziko&quot; lake Kanaani, na kwa kuonyesha jinsi yote mawili yanavyohusiana na pumziko la sasa na la baadaye ambalo Wakristo wanaweza na wanafurahia katika Yesu (<a href=\"https://ref.ly/Heb4:1-Heb4:11\">Ebr 4:1–11</a>).</p><p>Mungu anataka watu wake wote washiriki katika pumziko lake—yaani, ahadi yake (<a href=\"https://ref.ly/Heb4:1\">Ebr 4:1</a>). Alionyesha nia hii wazi alipowaleta Waisraeli katika Nchi ya Ahadi, lakini hiyo haikumaanisha utimilifu kamili wa ahadi yake. Pumziko kamili na kamilifu ambalo bado linawasubiri watu wa Mungu liko mbinguni. Kristo tayari ameingia huko. Anapumzika kutokana na kazi yake, kama Mungu alivyofanya baada ya Uumbaji. Na kwa sababu ya kazi yake ya ukombozi, anawaalika wote wanaomwamini kushiriki katika “pumziko la sabato” hilo sasa (sura ya <a href=\"https://ref.ly/Heb4:9\">9</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5945\" data-resourceType=\"TyndaleBibleDictionary\">Siku ya Bwana</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7248\" data-resourceType=\"TyndaleBibleDictionary\">Safari ya Siku ya Sabato</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Amri Kumi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020010",
          "start_ref_usfm": "EXO 20:10",
          "end_ref": "02020010",
          "end_ref_usfm": "EXO 20:10"
        },
        {
          "start_ref": "02020011",
          "start_ref_usfm": "EXO 20:11",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "02025016",
          "start_ref_usfm": "EXO 25:16",
          "end_ref": "02025016",
          "end_ref_usfm": "EXO 25:16"
        },
        {
          "start_ref": "02031017",
          "start_ref_usfm": "EXO 31:17",
          "end_ref": "02031017",
          "end_ref_usfm": "EXO 31:17"
        },
        {
          "start_ref": "02031018",
          "start_ref_usfm": "EXO 31:18",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035002",
          "end_ref_usfm": "EXO 35:2"
        },
        {
          "start_ref": "03025004",
          "start_ref_usfm": "LEV 25:4",
          "end_ref": "03025004",
          "end_ref_usfm": "LEV 25:4"
        },
        {
          "start_ref": "05005014",
          "start_ref_usfm": "DEU 5:14",
          "end_ref": "05005014",
          "end_ref_usfm": "DEU 5:14"
        },
        {
          "start_ref": "05005015",
          "start_ref_usfm": "DEU 5:15",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "16010031",
          "start_ref_usfm": "NEH 10:31",
          "end_ref": "16010031",
          "end_ref_usfm": "NEH 10:31"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058013",
          "end_ref_usfm": "ISA 58:13"
        },
        {
          "start_ref": "24017027",
          "start_ref_usfm": "JER 17:27",
          "end_ref": "24017027",
          "end_ref_usfm": "JER 17:27"
        },
        {
          "start_ref": "26022026",
          "start_ref_usfm": "EZK 22:26",
          "end_ref": "26022026",
          "end_ref_usfm": "EZK 22:26"
        },
        {
          "start_ref": "26044024",
          "start_ref_usfm": "EZK 44:24",
          "end_ref": "26044024",
          "end_ref_usfm": "EZK 44:24"
        },
        {
          "start_ref": "26045017",
          "start_ref_usfm": "EZK 45:17",
          "end_ref": "26045017",
          "end_ref_usfm": "EZK 45:17"
        },
        {
          "start_ref": "26046003",
          "start_ref_usfm": "EZK 46:3",
          "end_ref": "26046003",
          "end_ref_usfm": "EZK 46:3"
        },
        {
          "start_ref": "30008005",
          "start_ref_usfm": "AMO 8:5",
          "end_ref": "30008005",
          "end_ref_usfm": "AMO 8:5"
        },
        {
          "start_ref": "41001021",
          "start_ref_usfm": "MRK 1:21",
          "end_ref": "41001021",
          "end_ref_usfm": "MRK 1:21"
        },
        {
          "start_ref": "41002027",
          "start_ref_usfm": "MRK 2:27",
          "end_ref": "41002027",
          "end_ref_usfm": "MRK 2:27"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004016",
          "end_ref_usfm": "LUK 4:16"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013010",
          "end_ref_usfm": "LUK 13:10"
        },
        {
          "start_ref": "45014013",
          "start_ref_usfm": "ROM 14:13",
          "end_ref": "45014013",
          "end_ref_usfm": "ROM 14:13"
        },
        {
          "start_ref": "51002017",
          "start_ref_usfm": "COL 2:17",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004001",
          "end_ref_usfm": "HEB 4:1"
        },
        {
          "start_ref": "58004009",
          "start_ref_usfm": "HEB 4:9",
          "end_ref": "58004009",
          "end_ref_usfm": "HEB 4:9"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020026",
          "end_ref_usfm": "EXO 20:26"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "05005012",
          "start_ref_usfm": "DEU 5:12",
          "end_ref": "05005015",
          "end_ref_usfm": "DEU 5:15"
        },
        {
          "start_ref": "02023010",
          "start_ref_usfm": "EXO 23:10",
          "end_ref": "02023012",
          "end_ref_usfm": "EXO 23:12"
        },
        {
          "start_ref": "23058013",
          "start_ref_usfm": "ISA 58:13",
          "end_ref": "23058014",
          "end_ref_usfm": "ISA 58:14"
        },
        {
          "start_ref": "03025008",
          "start_ref_usfm": "LEV 25:8",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "41003001",
          "start_ref_usfm": "MRK 3:1",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "42013010",
          "start_ref_usfm": "LUK 13:10",
          "end_ref": "42013017",
          "end_ref_usfm": "LUK 13:17"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "16013015",
          "start_ref_usfm": "NEH 13:15",
          "end_ref": "16013022",
          "end_ref_usfm": "NEH 13:22"
        },
        {
          "start_ref": "01002002",
          "start_ref_usfm": "GEN 2:2",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005033",
          "end_ref_usfm": "DEU 5:33"
        },
        {
          "start_ref": "05015001",
          "start_ref_usfm": "DEU 15:1",
          "end_ref": "05015011",
          "end_ref_usfm": "DEU 15:11"
        },
        {
          "start_ref": "03025006",
          "start_ref_usfm": "LEV 25:6",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "05015009",
          "start_ref_usfm": "DEU 15:9",
          "end_ref": "05015010",
          "end_ref_usfm": "DEU 15:10"
        },
        {
          "start_ref": "02035002",
          "start_ref_usfm": "EXO 35:2",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "23001010",
          "start_ref_usfm": "ISA 1:10",
          "end_ref": "23001015",
          "end_ref_usfm": "ISA 1:15"
        },
        {
          "start_ref": "26020012",
          "start_ref_usfm": "EZK 20:12",
          "end_ref": "26020024",
          "end_ref_usfm": "EZK 20:24"
        },
        {
          "start_ref": "41002023",
          "start_ref_usfm": "MRK 2:23",
          "end_ref": "41002026",
          "end_ref_usfm": "MRK 2:26"
        },
        {
          "start_ref": "43007021",
          "start_ref_usfm": "JHN 7:21",
          "end_ref": "43007024",
          "end_ref_usfm": "JHN 7:24"
        },
        {
          "start_ref": "41003004",
          "start_ref_usfm": "MRK 3:4",
          "end_ref": "41003005",
          "end_ref_usfm": "MRK 3:5"
        },
        {
          "start_ref": "40012005",
          "start_ref_usfm": "MAT 12:5",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "43005002",
          "start_ref_usfm": "JHN 5:2",
          "end_ref": "43005017",
          "end_ref_usfm": "JHN 5:17"
        },
        {
          "start_ref": "44013014",
          "start_ref_usfm": "ACT 13:14",
          "end_ref": "44013016",
          "end_ref_usfm": "ACT 13:16"
        },
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014006",
          "end_ref_usfm": "ROM 14:6"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004011",
          "end_ref_usfm": "GAL 4:11"
        },
        {
          "start_ref": "58004001",
          "start_ref_usfm": "HEB 4:1",
          "end_ref": "58004011",
          "end_ref_usfm": "HEB 4:11"
        }
      ],
      "resource": [
        {
          "reference_id": 5945,
          "content_id": 811751,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Siku ya Bwana",
          "language": "swh"
        },
        {
          "reference_id": 7248,
          "content_id": 468211,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Safari ya Siku ya Sabato",
          "language": "swh"
        }
      ]
    }
  }
]