[
  {
    "content_id": 811758,
    "reference_id": 6735,
    "title": "Pamfiliya",
    "media_type": "Text",
    "index_reference": "pamfiliya",
    "language": "swh",
    "content": "<h1>Pamfiliya</h1><p>Mkoa wa pwani kwenye ufuo wa kusini wa Asia Ndogo (Uturuki) unaoenea maili 80 (kilomita 128.7) kutoka Likia upande wa magharibi hadi Kilikia upande wa mashariki, na upana wa maili 20 (kilomita 32.2) kutoka ufuo wa bahari hadi Milima ya Taurus. Zaidi ya uwanda mwembamba wa pwani wenye hali ya hewa ya joto na unyevunyevu isiyopendeza, mkoa huu haukuwa na miji mingi muhimu. Hii, pamoja na ugumu wa kufikika—ukiwa ndani kabisa ya kaskazini mwa ghuba ya Adalia na kutenganishwa na Asia ya ndani na safu ya milima yenye miamba—ulifanya kuwa kimbilio la maharamia. Mnamo 102 Kabla ya Kristo (KK), seneti ya Kirumi ilianzisha vituo vya doria kwenye pwani za Pamfiliya na Kilikia ya magharibi ili kusimamia eneo hilo, lakini hakuna udhibiti wa kweli uliowekwa hadi 67 KK, wakati Pompeo alipopewa rasilimali zisizo na kikomo kusafisha Bahari ya Mediterania dhidi ya maharamia</p><p>Kulikuwa na idadi ya Wayahudi katika jimbo hilo kwa sababu Luka anataja Pamfiliya kati ya nchi 15 ambazo Wayahudi walitoka Yerusalemu kwa sikukuu ya Pentekoste (<a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>). Wengine wamedai kwamba Pamfiliya haikuweza kuwa na idadi kubwa ya Wakristo kwa sababu hiyo na Likia hazitajwi katika <a href=\"https://ref.ly/1Pet1:1\">1&nbsp;Petro 1:1</a>, ambayo inaonekana kufupisha Asia Ndogo yote. Hata hivyo, hoja hiyo haishawishi, kwa sababu tarehe ya uandishi wa 1&nbsp;Petro haijulikani, na ikiwa iliandikwa katika kipindi cha  43 hadi 74 Baada ya Kristo(BK), wakati Pamfiliya ilizingatiwa kuwa sehemu ya Galatia, Pamfiliya ingeweza kujumuishwa katika jina hilo. Petro pia anaweza kuwa alikuwa akizingatia Likia kama sehemu ya mkoa mpana wa Galata kwa sababu utangulizi wake unataja tu sehemu kubwa za kisiasa za Asia Ndogo. Hata hivyo, inapaswa kutambuliwa kwamba Paulo haonekani kufanikiwa sana katika mji wa Pamfiliya wa Perga, kwa sababu hakuna taarifa ya upinzani dhidi yake huko wala waongofu waliotokea. Hakurudi tena katika mkoa huo katika safari yake ya pili, ingawa mpango wake ulikuwa wa kurudi na kutembelea Wakristo katika kila mji walipokuwa wamehubiri (Matendo 15:36). Labda kutengana kwa Paulo na Barnaba ndiko kulikosababisha hili, na inawezekana kwamba Barnaba na Yohane Marko walitembelea Pamfiliya baada ya Kuwa wa Kiproti. (<a href=\"https://ref.ly/Acts15:36\">Matendo 15:36</a>). Labda kutengana kwa Paulo na Barnaba ndilo lilikuwa sababu ya hili, na huenda Barnaba na Yohana Marko walitembelea Pamfiliya baada ya Kipro (mstari <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">Italia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">Perga</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": []
    }
  }
]