[
  {
    "content_id": 419814,
    "reference_id": 8022,
    "version": "1.0.0",
    "title": "Timothy, Barua ya Kwanza kwa",
    "media_type": "Text",
    "index_reference": "timothy, barua ya kwanza kwa",
    "language": "swh",
    "content": "<h1>TIMOTHEO, Barua ya Kwanza kwa</h1><p>Waraka wa kwanza wa Paulo kwa mfanyakazi wake mdogo Timotheo.</p><p>Uandishi, tarehe, na historia ya 1 Timotheo lazima izingatiwe pamoja na zile za Nyaraka nyingine mbili za Kichungaji, 2 Timotheo na Tito, ambazo ziliandikwa kwa wafanyakazi wenza wawili vijana kuwasaidia kushughulikia matatizo ya kichungaji katika makanisa ya Efeso na Krete.</p><p>Mapitio</p><p>•&nbsp;Mwandishi</p><p>•&nbsp;Tarehe</p><p>•&nbsp;Historia</p><p>•&nbsp;Theolojia</p><p>•&nbsp;Yaliyomo</p><h2>Mwandishi</h2><p>Kwenye 1 Timotheo, kama ilivyo kwenye 2 Timotheo na Tito, Paulo anatajwa kama mwandishi katika aya ya kwanza. Na jina la Paulo ndilo pekee lililotajwa kama mwandishi katika mapokeo ya kanisa la awali tangu wakati wa Ireneo (karibu mwaka wa 185 Baada ya Kristo (BD). Katika barua zote tatu kuna marejeo mengi binafsi kuhusu maisha ya Paulo, ambayo yanatoa ushahidi thabiti kwamba alikuwa mwandishi wa kweli.</p><p>Hata hivyo, baadhi ya wasomi wanapinga uandishi wa Paulo kwa misingi ifuatayo:</p><p>1. Msamiati wa Kigiriki una idadi kubwa ya maneno ambayo hayapatikani katika barua nyingine za Paulo.</p><p>Lakini mada katika barua hizi pia ni tofauti. Katika Barua za Kichungaji mwandishi anashughulika na maswala ya kiufundi zaidi ya shirika la kanisa na nidhamu—kiongozi wa kanisa akiandika kwa viongozi wengine. Paulo alikuwa mtu aliyesoma sana, akiwa na msamiati mkubwa alio nao. Hakuna neno lolote la kipekee katika Barua za Kichungaji ambalo lingekuwa nje ya msamiati wa Paulo mwenyewe. Na kama haya hayakuwa maneno yake, yanaweza kuwa yametoka kwa waandishi ambao Paulo alitumia mara kwa mara kuandika barua zake.</p><p>2. Kuna maelezo kuhusu safari za Paulo ambazo haziendani na safari zilizoelezwa katika kitabu cha Matendo.</p><p>Kusadiki kwamba Paulo aliandika Barua za Kichungaji na alifanya mambo yaliyotajwa ndani yake, lazima awe aliachiliwa kutoka kifungo cha Kirumi na kisha kusafiri kwenda Krete, Efeso, na Makedonia. Safari hizi za baadaye zinaweza kuwa hazikutajwa katika Matendo kwa sababu mwandishi wa Matendo alihitimisha kitabu hiki na kifungo cha Paulo huko <span>Rumi</span>. Kuna ushahidi wa kisheria kwamba Paulo angeachiliwa moja kwa moja baada ya miaka miwili, ikiwa hakuwa amehukumiwa kufikia wakati huo.</p><p>3. Maendeleo ya juu ya kanisa yaliyoelezewa katika nyaraka za kichungaji yanathibitisha tarehe baada ya maisha ya Paulo. Wazee, maaskofu, na mashemasi wametajwa.</p><p>Hata hivyo, wazee walikuwepo katika nyakati za Aganao ya Kale (AK) na maaskofu, kama maafisa ndani ya makanisa ya mahali, karibu hakika ni sawa na wazee. Aidha, Paulo anarejelea mashemasi mahali pengine katika barua zake, kama vile <a href=\"https://ref.ly/Phil1:1\">Wafilipi 1:1</a>.</p><p>Wasomi wengi wahafidhina, na wengine wengi pia, wanaamini kwa nguvu kwamba Paulo aliandika barua zote tatu za Kichungaji.</p><h2>Tarehe</h2><p>Ikikisiwa kwamba Paulo aliandika Barua za Kichungaji, 1 Timotheo ingeandikwa baada ya kuachiliwa kwake kutoka kifungo cha kwanza cha Kirumi, karibu mwaka wa 61 au 62 BK, na kabla ya kifungo chake cha pili cha Kirumi, mahali fulani kati ya 64 na 67, tarehe ya kifo cha Nero. Kuhusu mahali, Paulo alimwacha Timotheo huko Efeso na kisha akaenda Makedonia (<a href=\"https://ref.ly/1Tim1:3\">1 Tm 1:3</a>), ambako huenda aliandika 1 Timotheo. Barua hiyo, bila shaka, iliandikwa kwa Timotheo huko Efeso.</p><h2>Historia</h2><p>Paulo alimuacha Timotheo akisimamia kanisa huko Efeso (<a href=\"https://ref.ly/1Tim1:2-1Tim1:3\">1:2–3</a>). Paulo alitaka kwenda katika jimbo la Kirumi la Asia, ambapo Efeso ilikuwa mji mkuu, katika safari yake ya pili ya umisionari, lakini Roho hakumruhusu kufanya hivyo. Aliendelea kwenda Makedonia na Ugiriki (<a href=\"https://ref.ly/Acts16:6\">Matendo 16:6</a>). Alitembelea kwa kifupi Efeso alipokuwa akimalizia safari yake ya pili (<a href=\"https://ref.ly/Acts18:19-Acts18:20\">18:19–20</a>). Kisha katika safari yake ya tatu alifanya Efeso kuwa kitovu cha shughuli zake na alikaa huko kwa miaka mitatu (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">19:1–20:1</a>). Wakati wa kifungo chake cha kwanza cha Kirumi, aliandika barua ya mzunguko kwa Efeso na makanisa ya karibu. Miaka michache baadaye, aliandika 1 Timotheo kwa Timotheo huko Efeso.</p><h2>Theolojia</h2><p>Kwa ujumla, theolojia ya 1 Timotheo inalingana na ile ya barua nyingine za Paulo na ya AJ kwa ujumla. Ukuu na upendo wa Mungu vinaonyeshwa wazi mara kwa mara katika barua hiyo. Yesu anaonyeshwa kila wakati kama Mungu wa kweli na pia mwanadamu. Wokovu ni kwa imani kwa Mungu kupitia Kristo. Sheria haiwezi kumwokoa mtu, kwa sababu watu wote wameivunja. Hata hivyo, sheria ni nzuri na ni mwongozo wa Mungu kwa mtu aliyeokolewa katika kuishi maisha yanayompendeza Mungu.</p><p>Kanisa linachukua nafasi kubwa katika barua. Wakristo wote wanapaswa kuwa sehemu ya kanisa. Wanapata mengi kutoka kwa kanisa kwa ajili ya kukuza tabia ya Kikristo, na wanaweza kumtumikia Mungu kwa ufanisi zaidi ndani ya kanisa kuliko nje yake. Kanisa linahitaji mpangilio ili kufanya kazi yake kwa ufanisi. Na kanisa lazima lijitahidi kila mara kuepuka uzushi na kufundisha ukweli wa injili.</p><h2>Yaliyomo</h2><h3>Salamu (<a href=\"https://ref.ly/1Tim1:1-1Tim1:2\">1:1–2</a>)</h3><p>Mwandishi anajitaja kama Paulo, na anajieleza kama mtume, aliyechaguliwa na Mungu na kuidhinishwa na Mungu Baba na Mwana wake, Yesu Kristo. Paulo alikuwa na haki ya kuzungumza maneno ya mamlaka kwa mchungaji mchanga na kwa kanisa.</p><p>Barua imeandikwa kwa Timotheo, mtoto wa kiroho mpendwa wa Paulo, ambaye Paulo alimtakia baraka zake tatu—neema, rehema, na amani kutoka kwa Mungu.</p><h3>Kukabiliana na Uzushi (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1:3–20</a>)</h3><p>Mojawapo ya sababu ambazo Paulo alimwacha Timotheo huko Efeso ni kwamba alitaka amuepushe na “wale wanaofundisha mafundisho potofu” (<a href=\"https://ref.ly/1Tim1:3\">1:3</a>). Paulo aliamini kwamba kile mtu alichoamini kilikuwa muhimu kama kile alichofanya. Uzushi hapa umeelezewa kama aina ya awali ya uzushi wa nostiki, uzushi hatari uliokuwa ukisumbua kanisa kwa karne nyingi.</p><p>Nostiki wa awali walidai kuwa na ufahamu wa kina zaidi wa ukweli kuliko Mkristo wa kawaida. Walitenganisha Mungu kama Roho na mwanadamu kama kitu. Kwa nostiki, daraja kati ya viwili hivyo lilikuwa na malaika wengi wa vyeo mbalimbali, miondoko, aeoni, na kadhalika, badala ya mpatanishi mmoja, Yesu Kristo. Walibishana kuhusu hadithi na ngano. Walitafuta wokovu kwa kupata kibali na mnyororo usio na mwisho wa malaika badala ya kukubali wokovu wa Mungu kwa imani. Lakini ni neema ya Mungu pekee inayoweza kuwaokoa wenye dhambi, kama Paulo mwenyewe alijua vyema.</p><h3>Ibada Sahihi Kanisani (<a href=\"https://ref.ly/1Tim2:1-1Tim2:15\">2:1–15</a>)</h3><p>“Nawasihi dua, sala, maombezi, na shukrani zifanywe kwa watu wote” (<a href=\"https://ref.ly/1Tim2:1\">2:1</a>, rsv). Sala ni sehemu muhimu sana ya ibada ya kanisa la Kikristo. Paulo alisisitiza umuhimu wa sala maalumu kwa watu walio katika nafasi za juu za mamlaka katika serikali (hata kama serikali ilikuwa Dola ya Kirumi na Nero akiwa mfalme wake). Paulo alikuwa amefundisha hili wazi katika <a href=\"https://ref.ly/Rom13:1-Rom13:14\">Warumi 13</a>, na Yesu alikuwa amewaambia wanafunzi wake watoe kwa Kaisari vitu vilivyokuwa vya kwake (<a href=\"https://ref.ly/Matt22:17\">Mt 22:17</a>).</p><p>Wanaume na wanawake Wakristo wanapaswa kumwomba Mungu, wakimwinulia mikono mitakatifu, mikono isiyo na dhambi, hasira, na kinyongo. Paulo aliwasihi dada kwa kusema: “Nataka wanawake wawe na kiasi katika mwonekano wao. Wanapaswa kuvaa mavazi ya heshima na yanayofaa na wasijivutie kwa jinsi wanavyotengeneza nywele zao au kwa kuvaa dhahabu au lulu au nguo za gharama kubwa. Kwa maana wanawake wanaodai kuwa wamejitolea kwa Mungu wanapaswa kujipamba kwa mambo mema wanayofanya” (<a href=\"https://ref.ly/1Tim2:9-1Tim2:10\">1&nbsp;Tm 2:9–10</a>, nlt). Kisha Paulo alisema, “Siwaruhusu wanawake kuwafundisha wanaume au kuwa na mamlaka juu yao” (v <a href=\"https://ref.ly/1Tim2:12\">12</a>). Hii haikumaanisha, hata hivyo, kwamba hawangeweza kufanya kazi kwa mdomo katika mikutano ya kanisa. Kulingana na Matendo na 1 Wakorintho, ni wazi kabisa kwamba wanawake waliomba, walitabiri, na walitoa ushuhuda katika mikutano ya kanisa. Lakini kufundisha kulihifadhiwa kwa wanaume kwa sababu ilikuwa ni jukumu la wazee (ambao walikuwa wanaume) kuwa waalimu. Hivyo, kufundisha na kutumia mamlaka kulikwenda sambamba.</p><h3>Mpangilio Sahihi Kanisani (<a href=\"https://ref.ly/1Tim3:1-1Tim5:25\">3:1–5:25</a>)</h3><p>Suala la kwanza la kutatua kuhusu mpangilio wa kanisa la awali lilihusiana na kile mabacho maaskofu walikuwa. Mstari wa kwanza wa sehemu hii unasema, “Kama mtu yeyote anatamani kazi ya askofu, anatamani kazi nzuri” (<a href=\"https://ref.ly/1Tim3:1\">3:1</a>, rsv). Katika nyaraka zote za Kichungaji, askofu ni wazi ni afisa ndani ya kanisa la mtaa badala ya afisa juu ya kundi la makanisa, kama vile ofisi ya askofu wa kiaskofu, ambayo ilikua mwanzoni mwa karne ya pili. Na kwa kuzingatia <a href=\"https://ref.ly/Titus1:4-Titus1:6\">Tito 1:4–6</a>, ambapo Paulo alipita moja kwa moja kutoka wazee hadi maaskofu, wasomi wengi wanaamini kwamba Paulo alitumia maneno hayo mawili kwa kubadilishana. Timotheo mwenyewe angekuwa karibu zaidi na mchungaji wa kisasa kanisani, na kulikuwa na wazee (maaskofu) na mashemasi wakimsaidia katika kuongoza kanisa.</p><p>Kuwa mzee kanisani ni tamaa yenye thamani. Lakini mtu lazima awe na sifa za juu ili kuchaguliwa kwa nafasi yenye jukumu kama hilo. Anapaswa kuheshimiwa na wanachama wengine wa kanisa na wale walio nje ya kanisa. Sifa nyingi ni wazi kabisa lakini kadhaa kati ya hizo zinastahili kuzingatiwa.</p><p>“Sasa askofu lazima awe juu ya lawama, mume wa mke mmoja” (<a href=\"https://ref.ly/1Tim3:2\">3:2</a>, rsv). Kigiriki kinasema kwa uwazi, “mwanaume wa mwanamke mmoja.” Hiyo ingemzuia waziwazi mume mwenye wake wengi na kumwondoa mwanaume ambaye alikuwa si mwaminifu kwa mke wake. Inawezekana isingemwondoa mwanaume ambaye ameoa na kuachika na kuoa tena wala mwanamume ambaye hajawahi kuwa na mke. Kanisa linapaswa kusisitiza kwamba viongozi wake rasmi wafikie mtazamo wa juu wa maadili ya kijinsia.</p><p>Mzee anapaswa kuwa na uwezo wa kuadhibu maisha ya familia yake mwenyewe ikiwa atataka kuweka nidhamu kanisani. Mtu huyo pia hapaswi kuwa mlevi. Paulo hakuhitaji kujizuia kabisa, lakini alihitaji waziwazi kwamba mzee asiwe mtu anayeshikiliwa na kileo kikali. Na mtu anayeshikilia nafasi ya juu ya uzee hapaswi kuwa Mkristo mpya (yaani, mwongofu mpya), ili hii isimuingie kichwani na kumzuia kuwa mzee mzuri. Kwa jumla, ni mtu mwenye tabia bora tu ndiye anayepaswa kuchaguliwa kushika nafasi ya juu ya uzee, au askofu, kanisani.</p><p>Kisha Paulo aliendelea kuzungumzia kazi ya shemasi: “Vivyo hivyo, mashemasi lazima wawe watu wanaoheshimiwa na wenye uadilifu” (<a href=\"https://ref.ly/1Tim3:8\">3:8</a>, nlt). Sifa za mashemasi ni karibu sawa na zile za wazee. Kabla ya kuchaguliwa kuwa mashemasi, wanapaswa kuwa na uzoefu katika kazi ya kanisa. <a href=\"https://ref.ly/1Tim3:11\">Timotheo wa Kwanza 3:11</a> inatumia sifa zile zile kwa wanawake wanaotamani kuwa mashemasi na/au kwa wake wa mashemasi (nlt mg). Aya ya <a href=\"https://ref.ly/1Tim3:12\">12</a> inaendelea na sifa za mashemasi kwa ujumla.</p><p>Kwenye sura <a href=\"https://ref.ly/1Tim4:1-1Tim4:16\">4</a> Paulo anamhimiza Timotheo kutumia uongozi wake kanisani, hasa katika uhusiano wake na wazushi. Baadhi ya wazushi wa nostiki walifundisha aina ya uongo ya kujinyima, wakikataza ndoa na kula vyakula mbalimbali. Lakini Mungu ametoa vitu hivi vitumike na kuthaminiwa kwa utukufu wa Mungu. Wajibu wa kichungaji wa Timotheo ulikuwa kuwafundisha watu wake ukweli wa Mungu na kutoruhusu kujihusisha na mabishano kuhusu hadithi za kipuuzi na zisizo na Mungu za wazushi (<a href=\"https://ref.ly/1Tim4:7\">4:7</a>). Paulo alimhimiza Timotheo kudumisha roho yake kwa mazoezi ya kiroho ya mara kwa mara, ambayo yalikuwa muhimu zaidi kuliko mazoezi ya mwili.</p><p>Paulo alitambua kwamba Timotheo alikuwa kijana, na kwamba baadhi ya Wakristo wazee wangeweza kushawishika kumdharau kwa sababu ya ujana wake. Timotheo anapaswa kujitahidi hata zaidi kustahili heshima yao—“katika usemi na mwenendo, katika upendo, katika imani, katika usafi” (<a href=\"https://ref.ly/1Tim4:12\">4:12</a>). Kwa sababu Mungu alimwita Timotheo na kanisa lilimwekea mikono, Timotheo anapaswa kujitahidi kuishi kulingana na majukumu haya makubwa.</p><p>Paul alimpa Timotheo ushauri wa vitendo kuhusu jinsi mhubiri kijana anavyopaswa kushughulika na makundi ya umri na jinsia tofauti kanisani. Anapaswa kuwachukulia wanaume wazee kama baba yake mwenyewe, wanawake wazee kama mama yake, wanaume vijana kama ndugu zake, na wanawake vijana kama dada zake—akiongeza kwa umuhimu, “katika usafi wote” (<a href=\"https://ref.ly/1Tim5:2\">5:2</a>).</p><p>Paulo pia alimwambia Timotheo jinsi ya kushughulikia tatizo la wajane. Wakati huo, wakati wanawake wachache wangeweza kufanya kazi na kabla ya siku za bima na Usalama wa Jamii, wanawake waliopoteza waume zao walikuwa katika hali isiyo na matumaini. Kanisa la mwanzo liliunda orodha kwa ajili ya wajane ambayo ingewaruhusu kuhudumia mahitaji yao. Wajane wachanga walipaswa kuhamasishwa kuolewa tena na kupata waume wapya wa kuwasaidia. Familia zenye uwezo zinapaswa kutambua wajibu wao wa kuwahudumia wahitaji wao wenyewe. Kanisa, basi, lingekuwa na jukumu la kuwahudumia wajane wazee ambao hawakuwa na familia za kuwahudumia. Kanisa, pamoja na wajibu wake wa kutoa misaada, lazima litumie njia zake chache kwa uwajibikaji, busara, na haki ili matokeo mazuri zaidi yaweze kupatikana.</p><p>Hata katika kanisa la mwanzo, viongozi wa kanisa walilipwa kwa kazi yao. Paulo alisema kwamba wanapaswa &quot;kuhesabiwa kuwa wanastahili heshima mara mbili&quot; (<a href=\"https://ref.ly/1Tim5:17\">5:17</a>). Viongozi wa kanisa hawapaswi kuchaguliwa au kuwekwa wakfu haraka. Dhambi zao hazipaswi kupuuzwa. Hata Timotheo mwenyewe alionya kujiepusha na dhambi. Sehemu hii inamalizika na mazungumzo mengine juu ya dhambi za viongozi wa kanisa (vv <a href=\"https://ref.ly/1Tim5:24-1Tim5:25\">24–25</a>). Wakati dhambi ziko wazi, mwenye dhambi lazima aadhibiwe na kanisa. Wakati mwingine, dhambi za mtu hazionekani kwa watu wengine, lakini Mungu anazijua na atashughulika nazo. Kinyume chake, ndivyo ilivyo kuhusu matendo mema mengi ya viongozi.</p><h3>Baadhi ya Mafundisho ya Kivitendo kuhusu Maisha ya Kikristo (<a href=\"https://ref.ly/1Tim6:1-1Tim6:21\">6:1–21</a>)</h3><p>Utumwa ulikuwa taasisi inayotambulika katika siku hizo. Watumwa Wakristo wanapaswa kuwa watumwa wema, na mabwana Wakristo wanapaswa kuwa mabwana wema. Baada ya karne nyingi, kanuni za Kikristo zingeleta mwisho wa utumwa, lakini ingekuwa haiwezekani kwa Paulo au mtu mwingine yeyote wakati huo kuongoza msafara wa kukomesha utumwa.</p><p>Timotheo alihimizwa kuepuka mafundisho ya wazushi lakini kuwa mwaminifu katika kufundisha ukweli chanya wa injili.</p><p>Sehemu mbili (<a href=\"https://ref.ly/1Tim6:6-1Tim6:10,1Tim6:17-1Tim6:19\">6:6–10, 17–19</a>) zinahusu mtazamo wa Mkristo kuelekea utajiri. Hapa Paulo alifuata kwa karibu mafundisho ya Yesu. Pesa zinaweza kufanywa kuwa mungu wa uongo na kuleta aina zote za uovu kwa mshiriki wa kanisa. Lakini pia zinaweza kutumika katika huduma ya Mungu na kubadilishwa kuwa hazina iliyohifadhiwa mbinguni.</p><p>Hatimaye, katika sehemu mbili (<a href=\"https://ref.ly/1Tim6:11-1Tim6:16,1Tim6:20-1Tim6:21\">6:11–16, 20–21</a>), Paulo alimhimiza Timotheo kujitahidi kufanya kila awezalo kuwa mtu wa Mungu kweli. Anapaswa kupigana vita vizuri kama askari wa Mungu. Maisha haya mara nyingi yatakuwa magumu, lakini Timotheo anapaswa kuweka macho yake yakiwa yameelekezwa kwenye kuja kwa mara ya pili kwa Kristo mwenye utukufu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8024\" data-resourceType=\"TyndaleBibleDictionary\">Timotheo, Barua ya Pili kwa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Tito, Barua kwa</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40022017",
          "start_ref_usfm": "MAT 22:17",
          "end_ref": "40022017",
          "end_ref_usfm": "MAT 22:17"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54001003",
          "start_ref_usfm": "1TI 1:3",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "54002001",
          "start_ref_usfm": "1TI 2:1",
          "end_ref": "54002001",
          "end_ref_usfm": "1TI 2:1"
        },
        {
          "start_ref": "54002012",
          "start_ref_usfm": "1TI 2:12",
          "end_ref": "54002012",
          "end_ref_usfm": "1TI 2:12"
        },
        {
          "start_ref": "54003001",
          "start_ref_usfm": "1TI 3:1",
          "end_ref": "54003001",
          "end_ref_usfm": "1TI 3:1"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003008",
          "end_ref_usfm": "1TI 3:8"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003012",
          "start_ref_usfm": "1TI 3:12",
          "end_ref": "54003012",
          "end_ref_usfm": "1TI 3:12"
        },
        {
          "start_ref": "54004007",
          "start_ref_usfm": "1TI 4:7",
          "end_ref": "54004007",
          "end_ref_usfm": "1TI 4:7"
        },
        {
          "start_ref": "54004012",
          "start_ref_usfm": "1TI 4:12",
          "end_ref": "54004012",
          "end_ref_usfm": "1TI 4:12"
        },
        {
          "start_ref": "54005002",
          "start_ref_usfm": "1TI 5:2",
          "end_ref": "54005002",
          "end_ref_usfm": "1TI 5:2"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "54002009",
          "start_ref_usfm": "1TI 2:9",
          "end_ref": "54002010",
          "end_ref_usfm": "1TI 2:10"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44018020",
          "end_ref_usfm": "ACT 18:20"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013014",
          "end_ref_usfm": "ROM 13:14"
        },
        {
          "start_ref": "54001002",
          "start_ref_usfm": "1TI 1:2",
          "end_ref": "54001003",
          "end_ref_usfm": "1TI 1:3"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001006",
          "end_ref_usfm": "TIT 1:6"
        },
        {
          "start_ref": "54004001",
          "start_ref_usfm": "1TI 4:1",
          "end_ref": "54004016",
          "end_ref_usfm": "1TI 4:16"
        },
        {
          "start_ref": "54005024",
          "start_ref_usfm": "1TI 5:24",
          "end_ref": "54005025",
          "end_ref_usfm": "1TI 5:25"
        },
        {
          "start_ref": "54006006",
          "start_ref_usfm": "1TI 6:6",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "54006017",
          "start_ref_usfm": "1TI 6:17",
          "end_ref": "54006019",
          "end_ref_usfm": "1TI 6:19"
        },
        {
          "start_ref": "54006011",
          "start_ref_usfm": "1TI 6:11",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        }
      ],
      "resource": [
        {
          "reference_id": 8040,
          "content_id": 419815,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Tito, Barua kwa",
          "language": "swh"
        }
      ]
    }
  }
]