[
  {
    "content_id": 468187,
    "reference_id": 5057,
    "title": "Nyumba na Makazi",
    "media_type": "Text",
    "index_reference": "nyumba na makazi",
    "language": "swh",
    "content": "<h1>NYUMBA NA MAKAZI</h1><p>Onyesho la awali</p><p>•&nbsp;Nyumba za Zama za Kati Enzi ya Shaba </p><p>•&nbsp;Nyumba za Zama za Mwisho Enzi ya Shaba </p><p>•&nbsp;Nyumba za Waisraeli za Enzi ya Chuma</p><p>•&nbsp;Nyumba katika Nyakati za Agano Jipya</p><h2>Nyumba za Zama za Kati Enzi ya Shaba  (takriban 1800–1500 Kabla ya Kristo (KK)</h2><p>Wazee wa Israeli wa awali waliishi sana sana katika mahema au makazi ya muda, lakini Wakanaani wa Enzi ya Shaba ya Kati (ambao Waisraeli waliingia katika nchi yao) waliishi katika nyumba kubwa zenye vyumba kadhaa vilivyojengwa kuzunguka ua.</p><p>Aina rahisi zaidi ya nyumba hii mpya ilikuwa na ua na chumba kimoja upande mmoja, kwa kawaida upande wa magharibi wa ua, ili kuepuka upepo wa magharibi kuingiza moshi ndani ya chumba. Vihenge vya kuhifadhi nafaka vilikuwa kawaida ndani ya chumba badala ya kuwa kwenye ua. Mifano mizuri ya nyumba za chumba kimoja kama inavyoelezwa ilipatikana Tell Nagila, kaskazini magharibi mwa Beersheba, ikihusishwa na karibu 1700 Kabla Kristo (KK). Nyumba tatu kama hizo zilikuwa na chumba cha futi 10 kwa 7 (mita 3 kwa 2.1) na ua wa futi 10 kwa 16 (mita 3 kwa 4.9). Sehemu za kugawanya wakati mwingine zilikuwa zinagawanya chumba. Kuta zilijengwa kwa mawe magumu na matofali ya matope yaliyofunikwa na plasta ya matope na hazikuwa nene vya kutosha kubeba ghorofa ya pili. Nyumba zilijengwa karibu pamoja ili kutumia faida ya ukuta wa nyuma ulioshirikwa na milango ya kuingia kwenye ua kwenye barabara zinazokaribiana. Kila nyumba ilikuwa na benchi la mawe na udongo kando ya kuta.</p><p>Wakati mwingine vyumba kadhaa vilijengwa upande mmoja wa ua. Kuu zaidi kati ya hizi zilizopatikana inatoka Tell Beit Mirsim, inayotoka karibu 1600 KK, labda nyumba ya gavana wa eneo hilo au mtukufu. Kulikuwa na vyumba visivyopungua sita upande wa magharibi wa ua wa ndani, ambayo vilikuwa na ukubwa wa futi 35 kwa 19 (mita 10.7 kwa 5.8). Nafasi ya kuishi yenye paa, ikijumuisha sakafu ya chini na ya pili, ilikuwa karibu futi za mraba 1,500 (mita za mraba 139); sakafu ya pili inadhaniwa kutokana na unene wa kuta zote. Sakafu ya chini inaweza kuwa na matumizi mengi ikiwa na vyumba viwili vya mazizi na maeneo mawili ya kuhifadhi. Aina nyingine zisizo za kuvutia za nyumba ya ua yenye vyumba upande mmoja tu zinatoka kwenye Tell hio hio katika Stratum E (karibu 1700 KK).</p><p>Aina ya pili ya nyumba katika Enzi ya Shaba ya Kati ilikuwa na ukumbi wenye paa na vyumba  kwenye pande mmoja au mbili. Mfano mzuri wa nyumba kama hiyo yenye vyumba upande mmoja unatoka Tell Beit Mirsim, inayotoka karibu 1800 KK. Ukumbi mkubwa ulioezekwa paa wa mstatili ulikuwa na mawe matatu makubwa, bapa yaliyowekwa kando ya mhimili mrefu ili kutumika kama misingi ya nguzo za paa za mbao. Boriti za mbao na paa la matete yaliyofunikwa na matope zilipatikana kwenye vifusi. Kila moja ya vyumba vile vitatu upande wa magharibi viliingiliwa kutoka kwenye ukumbi. Misingi ya mawe na kuta za matofali ya matope zilikuwa imara vya kutosha kuhimili ghorofa ya pili ambayo ingeweza kufikiwa kwa ngazi ya nje ya mbao au ngazi. Sakafu ya ardhi, majivu, na majani ilipigwa msasa kwa uangalifu.</p><p>Aina ya tatu ya nyumba ilikuwa na ua wazi na vyumba kwenye pande mbili za ua. Mfano mzuri unatoka Tell Beit Mirsim, iliyojengwa juu ya magofu ya nyumba yenye ukumbi wenye paa. Ukumbi wenye paa ukawa ua. Nyumba katika Tell Taanach kutoka kipindi cha Shaba IIB ya kati (karibu 1700 KK) ilikuwa na ujenzi imara sana na kuta zaidi ya futi tatu (mita 0.9) nene zilizowekwa kwenye chokaa. Ua lilikuwa na kisima, na tanuri ilipatikana katika chumba upande wa mashariki wa nyumba. Sakafu za chini zilikuwa zimepakwa plasta na kufunika futi za mraba 2,300 (mita za mraba 214). Ngazi ya ndani iliongoza hadi ghorofa ya pili.</p><p>Kwenye baadhi ya nyumba, vyumba vilikuwa vimewekwa pande tofauti za ua wa ndani. Mifano mizuri inatoka Beth Shemesh (Tell er-Rumeilah) na Megiddo. Katika Beth Shemesh ukuta wa jiji uliunda ukuta wa kusini wa nyumba, na vyumba vilikuwa mashariki na magharibi mwa ua wa ndani. Njia ya kuingia ilikuwa kutoka barabarani hadi kwenye moja ya vyumba. Vyumba vingine vilikuwa vinaingiliwa kwa kuvuka ua wa ndani. Kuta za nje zilikuwa na unene wa zaidi ya futi tatu (sentimita 91.4) na kuta za ndani futi moja na nusu (sentimita 45.7) nene. Tope na  plasta ya chokaa ilifunika kuta.</p><p>Kule Megiddo, nyumba zilijengwa zikitumia ukuta wa kaskazini wa mji. Katika kiwango cha XII (takriban 1750–1700 KK) nyumba tatu zilizohifadhiwa vizuri za aina hii zimepatikana. Nyumba hizo zilitenganishwa na kuta zilizo kwenye pembe za kulia kwa ukuta wa mji. Kiingilio cha kila nyumba kilikuwa kupitia mlango mmoja barabarani, kupitia chumba, na kuingia kwenye ua uliofunikwa na mawe madogo na kokoto. Nyumba hizo zilikuwa na tanuri kwenye ua, na nyumba moja ilikuwa na kisima.</p><p>Aina ya nne ya nyumba za Zama za Kati Enzi ya Shaba ilikuwa na vyumba kwenye pande tatu za ua. Vyumba hivi vilitofautiana sana kwa ukubwa na matumizi. Mfano mzuri unaotoka karibu mwaka wa 1600 KK unatoka Megiddo, kiwango cha IX. Nyumba hiyo ilikuwa na ukubwa wa futi 42 kwa 39 (mita 12.8 kwa 11.9) na ilikuwa na vyumba tisa vya ukubwa tofauti. Ua ulikuwa umefunikwa na chokaa na ulikuwa na tanuri kubwa katikati. Tanuri la pili lilipatikana katika chumba cha mashariki. Kila chumba kilikuwa na mlango kuelekea uani. Nyumba hii, kama zingine za Zama za kati Enzi ya Shaba, ilikuwa na maziko chini ya sakafu (tazama <a href=\"https://ref.ly/1Sam25:1\">1 Sam. 25:1</a>; <a href=\"https://ref.ly/1Kgs2:34\">1 Waf. 2:34</a> kwa marejeleo ya kibiblia katika Enzi ya Chuma).</p><p>Aina mbalimbali za nyumba za Wapalestina wakati wa Zama za Kati Enzi ya Shaba zinaonyesha kiwango cha ustawi kilicho juu zaidi kuliko kile cha Enzi ya Shaba ya Awali. Nyumba na makaburi yote yalitoa idadi kubwa ya vifaa vya nyumbani vilivyotengenezwa vizuri na kwa ustadi.</p><h2>Nyumba za Zama za Mwisho Enzi ya Shaba  (takriban 1550–1200 KK)</h2><p>Taarifa ni chache kwa kipindi hiki, kutokana na ajali za uchimbaji na pia uharibifu mkubwa wa maeneo mengi mwishoni mwa enzi kutoka mikononi mwa Waisraeli, Watu wa Baharini, Wamisri, na wengineo.</p><h2>Nyumba za Waisraeli za Enzi ya Chuma (takriban 1200–600 KK)</h2><p>Mifano mingi ya majengo ya makazi yanatoka katika kipindi hiki. Miundo ya Waisraeli mwanzoni ilikuwa ya kawaida sana, lakini ubora uliongezeka. Hivyo basi, huko Tell Qasil katika karne ya 12 kulikuwa na nyumba duni zenye ua na chumba kimoja upande mmoja. Katika Beth-shemeshi wakati huo, nyumba moja kubwa ilikuwa na msingi wa mawe makubwa ambayo hayajachongwa, ua lenye ukubwa wa futi 34 kwa 20 (mita 10.4 kwa 6.1), na vyumba vitatu upande mmoja vyenye ukubwa wa futi 11 kwa 10½ (mita 3.4 kwa 3.2). Kulikuwa na sakafu ya mawe magumu katika ua na katika vyumba viwili. Huko Hazori, nyumba iligunduliwa ambayo ilikuwa na ua na vyumba upande mmoja ikianzia karibu na mwaka 900 KK. Nusu ya ua ilikuwa imefunikwa, paa likiwa limeegemezwa kwenye nguzo za mawe. Nguzo hizi za mawe ni sifa za kawaida za nyumba za Enzi ya Chuma huko Palestina na zimepatikana katika maeneo kote nchini.</p><p>Aina ya kawaida ya nyumba katika siku za wafalme wa Yuda na Israeli ilikuwa ile ambayo vyumba vilijengwa pande tatu za ua. Aina hii ya nyumba wakati mwingine imeitwa &quot;nyumba ya vyumba vinne.&quot; Chumba kirefu kilijengwa kwenye mhimili mfupi wa ua, na vyumba vingine viwili, kimoja kila upande wa ua, vilijengwa kwenye mhimili mrefu. Ua uligawanywa katika sehemu tatu na safu mbili za nguzo zilizonyooka chini ya mhimili mrefu wa ua. Nguzo hizi zilitegemeza paa na zilitegemeza kuta, nusu urefu au urefu kamili. Kiingilio cha nyumba kilikuwa kutoka barabarani hadi kwenye ua, ambapo tanuri na ghala kawaida yaliwekwa, ingawa hii ilitofautiana. Mfumo kama huo ungeweza kupanuliwa kwa kuongeza safu ya vyumba nje ya vyumba vilivyopo kwenye mhimili mrefu wa ua. Kulikuwa na njia nyingi za kugawanya vyumba virefu kuwa vidogo. Wakati mwingine kama kuta zilikuwa na nguvu za kutosha, ghorofa ya pili iliongezwa. Mfano bora wa nyumba ya vyumba vinne ambayo baadaye ilipanuliwa ilipatikana Shekemu na ilihusishwa na kipindi cha karibu 748–724 KK. Ua lilikuwa na chombo cha kuhifadhi, jiko kubwa la wazi, kinu (kinu cha mkono), vinu vya mawe, na misingi ya mitungi ya udongo iliyowekwa kwenye misingi ya mawe. Katika vyumba vilivyoongezwa kulikuwa na kifaa cha kukamata maji kutoka paa na kuyapeleka kwenye mfumo wa maji chini ya ardhi. Ghala kubwa katika chumba kimoja kiliunganishwa na jikoni.</p><p>Kuna ushahidi kwamba nyumba kubwa za Enzi ya Chuma zilitumika kama majengo ya viwanda au biashara. Baadhi ya nyumba huko Tell Beit Mirsim zilikuwa na vyungu vya kuwekea rangi na uzito wa kitanzi. Mahali pengine idadi kubwa ya mawe ya kusagia inashiria sekta ya kusaga ngano. Pia kuna ushahidi wa vyungu vya divai, au vifaa vya wafinyanzi, na maduka. Nyumba zingine zilikuwa na vyumba vilivyotengwa kwa madhumuni ya kidini na zilikuwa na vishikizo vya uvumba, sanamu, madhabahu ndogo, na vitu vingine kama hivyo.</p><p>Uchimbaji wa Kathleen Kenyon huko Yerusalemu ulileta mwanga kwenye nyumba kutoka siku za mwisho za Yuda. Zilikuwa ndogo na zenye mpangilio usio wa kawaida lakini zenye muundo wa jumla sawa na zile katika maeneo ya milimani ya Yuda—ua uliogawanywa kwa safu ya nguzo za mawe zilizoegemea paa.</p><p>Tofauti kati ya nyumba kubwa na nyumba ndogo katika baadhi ya miji huenda inaonyesha ukosefu wa usawa wa kijamii uliozungumziwa na manabii. Katika karne ya 10 na ya 9 KK kulikuwa na picha ya wastani ya nyumba nyingi ndogo na chache kubwa. Kufikia karne ya 8 KK, katika mji kama Tirzah, kulikuwa na nyumba tatu au nne kubwa na miundo mingi dhaifu.</p><h2>Nyumba katika Nyakati za Agano Jipya</h2><p>Kuna marejeleo katika Agano Jipya kuhusu nyumba, paa, milango, misingi, chumba cha juu, na taa. Moja ya mifano ya Yesu inahusu misingi mizuri na mibaya (<a href=\"https://ref.ly/Matt7:25\">Math. 7:25</a>). Katika tukio moja marafiki walimbeba mtu aliyepooza hadi juu ya paa, ambalo walilivunja ili kumshusha ndani ya chumba ambako Yesu alikuwa (<a href=\"https://ref.ly/Mark2:4\">Mark. 2:4</a>). Yesu alirejelea matangazo yaliyotolewa kutoka juu ya nyumba (<a href=\"https://ref.ly/Matt10:27\">Math 10:27</a>; <a href=\"https://ref.ly/Luke12:3\">Luka 12:3</a>), na Petro alipanda juu ya paa kuomba (<a href=\"https://ref.ly/Acts10:9\">Matendo 10:9</a>). Nyumba zilifagiliwa kutafuta vitu vilivyopotea (<a href=\"https://ref.ly/Luke15:8\">Luka 15:8</a>) na zilitiwa mwanga na taa (<a href=\"https://ref.ly/Matt5:15\">Math 5:15</a>). Kuna marejeleo kadhaa ya nyumba za watu maalum (<a href=\"https://ref.ly/Mark8:3\">Mark. 8:3</a>; <a href=\"https://ref.ly/Luke10:5\">Luka 10:5</a>; <a href=\"https://ref.ly/Luke16:4\">16:4</a>; <a href=\"https://ref.ly/Luke19:9\">19:9</a>; <a href=\"https://ref.ly/John11:20\">Yoh. 11:20</a>; <a href=\"https://ref.ly/Acts4:34\">Matendo 4:34</a>; <a href=\"https://ref.ly/Acts9:11\">9:11</a>; <a href=\"https://ref.ly/Acts10:32\">10:32</a>). Baadhi ya nyumba zilikuwa na vyumba vya juu kwenye paa vilivyofikiwa kwa ngazi ya nje. Mlo wa Pasaka uliandaliwa katika chumba kikubwa cha juu kama hicho (<a href=\"https://ref.ly/Mark14:12-Mark14:15\">Mark. 14:12–15</a>). Wanafunzi walikaa katika chumba kama hicho baada ya kifo na ufufuo wa Yesu (<a href=\"https://ref.ly/Acts1:13\">Matendo 1:13</a>). Katika nyumba kama hizo kulikuwa na watumishi wakati mwingine (<a href=\"https://ref.ly/Acts10:7\">10:7</a>), na baadhi zilikuwa na chumba cha wageni (<a href=\"https://ref.ly/Mark14:14\">Mark. 14:14</a>). Tunahitimisha kutoka kwa data ya Agano Jipya kwamba kulikuwa na utofauti katika ukubwa na uzuri wa nyumba za wakati wa Yesu. Mtaa wa kawaida huko Yudea au Galilaya ungekuwa na nyumba zinazotofautiana kutoka nyumba ndogo (mita za mraba 25 hadi 30 au mita za mraba 2.3 hadi 2.8) hadi jumba la watu wa tabaka la juu, ambalo lingeweza kuwa na ghorofa mbili au zaidi likipambwa na safu za nguzo na mapambo ya usanifu.</p><p>Kwa sifa maalum ya nyumba hizi, tunapaswa kugeukia ushahidi wa kiakiolojia na wa maandishi. Maandishi ya marabi na Yosefu yanaongeza maelezo mengi. Uchimbaji katika maeneo ya kipindi cha mapema cha Kirumi (Herodi) (37 KK–70 BK) umetoa ushahidi wa dhahiri zaidi. Chanzo kikubwa cha habari ni uchimbaji katika mtaa wa zamani wa Kiyahudi huko Yerusalemu. Nyumba moja kubwa yenye ukubwa wa yadi za mraba 209 ilikuwa na ua wa kati ambapo tanuri tatu za kupikia na kisima cha maji vilipatikana. Nafasi kubwa zilizowekwa kwenye baadhi ya kuta zilikuwa na vyombo vya udongo vilivyovunjika na inashukiwa zilikuwa makabati. Mabaki ya sakafu za mozaiki na kuta zilizopakwa plasta zinatoa wazo la uzuri wa nyumba hii. Kulikuwa na vyumba kadhaa karibu na ua, labda kama kumi. Mabaki ya nyumba zingine nzuri za kipindi cha mwisho cha hekalu la pili zimepatikana zaidi magharibi, hasa katika eneo la makaburi ya Waarmenia kwenye Mlima Sayuni, ambapo uchoraji nzuri kwenye ukuta zilihifadhiwa zikionyesha uwakilishi wa kipekee wa ndege. Nyumba nyingine zimeonyesha sakafu za mozaiki zenye mifumo ya kijiometri tu, hivyo kufuata amri dhidi ya kuonyesha maumbo ya wanyama.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2888\" data-resourceType=\"TyndaleBibleDictionary\">Usanifu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09025001",
          "start_ref_usfm": "1SA 25:1",
          "end_ref": "09025001",
          "end_ref_usfm": "1SA 25:1"
        },
        {
          "start_ref": "11002034",
          "start_ref_usfm": "1KI 2:34",
          "end_ref": "11002034",
          "end_ref_usfm": "1KI 2:34"
        },
        {
          "start_ref": "40005015",
          "start_ref_usfm": "MAT 5:15",
          "end_ref": "40005015",
          "end_ref_usfm": "MAT 5:15"
        },
        {
          "start_ref": "40007025",
          "start_ref_usfm": "MAT 7:25",
          "end_ref": "40007025",
          "end_ref_usfm": "MAT 7:25"
        },
        {
          "start_ref": "40010027",
          "start_ref_usfm": "MAT 10:27",
          "end_ref": "40010027",
          "end_ref_usfm": "MAT 10:27"
        },
        {
          "start_ref": "41002004",
          "start_ref_usfm": "MRK 2:4",
          "end_ref": "41002004",
          "end_ref_usfm": "MRK 2:4"
        },
        {
          "start_ref": "41008003",
          "start_ref_usfm": "MRK 8:3",
          "end_ref": "41008003",
          "end_ref_usfm": "MRK 8:3"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42010005",
          "start_ref_usfm": "LUK 10:5",
          "end_ref": "42010005",
          "end_ref_usfm": "LUK 10:5"
        },
        {
          "start_ref": "42012003",
          "start_ref_usfm": "LUK 12:3",
          "end_ref": "42012003",
          "end_ref_usfm": "LUK 12:3"
        },
        {
          "start_ref": "42015008",
          "start_ref_usfm": "LUK 15:8",
          "end_ref": "42015008",
          "end_ref_usfm": "LUK 15:8"
        },
        {
          "start_ref": "42016004",
          "start_ref_usfm": "LUK 16:4",
          "end_ref": "42016004",
          "end_ref_usfm": "LUK 16:4"
        },
        {
          "start_ref": "42019009",
          "start_ref_usfm": "LUK 19:9",
          "end_ref": "42019009",
          "end_ref_usfm": "LUK 19:9"
        },
        {
          "start_ref": "43011020",
          "start_ref_usfm": "JHN 11:20",
          "end_ref": "43011020",
          "end_ref_usfm": "JHN 11:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004034",
          "start_ref_usfm": "ACT 4:34",
          "end_ref": "44004034",
          "end_ref_usfm": "ACT 4:34"
        },
        {
          "start_ref": "44009011",
          "start_ref_usfm": "ACT 9:11",
          "end_ref": "44009011",
          "end_ref_usfm": "ACT 9:11"
        },
        {
          "start_ref": "44010007",
          "start_ref_usfm": "ACT 10:7",
          "end_ref": "44010007",
          "end_ref_usfm": "ACT 10:7"
        },
        {
          "start_ref": "44010009",
          "start_ref_usfm": "ACT 10:9",
          "end_ref": "44010009",
          "end_ref_usfm": "ACT 10:9"
        },
        {
          "start_ref": "44010032",
          "start_ref_usfm": "ACT 10:32",
          "end_ref": "44010032",
          "end_ref_usfm": "ACT 10:32"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014015",
          "end_ref_usfm": "MRK 14:15"
        }
      ],
      "resource": []
    }
  }
]