[
  {
    "content_id": 713729,
    "reference_id": 6828,
    "title": "Perea",
    "media_type": "Text",
    "index_reference": "perea",
    "language": "swh",
    "content": "<h1>PELEA</h1><p>Jina lililotumiwa katika karne ya kwanza Baada ya Kristo (BK) na Josephus kurejelea eneo &quot;ng&apos;ambo ya Yordani.&quot; Josephus alitumia neno Perea kutoka kwa Kigiriki linalomaanisha &quot;ng&apos;ambo.&quot; Jina Perea halipatikani katika Agano Jipya isipokuwa katika maandiko mawili ya awali:</p><ul><li><p>hati ya karne ya nne, Codex Sinaiticus</p></li><li><p>hati ya karne ya tano Codex Washingtonianus</p></li></ul><p>Kwenye Codex Washingtonianus, inapatikana katika <a href=\"https://ref.ly/Luke6:17\">Luka 6:17.</a> Jina &quot;Perea&quot; linachukuliwa kuwa tofauti na wahariri wengi wa Agano Jipya la Kigiriki.</p><h2>Perea Ilikuwa Wapi?</h2><p>Eneo la kijiografia linaloitwa Perea linaeleweka vizuri kutoka kwa maelezo ya Josephus katika <em>Vita vya Wayahudi</em> (3.3.3). &quot;Urefu wa Perea ni kutoka Machaeru hadi Pella, na upana wake ni kutoka Filadelfia hadi Jordan; sehemu zake za kaskazini zimepakana na Pella, kama tulivyosema tayari, pamoja na upande wake wa magharibi na Yordani; nchi ya Moabu ni mpaka wake wa kusini, na mipaka yake ya mashariki inafikia Waarabu, Silbonitis, na pia Philadelphene na Gerasa.&quot;</p><p>Gadara inaitwa &quot;mji mkuu wa Perea&quot; na Josephus kwa sababu ilikuwa &quot;mahali pa nguvu&quot; na kwa sababu &quot;wengi wa raia wa Gadara walikuwa watu matajiri&quot; (<em>Vita</em> 4.7.3). Wagadara hii si sawa na Wagadara ya Dekapoli, Um Qeis ya kisasa. Gadar ya Perea ni Tell Gadura ya kisasa, takriban maili 15 (kilomita 24.1) kaskazini magharibi mwa Amman ya kisasa, Jordan.</p><p>Dekapoli imetenganishwa na Perea katika <a href=\"https://ref.ly/Matt4:25\">Mathayo 4:25.</a> Imetajwa badala yake miongoni mwa sehemu mbalimbali za Palestina ambako watu walikuja kumsikiliza Yesu. Perea hapa inaitwa eneo &quot;ng&apos;ambo ya Yordani,&quot; na inatajwa hivyo pia katika <a href=\"https://ref.ly/Mark3:8\">Marko 3:8</a>. Katika sehemu moja, Mathayo alirejelea Perea kama &quot;eneo la Yudea ng&apos;ambo ya Yordani&quot; (<a href=\"https://ref.ly/Matt19:1\">Mathayo 19:1</a>).</p><p>Hii inachanganya kwa sababu kisiasa Perea haikuwa sehemu ya Yudea. Ilikuwa chini ya mamlaka ya Herode Antipa, ambaye pia alidhibiti Galilaya. Sehemu sambamba katika <a href=\"https://ref.ly/Mark10:1\">Marko 10:1</a> inasomeka, &quot;eneo la Yudea na ng&apos;ambo ya Yordani.&quot; Inawezekana Mathayo alikuwa akitumia kifungu hicho kurejelea sehemu ya Perea ambayo, ingawa kisiasa si sehemu ya Yudea, ilikuwa na idadi ya Wayahudi.</p><p>Katika kitabu chake <em>Historia ya Asili</em> (mwaka wa 77 BK), Pliny alizungumza kuhusu Perea kama mahali &quot;palipotengwa na sehemu nyingine za Yudea na Mto Yordani&quot; (5.70). Alieleza kuwa <em>&quot;sehemu nyingine</em> za Yudea&quot; zilikuwa zimegawanywa katika maeneo 10 ya serikali za mitaa (5.70). Marejeleo haya yanaonyesha kuwa Pliny aliona Perea kama sehemu ya Yudea. Hii inaweza kuwa dhana potofu kwani ujuzi wa Pliny kuhusu eneo hilo ni wa kutiliwa shaka. Katika muktadha huo huo, anadai kwamba Bahari ya Chumvi ni &quot;zaidi ya maili 100 kwa urefu na maili 75 kwa upana katika sehemu yake pana zaidi&quot; (<em>Historia ya Asili</em> 5.72). Kwa kweli, ni chini ya kilomita 80.5 (maili 50) kwa urefu na ni kilomita 17.7 (maili 11) tu kwa upana.</p><h2>Kwanini Perea Ilikuwa Eneo Muhimu Katika Nyakati za Biblia?</h2><p>Eneo linaloitwa Perea lilijulikana sana na mara nyingi lilitajwa katika Agano la Kale kwa kifungu &quot;ng&apos;ambo ya Yordani&quot; (<a href=\"https://ref.ly/Num22:1\">Hesabu 22:1</a>; <a href=\"https://ref.ly/Deut1:1,Deut1:5\">Kumbukumbu la Torati 1:1, 5</a>). Eneo la kusini lilikaliwa na makabila mawili ya Israeli, Gadi na Reubeni (<a href=\"https://ref.ly/Josh1:12-Josh1:14\">Yoshua 1:12–14</a>). Perea ilienea kutoka kijito cha Kerith kaskazini hadi karibu na Mto Arnoni kusini. Katika Agano la Kale, Gileadi lilikuwa katika eneo hilo hilo la kijiografia (<a href=\"https://ref.ly/Josh22:9\">Yoshua 22:9</a>; <a href=\"https://ref.ly/Judg5:17\">Waamuzi 5:17</a>).</p><p>Perea ilionekana kuwa wilaya muhimu katika&nbsp;miaka kadhaa kabla ya kuzaliwa kwa Kristo wakati wa kipindi cha Kigiriki. Viongozi wa Kiyahudi wa Maccabea waliidhibiti baada ya mwaka 124 Kabla ya Kristo (KK). Chini ya utawala wa Kirumi, ilikabidhiwa kwa Herode Mkuu hadi kifo chake mwaka wa 4 KK, ambapo Herode Mkuu alimwachia mwanawe Herode Antipa, pamoja na Galilaya. Kwa sababu eneo hilo lilikuwa zuri, lenye rutuba na lilikuwa na miti iliyojulikana kwa&nbsp;balsamu ya dawa, lilikuwa na watu wengi kila wakati (<a href=\"https://ref.ly/Jer8:22\">Yeremia 8:22</a>; <a href=\"https://ref.ly/Jer46:11\">46:11</a>).</p><p>Perea ilikuwa na miji mingi muhimu, ikiwemo Pella, Yabeshi-Gileadi, Sukothi, Penueli, na Gerash. Herode Antipa alikuwa na ngome iliyoitwa Machaeru kwenye sehemu ya kusini ya Perea. Hapa ndipo Herode alimfunga Yohana Mbatizaji na kumfanya auawe (tazama <em>Antiquities</em> ya Josephus 18.5.2).</p><p>Wayahudi waliosafiri kati ya Galilaya na Yudea mara nyingi walichagua kuvuka Yordani kuingia Perea ili kuepuka kuwasiliana na Wasamaria. Kabla ya kifo chake, Yohana Mbatizaji alikuwa akibatiza huko Bethania ng&apos;ambo ya Yordani alipomtangaza Yesu kama Mwanakondoo wa Mungu (<a href=\"https://ref.ly/John1:28-John1:29\">Yohana 1:28–29</a>). Yesu alirudi hapa wakati wa huduma yake mara moja alipokuwa akiteswa vikali (<a href=\"https://ref.ly/John10:40\">10:40</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04022001",
          "start_ref_usfm": "NUM 22:1",
          "end_ref": "04022001",
          "end_ref_usfm": "NUM 22:1"
        },
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "06022009",
          "start_ref_usfm": "JOS 22:9",
          "end_ref": "06022009",
          "end_ref_usfm": "JOS 22:9"
        },
        {
          "start_ref": "07005017",
          "start_ref_usfm": "JDG 5:17",
          "end_ref": "07005017",
          "end_ref_usfm": "JDG 5:17"
        },
        {
          "start_ref": "24008022",
          "start_ref_usfm": "JER 8:22",
          "end_ref": "24008022",
          "end_ref_usfm": "JER 8:22"
        },
        {
          "start_ref": "24046011",
          "start_ref_usfm": "JER 46:11",
          "end_ref": "24046011",
          "end_ref_usfm": "JER 46:11"
        },
        {
          "start_ref": "40004025",
          "start_ref_usfm": "MAT 4:25",
          "end_ref": "40004025",
          "end_ref_usfm": "MAT 4:25"
        },
        {
          "start_ref": "40019001",
          "start_ref_usfm": "MAT 19:1",
          "end_ref": "40019001",
          "end_ref_usfm": "MAT 19:1"
        },
        {
          "start_ref": "41003008",
          "start_ref_usfm": "MRK 3:8",
          "end_ref": "41003008",
          "end_ref_usfm": "MRK 3:8"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "42006017",
          "start_ref_usfm": "LUK 6:17",
          "end_ref": "42006017",
          "end_ref_usfm": "LUK 6:17"
        },
        {
          "start_ref": "43010040",
          "start_ref_usfm": "JHN 10:40",
          "end_ref": "43010040",
          "end_ref_usfm": "JHN 10:40"
        },
        {
          "start_ref": "06001012",
          "start_ref_usfm": "JOS 1:12",
          "end_ref": "06001014",
          "end_ref_usfm": "JOS 1:14"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        }
      ],
      "resource": []
    }
  }
]