[
  {
    "content_id": 811775,
    "reference_id": 7302,
    "version": "1.0.0",
    "title": "Sanhedrin",
    "media_type": "Text",
    "index_reference": "sanhedrin",
    "language": "swh",
    "content": "<h1>SANHEDRIN*</h1><p>Baraza Kuu la Mahakama (linalojulikana kama &quot;Baraza Kuu&quot;) la Uyahudi lina wanachama 71 na liko Yerusalemu. Linajulikana sana katika simulizi za Mateso ya Injili kama chombo kilichomhukumu Yesu, na linatajwa tena katika kitabu cha Matendo kama mahakama ya kisheria iliyochunguza na kutesa kanisa la Kikristo lililokuwa likikua.</p><h2>Historia</h2><p>Historia ya Baraza ni ngumu kuunda upya. Mila ya Kiyahudi iliyorekodiwa katika Mishnah inaiona kama iliyoanzishwa na Mose na baraza lake la 70, lakini hili lina shaka (Mishnah tractate <em>Baraza</em> 1:6; cf. <a href=\"https://ref.ly/Num11:16\">Nm 11:16</a>). Hizi zilikuwa pengine mikusanyiko isiyo rasmi ya wazee wa kikabila (<a href=\"https://ref.ly/1Kgs8:1\">1&nbsp;Kgs 8:1</a>; <a href=\"https://ref.ly/2Kgs23:1\">2&nbsp;Kgs 23:1</a>). Asili inayowezekana ya Baraza inapatikana katika kipindi cha baada ya uhamisho, wakati wale waliopanga upya Israeli bila mfalme walifanya familia za zamani za utawala kuwa msingi wa mamlaka. Bunge la kutunga sheria lililoibuka lilikuwa muungano wa wakuu wa nchi na aristokrasia ya kikuhani (tazama <a href=\"https://ref.ly/Ezra5:5\">Ezr 5:5</a>; <a href=\"https://ref.ly/Neh2:16\">Neh 2:16</a>). Ushawishi wa baraza hili uliongezeka kutokana na uhuru wa kiasi uliokuwa ukifurahiwa chini ya Waajemi.</p><p>Kujitokeza kwa Uheleni katika Israeli katika karne ya nne KK kulithibitisha aina hii ya serikali. Miji ya Kiheleni mara nyingi ilikuwa na mikutano ya kidemokrasia na baraza. Yerusalemu ilikuwa na baraza la kiaristokrasia lililoitwa kwa jina lake la Kigiriki, Gerousia<em>.</em> Baraza hili lilitajwa kwa mara ya kwanza na Josephus, ambaye alirekodi amri ya Antioko III baada ya kuteka Yerusalemu (<em>Antiquities</em> 12.3.3). Hata hivyo, ingawa hali ya kisiasa ilibadilika sana, baraza bado lilibaki na nguvu. Yuda Maccabeus aliondoa wazee wa zamani na kuweka utawala mwingine wa kurithi kutoka kwa familia za Hasmonea. Hivyo, Gerousia iliendelea kama baraza la wakuu. Lakini katika karne ya kwanza KK, wakati mvutano kati ya Masadukayo na Mafarisayo ulipokuwa ukivunja muundo wa Uyahudi, baraza lilipitia mabadiliko. Kuanzia wakati wa Alexandra (76–67 KK), waandishi wa mtazamo wa Farisayo waliingia kwenye baraza. Baadaye, Gerousia ilikuwa mchanganyiko: wakuu wa kiaristokrasia kwa upande mmoja (wa kiraia na wa kikuhani) na Mafarisayo maarufu kwa upande mwingine.</p><p>Warumi hawakubadilisha baraza lakini walielezea kwa uangalifu zaidi mipaka ya mamlaka yake. Wakati Uyahudi ulipopoteza kujitawala, baraza lilipoteza nguvu nyingi za kisheria na kisiasa. Warumi waliwateua wenye mamlaka halisi wa nchi. Kwa mfano, Herode Mkuu alianza utawala wake katika mgogoro mkali na aristokrasia ya zamani, na hatimaye aliwaua wengi wa wanachama wa Baraza (<em>Antiquities</em> 14.9.4). Wakuu waliteua makuhani wakuu na, kama ishara ya udhibiti, kutoka mwaka wa 6 hadi 36 walihifadhi mavazi ya makuhani katika ngome ya Antonia.</p><p>Jina Sanhedrin (Kigiriki, sunedrion<em>,</em> kutoka sun<em>,</em> “pamoja,” na hedra<em>,</em> “kiti”) linatajwa kwa mara ya kwanza katika utawala wa Herode Mkuu (<em>Antiquities</em> 14.9.3–5). Hili ndilo neno linalotumika katika AJ (mara 22), pamoja na “wazee” (<a href=\"https://ref.ly/Luke22:66\">Lk 22:66</a>; <a href=\"https://ref.ly/Acts22:5\">Matendo 22:5</a>) na “gerousia” (<a href=\"https://ref.ly/Acts5:21\">Matendo 5:21</a>). Mishnah inatoa majina zaidi: Baraza Kuu (<em>Baraza</em> 11:2), Baraza Kuu (<em>Baraza</em> 1:6), na Baraza la 71 (<em>Shebuoth</em> 2:2).</p><p>Baada ya vita kuu mwaka wa  70, wakati mabaki ya mwisho ya uhuru wa Kiyahudi yalipoharibiwa na Warumi, Baraza lilirejea tena huko Jamnia. Hata hivyo, nguvu zake zilikuwa za kinadharia tu (likishughulikia masuala ya kidini hasa), na Warumi hawakulipa umuhimu mkubwa.</p><h2>Sifa</h2><p>Kidogo kinajulikana kuhusu utaratibu wa kujiunga na Baraza, lakini kwa sababu baraza lilikuwa na mizizi ya kifalme (na halikuwa la kidemokrasia kweli), uteuzi ulifanywa pengine kutoka miongoni mwa makuhani, waandishi wakuu, na wakuu wa kawaida. Mishnah inasema kwamba mtihani pekee wa uanachama ulikuwa ni elimu ya kirabbi pamoja na ukoo wa kweli wa Israeli (<em>Sanhedrin</em> 4:4). Baraza lilikuwa na wanachama 71 (<em>Sanhedrin</em> 1:6) waliogawanywa katika makundi matatu yafuatayo: makuhani wakuu, wazee, na waandishi.</p><h3>Makuhani Wakuu</h3><p>Kawaida, walitoka kwa asili za Masadukayo, hawa walikuwa wanaume wenye nguvu zaidi wa Baraza. Baadhi ya wasomi wanaamini kwamba walikuwa na baraza la utendaji la raia kumi matajiri na mashuhuri, kama ilivyokuwa katika miji kadhaa ya Kigiriki na Kirumi. Tiberia huko Galilaya, kwa mfano, ilitawaliwa na bodi kama hiyo, na Josephus anawataja kama kundi la &quot;wanaume kumi wa mbele&quot; (<em>Antiquities</em> 20.8.11; rej. <a href=\"https://ref.ly/Acts4:6\">Matendo 4:6</a>). Mmoja alikuwa kapteni wa hekalu, ambaye alisimamia shughuli za hekalu na alikuwa kamanda wa walinzi wa hekalu (<a href=\"https://ref.ly/Acts5:24-Acts5:26\">Matendo 5:24–26</a>). Wengine walihudumu kama wahasibu waliodhibiti mishahara ya makuhani na wafanyakazi na kufuatilia kiasi kikubwa cha pesa kinachopitia hekalu. Mapato yalitoka kwa dhabihu na kodi za soko; orodha ya malipo ilijumuisha wanaume wapatao 18,000 wakati wa ujenzi upya wa hekalu na Herode. Kulikuwa na rais wa Baraza ambaye pia alikuwa mkuu wa baraza hili na aliitwa &quot;kuhani mkuu&quot; (<em>Antiquities</em> 20.10.5). Katika Agano Jipya (AK) yeye ni kiongozi mkuu: Kayafa alitawala katika siku za Yesu (<a href=\"https://ref.ly/Matt26:3\">Mt 26:3</a>), na Ananiasi katika siku za Paulo (<a href=\"https://ref.ly/Acts23:2\">Matendo 23:2</a>). Katika <a href=\"https://ref.ly/Luke3:2\">Luka 3:2</a> na <a href=\"https://ref.ly/Acts4:6\">Matendo 4:6</a>, Anasi anaitwa kuhani mkuu, lakini cheo chake ni emeritus, kwani utawala wake uliisha mwaka wa 15 BK.</p><h3>Wazee</h3><p>Hili lilikuwa kundi kuu lililowakilisha ukuhani na aristokrasia ya kifedha huko Yudea. Watu mashuhuri wa kawaida, kama Yosefu wa Arimathaya (<a href=\"https://ref.ly/Mark15:43\">Mk 15:43</a>), walishiriki maoni ya kihafidhina ya Masadukayo na walitoa mkusanyiko huo utofauti wa bunge la kisasa.</p><h3>Waandishi </h3><p>Hawa walikuwa wanachama wa hivi karibuni wa Sanhedrin. Wengi wao walikuwa Mafarisayo, wanasheria wataalamu waliopata mafunzo katika theolojia, sheria, na falsafa. Walikuwa wamepangwa katika vyama na mara nyingi walifuata walimu maarufu. Mwandishi mmoja maarufu wa Baraza, Gamalieli, anaonekana katika AJ (<a href=\"https://ref.ly/Acts5:34\">Matendo 5:34</a>) na alikuwa msomi wa Kiyahudi aliyemfundisha Paulo (<a href=\"https://ref.ly/Acts22:3\">22:3</a>).</p><h3>Wakati wa Siku za Yesu</h3><p>Ukuu wa Sanhedrin ulikuwa umezuiliwa rasmi kwa Yudea, lakini kulikuwa na ushawishi wa de facto ambao uliathiri Galilaya na hata Dameski (taz. <a href=\"https://ref.ly/Acts9:2\">Matendo 9:2</a>; <a href=\"https://ref.ly/Acts22:5\">22:5</a>). Baraza lilihusika hasa na kutatua masuala ya sheria ya Kiyahudi wakati migogoro ilipotokea (<em>Sanhedrin</em> 11:2). Katika kesi zote, uamuzi wake ulikuwa wa mwisho. Lilishughulikia mashtaka ya kukufuru, kama katika kesi za Yesu (<a href=\"https://ref.ly/Matt26:65\">Mt 26:65</a>) na Stefano (<a href=\"https://ref.ly/Acts6:12-Acts6:14\">Matendo 6:12–14</a>), na pia lilihusika katika masuala ya haki ya jinai.</p><p>Bado haijulikani kama Sanhedrin lilikuwa na mamlaka ya kutoa adhabu ya kifo. Philo anaonekana kuashiria kwamba ukiukaji wa hekalu ungeweza kushtakiwa katika kipindi cha Kirumi (<em>Legatio to Gayo,</em> 39). Hii inaweza kuelezea vifo vya Stefano (<a href=\"https://ref.ly/Acts7:58-Acts7:60\">Matendo 7:58–60</a>) na Yakobo (<em>Antiquities</em> 20.9.1). Kwa hali yoyote, watu wa Mataifa waliokamatwa wakivuka mipaka ya hekalu walionywa kuhusu adhabu ya kifo ya moja kwa moja. Hata hivyo, AJ na Talmud hawakubaliani na hili. Katika kesi ya Yesu, mamlaka yalilazimika kumhusisha Pilato ambaye pekee angeweza kumwua Yesu (<a href=\"https://ref.ly/John18:31\">Yn 18:31</a>). Kulingana na Talmud, Baraza lilipoteza haki hii “miaka arobaini kabla ya uharibifu wa hekalu” (Sanhedrin I 18a, 34; VII 24b).</p><h2>Utaratibu wa Sheria</h2><p>Licha ya dosari kubwa katika kesi ya Yesu, taratibu rasmi za sheria za Sanhedrin zinaonyesha mahakama iliyokuwa ya haki na yenye kujali sana kuhusu upotoshaji wa haki. Kwa bahati mbaya, maelezo ya taratibu katika Mishnah yanashughulikia tu miongozo ya mahakama ndogo (Sanhedrins zenye wanachama 23), lakini inaweza kudhaniwa kwa busara kwamba sheria sawa zilitumika kwa Baraza Kuu la 71. Katika sehemu ya nne na ya tano ya traktati ya Mishnah <em>Baraza,</em> miongozo hii imewekwa kwa uangalifu.</p><p>Sanhedrin ilikaa katika safu za nusu duara ili wanachama waweze kuonana. Karani wawili walikaa kila mwisho, wakichukua maelezo na kurekodi kura. Wakikabili mkusanyiko walikaa safu tatu za wanafunzi, ambao kwa kawaida walikuwa wanafunzi wa waandishi wakuu. Mshitakiwa alisimama katikati akiwakabili wazee. Alitakiwa kuonyesha unyenyekevu wa hali ya juu: alikuwa amevaa joho jeusi kana kwamba anaomboleza na alikuwa na nywele zake zimevurugika (<em>Antiquities</em> 14.9.4). Baada ya kuhojiwa, aliondolewa na mashauriano yalifanyika kwa siri.</p><p>Taratibu za kesi za mauaji zinaonyesha wasiwasi kuhusu haki. Utetezi ungesikilizwa kwanza, kisha mashtaka. Mzee ambaye alikuwa amezungumza kwa ajili ya utetezi hangeweza tena kuzungumza dhidi ya mshtakiwa. Wanafunzi wangeweza kuzungumza tu kwa ajili ya mshtakiwa lakini kamwe si dhidi yake (lakini katika kesi zisizo za mauaji wangeweza kufanya zote mbili). Wanachama walisimama kupiga kura, wakianza na mdogo zaidi. Kuachiliwa kulihitaji wingi rahisi, lakini hukumu ilihitaji wingi wa wawili.</p><p>Kwenye kesi zisizo za kifo, kesi ilisikilizwa wakati wa mchana na hukumu ingeweza kutolewa usiku. Katika kesi za kifo, kesi na hukumu zote zilifanyika mchana, na hivyo kuwa wazi kwa uchunguzi zaidi wa umma. Katika kesi zisizo za kifo, hukumu yoyote ingeweza kufikiwa siku hiyo hiyo. Katika kesi za kifo, hukumu ya hatia (ambayo ilifuatiwa mara moja na utekelezaji) ilibidi iahirishwe kwa siku moja kwa sababu matokeo yake hayangeweza kubadilishwa. Kwa hivyo, kesi hizi hazikupaswa kufanyika kwenye Hawa ya sabato au siku ya sherehe (<em>Sanhedrin</em> 4:1).</p><p>Kesi ya Yesu kama ilivyorekodiwa katika Injili inaonyesha tofauti nyingi kutoka kwa muundo wa kawaida wa Baraza la haki. Ni wazi kwamba ukosefu wa haki ulionekana katika kukamatwa, kuhojiwa, na kifo cha Yesu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3837\" data-resourceType=\"TyndaleBibleDictionary\">Mahakama na Mashauri</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Baraza la Yerusalemu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011016",
          "end_ref_usfm": "NUM 11:16"
        },
        {
          "start_ref": "11008001",
          "start_ref_usfm": "1KI 8:1",
          "end_ref": "11008001",
          "end_ref_usfm": "1KI 8:1"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15005005",
          "start_ref_usfm": "EZR 5:5",
          "end_ref": "15005005",
          "end_ref_usfm": "EZR 5:5"
        },
        {
          "start_ref": "16002016",
          "start_ref_usfm": "NEH 2:16",
          "end_ref": "16002016",
          "end_ref_usfm": "NEH 2:16"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026065",
          "start_ref_usfm": "MAT 26:65",
          "end_ref": "40026065",
          "end_ref_usfm": "MAT 26:65"
        },
        {
          "start_ref": "41015043",
          "start_ref_usfm": "MRK 15:43",
          "end_ref": "41015043",
          "end_ref_usfm": "MRK 15:43"
        },
        {
          "start_ref": "42003002",
          "start_ref_usfm": "LUK 3:2",
          "end_ref": "42003002",
          "end_ref_usfm": "LUK 3:2"
        },
        {
          "start_ref": "42022066",
          "start_ref_usfm": "LUK 22:66",
          "end_ref": "42022066",
          "end_ref_usfm": "LUK 22:66"
        },
        {
          "start_ref": "43018031",
          "start_ref_usfm": "JHN 18:31",
          "end_ref": "43018031",
          "end_ref_usfm": "JHN 18:31"
        },
        {
          "start_ref": "44004006",
          "start_ref_usfm": "ACT 4:6",
          "end_ref": "44004006",
          "end_ref_usfm": "ACT 4:6"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005034",
          "start_ref_usfm": "ACT 5:34",
          "end_ref": "44005034",
          "end_ref_usfm": "ACT 5:34"
        },
        {
          "start_ref": "44009002",
          "start_ref_usfm": "ACT 9:2",
          "end_ref": "44009002",
          "end_ref_usfm": "ACT 9:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44022005",
          "start_ref_usfm": "ACT 22:5",
          "end_ref": "44022005",
          "end_ref_usfm": "ACT 22:5"
        },
        {
          "start_ref": "44023002",
          "start_ref_usfm": "ACT 23:2",
          "end_ref": "44023002",
          "end_ref_usfm": "ACT 23:2"
        },
        {
          "start_ref": "44005024",
          "start_ref_usfm": "ACT 5:24",
          "end_ref": "44005026",
          "end_ref_usfm": "ACT 5:26"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006014",
          "end_ref_usfm": "ACT 6:14"
        },
        {
          "start_ref": "44007058",
          "start_ref_usfm": "ACT 7:58",
          "end_ref": "44007060",
          "end_ref_usfm": "ACT 7:60"
        }
      ],
      "resource": [
        {
          "reference_id": 3837,
          "content_id": 811718,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mahakama na Kesi",
          "language": "swh"
        }
      ]
    }
  }
]