[
  {
    "content_id": 468210,
    "reference_id": 7179,
    "title": "Ufufuo",
    "media_type": "Text",
    "index_reference": "ufufuo",
    "language": "swh",
    "content": "<h1>Ufufuo</h1><p>Kitendo cha kufufuliwa kutoka kwa wafu, kinachotumiwa katika Biblia katika muktadha mitatu tofauti: (1) Kinarejelea kufufuliwa kimuujiza kwa wafu kurudi kwenye maisha ya duniani, kama vile wakati Eliya alipomfufua mvulana (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1&nbsp;Waf 17:8–24</a>), Elisha alipomfufua mwana wa Mshunami (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2&nbsp;Waf 4:18–37</a>), Yesu alipomfufua binti ya Yairo (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mark 5:35–43</a>) na Lazaro (<a href=\"https://ref.ly/John11:17-John11:44\">Yoh 11:17–44</a>), Petro alipomfufua Dorkasi (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">Matendo 9:36–42</a>), na Paulo alipomfufua Eutiko (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">20:9–12</a>). Hakuna dalili kwamba ufufuo huu ungezuia kifo cha baadaye. (2) Kinarejelea mara nyingi ufufuo wa Yesu Kristo. (3) Pia kinarejelea ufufuo wa eskatolojia wa wanadamu mwishoni mwa wakati kwa ajili ya adhabu au thawabu (<a href=\"https://ref.ly/John5:29\">Yoh 5:29</a>; cf. <a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ufunuo 20:5–6</a>).</p><p>Mapitio</p><p>•&nbsp;Ufufuo katika Agano la Kale na Uyahudi</p><p>•&nbsp;Ufufuo wa Yesu Kristo</p><p>•&nbsp;Akaunti za Ufufuo</p><p>•&nbsp;Umuhimu wa Ufufuo wa Kristo</p><p>•&nbsp;Ufufuo kwa Ujumla</p><p>•&nbsp;Ufufuo na Gnostisismi</p><h2>Kufufuka katika Agano la Kale na Uyahudi</h2><p>Wazo la ufufuo kwa uzima wa milele lilianza polepole nchini Israeli. Maisha na kifo vilihusishwa na kuwepo kimwili katika ulimwengu huu. Kifo kilimaanisha kuondoka ulimwengu huu na kuingia katika hali ya kivuli inayojulikana kama Sheol, mahali pa rephaim<em>,</em> au vivuli (<a href=\"https://ref.ly/Isa14:9\">Is 14:9</a>), mahali pa kukosa matumaini (<a href=\"https://ref.ly/2Sam12:23\">2 Sam 12:23</a>; <a href=\"https://ref.ly/Job7:9-Job7:10\">Ayub 7:9–10</a>). Janga la Sheol lilikuwa kwamba mtu alikatwa kutoka kwa ushirika na Mungu. Katika hatua hiyo ya mawazo ya Israeli, kulionekana kuwa na matumaini kidogo ya ufufuo (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">Zab 6:4–5</a>; <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88:10–12</a>).</p><p>Lakini katikati ya kukata tamaa kuhusu mustakabali wa kibinafsi, Israeli ilikuza hisia ya uaminifu kwa Mungu. Licha ya ukweli kwamba mustakabali haukuwa wazi, Ayubu alilia bila msaada, “Mtu akifa, je, ataishi tena?” (<a href=\"https://ref.ly/Job14:14\">Ayub 14:14</a>). Ayubu alipokuwa akitafuta kile kinachoonekana kuwa hakiwezekani, kifungu kigumu katika <a href=\"https://ref.ly/Job19:25-Job19:26\">Ayubu 19:25–26</a> kinapendekeza ukweli wa ufufuo na mkombozi aliye hai (go’el).</p><p>Wakati wengine wangeweza kusema kwamba <a href=\"https://ref.ly/Hos6:1-Hos6:3\">Hosea 6:1–3</a> inapendekeza ufufuo, inawezekana zaidi kwamba Israeli iliona kuwa ni ahadi ya utunzaji wa Mungu unaoendelea, hata iliposhindwa mikononi mwa maadui zake. Kama Paulo aliona katika kauli ya siku ya tatu ya Hosea kama kumbukumbu ya Yesu ni vigumu kutathmini (<a href=\"https://ref.ly/1Cor15:4\"><span>1 Wakorintho 15:4</a></span>). Sehemu hii, pamoja na maandiko kama mifupa mikavu ya Ezekieli (Mambo <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>), inazingatia hasa kuwapa Israeli matumaini licha ya kushindwa. Lakini yanaweza kuwa sehemu ya hisia zinazoendelea katika Israeli kwamba baada ya kifo kunapaswa kuwa na kitu zaidi.</p><p>Hata hivyo, katika <a href=\"https://ref.ly/Dan12:2\">Danieli 12:2</a>, kuna rejeleo la uhakika kuhusu ufufuo wa wafu. Hakika, maandiko yalitangaza ufufuo wa aina mbili wa Wayahudi: baadhi yao kwa uzima wa milele na baadhi yao kwa dharau ya milele. Lakini hakukuwa na ufufuo wa jumla wa watu wote uliopendekezwa na maandiko haya.</p><p>Katika kipindi cha kati ya Agano la Kale na Jipya, maoni yalianza kuimarika. Masadukayo, ambao walikuwa na msimamo wa kihafidhina kidini, hawakukubali mawazo mapya ya ufufuo na maisha baada ya kifo. Waliendelea kudai kwamba hakukuwa na kutajwa kwa ufufuo katika maandiko ya Mose, kwamba maisha yalihusu ulimwengu huu wa kidunia, na kwamba tumaini la baadaye lilipatikana kupitia watoto wa mtu (<a href=\"https://ref.ly/Sir46:12\">Ecclus 46:12</a>). Sheol, mahali pa wafu, ilikuwa haina uhusiano na Mungu na ilikuwa mahali pa kuishi bila matumaini. Maoni ya Masadukayo kuhusu ufufuo yanajulikana kwa Wakristo kwa sababu ya mkutano kati ya Yesu na Masadukayo walipomjaribu kuhusu mke wa ndugu saba. Yesu alikataa maoni yao kuhusu ufufuo, Mungu, na Maandiko (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mark 12:18–27</a>).</p><p>Mafarisayo, pamoja na Waesseni na wale wa Qumran, waliamini ufufuo. Mfano wa ufufuo mara mbili ulipendekezwa na vifungu maarufu vya eskatolojia vya 2 Esdrasi 7 na Ufunuo wa Baruku 50–51. Maandishi yote mawili yanaweza kuwa ya mwisho wa karne ya kwanza Baada ya Kristo (BK). Katika Mifano Ya 1 Enoki, Wayahudi wenye haki wangeweza kutarajia ufufuo kwa ujumla, lakini si waovu (1 Enoki 1:46, 51, 62). Lakini mahali pengine katika Enoki kuna dalili kwamba baadhi ya waovu wanaweza kufufuliwa kwa ajili ya hukumu (vv 22, 67, 90). Ufufuo wa wenye haki katika maandiko haya ungekuwa kwa ujumla unahusishwa na aina ya kiroho ya mwili, lakini katika <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2 Maccabees 7:14ff</a>., mtazamo unaonekana kuwa haujaendelea sana na ni wa kimwili zaidi. Wana wa dini huko Qumran walitarajia ufufuo katika Siku Kuu ya Bwana.</p><p>Ingawa katika Uyahudi kulikuwa na hisia inayoongezeka ya siku ya eskatolojia ya ufufuo na hukumu, hakukuwa na dalili yoyote ya ufufuo wa Masihi. Wazo kama hilo lilipaswa kusubiri ukweli wa kihistoria wa Yesu.</p><h2>Kufufuka kwa Yesu Kristo</h2><p>Kufufuka kwa Kristo ni jambo kuu katika Ukristo. Ufufuo ulikuwa muhimu sana kwa Paulo kiasi kwamba aliweka mahubiri na imani juu ya uhalali wake. Aliona kwamba Ukristo bila ufufuo ungekuwa mtupu na usio na maana (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1 Kor 15:12–19</a>). Kwa hakika, ufufuo kwake ulikuwa ni kufunuliwa kwa nguvu za Mungu katika Yesu (<a href=\"https://ref.ly/Rom1:4\">War 1:4</a>).</p><p>Kufufuka kwa Kristo ni dhana ya msingi nyuma ya maandiko mengine ya Agano Jipya pia. Kuzaliwa upya kwa tumaini lililo hai kunategemea ufufuo (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pet 1:3</a>). Ni msingi wa ushuhuda na ushirika na Mungu, kwa sababu Bwana aliye hai ameonekana na kuguswa (<a href=\"https://ref.ly/1John1:1-1John1:4\">1&nbsp;Yoh 1:1–4</a>). Ni dhana ya msingi kwa huduma na utume (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">Matendo 1:21–25</a>). Injili vivyo hivyo hazingekuwa habari njema ikiwa hazingemalizika na ufufuo wa Kristo. Ufufuo wa Kristo ni mfano wa kwanza kwa waumini wote, ambao watapata ufufuo Kristo atakaporudi.</p><h2>Maelezo ya Ufufuo</h2><p>Wakati ufufuo wa Yesu Kristo ni kiini cha Ukristo, umekuwa mada ya mjadala mkubwa. Wasomi mara nyingi wamebaini tofauti zilizopo katika simulizi hizo. Kulikuwa na wanawake wangapi na ni nani walikuwa kwenye kaburi? Kulikuwa na malaika mmoja (Mathayo; Marko) au wawili (Luka; Yoh) kwenye kaburi? Je, wanawake walikuja kumpaka mafuta mwili (Marko; Luka) au kuona kaburi (Mathayo)? Je, wanawake hawakusema chochote kwa mtu yeyote kwa sababu ya hofu (Marko), au waliripoti kwa wanafunzi (Mathayo)? Ni ipi ilikuwa mpangilio wa maonyesho, na yalifanyika Yerusalemu (Luka; <a href=\"https://ref.ly/John20:1-John20:31\">Yoh 20</a>) au Galilaya (Mathayo; <a href=\"https://ref.ly/John21:1-John21:25\">Yoh 21</a>) au katika sehemu zote mbili? Je, maonyesho yanaweza kuunganishwa? Yesu alikuwa na mwili wa aina gani? Maswali haya na mengine mengi yamekuwa chanzo cha mjadala mkubwa wa kisasa wa wasomi.</p><p>Maswali mengi haya hayakugunduliwa kwanza na wasomi wa hivi karibuni. Tatian katika karne ya pili alijaribu kuondoa maswali kwa kuandika <em>Diatessaron</em> (maelewano) kwa matumaini kwamba Wakristo wangekubali kazi yake kama mbadala usio na tofauti kwa Injili. Ingawa Wakristo walipenda maelewano hayo, waliendelea kusambaza Injili kwa uaminifu, kwa sababu waliamini kwamba ndani yake, kwa uvuvio wa kimungu, Mungu alikuwa ametoa ushuhuda wenye nguvu kuhusu Mwana wake. Wengi leo bado wanajaribu njia ya maelewano katika jitihada za kushughulikia maswali madogo ya kihistoria, lakini mara nyingi hukosa upekee wa kila ushuhuda. Wengine wanasisitiza tofauti na kubashiri juu ya miundo ya Injili, lakini ukweli wa ufufuo mara nyingi hupotea katika maelezo ya miundo hii ya kibinadamu. Zote mbili ni majaribio ya kulinda kiini cha imani na sababu kwa njia tofauti.</p><h3>Kaburi Tupu</h3><p>Maelezo mengi yametolewa kuhusu kaburi tupu. Wengine walisema mwili uliibwa na wanafunzi (tayari limependekezwa na <a href=\"https://ref.ly/Matt28:13\">Math 28:13</a>), lakini basi inahitaji kuelezea kanisa kwa misingi ya udanganyifu. Wengine wamesema kwamba Wayahudi wangeweza kuiba mwili, au wanafunzi wangeweza kukosea kaburi, lakini basi mwili ungekuwa umeonyeshwa na maadui. Wengine wamesema kwamba Yesu angeweza kuzirai, akafufuka baadaye katika kaburi baridi, lakini basi matokeo hayo yasingeweza kuhamasisha nguvu ya kanisa la Kikristo. Maelezo haya yote ni majaribio ya kiakili yanayotokana na dhana kwamba ufufuo halisi wa Yesu haukuweza kutokea.</p><p>Licha ya tofauti za kimaada, na ingawa waandishi wa Injili wametumia kiasi kikubwa cha nyenzo za kawaida katika hadithi zao za kaburi, wao wenyewe hujiepusha kutumia kaburi kama msingi wa imani ya ufufuo. Isipokuwa <a href=\"https://ref.ly/John20:8\">Yohana 20:8</a>, kaburi tupu lilileta mshangao na hofu. Hakika, lilionekana kuwa hadithi isiyo na maana (<a href=\"https://ref.ly/Luke24:11\">Luka 24:11</a>). Sio hadithi za kaburi bali ni maonyesho ya Yesu baada ya ufufuo wake yaliyosababisha imani.</p><h3>Maonekano</h3><p>Tofauti na hadithi za kaburi, kuna mambo machache yanayofanana katika maonyesho. Hata hivyo, maonyesho ndiyo msingi wa imani kwamba jambo lisiloaminika lilitokea. Adui kama Paulo aligeuzwa kuwa mtume mwenye bidii (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">Matendo 9:1–22</a>; <a href=\"https://ref.ly/1Cor15:8\">1 Kor 15:8</a>). Mvuvi mwenye hofu kama Petro aliacha nyavu zake (<a href=\"https://ref.ly/John21:1-John21:25\">Yoh 21</a>). Mtu mwenye shaka kama Tomaso alitamka ungamo kuu la Ukristo wa mapema, akimwita Yesu &quot;Bwana wangu na Mungu wangu&quot; (<a href=\"https://ref.ly/John20:24-John20:28\">20:24–28</a>). Na wasafiri wawili waliochoka kwenda Emau walipata bidii mpya ya kurudi haraka Yerusalemu na kushiriki habari kuhusu kukutana kwao na Yesu aliyefufuka (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Luka 24:13–35</a>).</p><p>Wasomi wamejadili asili ya maonyesho haya. Kuanzia na orodha ya Paulo ya maonyesho (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1 Kor 15:5–8</a>), baadhi wamependekeza kuwa maonyesho yote yana asili sawa, na kwa kuwa maonyesho ya barabara ya Damasko kwa Paulo yaliyoandikwa katika Matendo yanaonekana kuwa ya kiroho (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">Matendo 9:1–9</a>; cf. <a href=\"https://ref.ly/Acts22:6-Acts22:11\">22:6–11</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26:12–19</a>), basi maonyesho yote lazima yalikuwa sawa. Kauli kwamba Yesu aliyefufuka alikuwa wa kuguswa (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">Luka 24:41–43</a>) zinakataliwa kama nyongeza za baadaye kwa mapokeo ya aina ya maono ya awali. Aina hii ya hoja inategemea dhana za kutowezekana kwa ufufuo wa mwili.</p><p>Nadharia nyingine ilitokana na mgawanyiko kati ya Yesu wa historia na Kristo wa imani. Kulingana na mtazamo huu, ufufuo haupaswi kuzingatiwa kama ukweli wa kihistoria bali kama uzoefu wa imani ya wanafunzi. Hata hivyo, suala ni kwamba mashahidi wa ufufuo wa Yesu walitangaza tukio hilo kama ukweli wa kihistoria, unaoweza kushikika.</p><h2>Umuhimu wa Ufufuo wa Kristo</h2><p>Watu kadhaa walifufuliwa kutoka kwa wafu, kama ilivyorekodiwa katika Biblia. Mwana wa mjane mmoja alifufuliwa na Eliya, mwana wa mjane mwingine alifufuliwa na Yesu, na Lazaro alifufuliwa na Yesu. Hata hivyo, ufufuo wao (au ufufuko) si sawa na ufufuo wa Kristo. Walifufuka tu ili kufa tena; yeye alifufuka kuishi milele. Walifufuka wakiwa bado wamehukumiwa na uharibifu; yeye alifufuka bila kuharibika. Walifufuka bila mabadiliko katika hali yao; yeye alifufuka katika umbo tofauti kabisa.</p><p>Wakati Bwana alifufuka, mambo matatu muhimu yalitokea kwake. Alitukuzwa, alibadilishwa, na akawa roho. Yote matatu yalitokea kwa wakati mmoja. Alipofufuka, alitukuzwa (tazama <a href=\"https://ref.ly/Luke24:26\">Luka 24:26</a>). Wakati huo huo, mwili wake ulibadilishwa kuwa wa utukufu (<a href=\"https://ref.ly/Phil3:21\">Wafil 3:21</a>). Vilevile—na kwa njia ya ajabu—akawa roho anayetoa uhai (<a href=\"https://ref.ly/1Cor15:45\">1 Kor 15:45</a>).</p><p>Kabla ya kusulubiwa na kufufuka kwa Bwana, alitangaza, “Saa imefika kwa Mwana wa Adamu kutukuzwa. Amini, amini, nawaambia, isipokuwa punje ya ngano ianguke ardhini na kufa, inabaki peke yake; lakini ikifa, inaleta punje nyingi” (<a href=\"https://ref.ly/John12:23-John12:24\">Yoh 12:23–24</a>). Tangazo hili linatoa picha bora ya ufufuo. Paulo pia alitumia mfano huu. Alifananisha utukufu wa ufufuo na punje inayopandwa katika kifo na kisha kuja katika uhai. Kwa kweli, Paulo alitumia mfano huu alipokuwa akijibu maswali mawili ambayo Wakorintho waliuliza kuhusu ufufuo: (1) Wafu wanafufuliwaje? na (2) Wanakuja na mwili wa aina gani? (<a href=\"https://ref.ly/1Cor15:35\">1 Kor 15:35</a>).</p><p>Kwenye swali la kwanza Paulo alijibu, “Mtu mpumbavu, kile unachopanda hakiwezi kufanywa hai isipokuwa kife” (<a href=\"https://ref.ly/1Cor15:36\">1 Kor 15:36</a>). Hii inafuata kikamilifu maneno ya Bwana katika <a href=\"https://ref.ly/John12:24\">Yohana 12:24</a>, na haya mawili yanaeleza kila moja. Mbegu lazima ife kabla ya kuhuishwa. Paulo anatoa maelezo zaidi kwa swali la pili; na Roho alimuongoza katika kusema kwake kuu ili kufunua siri hii. Akitumia mfano huo huo wa asili wa mbegu ya ngano, Paulo alifunua kwamba mwili unaotokea katika ufufuo ni tofauti kabisa kwa umbo na ule uliopandwa. Kupitia mchakato wa kikaboni, mbegu moja tupu inabadilishwa kuwa shina la ngano. Kimsingi, mbegu na shina ni kitu kimoja—la pili likiwa tu ni ukuaji hai na upanuzi ulioonyeshwa wa la kwanza. Kwa ufupi, shina ni utukufu wa mbegu, au mbegu iliyotukuzwa. Mfano huu unaonyesha kwamba mwili wa Yesu ulioufufuka ulikuwa tofauti kabisa na ule uliokuwa umezikwa. Katika kifo, alikuwa amepandwa katika uharibifu, aibu, na udhaifu; katika ufufuo, alitokea katika kutokuharibika, utukufu, na nguvu. Mwili wa asili ambao Yesu alikuwa nao kama mwanadamu ukawa mwili wa kiroho, na wakati huo huo Kristo akawa “roho inayotoa uhai.”</p><p>Kwa uwepo huu mpya wa kiroho, Kristo, kama roho na kupitia Roho Mtakatifu, angeweza kukaa ndani ya mamilioni ya waumini kwa wakati mmoja. Kabla ya ufufuo, Yesu alikuwa na mipaka ya mwili wake wa kufa; baada ya ufufuo wake, Yesu angeweza kupatikana bila kikomo na waumini wake wote. Kabla ya ufufuo wake, Kristo angeweza kukaa tu miongoni mwa waumini wake; baada ya ufufuo wake, angeweza kukaa ndani ya waumini wake. Kwa sababu Kristo alikua roho kupitia ufufuo, anaweza kupatikana na wale anaokaa ndani yao. Roho wa Kristo sasa anamfanya Kristo kuwa halisi na wa uzoefu kwetu.</p><p>Bwana Yesu aliingia katika aina mpya ya uwepo alipo fufuka kutoka kwa wafu kwa sababu alitukuzwa na wakati huo huo akawa roho—au, kwa kutumia neno jipya, alifanywa &quot;pneumafied&quot; (kutoka kwa neno la Kigiriki la &quot;roho,&quot; pneuma). Inaonekana kwamba alipo fufuka, Roho aliyekaa ndani yake aliingia na kujaa mwili wake ili kuunda uwepo wake wote na roho. Tafiti za hivi karibuni katika eneo la pneumatolojia  (uchunguzi wa Roho) zinaonyesha kwamba Kristo aliyefufuka na Roho waliunganishwa kupitia ufufuo wa Kristo.</p><p>William Milligan, mwandishi wa kitabu bora cha Kiingereza kuhusu ufufuo, alisema kwamba Kristo aliyefufuka ni roho. Katika kitabu hicho, kinachoitwa <em>Ufufuo wa Bwana Wetu</em>, aliandika yafuatayo:</p><p>Hali ya Bwana wetu baada ya Ufufuo wake ilionekana na waandishi watakatifu kama hali ya kimsingi ya pneuma (roho). Sio kwamba Bwana wetu hakuwa na mwili, kwa kuwa ni somo la mara kwa mara la Maandiko kwamba alikuwa na mwili; lakini kwamba tabia ya kina zaidi, ya msingi ya hali yake, iliyoingia hata mwilini, na kuunda kuwa mabadiliko kamili na maelewano na roho yake, ilikuwa pneuma<em>.</em> Kwa maneno mengine, inapendekezwa kuchunguza kama neno pneuma katika Agano Jipya halitumiki kama maelezo mafupi ya jinsi Bwana wetu alivyokuwa baada ya Ufufuo wake, tofauti na jinsi alivyokuwa wakati wa siku za unyenyekevu wake duniani.</p><p>Milligan aliendelea kutoka hapo kuonyesha kwamba Maandiko kadhaa yanathibitisha kuwa Kristo aliyefufuka ni roho. Alitaja <a href=\"https://ref.ly/1Cor6:17\">1 Wakorintho 6:17</a> kuonyesha kwamba muumini ambaye ameunganishwa na Bwana aliyefufuka lazima aunganishwe naye kama roho, kwa sababu yeye ambaye ameunganishwa na Bwana anasemekana kuwa “roho moja” naye. Alitumia <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2 Wakorintho 3:17–18</a> kuonyesha kwamba Bwana ambaye ni Roho si mwingine ila ni Kristo aliyefufuka. Pia alitumia <a href=\"https://ref.ly/1Tim3:16\">1 Timotheo 3:16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Warumi 1:3–4</a>, na <a href=\"https://ref.ly/Heb9:14\">Waebrania 9:14</a> kuthibitisha kwamba Bwana aliyefufuka ni roho.</p><p>Tunaposoma sura za mwisho za Injili, tunatambua kwamba mabadiliko makubwa yalikuwa yametokea kwa Bwana wetu baada ya ufufuo. Kwa kuingia katika utukufu, alikuwa ameingia katika eneo jipya la uwepo. Wakati mmoja alikuwa anaonekana; wakati mwingine alikuwa hafahamiki (<a href=\"https://ref.ly/Luke24:31\">Luka 24:31</a>). Alikuwa anapinga mipaka ya nafasi na labda hata wakati. Asubuhi mapema ya siku ya ufufuo, alimtokea Maria Magdalene bustanini (<a href=\"https://ref.ly/John20:11-John20:17\">Yoh 20:11–17</a>), kisha kwa baadhi ya wanawake wengine (<a href=\"https://ref.ly/Matt28:9\">Math 28:9</a>). Baada ya hayo, alipaa kwa Baba yake (<a href=\"https://ref.ly/John20:17\">Yoh 20:17</a>). Kisha alirudi kumtokea Petro, ambaye alikuwa amerudi nyumbani (<a href=\"https://ref.ly/John20:10\">Yoh 20:10</a>; <a href=\"https://ref.ly/Luke24:34\">Luka 24:34</a>). Siku hiyo hiyo, alasiri, alitembea maili saba (kilomita 11.3) na wanafunzi wawili waliokuwa njiani kwenda Emau (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">Luka 24:13–33</a>), baada ya hapo alitokea kwa wanafunzi walipokuwa wamekusanyika katika chumba kilichofungwa mahali fulani huko Yerusalemu (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">Luka 24:33–48</a>; <a href=\"https://ref.ly/John20:19-John20:23\">Yoh 20:19–23</a>). Ni karibu haiwezekani kufuata mpangilio wa mfululizo, wa wakati wa matukio haya yote. Kile Yesu alifanya kilikuwa hakiwezekani kibinadamu. Angewezaje kufanya matukio haya yote siku hiyo hiyo? Tunachoweza kusema ni kwamba ufufuo ulibadilisha sana eneo lake la uwepo. Kama roho, na bado akiwa na mwili—ulio tukufu—hakuwa tena na mipaka ya wakati na nafasi.</p><p>Kupitia ufufuo, Yesu alikuwa amepata umbo tofauti (tazama <a href=\"https://ref.ly/Mark16:12\">Mark 16:12</a>). Kuhusu nafsi yake, alikuwa bado yule yule; Yesu aliyekuwa akitembea Galilaya na alisulubiwa Kalvari ni Yesu yule yule aliyefufuka. Nafsi yake haijabadilika, wala haitawahi; ni isiyobadilika. Lakini umbo lake lilibadilika; sasa ni roho inayotoa uhai. Kama hivyo, Kristo anaweza kukaa ndani ya waumini wake wote.</p><p>Kufufuka na kuzaliwa upya vimeunganishwa kwa karibu katika Maandiko—kwa njia ile ile ambayo kusulubiwa na ukombozi huunda umoja usiotenganishwa. Kama vile ukombozi haukuwa na uwezekano bila kusulubiwa kwa Kristo, vivyo hivyo kuzaliwa upya hakuwezekani bila kufufuka kwa Kristo. Maandiko yanasema wazi kwamba tumekuzwa upya kupitia kufufuka kwa Kristo (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pet 1:3</a>).</p><p>Baada ya Kristo kufufuliwa kutoka kwa wafu, aliwaita wanafunzi ndugu zake (<a href=\"https://ref.ly/Matt28:10\">Math 28:10</a>; <a href=\"https://ref.ly/John20:19\">Yoh 20:19</a>), na akatangaza kwamba Mungu wake sasa alikuwa Mungu wao, na Baba yake Baba yao. Kupitia ufufuo, wanafunzi walikuwa wamekuwa ndugu za Yesu, wakiwa na uhai wa kiungu sawa na Baba yule yule. Kama mzaliwa wa kwanza kutoka kwa wafu (<a href=\"https://ref.ly/Col1:18\">Kol 1:18</a>; <a href=\"https://ref.ly/Rev1:18\">Ufunuo 1:18</a>), Yesu Kristo alifanyika mzaliwa wa kwanza kati ya ndugu wengi (<a href=\"https://ref.ly/Rom8:29\">War 8:29</a>).</p><h2>Kufufuka kwa Ujumla</h2><p>Paulo alitazamia Siku ya Bwana ambapo wafu katika Kristo watafufuliwa na wale ambao bado wako hai watajiunga na wafu katika ushindi wa mwisho (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1&nbsp;Wath 4:15–18</a>). Hakukuwa na shaka akilini mwake kwamba ufufuo huu ulikuwa matarajio ya utukufu, kwamba ulijumuisha aina fulani ya mwili wa kibinafsi, na kwamba mwili huu hautakuwa wa kimwili bali wa kiroho (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1&nbsp;Kor 15:35–44</a>). Paulo hakuzungumzia ufufuo mbili, kama vile maandiko ya Yohana (kwa mfano, <a href=\"https://ref.ly/John5:29\">Yoh 5:29</a>), bali tu ufufuo wa uzima. Pengine Ufunuo wa Yohana unatoa dalili bora katika kuelewa mawazo ya Agano Jipya juu ya suala hili kwa sababu inarejelea baraka ya kuwa sehemu ya ufufuo wa kwanza (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">Ufunuo 20:5–6</a>). Ingawa katika Ufunuo neno &quot;ufufuo&quot; halitumiki kuhusiana na hukumu, kuonekana kwenye kiti cha hukumu na hukumu ya kifo cha pili katika ziwa la moto inaonyesha kwamba ufufuo kwa hukumu hautakuwa wa asili sawa na ufufuo wa uzima.</p><h2>Ufufuo na Gnostisismi</h2><p>Uchambuzi wa mwisho wa Gnostiki unadaiwa kwa mtazamo wa Kigiriki wa kutokufa na unahusisha kuondoa ganda la mwili katika kupaa kiroho kwa mfuasi hadi Pleroma, au mbingu ya Gnostiki. Kwa sababu ya jinsi Gnostiki walivyotumia maneno, Injili ya Filipo ni dirisha lenye msaada kwa kuelewa kupotoshwa kwa mawazo na Gnostiki. Hapo inasemekana kwamba “wale wanaosema kwamba Bwana alikufa kwanza na [kisha] akafufuka wako katika kosa; kwa sababu alifufuka kwanza na [kisha] akafa. Ikiwa mtu yeyote hafikii ufufuo kwanza, je, hatakufa?” (Filipo 56:15–19). Dhana ya ufufuo imeondolewa katika muktadha wa mwisho na kufafanuliwa si kwa maana ya matarajio ya kweli ya baadaye ya ufufuo bali kwa maana ya ufufuo wa kiroho uliotimia katika ulimwengu huu. Injili ya Filipo pia ni muhimu katika kuelewa kwa nini katika <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2 Timotheo 2:17–19</a> ukosoaji ulikuwa mkali sana dhidi ya Himeneo na Fileto kwa kushikilia kwamba ufufuo ulikuwa umepita. Ni wazi, eskatolojia iliyotimia ilikataliwa katika jamii ya Pauline na na kanisa ilipoonekana katika Gnostiki. Na inapaswa kuendelea kukataliwa na kanisa katika siku za sasa.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Wafu, Mahali pa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eskatologia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kujiliwa kwa Pili kwa Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">Roho</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 468181,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eskatolojia",
          "language": "swh"
        },
        {
          "reference_id": 7370,
          "content_id": 419813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ujio wa Pili wa Kristo",
          "language": "swh"
        }
      ]
    }
  }
]