[
  {
    "content_id": 689624,
    "reference_id": 8083,
    "title": "Safari",
    "media_type": "Text",
    "index_reference": "safari",
    "language": "swh",
    "content": "<h1>Safari</h1><p>Safari katika nyakati za kibiblia inahusu harakati za watu ndani na kati ya maeneo wakati wa vipindi vilivyoelezwa katika Agano la Kale na Agano Jipya. Safari hizi zilifanywa kwa kawaida kwa madhumuni ya kidini, kibiashara, au kijeshi.</p><p>Katika nyakati za kibiblia, barabara zilikuwa ngumu na wakati mwingine hazikupitika kwa urahisi. Safari za baharini zilifanywa kwa meli ndogo, ambazo kawaida zilikuwa na wafanyakazi wa kijeshi na kibiashara. Meli hazikutumiwa mara nyingi kwa safari za kawaida za watalii. Kwa sababu ya ugumu wa kusafiri, raia wa kawaida walikuwa na tabia ya kubaki katika maeneo yaliyopunguzwa. Mara kwa mara, kulikuwa na uhamiaji wa vikundi. Wakati mwingine watu walisafiri kwa ajili ya sherehe za kidini au walikimbia vita au njaa.</p><h2>Safari katika Nyakati za Agano la Kale</h2><p>Hadithi kadhaa zinaonyesha watu wa Israeli wakihama maeneo yaliyopigwa marufuku ili&nbsp;kulisha mifugo yao. Ndugu zake Yosefu walichukua mifugo kutoka kusini mwa nchi hadi Shekemu na kisha hadi Dothani (<a href=\"https://ref.ly/Gen37:12-Gen37:17\">Mwanzo 37:12–17</a>). Hii ilikuwa safari ya kilomita 96.5 (maili 60). Daudi alisafiri kuzunguka Palestina na hata akaenda Moabu (<a href=\"https://ref.ly/1Sam22:3\">1&nbsp;Samweli 22:3</a>). Wadani walihama kutoka nyumbani kwao kusini magharibi mwa Yerusalemu hadi kaskazini, kusini tu mwa Milima ya Lebanoni (<a href=\"https://ref.ly/Judg18:1-Judg18:31\">Waamuzi 18</a>).</p><p>Mifano ya kusafiri kwa ajili ya malisho bora, uhamiaji, na ulinzi ni za kawaida. Wasafiri walitembea kwa kawaida, ingawa wakati mwingine watu walipanda punda au kuwatumia kama wanyama wa kubeba mizigo. Ng&apos;ombe waliweza kubeba mizigo mizito na wakati mwingine watu (<a href=\"https://ref.ly/Gen46:5\">Mwanzo 46:5</a>). Baadaye, ngamia alitumiwa kwa ujumla kwa ajili ya kusafiri (<a href=\"https://ref.ly/1Kgs10:2\">1&nbsp;Wafalme 10:2</a>; <a href=\"https://ref.ly/2Kgs8:9\">2&nbsp;Wafalme 8:9</a>). Kidogo kinajulikana kuhusu sehemu za kupumzika kwa wasafiri katika nyakati za Agano la Kale. Kuna marejeleo machache tu ya &quot;mahali pa kulala&quot; (<em>malon</em> kwa Kiebrania) katika simulizi za Agano la Kale (<a href=\"https://ref.ly/Gen42:27\">Mwanzo 42:27</a>; <a href=\"https://ref.ly/Gen43:21\">43:21</a>; <a href=\"https://ref.ly/Exod4:24\">Kutoka 4:24</a>).</p><h2>Kusafiri katika Enzi za Agano Jipya</h2><p>Watu katika ulimwengu wa Kirumi walikuwa wakisafiri mara kwa mara:</p><ul><li><p>Kutekeleza majukumu ya kidini wakati wa sherehe,</p></li><li><p>kwa ajili ya biashara,</p></li><li><p>kwa usimamizi wa serikali, na</p></li><li><p>kwa ajili ya matumizi ya kijeshi.</p></li></ul><p>Wamishonari wa Kikristo wa awali pia walisafiri sana.</p><p>Warumi walikuwa na mamlaka na barabara za mawe zilizotengenezwa vizuri, ambazo zilifanya safari kuwa salama na ya haraka kiasi. Njia za usafiri ziliboreshwa zaidi ya zile zilizojulikana katika nyakati za Agano la Kale. Watu wangeweza kusafiri umbali mrefu ndani ya Dola ya Kirumi kupitia barabara nzuri na kwa usalama wa kulinganisha. Usafiri wa baharini bado ulikuwa hatari, kutokana na upepo, dhoruba, na maharamia (<a href=\"https://ref.ly/Acts15:39\">Matendo 15:39</a>; <a href=\"https://ref.ly/Acts18:18-Acts18:22\">18:18–22</a>; <a href=\"https://ref.ly/Rom15:24-Rom15:25\">Warumi 15:24–25</a>; <a href=\"https://ref.ly/2Cor11:25-2Cor11:26\">2&nbsp;Wakorintho 11:25–26</a>). Safari ya baharini ya Paulo kwenda Rumi, kwa mfano, ilikuwa hatari (<a href=\"https://ref.ly/Acts27:1-Acts28:14\">Matendo 27:1–28:14</a>).</p><p>Agano Jipya linataja safari kadhaa kwa miguu:</p><ul><li><p>Maria alisafiri kutoka Galilaya kwenda Yudea kumtembelea Elizabeti (<a href=\"https://ref.ly/Luke1:39-Luke1:40,Luke1:56\">Luka 1:39–40, 56</a>).</p></li><li><p>Mtoto Yesu alizaliwa Bethlehemu wakati wa sensa (<a href=\"https://ref.ly/Luke2:1-Luke2:7\">Luka 2:1–7</a>).</p></li><li><p>Yesu aliletwa Yerusalemu ili kutii sheria ya utakaso ya Kiyahudi (<a href=\"https://ref.ly/Luke2:22\">Luka 2:22</a>).</p></li><li><p>Yosefu na Maria walifanya ziara ya kila mwaka ya Pasaka (<a href=\"https://ref.ly/Luke2:41-Luke2:51\">Luka 2:41–51</a>).</p></li><li><p>Safari nyingine zimetajwa (<a href=\"https://ref.ly/John2:13\">Yohana 2:13</a>; <a href=\"https://ref.ly/John5:1\">5:1</a>; <a href=\"https://ref.ly/John7:1-John7:10\">7:1–10</a>; <a href=\"https://ref.ly/John12:1\">12:1</a>).</p></li><li><p>Yesu mwenyewe alisafiri hadi Yeriko kutoka Galilaya (<a href=\"https://ref.ly/Mark1:1-Mark1:11\">Marko 1:1–11</a>) na pia hadi maeneo ya Tiro na Sidoni (<a href=\"https://ref.ly/Mark7:24\">7:24</a>).</p></li><li><p>Yesu alitembelea Samaria zaidi ya mara moja (<a href=\"https://ref.ly/Luke17:11\">Luka 17:11</a>; <a href=\"https://ref.ly/John4:4\">Yohana 4:4</a>).</p></li><li><p>Safari ya mwisho ya Yesu kuelekea Yerusalemu ilipitia Yeriko na kisha kupanda milimani hadi Yerusalemu (<a href=\"https://ref.ly/Mark10:1,Mark10:46\">Marko 10:1, 46</a>; <a href=\"https://ref.ly/Mark11:1\">11:1</a>).</p><p>Safari ya mwisho ya Yesu baada ya ufufuo ilikuwa kwenda Emau (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Luka 24:13–35</a>).</p></li></ul><p>Paulo alisafiri baharini katika kila safari yake ya kimishonari (<a href=\"https://ref.ly/Acts13:1-Acts13:14\">Matendo 13:1–14</a>; <a href=\"https://ref.ly/Acts15:41-Acts18:22\">15:41–18:22</a>; <a href=\"https://ref.ly/Acts18:23-Acts21:17\">18:23–21:17</a>). Mara nyingi alisafiri na marafiki. Pia alifanya safari nyingi kwa miguu katika Palestina, Asia Ndogo, na rasi ya Ugiriki.</p><p>Lakini si safari zote zilifanywa kwa miguu katika nyakati za Agano Jipya. Watu mara nyingi walisafiri kwa kupanda punda. Yesu aliwahi kupanda kutoka Bethfage hadi Yerusalemu, safari fupi lakini yenye maana kubwa (<a href=\"https://ref.ly/Matt21:2-Matt21:7\">Mathayo 21:2–7</a>; <a href=\"https://ref.ly/Mark11:1-Mark11:11\">Marko 11:1–11</a>; <a href=\"https://ref.ly/John12:12-John12:15\">Yohana 12:12–15</a>). Wakati Yosefu aliposafiri na mke wake mjamzito, Maria, kwenda Bethlehemu kwa ajili ya sensa wakati wa kuzaliwa kwa Yesu, Maria huenda alipanda punda. Towashi wa Kietiopia alikuwa akipanda gari la farasi baada ya kuabudu Yerusalemu na alijiunga na Filipo aliyekuwa akisafiri kwa miguu (<a href=\"https://ref.ly/Acts8:26-Acts8:38\">Matendo 8:26–38</a>). Askari wa Kirumi walitembea na pia walitumia farasi kwa kusafiri. Wakati Paulo alipopelekwa Kaisaria kutoka Yerusalemu, farasi waliandaliwa kwa ajili yake (<a href=\"https://ref.ly/Acts23:23-Acts23:24\">23:23–24</a>).</p><h2>Barabara na Njia za Bahari</h2><p>Barabara zilikuwa muhimu katika maendeleo, uundaji wa ardhi, na historia ya Palestina. Palestina ilikuwa daraja kati ya Misri na vituo vya ustaarabu na biashara katika Mashariki ya Kati. Barabara nyingi zilikuwa na umuhimu wa kimkakati kwa matumizi ya kibiashara na kijeshi. Baadhi ya barabara zilikuwa muhimu kama njia za mahujaji ili kurahisisha safari kwenda kwenye vituo vya kidini kama Yerusalemu. Barabara katika nyakati za Biblia zilikuwa za aina tatu kuu:</p><ol><li><p>barabara za kimataifa zenye umbali mrefu</p></li><li><p>barabara za umbali wa wastani ndani ya kanda</p></li><li><p>barabara katika kila eneo au jimbo</p></li></ol><h3>Barabara kubwa za Kimataifa </h3><p>Barabara  kubwa za kimataifa ziliunganisha pwani ya Mediterania na Bonde la Tigris kaskazini na Mesopotamia kusini. Baadhi zilizounganisha Mesopotamia na Asia Ndogo. Nyingine zilielekea kusini hadi Misri, ama kando ya pwani au mashariki mwa Mto Yordani na Bahari ya Chumvi na kuvuka Rasi ya Sinai.</p><p>Njia za biashara zilikuwepo kati ya Anatolia na Ashuru mapema katika milenia ya pili Kabla ya Kristo (KK). Njia kuu ya biashara ilianzia Mesopotamia ya kaskazini hadi Misri, ikijulikana kama Barabara ya Mfalme. <a href=\"https://ref.ly/Gen14:1-Gen14:24\">Mwanzo 14</a> inarejelea kampeni ya kijeshi iliyoanzishwa ili kufanya Barabara ya Mfalme kuwa salama zaidi kwa wasafiri.</p><p>Wavamizi wa kijeshi na wasafiri kutoka Babeli, Ashuru, na Uajemi walivuka Syria, kisha wakageukia Kusini kuelekea Palestina na Misri. Kadiri Ugiriki na Rumi zilivyoongezeka kwa nguvu na ushawishi, Mashariki ya Kati ilifungua mtandao mwingine wa barabara kwa watu wa mashariki.</p><p>Hadi nyakati za Kirumi, barabara hazikuwa na uso wa mawe bali zilikuwa njia zilizotengenezwa. Zilikuwa mbovu sana na wakati mwingine zenye mwinuko. Katika hali ya hewa ya mvua, barabara zilikuwa hazipitiki katika maeneo mengi. Hata hivyo, zilikuwa zimewekwa alama vizuri na &quot;alama za njia&quot; na &quot;vielekezi&quot; (<a href=\"https://ref.ly/Jer31:21\">Yeremia 31:21</a>).</p><p>Warumi walijenga barabara muhimu zenye misingi imara na vitalu vikubwa vya mawe tambarare juu ya uso. Barabara za Kirumi bado zinaweza kuonekana katika maeneo mengi ya Mashariki ya Kati na Ulaya. Alama za umbali au mawe ya maili yaliwekwa kando ya barabara.</p><h3>Barabara za Kimataifa Kaskazini hadi Kusini Palestina</h3><p>Barabara zilizounganisha nchi za kaskazini na Misri zilipitia Palestina, ambayo ilikuwa daraja la asili la ardhi. Kulikuwa na barabara kuu tatu:</p><ul><li><p>Barabara ya pwani ilianzia Dameski. Ilipitia Hazori, ikavuka uwanda wa Esdraelon kupitia Njia ya Megido. Kisha barabara ilishuka pwani, ikapita Gaza na kuingia Misri. Hii huenda ilikuwa &quot;njia ya bahari&quot; (<a href=\"https://ref.ly/Isa9:1\">Isaya 9:1</a>).</p></li><li><p>Barabara ya Sinai ilianzia Misri na kuelekea kusini mwa Negebu. Kisha, iliwapeleka wasafiri hadi Kadeshi, Beer-Sheba, Hebroni, Yerusalemu, Shekemu, Aka, Tiro, na Sidoni.</p></li><li><p>Barabara ya Bahari ya Shamu iliingia eneo la Palestina kutoka Ghuba ya Aqaba. Bandari ya kale ya Elathi na bandari ya Solomoni ya Esion-geberi zilikuwa hapa (<a href=\"https://ref.ly/Num33:35\">Hesabu 33:35</a>; <a href=\"https://ref.ly/2Chr8:17\">2&nbsp;Mambo ya Nyakati 8:17</a>). Kutoka hapo, ilipitia maeneo ya milimani ya Transyordani. Ilivuka mabonde marefu na kisha kusafiri kaskazini kupitia eneo la Haurani hadi Dameski. Hii ilikuwa barabara iliyotumiwa na misafara kutoka Waarabu wa kusini hadi Dameski, Barabara ya Mfalme ya kale (<a href=\"https://ref.ly/Num20:17\">Hesabu 20:17</a>; <a href=\"https://ref.ly/Num21:22\">21:22</a>).</p></li></ul><p>Kulikuwa na barabara nyingine za kaskazini-kusini zenye umuhimu mdogo. Barabara moja ya pwani ilianzia Yafa kupitia Kaisaria na Dori hadi Aka, ambapo iliungana na barabara ya Sinai. Barabara hii haikuwa muhimu sana hadi nyakati za Warumi, wakati bandari ya Kaisaria ilijengwa.</p><p>Marshes katika tambarare ya Sharoni zilisababisha matatizo mengi. Tambarare ya Esdraelon pia ilikuwa na mabwawa na ilikatiza barabara kuelekea kaskazini katika misimu mibaya. Kujenga barabara iliyoinuliwa kwenye sehemu zenye mabwawa kulifanya barabara ziweze kupitika zaidi katika misimu yote. Barabara nyingine ilielekea kaskazini kutoka Hazori, ikijitenga na barabara kuu kuelekea Dameski. Barabara ya Bonde la Yordani ilizunguka sehemu ya kusini magharibi ya Galilaya na kuelekea chini ya Bonde la Yordani hadi Yeriko.</p><h3>Barabara za Mashariki hadi Magharibi</h3><p>Barabara kadhaa muhimu zilikuwa zinaelekea mashariki-magharibi, zikikatiza barabara kubwa zinazoelekea kaskazini.</p><ul><li><p>Barabara moja kama hiyo ilianzia Gaza kuelekea Beer-Sheba na kisha ikaendelea chini ya Arabah, na tawi lingine kuelekea Petra.</p></li><li><p>Nyingine ilitoka Ashkeloni, ikapitia Gathi, hadi Hebroni na ikaendelea hadi Engedi kwenye Bahari ya Chumvi.</p></li><li><p>Barabara nyingine ilitoka Yafa kuelekea mashariki kupitia bonde la Aiyaloni (<a href=\"https://ref.ly/Josh10:6-Josh10:14\">Yoshua 10:6–14</a>) hadi Betheli na kuendelea Yeriko.</p></li><li><p>Barabara moja iliyotumika sana ilitoka Yafa hadi Shekemu, ikavuka Yordani huko Adamu (<a href=\"https://ref.ly/Josh3:16\">Yoshua 3:16</a>) na kuingia Gileadi katika Transyordani.</p></li><li><p>Barabara nyingine zilianzia Aka kuelekea mashariki hadi Galilaya na pia kando ya pwani hadi Tiro na Sidoni. Kulikuwa na barabara nyingi za mashariki-magharibi zilizounganisha sehemu mbalimbali za Palestina. Katika nyakati za Kirumi, wakati harakati za haraka za majeshi zilikuwa muhimu, baadhi ya barabara za zamani ziliboreshwa na mpya zilijengwa.</p></li></ul><h3>Njia za Bahari</h3><p>Ingawa watu wengine wa eneo hilo kama Wafinisia walitegemea safari za baharini, watu wa Israeli walitumia njia za bahari mara chache. Wakati Solomoni alipanga kutuma meli chini ya Bahari ya Shamu kwenda Ofiri (<a href=\"https://ref.ly/1Kgs9:26-1Kgs9:28\">1&nbsp;Wafalme 9:26–28</a>), alitumia mabaharia Wafinisia. Yehoshafati alipanga safari kama hiyo, lakini meli zake zilivunjika (<a href=\"https://ref.ly/1Kgs22:48-1Kgs22:49\">22:48–49</a>). Usafiri wa pwani katika nyakati za Agano la Kale ulikuwa mikononi mwa Wafilisti na Wafinisia. Kulikuwa na bandari kadhaa kando ya pwani ya Bahari ya Mediterania, kama Gaza, Yafa, Dori, na Aka, lakini hakuna iliyochukuliwa kuwa bandari nzuri. Kulikuwa pia na njia za baharini zinazounganisha pwani ya Mediterania na Misri na Tarshishi ya mbali (labda Spania). Maji mengine ya pwani yalikuwa Ghuba ya Aqaba na bandari zake mbili:</p><ul><li><p>Esion-geberi katika Transyordani</p></li><li><p>Elathi iko magharibi mwa Yordani.</p></li></ul><p>Msafara wa Solomoni ulitumia Esion-Geberi kama bandari yake kuu.</p><p>Biashara ilibadilika katika nyakati za Agano Jipya. Mashariki ya Kati ilitengeneza bidhaa nyingi za biashara zilizotumiwa na watu wa magharibi zaidi, hasa Warumi. Aleksandria huko Misri na Antiokia huko Siria zilishughulikia mizigo na wasafiri. Bandari ndogo kama zile za Palestina na nyingine nyingi kuzunguka pwani ya Asia Ndogo zilitoa hifadhi kwa meli. Njia ya ardhi ilijengwa kuvuka rasi yenye upana wa kilomita 8 (maili tano) huko Korintho. Boti ndogo zilivutwa nchi kavu ili kuepuka safari ya kilomita 321.8 (maili 200) kuzunguka rasi ya Ugiriki.</p><p>Hata meli kubwa katika nyakati za Agano Jipya zilikuwa katika hatari kutokana na upepo na dhoruba baharini (<a href=\"https://ref.ly/Acts27:1-Acts27:44\">Matendo 27</a>). Safari za baharini zilipunguzwa hadi wakati ambapo hatari ya dhoruba ilikuwa ndogo, takriban kutoka Novemba hadi Machi. Usafiri wa baharini uliotegemea biashara katika Bahari ya Mediterania ulikuwa juu katika misimu inayofaa. Meli za nafaka zilivuka mara kwa mara kutoka Rumi hadi Misri na kuelekea mashariki.</p><p>Meli zilikuwa zinaendeshwa kwa nguvu ya tanga. Wakati ilipohitajika, makasia yaliyotumiwa na watumwa yalitoa nguvu ya ziada. Meli za kale zilizozama na maelezo katika fasihi ya Kilatini na Kigiriki yanaonyesha ukubwa wa meli hizi. Bandari kavu ya zamani yenye urefu wa mita 39.6 (futi 130) iliyopatikana karibu na Athene ilitumika kwa meli za kivita za Kigiriki, ambazo zilikuwa ndogo kuliko meli za mizigo. Mwandishi wa Kirumi Lucian anataja meli ya nafaka ya Alexandria yenye urefu wa mita 54.9 (futi 180). Meli kubwa kama hiyo ingekuwa na uwezo wa kubeba takriban tani za metri 1,088.6 (tani 1,200). Meli ya Paulo ilibeba watu 276 (<a href=\"https://ref.ly/Acts27:37\">Matendo 27:37</a>). Archaeology ya kisasa ya chini ya maji inaendelea kutoa taarifa zaidi kuhusu meli za kale.</p><h3>Sababu za Kusafiri</h3><p>Sababu kuu ya kusafiri katika nyakati za Agano Jipya ilikuwa biashara. Usafiri huu haukuhusu tu kuhamisha bidhaa; watu walifanya kazi kama mawakala, wasimamizi, wakata bima wa mizigo, mabenki, na zaidi. Kazi nyingi zilihusiana na kununua, kusafirisha, na kusambaza mizigo.</p><p>Watu wengi pia walisafiri kwa sababu za kijeshi. Kazi za kijeshi zilizohusisha kusafiri zilijumuisha:</p><ul><li><p>Uchunguzi na Utafiti</p></li><li><p>kuhakikisha ugavi</p></li><li><p>kuandaa makazi ya wanajeshi,</p></li><li><p>kusafirisha askari na vifaa</p></li></ul><p>Wasafiri wengine walikuwa wafanyabiashara wakihamisha maeneo ya kazi yao, kama Akila na Priskila (<a href=\"https://ref.ly/Acts18:2-Acts18:3\">Matendo 18:2–3</a>). Akila alisafiri kutoka Pontio kwenye Bahari Nyeusi hadi Rumi. Kisha, wakati wa mateso, Akila na mkewe walikimbilia Korintho. Sababu nyingine ambazo watu wangeweza kusafiri ni pamoja na:</p><ul><li><p>Watu waliokuwa kwenye hija ya kidini walisafiri kwa nchi kavu au baharini. Wayahudi kutoka nchi mbalimbali walisafiri kwenda Yerusalemu kwa ajili ya sherehe za kila mwaka za Pasaka (linganisha <a href=\"https://ref.ly/Acts2:5-Acts2:11\">Matendo 2:5–11</a>). Watu wasio Wayahudi walitembelea vituo vya kidini huko Efeso, Athene, na Eleusis, ambako kulikuwa na mahekalu muhimu. Mahekalu madogo pia yaliwavutia mahujaji.</p></li><li><p>Wafundi na wajenzi walisafiri ili kukidhi mahitaji ya ujenzi mpya. Vifaa vya ujenzi vilihitajika kuhamishwa hadi maeneo ya ujenzi.</p></li><li><p>Baadhi ya watu walifanya safari kwa sababu za kiafya. Walikwenda kwenye mahekalu maarufu kwa miujiza ya uponyaji au kufurahia faida za chemchemi za moto kama zile za Kapernaumu au Tiberia.</p></li><li><p>Wanariadha walisafiri kwenda kwenye vituo vikuu kwa ajili ya mashindano muhimu kama Michezo ya Olimpiki. Umati wa watu ulisafiri kuhudhuria matukio ya mashindano.</p></li><li><p>Baadhi ya wasafiri walikuwa wanafunzi au walimu wakielekea kwenye vituo vikuu vya kujifunzia.</p></li><li><p>Wajumbe rasmi walisafiri wakiwa na nyaraka muhimu za serikali na biashara.</p></li></ul><p>Licha ya shughuli zote hizi, idadi kubwa ya raia wa kawaida hawakusafiri zaidi ya maili chache kutoka makwao.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "01046005",
          "start_ref_usfm": "GEN 46:5",
          "end_ref": "01046005",
          "end_ref_usfm": "GEN 46:5"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "04020017",
          "start_ref_usfm": "NUM 20:17",
          "end_ref": "04020017",
          "end_ref_usfm": "NUM 20:17"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04033035",
          "start_ref_usfm": "NUM 33:35",
          "end_ref": "04033035",
          "end_ref_usfm": "NUM 33:35"
        },
        {
          "start_ref": "06003016",
          "start_ref_usfm": "JOS 3:16",
          "end_ref": "06003016",
          "end_ref_usfm": "JOS 3:16"
        },
        {
          "start_ref": "09022003",
          "start_ref_usfm": "1SA 22:3",
          "end_ref": "09022003",
          "end_ref_usfm": "1SA 22:3"
        },
        {
          "start_ref": "11010002",
          "start_ref_usfm": "1KI 10:2",
          "end_ref": "11010002",
          "end_ref_usfm": "1KI 10:2"
        },
        {
          "start_ref": "12008009",
          "start_ref_usfm": "2KI 8:9",
          "end_ref": "12008009",
          "end_ref_usfm": "2KI 8:9"
        },
        {
          "start_ref": "14008017",
          "start_ref_usfm": "2CH 8:17",
          "end_ref": "14008017",
          "end_ref_usfm": "2CH 8:17"
        },
        {
          "start_ref": "23009001",
          "start_ref_usfm": "ISA 9:1",
          "end_ref": "23009001",
          "end_ref_usfm": "ISA 9:1"
        },
        {
          "start_ref": "24031021",
          "start_ref_usfm": "JER 31:21",
          "end_ref": "24031021",
          "end_ref_usfm": "JER 31:21"
        },
        {
          "start_ref": "41007024",
          "start_ref_usfm": "MRK 7:24",
          "end_ref": "41007024",
          "end_ref_usfm": "MRK 7:24"
        },
        {
          "start_ref": "41010001",
          "start_ref_usfm": "MRK 10:1",
          "end_ref": "41010001",
          "end_ref_usfm": "MRK 10:1"
        },
        {
          "start_ref": "41010046",
          "start_ref_usfm": "MRK 10:46",
          "end_ref": "41010046",
          "end_ref_usfm": "MRK 10:46"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011001",
          "end_ref_usfm": "MRK 11:1"
        },
        {
          "start_ref": "42001056",
          "start_ref_usfm": "LUK 1:56",
          "end_ref": "42001056",
          "end_ref_usfm": "LUK 1:56"
        },
        {
          "start_ref": "42002022",
          "start_ref_usfm": "LUK 2:22",
          "end_ref": "42002022",
          "end_ref_usfm": "LUK 2:22"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017011",
          "end_ref_usfm": "LUK 17:11"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002013",
          "end_ref_usfm": "JHN 2:13"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004004",
          "end_ref_usfm": "JHN 4:4"
        },
        {
          "start_ref": "43005001",
          "start_ref_usfm": "JHN 5:1",
          "end_ref": "43005001",
          "end_ref_usfm": "JHN 5:1"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "44027037",
          "start_ref_usfm": "ACT 27:37",
          "end_ref": "44027037",
          "end_ref_usfm": "ACT 27:37"
        },
        {
          "start_ref": "41011001",
          "start_ref_usfm": "MRK 11:1",
          "end_ref": "41011011",
          "end_ref_usfm": "MRK 11:11"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022049",
          "end_ref_usfm": "1KI 22:49"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009028",
          "end_ref_usfm": "1KI 9:28"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018031",
          "end_ref_usfm": "JDG 18:31"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014024",
          "end_ref_usfm": "GEN 14:24"
        },
        {
          "start_ref": "06010006",
          "start_ref_usfm": "JOS 10:6",
          "end_ref": "06010014",
          "end_ref_usfm": "JOS 10:14"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023024",
          "end_ref_usfm": "ACT 23:24"
        },
        {
          "start_ref": "43012012",
          "start_ref_usfm": "JHN 12:12",
          "end_ref": "43012015",
          "end_ref_usfm": "JHN 12:15"
        },
        {
          "start_ref": "42002041",
          "start_ref_usfm": "LUK 2:41",
          "end_ref": "42002051",
          "end_ref_usfm": "LUK 2:51"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "01037012",
          "start_ref_usfm": "GEN 37:12",
          "end_ref": "01037017",
          "end_ref_usfm": "GEN 37:17"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015025",
          "end_ref_usfm": "ROM 15:25"
        },
        {
          "start_ref": "47011025",
          "start_ref_usfm": "2CO 11:25",
          "end_ref": "47011026",
          "end_ref_usfm": "2CO 11:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001040",
          "end_ref_usfm": "LUK 1:40"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007010",
          "end_ref_usfm": "JHN 7:10"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013014",
          "end_ref_usfm": "ACT 13:14"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44021017",
          "end_ref_usfm": "ACT 21:17"
        },
        {
          "start_ref": "40021002",
          "start_ref_usfm": "MAT 21:2",
          "end_ref": "40021007",
          "end_ref_usfm": "MAT 21:7"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        }
      ],
      "resource": []
    }
  }
]