[
  {
    "content_id": 778890,
    "reference_id": 7770,
    "version": "1.0.0",
    "title": "Roho wa Yesu Kristo",
    "media_type": "Text",
    "index_reference": "roho wa yesu kristo",
    "language": "swh",
    "content": "<h1>ROHO WA YESU KRISTO</h1><p>Roho kama inavyofahamika na Yesu Kristo.</p><p>Maendeleo na kipengele muhimu zaidi katika uelewa wa awali wa Ukristo kuhusu Roho ni kwamba Roho sasa ni Roho wa Yesu Kristo (<a href=\"https://ref.ly/Acts16:7\">Matendo 16:7</a>; <a href=\"https://ref.ly/Rom8:9\">Rom 8:9</a>; <a href=\"https://ref.ly/Gal4:6\">Gal 4:6</a>; <a href=\"https://ref.ly/Phil1:19\">Phil 1:19</a>; <a href=\"https://ref.ly/1Pet1:11\">1&nbsp;Pt 1:11</a>; tazama pia <a href=\"https://ref.ly/John7:38\">Yn 7:38</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:7\">16:7</a>; <a href=\"https://ref.ly/John19:30\">19:30</a>; <a href=\"https://ref.ly/Rev3:1\">Ufu 3:1</a>; <a href=\"https://ref.ly/Rev5:6\">5:6</a>). Roho inapaswa kutambulika kama Roho inayoshuhudia Yesu (<a href=\"https://ref.ly/John15:26\">Yn 15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>; <a href=\"https://ref.ly/Acts5:32\">Matendo 5:32</a>; <a href=\"https://ref.ly/1Cor12:3\">1&nbsp;Kor 12:3</a>; <a href=\"https://ref.ly/1John4:2\">1&nbsp;Yn 4:2</a>; <a href=\"https://ref.ly/1John5:7-1John5:8\">5:7–8</a>; <a href=\"https://ref.ly/Rev19:10\">Ufu 19:10</a>), lakini pia, na kwa undani zaidi, kama Roho iliyomvuvia na kumpa nguvu Yesu mwenyewe. Roho hii ilipatikana kwa waumini baada ya ufufuo wa Kristo.</p><p>Mitume Yohana na Paulo walikuwa wazi kabisa katika maandiko yao kuhusu Kristo kuwa roho kupitia ufufuo. Mistari muhimu iliyoandikwa na Yohana ni <a href=\"https://ref.ly/John6:63\">Yohana 6:63</a>; <a href=\"https://ref.ly/John7:37-John7:39\">7:37–39</a>; <a href=\"https://ref.ly/John14:16-John14:18\">14:16–18</a>; <a href=\"https://ref.ly/John20:22\">20:22</a>; na <a href=\"https://ref.ly/1John3:24\">1&nbsp;Yohana 3:24</a>; <a href=\"https://ref.ly/1John4:13\">4:13</a>. Sehemu muhimu zilizoandikwa na Paulo ni <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Warumi 8:9–10</a>; <a href=\"https://ref.ly/1Cor15:45\">1&nbsp;Wakorintho 15:45</a>; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2&nbsp;Wakorintho 3:17–18</a>; na <a href=\"https://ref.ly/1Cor6:17\">1&nbsp;Wakorintho 6:17</a>.</p><p>Ufunuo kuhusu Roho wa Yesu unaendelea katika injili ya Yohana. Yohana haelezi mwanzoni kwamba watu hawangeweza kupokea uzima wa milele hadi saa ya utukufu wa Kristo. Katika injili yote, Yesu anatangaza kwa watu mbalimbali kwamba anaweza kuwapa uzima wa milele ikiwa wataamini kwake. Anawaahidi maji ya uzima, mkate wa uzima, na nuru ya uzima. Hata hivyo, hakuna aliyeweza kushiriki kweli haya hadi baada ya Bwana kufufuka. Kama ladha ya awali, kama sampuli, wangeweza kupokea uzima kupitia maneno ya Bwana kwa sababu maneno yake yenyewe yalikuwa roho na uzima (<a href=\"https://ref.ly/John6:63\">Yn 6:63</a>); hata hivyo, haikuwa hadi Roho atakapopatikana ndipo waumini wangeweza kweli kuwa wapokeaji wa kiungu, uzima wa milele. Baada ya mazungumzo ya Bwana katika <a href=\"https://ref.ly/John6:1-John6:71\">Yohana 6</a>, Yesu alisema, “Ni Roho anayetoa uzima, mwili hauna faida” (mstari <a href=\"https://ref.ly/John6:63\">63</a>). Katika mwili, Yesu hakuweza kuwapa mkate wa uzima, lakini Roho alipatikana, wangeweza kuwa na uzima. Tena, Yesu alitoa maji ya uzima—hata uzima unaotiririka kama mito ya maji ya uzima—kwa Wayahudi waliokusanyika kwenye Sikukuu ya Vibanda. Aliwaambia waje na kunywa kwake. Lakini hakuna aliyeweza, wakati huo na pale, kuja na kunywa kwake. Kwa hivyo Yohana aliongeza maelezo: “Lakini haya alisema kuhusu Roho, kwa maana Roho hakuwa bado kwa sababu Yesu hakuwa bado ametukuzwa” (<a href=\"https://ref.ly/John7:39\">7:39</a>). Mara Yesu atakapokuwa ametukuzwa kupitia ufufuo, Roho wa Yesu aliyetukuzwa atapatikana kwa watu kunywa. Katika <a href=\"https://ref.ly/John6:1-John6:71\">Yohana 6</a>, Yesu alijitoa kama mkate wa uzima kuliwa na watu; na katika <a href=\"https://ref.ly/John7:1-John7:53\">Yohana 7</a>, alijitoa kama maji ya uzima kuwaburudisha watu. Lakini hakuna aliyeweza kumla au kumkunywa hadi alipokuwa roho, kama ilivyodokezwa katika <a href=\"https://ref.ly/John6:63\">Yohana 6:63</a> na kisha kusemwa wazi katika <a href=\"https://ref.ly/John7:39\">Yohana 7:39</a>.</p><p>Kwenye <a href=\"https://ref.ly/John14:16-John14:18\">Yohana 14:16–18</a>, Yesu alichukua hatua zaidi katika kujitambulisha na Roho. Aliwaambia wanafunzi kwamba angewapa Mfariji mwingine. Kisha aliwaambia kwamba wanapaswa kumjua huyu Mfariji kwa sababu alikuwa, wakati huo, akiishi nao na angekuwa ndani yao katika siku za usoni. Nani mwingine isipokuwa Yesu alikuwa akiishi nao wakati huo? Kisha baada ya kuwaambia wanafunzi kwamba Mfariji angekuja kwao, alisema, “Mimi ninakuja kwenu.” Kwanza alisema kwamba Mfariji angekuja kwao na akae ndani yao, na kisha katika pumzi hiyo hiyo alisema kwamba yeye angekuja kwao na akae ndani yao (tazama <a href=\"https://ref.ly/John14:20\">14:20</a>). Kwa ufupi, kuja kwa Mfariji kwa wanafunzi kulikuwa sawa na kuja kwa Yesu kwa wanafunzi. Mfariji ambaye alikuwa akiishi na wanafunzi usiku huo alikuwa Roho ndani ya Kristo; Mfariji ambaye angekuwa ndani ya wanafunzi (baada ya ufufuo) angekuwa Kristo ndani ya Roho.</p><p>Jioni ya ufufuo, Bwana Yesu alionekana kwa wanafunzi na kisha akawapulizia Roho Mtakatifu. Upulizaji huu, unatukumbusha Mungu alipompa Adamu pumzi ya uhai (<a href=\"https://ref.ly/Gen2:7\">Mwa 2:7</a>), ulikuwa utimilifu wa yote yaliyokuwa ahadi na kutarajiwa mapema katika injili ya Yohana. Kupitia utoaji huu, wanafunzi walifanywa upya na kukaliwa na Roho wa Yesu Kristo. Tukio hili la kihistoria liliashiria mwanzo wa uumbaji mpya. Yesu sasa angeweza kutambulika kama mkate wa uzima, maji ya uzima, na nuru ya uzima. Waumini sasa walikuwa na uzima wake wa kimungu, wa milele, uliofufuka. Kuanzia wakati huo, Kristo kama roho aliwakalia waumini wake. Hivyo, katika waraka wake wa kwanza Yohana angeweza kusema, “Na kwa hili tunajua kwamba anakaa ndani yetu, kwa Roho ambaye alitupa” (<a href=\"https://ref.ly/1John3:24\">1&nbsp;Yn 3:24</a>), na tena, “Kwa hili tunajua kwamba tunakaa ndani yake na yeye ndani yetu, kwa sababu ametupa Roho wake” (<a href=\"https://ref.ly/1John4:13\">4:13</a>).</p><p>Mitume walikabiliwa na mabadiliko makubwa baada ya ufufuo wa Kristo. Walikuwa wamezoea uwepo wake wa kimwili kiasi kwamba ilikuwa vigumu kwao kujifunza jinsi ya kuishi kwa uwepo wake wa kiroho, ndani yao. Katika siku 40 baada ya ufufuo wake, tangu wakati mitume walipopokea pumzi ya Roho, Kristo alikuwa akiwafundisha wanafunzi kufanya mabadiliko hayo. Angeonekana kimwili na kisha kutoweka mara kwa mara. Kuonekana kwake kulikuwa mara kwa mara mwanzoni na kisha kukapungua polepole. Lengo lake lilikuwa kuwaongoza mitume kumjua katika uwepo wake usioonekana. Hata hivyo, hili lilikuwa jipya sana kwao kiasi kwamba alilazimika kuendelea kuwatokea ili kuwapa nguvu na kuwahakikishia. Lakini tamaa yake halisi ilikuwa kuwasaidia kuishi kwa imani na si kwa kuona. Alipotokea kwa wanafunzi walipokuwa pamoja mara ya pili, akiwa na Tomaso, alimkemea Tomaso kwa kutoamini kwake. Kisha akatamka baraka hii, “Heri wale ambao hawaoni lakini wanaamini” (<a href=\"https://ref.ly/John20:29\">Yn 20:29</a>).</p><p>Mtume Paulo alikuwa mmoja wa wale walio &quot;barikiwa.&quot; Hakumjua Kristo katika mwili, bali alimjua Kristo aliyefufuka (<a href=\"https://ref.ly/2Cor5:15-2Cor5:16\">2&nbsp;Kor 5:15–16</a>). Kwa sababu hii, alikuwa na faida juu ya mitume wa awali. Walihitaji kufanya mabadiliko makubwa, lakini tangu mwanzo kabisa, Paulo alimjua Kristo aliyefufuka kama Roho. Paulo alikua mtangulizi wa Wakristo wote ambao hawajawahi kumwona Yesu katika mwili na ambao wamekuja kumjua katika Roho. Ndiyo, Paulo alikuwa amemwona Bwana aliyefufuka; alikuwa wa mwisho kufanya hivyo (<a href=\"https://ref.ly/1Cor15:8\">1&nbsp;Kor 15:8</a>). Na tangu wakati huo alitambua kwamba Yesu alikuwa mwanaume aliyefufuliwa, aliyekuzwa juu zaidi ya wote. Paulo aliandika mengi kuhusu hili, lakini maandiko yake hayakumwacha Yesu aliye juu zaidi mbali kwa sababu hii haikuwa kile Paulo alichopitia. Mkristo yeyote mwenye uzoefu anapaswa kuwa na uwezo wa kushuhudia kwamba Kristo aliye mbinguni pia ni Kristo moyoni.</p><p>Katika maandiko yake, Paulo mara nyingi huzungumza kuhusu Roho na Kristo kwa njia inayofanana. Hii inaonekana katika <a href=\"https://ref.ly/Rom8:9-Rom8:10\">Warumi 8:9–10</a>. Maneno &quot;Roho wa Mungu,&quot; &quot;Roho wa Kristo,&quot; na &quot;Kristo&quot; yanatumika kwa kubadilishana. Roho wa Mungu ni Roho wa Kristo, na Roho wa Kristo ni Kristo. Katika mistari hii, ni dhahiri kwamba Paulo alitambua Roho na Kristo kwa sababu katika uzoefu wa Kikristo wao ni sawa kabisa. Hakuna kitu kama uzoefu wa Kristo mbali na Roho. Mgawanyiko na/au utofauti upo katika theolojia ya Utatu—na kwa sababu nzuri sana—lakini mgawanyiko huo haupo karibu katika uzoefu halisi. Kauli kadhaa za Paulo zimeandikwa kutoka kwa mtazamo wa uzoefu.</p><p>Kwenye <a href=\"https://ref.ly/1Cor15:45\">1 Wakorintho 15:45</a>, Paulo anasema kwamba Yesu aliyefufuka alikua roho inayotoa uhai. Angalia kwamba mstari hausemi Yesu alikua Roho, kana kwamba mtu wa Pili wa Utatu alikua wa tatu, bali kwamba Yesu alikua roho kwa maana kwamba uwepo wake wa kufa na umbo vilibadilishwa kuwa uwepo wa kiroho na umbo. Nafsi ya Yesu haikubadilishwa kupitia ufufuo, ni umbo lake tu. Kwa umbo hili la kiroho lililobadilishwa, Yesu alipata tena hali muhimu ya kuwa ambayo alijitenga nayo alipokuwa mwanadamu. Kabla ya kuwa mwanadamu, alikuwapo katika umbo la Mungu (<a href=\"https://ref.ly/Phil2:6\">Wafilipi 2:6</a>), ambalo umbo ni Roho na hivyo aliunganishwa na Roho (wa tatu wa Utatu), huku akibaki tofauti. Kwa hivyo, maandiko yanaposema kwamba Bwana “alikua roho inayotoa uhai,” haimaanishi kwamba Mwana alikua Roho Mtakatifu. Lakini inaonyesha kwamba Kristo, kupitia ufufuo, alipata umbo jipya la kiroho (huku bado akibaki na mwili—ulio tukuka) ambalo lilimuwezesha kuanza uwepo mpya wa kiroho (tazama <a href=\"https://ref.ly/1Pet3:18\">1 Petro 3:18</a>).</p><p>Kwenye <a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">2&nbsp;Wakorintho 3</a>, Paulo anaeleza kwamba huduma ya Agano Jipya ni huduma inayofanywa na Roho wa Mungu aliye hai (mstari wa <a href=\"https://ref.ly/2Cor3:3\">3</a>), ambaye ni Roho anayetoa uzima (mstari wa <a href=\"https://ref.ly/2Cor3:6\">6</a>). Uchumi mzima wa Agano Jipya unajulikana kama “huduma ya Roho” (mstari wa <a href=\"https://ref.ly/2Cor3:8\">8</a>). Wakati huo huo, Paulo anasisitiza kwamba kazi ya huduma ya Agano Jipya ni kuwaleta watu wa Mungu kuona na kupata uzoefu wa Kristo mwenye utukufu (<a href=\"https://ref.ly/2Cor3:3,2Cor3:14,2Cor3:16-2Cor3:18\">3:3, 14, 16–18</a>; <a href=\"https://ref.ly/2Cor4:4-2Cor4:6\">4:4–6</a>). Ni katika muktadha huu ambapo Paulo anatangaza kwa ujasiri, “Bwana ndiye Roho” (<a href=\"https://ref.ly/2Cor3:17\">3:17</a>). Yeye ambaye anageuza moyo wake kwa Bwana, kwa kweli, anageuza moyo wake kwa Roho. Ikiwa Bwana hakuwa Roho anayekaa ndani ya waumini, wangewezaje kugeuza mioyo yao kwake? Na wangewezaje kubadilishwa kuwa mfano ule ule? <a href=\"https://ref.ly/2Cor3:18\">Pili Wakorintho 3:18</a> inasema, “Lakini sisi sote, kwa uso usiofunikwa tukionyesha utukufu wa Bwana, tunabadilishwa kuwa mfano ule ule kutoka utukufu hadi utukufu, kama vile kutoka kwa Bwana-Roho.” Kulingana na Kigiriki, kifungu cha mwisho cha aya hii kinaweza kutafsiriwa “Bwana, Roho” (tazama asv) au “Bwana, ambaye ni Roho” (tazama rsv, niv) kwa sababu usemi “Roho” uko katika uhusiano wa moja kwa moja na “Bwana” (yaani, ni maelezo zaidi ya Bwana). Hivyo, Bwana ndiye Roho.</p><p>Kwa kumalizia, wakati Maandiko yanapomtambulisha Roho na Kristo na kinyume chake, utambulisho huo si wa kutatanisha. Kristo si Roho Mtakatifu. Kristo na Roho ni nafsi tofauti za Utatu, kama inavyothibitishwa na mafundisho ya jumla ya Neno. Hata hivyo, Maandiko yanamtambulisha Kristo na Roho katika muktadha wa uzoefu wa Kikristo. Inafaa kusema kwamba Wakristo wanamjua Kristo kupitia Roho wake, Roho wa Kristo. Mtu hawezi kumjua Yesu mbali na Roho au isipokuwa kupitia Roho.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ufufuo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007038",
          "start_ref_usfm": "JHN 7:38",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "43016007",
          "start_ref_usfm": "JHN 16:7",
          "end_ref": "43016007",
          "end_ref_usfm": "JHN 16:7"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020022",
          "start_ref_usfm": "JHN 20:22",
          "end_ref": "43020022",
          "end_ref_usfm": "JHN 20:22"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44005032",
          "start_ref_usfm": "ACT 5:32",
          "end_ref": "44005032",
          "end_ref_usfm": "ACT 5:32"
        },
        {
          "start_ref": "44016007",
          "start_ref_usfm": "ACT 16:7",
          "end_ref": "44016007",
          "end_ref_usfm": "ACT 16:7"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008009",
          "end_ref_usfm": "ROM 8:9"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46012003",
          "start_ref_usfm": "1CO 12:3",
          "end_ref": "46012003",
          "end_ref_usfm": "1CO 12:3"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "47003003",
          "start_ref_usfm": "2CO 3:3",
          "end_ref": "47003003",
          "end_ref_usfm": "2CO 3:3"
        },
        {
          "start_ref": "47003006",
          "start_ref_usfm": "2CO 3:6",
          "end_ref": "47003006",
          "end_ref_usfm": "2CO 3:6"
        },
        {
          "start_ref": "47003008",
          "start_ref_usfm": "2CO 3:8",
          "end_ref": "47003008",
          "end_ref_usfm": "2CO 3:8"
        },
        {
          "start_ref": "47003014",
          "start_ref_usfm": "2CO 3:14",
          "end_ref": "47003014",
          "end_ref_usfm": "2CO 3:14"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003017",
          "end_ref_usfm": "2CO 3:17"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48004006",
          "start_ref_usfm": "GAL 4:6",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "50001019",
          "start_ref_usfm": "PHP 1:19",
          "end_ref": "50001019",
          "end_ref_usfm": "PHP 1:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002006",
          "end_ref_usfm": "PHP 2:6"
        },
        {
          "start_ref": "60001011",
          "start_ref_usfm": "1PE 1:11",
          "end_ref": "60001011",
          "end_ref_usfm": "1PE 1:11"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004002",
          "end_ref_usfm": "1JN 4:2"
        },
        {
          "start_ref": "62004013",
          "start_ref_usfm": "1JN 4:13",
          "end_ref": "62004013",
          "end_ref_usfm": "1JN 4:13"
        },
        {
          "start_ref": "66003001",
          "start_ref_usfm": "REV 3:1",
          "end_ref": "66003001",
          "end_ref_usfm": "REV 3:1"
        },
        {
          "start_ref": "66005006",
          "start_ref_usfm": "REV 5:6",
          "end_ref": "66005006",
          "end_ref_usfm": "REV 5:6"
        },
        {
          "start_ref": "66019010",
          "start_ref_usfm": "REV 19:10",
          "end_ref": "66019010",
          "end_ref_usfm": "REV 19:10"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "47003001",
          "start_ref_usfm": "2CO 3:1",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "47004004",
          "start_ref_usfm": "2CO 4:4",
          "end_ref": "47004006",
          "end_ref_usfm": "2CO 4:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "62005007",
          "start_ref_usfm": "1JN 5:7",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "45008009",
          "start_ref_usfm": "ROM 8:9",
          "end_ref": "45008010",
          "end_ref_usfm": "ROM 8:10"
        },
        {
          "start_ref": "47005015",
          "start_ref_usfm": "2CO 5:15",
          "end_ref": "47005016",
          "end_ref_usfm": "2CO 5:16"
        },
        {
          "start_ref": "47003016",
          "start_ref_usfm": "2CO 3:16",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        }
      ],
      "resource": [
        {
          "reference_id": 7179,
          "content_id": 468210,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ufufuo",
          "language": "swh"
        }
      ]
    }
  }
]