[
  {
    "content_id": 811751,
    "reference_id": 5945,
    "version": "1.0.0",
    "title": "Siku ya Bwana",
    "media_type": "Text",
    "index_reference": "siku ya bwana",
    "language": "swh",
    "content": "<h1>SIKU YA BWANA</h1><p>Maneno &quot;Siku ya Bwana&quot; yanapatikana mara moja katika Agano Jipya. Yohana anayatamka katika <a href=\"https://ref.ly/Rev1:10\">Ufunuo 1:10</a>. Anaandika, &quot;Katika Siku ya Bwana nilikuwa katika Roho.&quot; Wakristo wengi leo wanaelewa Siku ya Bwana kumaanisha Jumapili.</p><p>Jaribio la kwanza la Wakristo kufanya jambo maalum siku ya Jumapili linatajwa katika barua ya Paulo kwa kanisa la Korintho. Anawaambia kuweka kando kiasi fulani cha pesa &quot;siku ya kwanza ya kila juma&quot; ili kusaidia waumini maskini huko Yerusalemu (<a href=\"https://ref.ly/1Cor16:2\">1&nbsp;Wakorintho 16:2</a>).</p><h2><strong>Kwa Nini Jumapili Ilikuwa Siku Muhimu</strong>?</h2><p>Jumapili tayari ilikuwa siku muhimu kwa Wakristo wakati Paulo aliandika kwa kanisa la Korintho (karibu 55–56 Baada ya Kristo (KK)). Paulo anawaambia waweke kando pesa siku ya kwanza ya juma (<a href=\"https://ref.ly/1Cor16:1\">1&nbsp;Wakorintho 16:1</a>). Hii inaonyesha kwamba kukutana pamoja Jumapili tayari ilikuwa desturi ya kawaida.</p><p>Paulo pia anataja mikutano mingine ya kanisa katika 1 Wakorintho (tazama <a href=\"https://ref.ly/1Cor5:4\">5:4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>). Mikutano hii huenda ilifanyika Jumapili. Wakati wa mikusanyiko hii, kanisa pia lilikusanya pesa kusaidia mahitaji ya eneo hilo (linganisha <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1&nbsp;Wakorintho 9:7–14</a>).</p><p>Kwa hivyo, Paulo alikuwa akisema, &quot;Mnapokusanyika Jumapili na kuchukua mchango, kumbukeni pia waumini maskini huko Yerusalemu. Wekeni kando kitu kwa ajili yao pia.&quot; Hili lilikuwa tendo la kibinafsi, lakini lililounganishwa na mkusanyiko wa kanisa wa kila wiki.</p><h2>Mkutano wa Jumapili katika Troa</h2><p>Hadithi ya kina zaidi kuhusu mkutano wa Jumapili inapatikana katika <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Matendo 20:6–12</a>. Tukio hili lilifanyika katika mji wa Troa, takriban miaka mitatu baada ya Paulo kuandika 1&nbsp;Wakorintho. Mkutano huo uliendelea usiku kucha. Luka, mwandishi wa kitabu cha Matendo ya Mitume, anasisitiza hadithi ya kijana aitwaye Eutiko. Alilala usingizi wakati wa mkutano, akaanguka kutoka dirishani na kufa. Lakini Paulo alimfufua. Ingawa Luka hakuandika kila kitu kilichotokea katika mkutano huo, anatoa maelezo ya kutosha kuonyesha kile ambacho Wakristo wa kwanza walikuwa wakifanya walipokutana siku ya Jumapili.</p><p>Ni muhimu kwamba Luka atuambie kuwa mkutano huko Troa ulifanyika siku ya Jumapili (<a href=\"https://ref.ly/Acts20:7\">Matendo 20:7</a>). Katika kitabu cha Matendo, yeye kawaida hutaja siku tu ikiwa ni Sabato au sikukuu maalum. Kwa hivyo, maelezo haya ni ya maana.</p><p>Luka pia anatumia neno maalum kwa &quot;kukusanyika.&quot; Agano Jipya mara nyingi hutumia neno hili wakati Wakristo wanapokuja pamoja kwa ibada (<a href=\"https://ref.ly/1Cor5:4\">1&nbsp;Wakorintho 5:4</a>). Hii inaonyesha kwamba mkutano huko Troa haukuwa tu tukio maalum la kumsikiliza Paulo. Paulo alikuwa tayari amekuwepo kwa siku sita. Mkutano wa Jumapili ulikuwa pengine wakati wao wa kawaida wa ibada ya kila wiki. Kanisa huko Troa huenda lilikuwa linakutana kila siku, kama kanisa huko Yerusalemu (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Matendo 2:42, 46</a>). Hata hivyo, walitendea mkutano wa Jumapili kama tukio maalum.</p><h2>Mafungamano na Ibada ya Kiyahudi</h2><p>Luka anatumia neno hilo hilo kuelezea mahubiri ya Paulo (<a href=\"https://ref.ly/Acts20:7\">Matendo 20:7</a>). Alilitumia mapema kuelezea mahubiri ya Paulo katika masinagogi ya Kiyahudi huko Efeso na Korintho (<a href=\"https://ref.ly/Acts18:4\">18:4</a>; <a href=\"https://ref.ly/Acts19:8\">19:8</a>). Hii inaonyesha uhusiano kati ya ibada ya Sabato ya Kiyahudi na ibada ya Jumapili ya Kikristo ya awali.</p><p>Wakati Wakristo walipoacha kukutana katika masinagogi, inawezekana waliendelea na mtindo sawa kwa mikutano yao. Ibada ya sinagogi kawaida ilijumuisha sehemu kuu tatu: kusoma Maandiko, mafundisho, na maombi. Agano Jipya halionyeshi sehemu zote tatu zikifanyika kwa wakati mmoja katika mkutano mmoja wa Kikristo, lakini kila sehemu inatajwa katika sehemu tofauti.</p><h2>Kugawana Mkate Pamoja</h2><p>Sababu kuu ya kanisa huko Troa kukutana Jumapili ilikuwa &quot;kumega mkate&quot; (<a href=\"https://ref.ly/Acts20:7\">Matendo 20:7</a>). Hii ilikuwa kauli ya kawaida katika Agano Jipya kwa ajili ya kushiriki Meza ya Bwana. Inaweza pia kuwa ilijumuisha mlo wa pamoja unaojulikana kama karamu ya upendo (linganisha <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1&nbsp;Wakorintho 11:17–34</a>). Meza ya Bwana hivi karibuni ikawa sehemu muhimu zaidi ya ibada ya Jumapili kwa kanisa la awali. Iliwasaidia waumini kukumbuka kwamba Yesu alifufuka kutoka kwa wafu. Pia iliwakumbusha kwamba Yesu alikuwa pamoja nao walipokusanyika. Kwa Wakristo, hii ilifanya Jumapili kuwa siku inayofaa ya kuabudu na kushiriki Meza ya Bwana pamoja.</p><h2>Siku ya Bwana katika Kitabu cha Ufunuo</h2><p>Taja ya tatu wazi ya Jumapili katika Agano Jipya ni katika <a href=\"https://ref.ly/Rev1:10\">Ufunuo 1:10</a>. Hii ndiyo aya pekee inayoiita &quot;Siku ya Bwana.&quot; Hili lilitokea takriban miaka 40 baada ya Paulo kutembelea Troa. Yohana alikuwa kwenye kisiwa cha Patmo, karibu na pwani ya Uturuki ya sasa. Anasema alikuwa akiabudu katika Siku ya Bwana alipokea maono kutoka kwa Mungu (<a href=\"https://ref.ly/Rev1:10\">Ufunuo 1:10</a>). Watu wengine wanafikiri &quot;Siku ya Bwana&quot; hapa inaweza kumaanisha Pasaka, au hata siku ya mwisho ya hukumu ambayo manabii wa Agano la Kale walizungumzia. Hata hivyo, wataalamu wengi wa Biblia wanakubaliana kwamba inamaanisha tu &quot;Jumapili,&quot; kulingana na jinsi Wakristo wa mapema walivyotumia neno hilo baadaye.</p><p>Muktadha wa moja kwa moja wa <a href=\"https://ref.ly/Rev1:10\">Ufunuo 1:10</a> unaonyesha wazi kwamba Yohana aliona Jumapili kama Siku ya Bwana. Katika siku hii, Wakristo walikusanyika pamoja kuonyesha kujitolea kwao kamili kwa Yesu kama Bwana na Mwalimu (<a href=\"https://ref.ly/Rev1:8\">Ufunuo 1:8</a>). Yesu alifufuka kutoka kwa wafu siku ya kwanza ya juma, jambo lililothibitisha kwamba yeye kweli ni Bwana (tazama <a href=\"https://ref.ly/Rev1:18\">Ufunuo 1:18</a> na <a href=\"https://ref.ly/John20:25-John20:28\">Yohana 20:25–28</a>). <br><br>Siku moja, ulimwengu mzima utamtambua Yesu kama “MFALME WA WAFALME NA BWANA WA MABWANA” (<a href=\"https://ref.ly/Rev19:16\">Ufunuo 19:16</a>; linganisha <a href=\"https://ref.ly/Phil2:11\">Wafilipi 2:11</a>). Lakini hadi wakati huo, kanisa linaonyesha ukweli huu kila wakati Wakristo wanapokusanyika kumwabudu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]