[
  {
    "content_id": 811759,
    "reference_id": 6760,
    "title": "Parthia, Waparthia",
    "media_type": "Text",
    "index_reference": "parthia, waparthia",
    "language": "swh",
    "content": "<h1>PARTHIA*, WAPARTHIA</h1><p>Nchi (iliyokaribiana kwa kiasi kikubwa na Irani ya kisasa) iliyokuwa upande wa mashariki wa mipaka ya Dola la Kirumi, na hivyo ilikuwa karibu kabisa nje ya ulimwengu wa Agano Jipya.</p><p>Hata hivyo, eneo hili limejumuishwa katika ramani za dunia ya Agano la Kale, ambazo kwa kawaida huonyesha maeneo ya mashariki pia. Wayahudi wengi waliotekwa kutoka Palestina baada ya uvamizi wa Waashuru na Wababeli walikuwa wakiishi katika eneo hili, wakati ambapo katika karne ya sita Kabla ya Kristo(KK) lilifanywa kuwa sehemu ya Dola kubwa ya Uajemi chini ya Koreshi (Cyrus). Maelfu ya Wayahudi walibaki huko, licha ya Koreshi kutoa ruhusa ya kurudi nyumbani. Karne mbili baadaye, Dola hilo la Uajemi lilishindwa na Aleksanda Mkuu. Lakini baada ya miaka 100, maeneo kadhaa ya dola hilo, ikiwa ni pamoja na Parthia, yalijitoa chini ya utawala wa warithi wa Aleksanda na kuwa huru.</p><p>Hatimaye, Parthia ikawa dola kubwa, ikienea kutoka mto Frati hadi mto Indus. Katika kipindi cha Agano Jipya, hata dola kuu ya Roma iliitambua kama tishio linalowezekana. Mgongano wa kwanza kati ya nguvu hizi mbili uliishia kwa Warumi kushindwa (katika vita vya Carrhae, mji unaojulikana kibiblia kama Harani, mnamo mwaka 53 Kabla ya Kristo (KK). Ni hadi katika karne ya pili BK ndipo uwiano wa nguvu ulianza kubadilika, lakini hata wakati huo, ingawa Parthia ilivamiwa na kutwaliwa mara mbili, ilifanikiwa kujinasua na kurejesha uhuru wake mara zote mbili. Hatimaye ilianguka mwaka 226 BK, si kwa Warumi, bali kwa mapinduzi ya ndani yaliyoanzishwa na Waajemi wapya ndani ya mipaka yake yenyewe.</p><p>Waparathia walikuwa matajiri kutokana na nafasi yao katikati ya njia za biashara za Asia, na walikuwa na nguvu kijeshi kutokana na wapanda farasi wao maarufu wenye upinde, ambao walishinda vita nyingi kwa kuonekana kurudi nyuma na kisha kuwashambulia maadui waliokuwa wakiwafuatilia (hivyo ndivyo msemo &quot;shuti la kuagana [au &apos;Parthian&apos;]&quot; ulivyozaliwa). Waparathia pia walionekana kuwa watu wenye uvumilivu. Jamii kubwa ya Kiyahudi iliendelea kuishi miongoni mwao, na wakati wa Pentekoste (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">Matendo 2</a>), mkoa wao wa Babeli ulikuwa, kwa kushangaza, na gavana Myahudi. Muhimu zaidi, Wayahudi kutoka Parathia, na pengine pia wabadiliko wa Kiyahudi kutoka Parathia (&quot;wageuzi&quot;), walikuwa Yerusalemu siku hiyo ya kihistoria (sura ya <a href=\"https://ref.ly/Acts2:9\">9</a>). Kupitia wao, injili inaweza kuwa ilichukuliwa kuelekea India ndani ya wiki chache za ufufuo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]