[
  {
    "content_id": 778845,
    "reference_id": 4039,
    "version": "1.0.0",
    "title": "Talaka",
    "media_type": "Text",
    "index_reference": "talaka",
    "language": "swh",
    "content": "<h1>Talaka</h1><p>Kanuni za Biblia kuhusu talaka zinahusiana na jinsi ndoa ilivyoeleweka katika nyakati tofauti wakati Mungu alipoonyesha mpango wake. Kanuni hizi zilibadilika Mungu alipoendelea kufunua mpango wake kwa watu wake.</p><p>Katika hadithi ya uumbaji katika Mwanzo, Mungu aliumba ndoa kama muungano ambapo watu wawili wanakuwa &quot;mwili mmoja&quot; (<a href=\"https://ref.ly/Gen2:24\">Mwanzo 2:24</a>). Hii ilitokea katika dunia isiyo na dhambi. Katika ulimwengu mkamilifu kama huo, haikuwezekana kufikiria kumaliza ndoa. Baadaye, wakati wa mafundisho yake duniani, Yesu aliunga mkono mpango huu wa awali wa ndoa. Alifundisha kwamba wakati watu wawili wanakuwa “mwili mmoja,” hawako tena tofauti bali wameunganishwa pamoja katika kifungo kisichoweza kuvunjwa (<a href=\"https://ref.ly/Matt19:6\">Mathayo 19:6</a>).</p><h2>Mtazamo wa Agano la Kale Kuhusu Talaka</h2><p>Wakati dhambi ilipoingia ulimwenguni, iliharibu sana uhusiano kati ya wanaume na wanawake. Kabla ya dhambi, walimtegemea Mungu kwanza. Baada ya dhambi, kila mmoja wao alitawaliwa na asili yao ya uumbaji. Adamu alifungwa na kazi ya ardhi aliyoiumbwa kutoka (<a href=\"https://ref.ly/Gen2:7\">Mwanzo 2:7</a>; <a href=\"https://ref.ly/Gen3:19\">3:19</a>). Mwanamke alitawaliwa na Adamu aliyetokana naye (<a href=\"https://ref.ly/Gen2:22\">2:22</a>; <a href=\"https://ref.ly/Gen3:16\">3:16</a>). Kabla ya anguko (wakati wanadamu walipotenda dhambi kwa mara ya kwanza), wanaume na wanawake walikuwa sawa. Wote walishiriki sura ya Mungu (<a href=\"https://ref.ly/Gen1:27\">Mwanzo 1:27</a>). Wote walikuwa washirika katika agizo la Mungu kwa wanadamu la kutunza uumbaji (mstari <a href=\"https://ref.ly/Gen1:28\">28</a>). Baada ya anguko, wanaume walitawala wanawake (<a href=\"https://ref.ly/Gen3:16\">Mwanzo 3:16</a>).</p><p>Baada ya dhambi kuingia, wanaume walipata mamlaka juu ya wanawake ambayo hawakuwa nayo awali. Hii iliharibu uhusiano wa &quot;mwili mmoja&quot;. Wanaume waliotawala sasa wangeweza kuwa na wake wengi. Hii ilisababisha baadhi ya wanaume kuwa na zaidi ya mke mmoja kwa wakati mmoja (zoezi linaloitwa &quot;mitala,&quot; <a href=\"https://ref.ly/Gen4:19\">Mwanzo 4:19</a>; <a href=\"https://ref.ly/Gen16:3\">16:3</a>; <a href=\"https://ref.ly/Gen29:30\">29:30</a>). Pia ilisababisha mfululizo wa ndoa za mke mmoja, ambapo wanaume wangemwacha mke mmoja ili kuoa mwingine (<a href=\"https://ref.ly/Deut24:1-Deut24:4\">Kumbukumbu la Torati 24:1–4</a>).</p><p>Talaka ilikuwa ya kawaida kwa sababu wanaume walitawala wanawake. Hata hivyo, kutawala kwa wanaume na talaka havikuwa sehemu ya mpango wa awali wa Mungu kwa ndoa. Mungu aliruhusu talaka katika sheria ya Mose kwa sababu watu walikuwa wakiishi katika dunia iliyovunjika na yenye dhambi (<a href=\"https://ref.ly/Matt19:8\">Mathayo 19:8</a>). Ni wanaume pekee waliokuwa na haki ya kutoa talaka. Wanawake hawakuweza kuwataliki waume zao, jambo ambalo liliwafanya wanawake kuwa wahanga wakati waume zao walipochagua kuwataliki.</p><p>Sheria za talaka katika Kumbukumbu la Torati zililenga kutoa ulinzi fulani kwa wanawake. Mume alihitajika kutoa sababu ya kumtaliki mke wake kwa kuonyesha kasoro fulani kumhusu. Alipaswa kumpa hati ya talaka iliyoandikwa ambayo ilithibitisha kuwa alikuwa ameolewa naye (<a href=\"https://ref.ly/Deut24:1\">Kumbukumbu la Torati 24:1</a>). Pia, ikiwa mwanamke aliyetalikiwa aliolewa na mtu mwingine, mume wake wa kwanza hangeweza kumuoa tena. Hii ilikuwa kwa sababu kitendo chake cha kumtaliki kilionekana kama kumtia unajisi (<a href=\"https://ref.ly/Deut24:4\">Kumbukumbu la Torati 24:4</a>).</p><p>Mungu aliruhusu talaka katika sheria ya Mose kwa sababu mioyo ya watu ilikuwa migumu na haikutaka kufuata mpango wake. Hata hivyo, Agano la Kale linaeleza wazi kwamba Mungu anachukia talaka (<a href=\"https://ref.ly/Mal2:16\">Malaki 2:16</a>). Talaka iliruhusiwa tu kwa sababu dhambi ilikuwa imefanya wanaume kuwatawala wanawake. Mpango wa awali wa Mungu kwa ndoa ya mwanaume na mwanamke ulikuwa bado ni kiwango bora—watu wawili kuwa “mwili mmoja.”</p><h2>Mafundisho ya Yesu Kuhusu Talaka</h2><p>Yesu alikuja kurejesha mpango wa awali wa Mungu kwa uumbaji. Hii ilimaanisha kwamba sheria za zamani kuhusu talaka hazikuhusu tena Wakristo. Yesu aliwaelekeza wafuasi wake kurudi kwenye mpango wa kwanza wa Mungu kwa ajili ya ndoa. Alisema sheria za talaka katika sheria ya Mose zilitolewa tu kwa sababu watu walikuwa wakaidi, akiongeza &quot;haikuwa hivi tangu mwanzo&quot; (<a href=\"https://ref.ly/Matt19:8\">Mathayo 19:8</a>). Yesu alikataa kile dhambi ilichokuwa imefanya na kuunga mkono mpango wa awali wa Mungu.</p><p>Kwenye <a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mathayo 5:31–32,</a> Yesu alikosoa sheria ya zamani iliyowaruhusu wanaume kuwapa talaka wake zao. Aliona talaka kama jambo linalowadhuru wanawake. Wakati wanaume wanapowapa talaka wake zao ili kuoa wengine, wanawaabisha wanawake hawa na kuwachukulia kama vitu. Yeyote anayemwoa mwanamke aliyepewa talaka anashiriki katika matendo haya mabaya. Wote mwanaume anayetoa talaka na mwanaume anayemwoa mwanamke aliyepewa talaka wana hatia ya uzinzi.</p><p>Yesu aliondoa uwezo wa wanaume kuwapa talaka wake zao wakati wowote walipotaka. Alirejesha mpango wa asili wa Mungu kwa ndoa kama muungano wa &quot;mwili mmoja&quot; wa maisha yote. Wanafunzi wake walielewa maana ya hili. Hata hivyo, walikuwa wamezoea wanaume kuwa na haki maalum kiasi kwamba walisema kuwa mseja ni bora kuliko kujitolea kwa ndoa moja kwa maisha yote (<a href=\"https://ref.ly/Matt19:10\">Mathayo 19:10</a>).</p><p>Yesu alithibitisha kwamba muungano wa &quot;mwili mmoja&quot; bado ni mpango wa Mungu kwa Wakristo. Agano Jipya linaimarisha hili kwa kulinganisha ndoa na uhusiano kati ya Kristo na kanisa (<a href=\"https://ref.ly/Eph5:25\">Waefeso 5:25</a>).</p><p>Ingawa Agano Jipya linaunga mkono sana ndoa ya maisha yote, linakubali talaka katika hali mbili ili kumlinda mwenzi asiye na hatia: wakati mwenzi anafanya uzinzi au anapoondoka. Yesu alisema mtu anaweza kumtaliki mwenzi asiye mwaminifu (<a href=\"https://ref.ly/Matt5:32\">Mathayo 5:32</a>; <a href=\"https://ref.ly/Matt19:9\">19:9</a>). Mwenzi aliyekosewa anaweza kuchagua kubaki kwenye ndoa ikiwa wanataka. Hata hivyo, Maandiko yanaweka wazi kwamba hawalazimiki kubaki kwenye ndoa au kumchukua tena mwenzi asiye mwaminifu.</p><p>Agano Jipya linakubali talaka kwa sababu ya pili: wakati mwenzi anaacha ndoa. <a href=\"https://ref.ly/1Cor7:15\">1&nbsp;Wakorintho 7:15</a> inazungumzia mwenzi asiyeamini anapoondoka. Biblia inasema kwamba muumini anayeacha familia yake anapaswa kuchukuliwa kama asiyeamini (<a href=\"https://ref.ly/1Tim5:8\">1&nbsp;Timotheo 5:8</a>). Tabia yoyote inayofikia kuacha ndoa inavunja ahadi ya ndoa na inaangukia chini ya sheria katika <a href=\"https://ref.ly/1Cor7:15\">1&nbsp;Wakorintho 7:15</a>.</p><p>Katika kesi za uzinzi au kuachwa, mwenzi aliyeumizwa anaweza kutafuta talaka. Baada ya talaka, wanachukuliwa kuwa peke yao tena. Ikiwa wanandoa hawawezi kurejesha ndoa yao kupitia msamaha na kurudi pamoja, mwenzi aliyeumizwa yuko huru kutoka kwenye ndoa. Maandiko yanasema mtu aliye huru anaweza kuoa tena, lakini tu kwa Mkristo mwingine (<a href=\"https://ref.ly/1Cor7:39\">1&nbsp;Wakorintho 7:39</a>).</p><p>Iwapo mtu anapata ugumu kuwa peke yake, anapaswa kuoa (<a href=\"https://ref.ly/1Cor7:9\">1 Wakorintho 7:9</a>). Hii inawahusu watu ambao wamekuwa peke yao kupitia talaka ya kibiblia inayofaa. Hata hivyo, Yesu alifundisha kwamba waumini hawapaswi kutaliki ili tu kuoa mtu mwingine (<a href=\"https://ref.ly/Mark10:11-Mark10:12\">Marko 10:11–12</a>; <a href=\"https://ref.ly/Luke16:18\">Luka 16:18</a>). Kutumia talaka kwa njia hii ni uzinzi.</p><p>Ndoa mara nyingi huvunjika kwa sababu mbalimbali. Makanisa yanapaswa kushughulikia kila kesi ya talaka na ndoa tena kwa njia ya kipekee. Mungu anaweza kusamehe dhambi na kuponya maisha yaliyovunjika. Sheria za Biblia kuhusu talaka hazihusu ndoa zilizovunjika kabla ya mtu kuwa Mkristo. Wakati mtu anapokuwa Mkristo, Mungu husamehe dhambi zao za zamani na kuwafanya wapya katika Kristo.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2572\" data-resourceType=\"TyndaleBibleDictionary\">Uzinzi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Sheria za Kiraia na Haki</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6123\" data-resourceType=\"TyndaleBibleDictionary\">Ndoa, Mila za Ndoa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7418\" data-resourceType=\"TyndaleBibleDictionary\">Ngono, Ujinsia</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "01001028",
          "start_ref_usfm": "GEN 1:28",
          "end_ref": "01001028",
          "end_ref_usfm": "GEN 1:28"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "01002022",
          "start_ref_usfm": "GEN 2:22",
          "end_ref": "01002022",
          "end_ref_usfm": "GEN 2:22"
        },
        {
          "start_ref": "01002024",
          "start_ref_usfm": "GEN 2:24",
          "end_ref": "01002024",
          "end_ref_usfm": "GEN 2:24"
        },
        {
          "start_ref": "01003016",
          "start_ref_usfm": "GEN 3:16",
          "end_ref": "01003016",
          "end_ref_usfm": "GEN 3:16"
        },
        {
          "start_ref": "01003019",
          "start_ref_usfm": "GEN 3:19",
          "end_ref": "01003019",
          "end_ref_usfm": "GEN 3:19"
        },
        {
          "start_ref": "01004019",
          "start_ref_usfm": "GEN 4:19",
          "end_ref": "01004019",
          "end_ref_usfm": "GEN 4:19"
        },
        {
          "start_ref": "01016003",
          "start_ref_usfm": "GEN 16:3",
          "end_ref": "01016003",
          "end_ref_usfm": "GEN 16:3"
        },
        {
          "start_ref": "01029030",
          "start_ref_usfm": "GEN 29:30",
          "end_ref": "01029030",
          "end_ref_usfm": "GEN 29:30"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024001",
          "end_ref_usfm": "DEU 24:1"
        },
        {
          "start_ref": "05024004",
          "start_ref_usfm": "DEU 24:4",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        },
        {
          "start_ref": "39002016",
          "start_ref_usfm": "MAL 2:16",
          "end_ref": "39002016",
          "end_ref_usfm": "MAL 2:16"
        },
        {
          "start_ref": "40005032",
          "start_ref_usfm": "MAT 5:32",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "40019006",
          "start_ref_usfm": "MAT 19:6",
          "end_ref": "40019006",
          "end_ref_usfm": "MAT 19:6"
        },
        {
          "start_ref": "40019008",
          "start_ref_usfm": "MAT 19:8",
          "end_ref": "40019008",
          "end_ref_usfm": "MAT 19:8"
        },
        {
          "start_ref": "40019009",
          "start_ref_usfm": "MAT 19:9",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40019010",
          "start_ref_usfm": "MAT 19:10",
          "end_ref": "40019010",
          "end_ref_usfm": "MAT 19:10"
        },
        {
          "start_ref": "42016018",
          "start_ref_usfm": "LUK 16:18",
          "end_ref": "42016018",
          "end_ref_usfm": "LUK 16:18"
        },
        {
          "start_ref": "46007009",
          "start_ref_usfm": "1CO 7:9",
          "end_ref": "46007009",
          "end_ref_usfm": "1CO 7:9"
        },
        {
          "start_ref": "46007015",
          "start_ref_usfm": "1CO 7:15",
          "end_ref": "46007015",
          "end_ref_usfm": "1CO 7:15"
        },
        {
          "start_ref": "46007039",
          "start_ref_usfm": "1CO 7:39",
          "end_ref": "46007039",
          "end_ref_usfm": "1CO 7:39"
        },
        {
          "start_ref": "49005025",
          "start_ref_usfm": "EPH 5:25",
          "end_ref": "49005025",
          "end_ref_usfm": "EPH 5:25"
        },
        {
          "start_ref": "54005008",
          "start_ref_usfm": "1TI 5:8",
          "end_ref": "54005008",
          "end_ref_usfm": "1TI 5:8"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "41010011",
          "start_ref_usfm": "MRK 10:11",
          "end_ref": "41010012",
          "end_ref_usfm": "MRK 10:12"
        },
        {
          "start_ref": "05024001",
          "start_ref_usfm": "DEU 24:1",
          "end_ref": "05024004",
          "end_ref_usfm": "DEU 24:4"
        }
      ],
      "resource": [
        {
          "reference_id": 6123,
          "content_id": 778868,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ndoa, Desturi za Ndoa",
          "language": "swh"
        },
        {
          "reference_id": 7418,
          "content_id": 778884,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ngono, Ujinsia",
          "language": "swh"
        }
      ]
    }
  }
]