[
  {
    "content_id": 713745,
    "reference_id": 7853,
    "version": "1.0.0",
    "title": "Siria, Wasiria",
    "media_type": "Text",
    "index_reference": "siria, wasiria",
    "language": "swh",
    "content": "<h1>SIRIA, WASIRIA</h1><p>Maneno yaliyotumika katika Septuajinti na katika baadhi ya tafsiri za Kiingereza kutafsiri majina ya Aramu na Waaramu.</p><h2>Historia ya Waaramu</h2><p>Kulingana na &quot;jedwali la mataifa&quot; katika <a href=\"https://ref.ly/Gen10:22-Gen10:23\">Mwanzo 10:22–23</a>, Waaramu walikuwa kundi la Kisemiti, wazao wa Shemu. Nasaba nyingine katika <a href=\"https://ref.ly/Gen22:20-Gen22:21\">Mwanzo 22:20–21</a> inamfanya Aramu kuwa mzao wa Nahori. Kulingana na <a href=\"https://ref.ly/Amos9:7\">Amosi 9:7</a>, Waaramu (Wasyria) walitoka Kiri, ambayo inahusishwa na Elamu katika <a href=\"https://ref.ly/Isa22:6\">Isaya 22:6</a>. Uhamisho wa Waaramu kwenda Kiri (<a href=\"https://ref.ly/2Kgs16:9\">2&nbsp;Fal 16:9</a>; <a href=\"https://ref.ly/Amos1:5\">Am 1:5</a>) unaweza kupendekeza kwamba walipaswa kurudi kwenye makazi yao ya awali. Asili halisi ya kundi hili la watu, hata hivyo, imepotea katika historia ya zamani. Walipojitokeza wazi katika historia, walikuwa wamekaa karibu na Eufrati ya kati ambapo walienea mashariki, magharibi, na kaskazini.</p><p>Waaramu walifikiriwa kihistoria kuwa walitokea katika Mesopotamia ya juu katika sehemu ya kwanza ya milenia ya pili Kabla ya Kristo (KK). Bethueli na Labani walijulikana kama Waaramu (<a href=\"https://ref.ly/Gen25:20\">Mwa 25:20</a>; <a href=\"https://ref.ly/Gen28:1-Gen28:7\">28:1–7</a>); nyumbani kwa Bethueli ilikuwa Padan-aramu (<a href=\"https://ref.ly/Gen25:20\">25:20</a>). Nabii Hosea anakumbuka desturi kwa kutaja kwamba Yakobo alikimbilia &quot;uwanja wa Aramu&quot; (<a href=\"https://ref.ly/Hos12:12\">Hos 12:12</a>) au &quot;Aramu-naharaim&quot; (Aramu wa mito miwili), ambayo ilikuwa sehemu ya kaskazini ya Mesopotamia kati ya Mito ya Frati na Hidekeli. Katika ungamo la imani katika <a href=\"https://ref.ly/Deut26:5\">Kumbukumbu la Torati 26:5</a>, Mwisraeli aliyemletea malimbuko yake alikiri, “Baba yangu [labda Yakobo] alikuwa Mwaramu mhamaji.”</p><p>Ushahidi bora wa awali wa uwepo wa Mwaramu katika eneo hili unapatikana kutoka kwa Tiglath-pileseri I. Katika kumbukumbu za mwaka wake wa nne (1112 Kabla ya Kristo (KK)), anataja kampeni dhidi ya &quot;Akhlama, Waaramu&quot; katika eneo la Kati la Mto Frati na uporaji wa vijiji sita vya Waaramu katika eneo la Mlima Bishri.</p><p>Waaramu wa Mesopotamia ya juu walikuwa na umuhimu mkubwa katika historia ya kibiblia. Waliunda mataifa mbalimbali ya Waaramu, mawili kati yao yalikuwa muhimu sana kwa Waisraeli—Aramu-Soba katika enzi za Daudi, na Aramu-Dameski kuanzia enzi za Solomoni na kuendelea.</p><p>Kufikia takriban mwaka wa 1100 Kabla ya Kristo (KK), makabila ya Waaramu yalikuwa yameenea kote Siria na yalikuwa yamepanuka hadi kaskazini mwa Transjordan, ambako walikutana na Waisraeli. Katika kilele chake, Hadadezeri, mfalme wa Aramu-Soba, alijumuisha wasaidizi kadhaa, kama vile Dameski, Maaka, na Tobu. Hatimaye alishindwa na Mfalme Daudi (<a href=\"https://ref.ly/2Sam8:3-2Sam8:4\">2&nbsp;Sm 8:3–4</a>; <a href=\"https://ref.ly/2Sam10:17-2Sam10:19\">10:17–19</a>).</p><p>Matukio katika Israeli na Yuda yalikuwa na athari fulani kwa Dameski. Baada ya kifo cha Solomoni, ufalme uliokuwa umeungana hapo awali ulipogawanyika kuwa Yuda na Israeli, mvutano ulitokea kati ya mataifa haya mawili madogo. Vita vilizuka kati ya Baasha wa Israeli na Asa wa Yuda katika miaka ya 890 hadi 880 Kabla ya Kristo (KK). Asa alitafuta msaada kutoka kwa -hadadi I wa Dameski (<a href=\"https://ref.ly/1Kgs15:18\">1&nbsp;Fal 15:18</a>). Ardhi katika Transjordan ilibadilisha mikono mara kadhaa. Warithi wa Omri wa Israeli—yaani Ahabu, Ahazia, Yehoramu, Yehu, Yehoahazi, na Yehoashi—walikuwa na migogoro mingi na Dameski. Ahabu alipigana na -hadadi na washirika wake 32 waliouzingira Samaria (<a href=\"https://ref.ly/1Kgs20:1\">20:1</a>), lakini Israeli iliwashinda. Wakati mmoja -hadadi aliingia katika eneo la Israeli na kufika Afeki (<a href=\"https://ref.ly/1Kgs20:26\">20:26</a>), lakini alishindwa tena na kukamatwa. Kama matokeo ya kushindwa kwake na kwa bei ya kuachiliwa kwake, alilazimika kuruhusu masoko kupatikana Dameski kwa biashara ya Israeli. Baada ya miaka mitatu ya amani kati ya Israeli na Dameski, uhasama ulizuka tena na kusababisha vita katika eneo la <span>Ramoth-Gileadi</span> ambapo Ahabu aliuawa (<a href=\"https://ref.ly/1Kgs22:29-1Kgs22:37\">22:29–37</a>). Aramu-Dameski hatimaye alishindwa na Mfalme Yehoashi wa Israeli (<a href=\"https://ref.ly/2Kgs13:25\">2&nbsp;Fal 13:25</a>).</p><h2>Syria Baada ya Kuanguka kwa Falme za Waaramu</h2><p>Baada ya kuanguka kwa Aramu-Dameski mbamo mwaka wa 733 hadi 732 Kabla ya Kristo (KK), hali ya kisiasa ya eneo lote ilibadilika. Katika karne zilizofuata hadi nyakati za Kikristo, eneo hilo lilikuwa chini ya udhibiti wa nguvu kubwa kadhaa na hakuna taifa huru la Waaramu lililobaki. Wakati Ashuru ilipoanguka mbamo mwaka wa 612 hadi 609 Kabla ya Kristo (KK), eneo hilo lilijikuta chini ya udhibiti wa Babeli, lakini kwa muda mfupi tu. Pamoja na kuibuka kwa Koreshi Mpersia, eneo la Syria lilivamiwa haraka na majeshi ya Kiajemi. Palestina, Asia Ndogo, na Misri zilimezwa na Milki ya Kiajemi wakati huo huo.</p><p>Mabadiliko makubwa ya kisiasa yaliyofuata ambayo yaliathiri eneo hilo yalikuja na kuonekana kwa Philip wa Makedonia mbamo mwaka wa 360 Kabla ya Kristo (KK). Mwanawe, Alexander Mkuu (mbamo mwaka wa 336 hadi 323 Kabla ya Kristo (KK), alidhibiti nguvu za Kigiriki kote Asia ya Magharibi na hadi mipaka ya India. Alipofariki mbamo mwaka wa 323 Kabla ya Kristo (KK), akiwa na umri wa miaka 33, udhibiti wa Asia ya Magharibi ulipita kwa majenerali wa Alexander. Jenerali Seleuko I (mbamo mwaka wa 312 hadi 280 Kabla ya Kristo (KK)) alidhibiti nusu ya kusini ya Asia Ndogo, eneo la Syria, Mesopotamia, na kuelekea mashariki hadi mipaka ya India. Hivyo, Syria ilianguka chini ya ushawishi wa watawala wa Hellenisti, Waseleuko, ambao walianzisha mji mkuu mpya huko Antiokia.</p><p>Magharibi zaidi, Rumi alikuwa akipanda madarakani na akitazama mashariki. Jenerali Pompey alimshinda Mithridates, mfalme kijana wa Pontio, na akaendelea kuangamiza mabaki ya ufalme wa Waseleuki. Sehemu za magharibi za Syria ziliundwa kuwa jimbo la Kirumi mbamo mwaka wa 64 Kabla ya Kristo (KK). Hatimaye, Pompey aliingia Palestina, ambayo ilikuja chini ya udhibiti wa Kirumi mbamo mwaka wa 63 Kabla ya Kristo (KK).</p><p>Mkoa wa Kirumi wa Siria ulijumuisha Kilikia, eneo la ardhi katika kona ya kusini mashariki mwa Asia Ndogo. Mpaka wa kaskazini ulifikia Mto Frati. Mpaka huo kisha ulielekea kusini, kuelekea mashariki ya Dameski na kisha ukageuka magharibi karibu na nusu ya chini ya Araba na kuendelea magharibi hadi Bahari ya Mediterania. Siria ilikuwa imepakana magharibi na Mediterania hadi Ghuba ya Alexandretta, ambapo iligeuka magharibi. Mkoa wa Siria na Kilikia (<a href=\"https://ref.ly/Acts15:23,Acts15:41\">Matendo 15:23, 41</a>; <a href=\"https://ref.ly/Gal1:21\">Gal 1:21</a>) ulitawaliwa na mjumbe wa kifalme (<em>legate</em>) ambaye aliongoza jeshi lenye nguvu la vikosi vya jeshi. Gavana mmoja kama huyo, Krenio, alitawala Siria wakati wa sensa ya Kaisari Augusto; sensa hii ilimleta Yosefu na Maria Bethlehemu kwa ajili ya kuzaliwa kwa Yesu (<a href=\"https://ref.ly/Luke2:2\">Lk 2:2</a>).</p><p>Katika karne zilizofuata, idadi ya watu wa Dameski walibatizwa kuwa Wakristo, na Ukristo ulienea katika jimbo la Kirumi la Syria, na kusababisha kuibuka kwa Kanisa la Kale la Syria, ambalo lipo hadi leo. Limeacha urithi wa ajabu wa fasihi ya Kikristo iliyoandikwa kwa Kisiria (Kiaramu). Lugha ya zamani ya Kiaramu ilibaki, ingawa alfabeti iliyorekebishwa ilitumika kuiandika.</p><p>Kuibuka kwa Uislamu katika karne ya saba Baada ya Kristo (BK) kulisababisha kudhoofika kwa kiasi kikubwa kwa kanisa la Syria, ingawa halikuwahi kuharibiwa kabisa. Jamii zilizotawanyika za watu wanaozungumza Kiaramu bado zipo katika sehemu za Syria, na mabaki mengi ya makanisa ya Kikristo yamefichuliwa kutokana na kazi za kisasa za akiolojia.</p><h2>Lugha na Utamaduni</h2><p>Kiaramu ilikuwa lugha ya Waaramu, na maandishi mengi yamegunduliwa katika lugha hii. Herufi za Kiaramu zilichukuliwa na Waisraeli, na lugha hiyo ikawa lugha ya kimataifa kwa diplomasia na utawala kote Mashariki ya Karibu. Ilikuwa <em>lingua franca</em> ya kipindi cha Kiajemi kutoka Misri hadi India na ilizungumzwa sana Palestina katika siku za Yesu. Maneno “<em>talitha cumi</em>” (<a href=\"https://ref.ly/Mark5:41\">Mk 5:41</a>) na “<em>marana tha</em>” (<a href=\"https://ref.ly/1Cor16:22\">1&nbsp;Kor 16:22</a>) ni ya Kiaramu.</p><p>Uchimbaji katika maeneo mengi umeonyesha ubunifu bora wa Mwaramu katika usanifu, uchongaji, ufinyanzi, na sanaa nyingine. Dini ya Waaramu ilikuwa ya kuabudu miungu mingi, na walichukua miungu mingi ya kigeni pia. Mungu mkuu wa Mwaramu alikuwa Hadadi, mungu wa dhoruba wa kale wa Wasehemu wa magharibi. Katika siku za Ahazi wa Yuda, ibada ya Dameski ililazimishwa kwa watu wa Yerusalemu wakati madhabahu iliyotokana na mfano wa Dameski iliwekwa katika hekalu (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2&nbsp;Fal 16:10–13</a>). Waaramu waliohamishwa kwenda Samaria na mtawala wa Ashuru Sargoni walileta ibada za kigeni za Waaramu pamoja nao (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:34\">17:24–34</a>).</p><p>Katika karne zilizofuata kutoweka kwa mataifa ya Waaramu, lugha ya Kiaramu imeendelea kuishi. Lahaja ya Kikristo ya Kiaramu, Kisiria, imeacha urithi mkubwa wa fasihi, historia, theolojia, maoni, maandiko, na tafsiri, ambazo zimehifadhiwa kwa uangalifu katika maktaba za zamani za monasteri, hasa kaskazini mwa Syria, kaskazini mwa Iraq, na kusini mwa Uturuki.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2862\" data-resourceType=\"TyndaleBibleDictionary\">Kiarameu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025020",
          "start_ref_usfm": "GEN 25:20",
          "end_ref": "01025020",
          "end_ref_usfm": "GEN 25:20"
        },
        {
          "start_ref": "05026005",
          "start_ref_usfm": "DEU 26:5",
          "end_ref": "05026005",
          "end_ref_usfm": "DEU 26:5"
        },
        {
          "start_ref": "11015018",
          "start_ref_usfm": "1KI 15:18",
          "end_ref": "11015018",
          "end_ref_usfm": "1KI 15:18"
        },
        {
          "start_ref": "11020001",
          "start_ref_usfm": "1KI 20:1",
          "end_ref": "11020001",
          "end_ref_usfm": "1KI 20:1"
        },
        {
          "start_ref": "11020026",
          "start_ref_usfm": "1KI 20:26",
          "end_ref": "11020026",
          "end_ref_usfm": "1KI 20:26"
        },
        {
          "start_ref": "12013025",
          "start_ref_usfm": "2KI 13:25",
          "end_ref": "12013025",
          "end_ref_usfm": "2KI 13:25"
        },
        {
          "start_ref": "12016009",
          "start_ref_usfm": "2KI 16:9",
          "end_ref": "12016009",
          "end_ref_usfm": "2KI 16:9"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022006",
          "end_ref_usfm": "ISA 22:6"
        },
        {
          "start_ref": "28012012",
          "start_ref_usfm": "HOS 12:12",
          "end_ref": "28012012",
          "end_ref_usfm": "HOS 12:12"
        },
        {
          "start_ref": "30001005",
          "start_ref_usfm": "AMO 1:5",
          "end_ref": "30001005",
          "end_ref_usfm": "AMO 1:5"
        },
        {
          "start_ref": "30009007",
          "start_ref_usfm": "AMO 9:7",
          "end_ref": "30009007",
          "end_ref_usfm": "AMO 9:7"
        },
        {
          "start_ref": "41005041",
          "start_ref_usfm": "MRK 5:41",
          "end_ref": "41005041",
          "end_ref_usfm": "MRK 5:41"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015041",
          "start_ref_usfm": "ACT 15:41",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010023",
          "end_ref_usfm": "GEN 10:23"
        },
        {
          "start_ref": "01022020",
          "start_ref_usfm": "GEN 22:20",
          "end_ref": "01022021",
          "end_ref_usfm": "GEN 22:21"
        },
        {
          "start_ref": "01028001",
          "start_ref_usfm": "GEN 28:1",
          "end_ref": "01028007",
          "end_ref_usfm": "GEN 28:7"
        },
        {
          "start_ref": "10008003",
          "start_ref_usfm": "2SA 8:3",
          "end_ref": "10008004",
          "end_ref_usfm": "2SA 8:4"
        },
        {
          "start_ref": "10010017",
          "start_ref_usfm": "2SA 10:17",
          "end_ref": "10010019",
          "end_ref_usfm": "2SA 10:19"
        },
        {
          "start_ref": "11022029",
          "start_ref_usfm": "1KI 22:29",
          "end_ref": "11022037",
          "end_ref_usfm": "1KI 22:37"
        },
        {
          "start_ref": "12016010",
          "start_ref_usfm": "2KI 16:10",
          "end_ref": "12016013",
          "end_ref_usfm": "2KI 16:13"
        },
        {
          "start_ref": "12017024",
          "start_ref_usfm": "2KI 17:24",
          "end_ref": "12017034",
          "end_ref_usfm": "2KI 17:34"
        }
      ],
      "resource": []
    }
  }
]