[
  {
    "content_id": 689580,
    "reference_id": 4486,
    "version": "1.0.0",
    "title": "Ukamilifu wa Wakati",
    "media_type": "Text",
    "index_reference": "ukamilifu wa wakati",
    "language": "swh",
    "content": "<h1>UKAMILIFU WA WAKATI</h1><p>Kirai kinachomaanisha &quot;wakati ulipotimia&quot; au &quot;ukamilifu wa wakati&quot; kinapatikana katika <a href=\"https://ref.ly/Gal4:4\">Wagalatia 4:4</a> na <a href=\"https://ref.ly/Eph1:10\">Waefeso 1:10</a>. Katika Wagalatia, rejeleo ni kwa wakati ambapo “Mungu alimtuma Mwanawe.” Paulo alitumia mfano wa mtoto kukua kueleza kwamba Yesu alikuja kwa wakati mwafaka katika historia ya binadamu ili kuwaweka watu huru kutoka kwenye utawala wa sheria.</p><p>Wataalamu wengi wa kidini wameona ishara kwamba wakati ulikuwa sahihi kwa kuzaliwa kwa Yesu kutokana na matukio ya siku zake. Ushindi wa Warumi ulikuwa umeleta amani, hivyo kusafiri kulikuwa salama na rahisi. Umoja huo ulijengwa juu ya ushindi wa awali wa Alexander Mkuu, ambaye alipanua ufalme kutoka Ugiriki hadi Misri na India, na aliacha nyuma lugha na utamaduni wa Kigiriki. Hii baadaye ilisaidia kueneza ujumbe kuhusu Yesu.</p><p>Wayahudi wanaozungumza Kigiriki waliishi katika kila mji wa Dola ya Kirumi. Dini yao ililindwa na sheria ya Kirumi, na sheria hiyo ililinda Ukristo kwa miaka yake 50 ya kwanza. Watu wengi wasio Wayahudi ambao walivutiwa na imani ya Kiyahudi katika Mungu mmoja na maisha yao walikwenda kwenye maeneo ya ibada ya Kiyahudi. Kwa hivyo, maeneo haya yalikuwa mwanzo mzuri kwa juhudi za awali za kanisa kufikia wasio Wayahudi.</p><p>Nchini Palestina, Wayahudi walimtarajia Masihi (mkombozi) kuwaokoa kwa sababu walikuwa chini ya udhibiti wa Herode na Warumi. Watu walikuwa tayari kupigania uhuru, na wakati mwingine walifanya hivyo. Wakulima maskini walitendewa vibaya na wamiliki wa ardhi matajiri, ambao walitumia kila nafasi kuchukua ardhi zaidi. Wengi wa wamiliki hawa wabaya wa ardhi walitoka katika familia za kikuhani za jemadari, ambao tamaa yao ilijulikana kwa wote.</p><p>Kote Palestina, watu walikuwa wakifikiria sana kuhusu ujio wa mkombozi. Mafarisayo walizungumza kuhusu kile kitakachotokea mkombozi atakapokuja. Waandishi huko Qumran waliandika vitabu kuhusu hili. Hapa ndipo jamii ya Nyaraka za Bahari ya Chumv iliishi. Wakati ulikuwa sahihi kwa Yesu kuja, kama alivyosema mwenyewe (<a href=\"https://ref.ly/Matt13:11,Matt13:16-Matt13:17\">Mathayo 13:11, 16–17</a>; <a href=\"https://ref.ly/Mark1:15\">Marko 1:15</a>).</p><p>Kwenye <a href=\"https://ref.ly/Eph1:10\">Waefeso 1:10</a>, Paulo alitumia kifungu cha Kigiriki kidogo tofauti, ambacho kinajumuisha kipindi chote kati ya kuja kwa kwanza kwa Yesu na wakati atakaporudi kukamilisha mpango wa Mungu katika historia. Yesu alifichua mpango wa Mungu kupitia kanisa. Hii hutokea watu wanapoacha matendo mabaya na kuwa wafuasi wake. Paulo anaita hii &quot;siri&quot; (<a href=\"https://ref.ly/Rom16:25-Rom16:26\">Warumi 16:25–26</a>; <a href=\"https://ref.ly/Eph1:9\">Waefeso 1:9</a>; <a href=\"https://ref.ly/Eph3:4-Eph3:5\">3:4–5</a>; <a href=\"https://ref.ly/Col1:26\">Wakolosai 1:26</a>).</p><p>Mwishowe, wakati utakapokuwa sahihi kabisa na mpango wa Mungu utakapokamilika, Yesu atakuwa na mamlaka juu ya kila kitu. Paulo alijua hili lilikuwa likitokea, lakini alisubiri hadi litimie kabisa, jambo ambalo alitumaini lingetimia hivi karibuni.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40013011",
          "start_ref_usfm": "MAT 13:11",
          "end_ref": "40013011",
          "end_ref_usfm": "MAT 13:11"
        },
        {
          "start_ref": "41001015",
          "start_ref_usfm": "MRK 1:15",
          "end_ref": "41001015",
          "end_ref_usfm": "MRK 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001010",
          "start_ref_usfm": "EPH 1:10",
          "end_ref": "49001010",
          "end_ref_usfm": "EPH 1:10"
        },
        {
          "start_ref": "51001026",
          "start_ref_usfm": "COL 1:26",
          "end_ref": "51001026",
          "end_ref_usfm": "COL 1:26"
        },
        {
          "start_ref": "40013016",
          "start_ref_usfm": "MAT 13:16",
          "end_ref": "40013017",
          "end_ref_usfm": "MAT 13:17"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "49003004",
          "start_ref_usfm": "EPH 3:4",
          "end_ref": "49003005",
          "end_ref_usfm": "EPH 3:5"
        }
      ],
      "resource": []
    }
  }
]