[
  {
    "content_id": 778880,
    "reference_id": 6963,
    "version": "1.0.0",
    "title": "Ufinyanzi",
    "media_type": "Text",
    "index_reference": "ufinyanzi",
    "language": "swh",
    "content": "<h1> UFINYANZI </h1><p>Utengenezaji wa vyombo vya udongo na mfinyanzi.</p><h2>Historia na Maendeleo</h2><p>Udongo wa kwanza ulitengenezwa kwa mikono, ukaundwa katika umbo linalotakiwa na kukaushwa juani. Hakuna rekodi zinazofafanua kazi ya mfinyanzi wa kale na nafasi yake katika jamii, ingawa kuta za makaburi na majumba ya kifalme huko Misri zimejaa picha za wafinyanzi wakifanya kazi, na mengi yanaweza kujifunza kwa kuangalia shughuli zinazoonyeshwa. Wafinyanzi wa kwanza wanafikiriwa kuwa walikuwa wanawake ambao, kutokana na mahitaji, walitengeneza vyombo kwa ajili ya maandalizi ya chakula, wakati wanaume walikuwa nje wakitafuta chakula. Hii bado inaonekana kuwa mtindo katika maeneo kama Afrika, Anatolia, Kurdistan, na kusini magharibi mwa Marekani. Hatimaye, utengenezaji wa udongo ukawa taaluma, ikifanywa na watu fulani katika kijiji kikubwa na mara nyingi na mafundi wanaohama kutoka kijiji hadi kijiji wakitengeneza udongo kukidhi mahitaji na kisha kuendelea mbele.</p><p>Ugunduzi uliobadilisha utengenezaji wa vyungu kutoka shughuli ya kawaida ya mama wa nyumbani hadi kuwa taaluma ulikuwa ni uvumbuzi wa gurudumu la mfinyanzi. Kasi ambayo vyombo vingeweza kutengenezwa ilifanya ufundi huo kuwa wa viwanda, na hatimaye ikawa kazi ya wanaume hasa, ingawa kuna ushahidi kwamba watu (inawezekana wanawake) waliendelea kutengeneza baadhi ya vyombo nyumbani. Kabla ya ugunduzi wa gurudumu la mfinyanzi, mbinu za kutengeneza vyungu kwa kuweka mikunjo ya udongo, moja juu ya nyingine, zilikuwa njia kuu iliyotumiwa, hasa kwa vyombo vikubwa. Gurudumu la kwanza la mfinyanzi lililopatikana katika uchimbaji katika nchi za Biblia linatoka Uru huko Sumer karibu 3500 hadi 3000 Kabla ya Kristo (KK). Huenda lilitengenezwa katika makazi yanayochipuka ya mijini kutokana na soko kubwa la vyungu. Yeremia anazungumzia kuhusu warsha ya mfinyanzi katika karne ya sita KK: “Kwa hiyo nilifanya kama alivyoniambia na nikamkuta mfinyanzi akifanya kazi kwenye gurudumu lake. Lakini chungu alichokuwa akitengeneza hakikutokea kama alivyotarajia, hivyo mfinyanzi alikandamiza chungu hicho kuwa kipande cha udongo na kuanza tena” (<a href=\"https://ref.ly/Jer18:3-Jer18:4\">Yer 18:3–4</a>, nlt). Kuna ushahidi huko Ugiriki wa warsha kubwa katika kipindi cha kale zikiajiri zaidi ya wafanyakazi 50.</p><p>Udongo lazima uzungushwe angalau mara 100 kwa dakika ili kuunda nguvu ya katikati inayohitajika &quot;kutupa&quot; chombo. Magurudumu ya zamani zaidi yalitengenezwa kwa mawe mawili, moja la chini lenye shimo katikati na moja la juu lenye sehemu inayojitokeza inayotoshea kwenye shimo la chini, ikiruhusu jiwe la juu kuzungushwa. Jiwe la juu, lenye ubao mkubwa uliounganishwa nalo ambapo chombo kilipumzika, lilizungushwa na mwanafunzi. Kufikia kipindi cha Hellenistic, baada ya 300 KK, gurudumu la mguu lilivumbuliwa.</p><p>Mbinu nyingine iliyotumiwa katika utengenezaji wa vyombo vya kale ilikuwa ni moldi. Moldi zilichongwa kutoka kwenye jiwe laini au kufanywa kwa udongo kwa ajili ya uzalishaji wa wingi wa aina moja ya chombo. Moldi za taa ni za kawaida katika makumbusho ya Mashariki ya Kati kutoka vipindi vya Hellenistic na Kirumi. Taa ndogo za mafuta zilifanywa kwa sehemu mbili kwenye moldi, nusu ya juu na nusu ya chini, kisha kuunganishwa pamoja kabla ya kuchomwa. Taa za Herodian pia zilikuwa na mdomo wa spatula ambao uliundwa kando na sehemu nyingine mbili.</p><p>Tofauti katika ukubwa na umbo la vyombo vya kale vya udongo ni ya kushangaza. Nyumba ya kawaida ya kale ilikuwa na vyombo vikubwa (amphorae na pithoi) kwa ajili ya kuhifadhi vimiminika kama divai au maji. Vyombo hivi vilikuwa na ncha chini na vilibuniwa awali kulala dhidi ya mteremko wa mwili wa meli wakati wa kusafirishwa. Katika nyumba za watu wa kawaida, vilikuwa vimewekwa sehemu kwenye ardhi na kuegemezwa ukutani. Katika tavern za Pompeii na Herculaneum, vilihifadhiwa kwenye rafu za mbao. Mitungi mikubwa yenye mdomo wazi iliwekwa sehemu kwenye ardhi ili kuweka kioevu kilichomo ndani yake baridi. Pia, nafaka za aina mbalimbali ziliweza kuhifadhiwa ndani ya hivi, baadhi yake zikiwa na urefu wa futi nne (mita 1.2) na upana wa futi tatu (mita 0.9). Mitungi midogo ya maji yenye uwezo wa kuhifadhi robo moja (lita 0.9) au zaidi ilitumika kwa kawaida. Mitungi ya mviringo ilitumika kumimina divai, ikiwa na mdomo uliopunguza kumwagika kwa kioevu cha thamani. Chupa za mviringo, zenye vipini kwenye bega zote mbili, zilitumika kubeba maji kwenye safari. Bakuli na sahani zilikuwa za kawaida katika ukubwa na kina mbalimbali katika nyumba za kale. Sahani zenye mdomo mkubwa zinazojulikana kama kraters zilitumika kwa kunywa. Kupika kulifanywa kwenye sufuria za ukubwa wa kati (karibu galoni moja, au lita 3.8) zenye chini ya mviringo ambazo zingeweza kukaa kwa urahisi kwenye moto au kwenye sehemu iliyochimbwa sakafuni baada ya kuchukuliwa kutoka motoni. Pia zilikuwa na vipini viwili vya mviringo, ambavyo viliruhusu zining&apos;inizwe juu ya moto.</p><p>Vyombo vilipakwa rangi katika Ugiriki ya kale na maelezo ya kina kuhusu dini, ngono, vita, na maisha ya jamii. Vyombo vya awali vya tamaduni za Minoan na Mycenaean vina kazi nzuri ya sanaa yenye mifumo ya mimea, wanyama, na maisha ya baharini pamoja na miundo ya kijiometri. Kuanzia nyakati za awali katika Mashariki ya Kati, tofauti katika muundo ziliundwa kwa kutumia vivuli vya giza na mwanga vya slip vilivyopakwa au kumwagwa kiholela kwenye vyombo.</p><h2>Ufinyanzi katika Maandiko </h2><p>Kuna marejeleo mengi kuhusu mfinyanzi na kazi yake katika Biblia. Mfano ni haya yafuatayo: “Israeli, je, siwezi kukutendea kama mfinyanzi huyu alivyofanya kwa udongo wake? Kama udongo ulivyo mkononi mwa mfinyanzi, ndivyo ulivyo mkononi mwangu” (<a href=\"https://ref.ly/Jer18:6\">Yer 18:6</a>, nlt); “Bwana, wewe ni Baba yetu. Sisi ni udongo, na wewe ni mfinyanzi. Sisi sote tumeumbwa kwa mkono wako” (<a href=\"https://ref.ly/Isa64:8\">Is 64:8</a>, nlt). Katika hadithi ya Uumbaji, Mungu anaonyeshwa kama mfinyanzi akimfanya binadamu kutoka ardhini (<a href=\"https://ref.ly/Gen2:7\">Mwa 2:7</a>). Ukuu wake kamili katika uchaguzi wa Israeli unajadiliwa na Paulo (<a href=\"https://ref.ly/Rom9:20-Rom9:21\">Rum 9:20–21</a>) kutoka kwa mfano uliotumiwa na Isaya (<a href=\"https://ref.ly/Isa45:9\">Is 45:9</a>) kuhusu sufuria inayobishana na mfinyanzi wake: “Je, sufuria ya udongo inabishana na mtengenezaji wake? Je, udongo unashindana na yule anayemfinyanga, akisema, ‘Acha, unafanya vibaya!’ Je, sufuria inasema, ‘Unawezaje kuwa na mikono mizito hivyo!’ ” (nlt).</p><p>Yeremia alitabiri kwa uwazi uharibifu wa Yerusalemu kwa kuvunja chupa ya mfinyanzi vipande vingi sana kiasi kwamba haingeweza kurejeshwa (<a href=\"https://ref.ly/Jer19:11\">Yer 19:11</a>). Wayahudi, wakati wa uharibifu, ingawa walikuwa wa thamani machoni pa Mungu, walikuwa “kama vyungu vya udongo” (<a href=\"https://ref.ly/Lam4:2\">Maombolezo 4:2</a>)—usemi wa udhaifu wao wa kibinadamu; wangeweza kuvunjika na kuharibiwa kwa urahisi.</p><p>Chombo cha udongo kilichovunjika katika ulimwengu wa kale kilionekana kuwa kisicho na thamani kiasi kwamba vipande vilifagiliwa kando au kutupwa nje ya dirisha na kipya kutengenezwa. Sanaa ya mfinyanzi ilikuwa maarufu sana na vyombo vilipatikana kwa urahisi kwa bei nafuu. Watu kwa kawaida hawakubeba vyombo vyao walipohama. Ilikuwa rahisi kutengeneza au kununua vipya kuliko kujaribu kuvibeba, hasa vile vikubwa. Hata hivyo, vipande vilivyovunjika havikuwa bila matumizi fulani. Ayubu alikuna usaha kutoka kwenye vidonda vyake kwa kipande cha udongo kilichovunjika (<a href=\"https://ref.ly/Job2:8\">Ay 2:8</a>). Katika nyakati za baadaye, vipande vya udongo vilivyovunjika vilitumika kuandika maelezo na vilijulikana kama ostraca. Mwandishi wa zaburi alizungumzia nguvu zake kama zilizokauka kama kipande cha udongo kilichovunjika (<a href=\"https://ref.ly/Ps22:15\">Zab 22:15</a>)—rejeleo la ukosefu wa unyevu katika chombo cha udongo kilichokaushwa na kuchomwa. Kushindwa kwa mataifa ya kipagani yenye miungu mingi na ibada ya sanamu kunafafanuliwa kama vyombo vya udongo vinavyopigwa chini na kuvunjwa vipande na wenye haki (<a href=\"https://ref.ly/Ps2:9\">Zab 2:9</a>; <a href=\"https://ref.ly/Rev2:27\">Ufu 2:27</a>).</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2881\" data-resourceType=\"TyndaleBibleDictionary\">Arkeolojia na Biblia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3504\" data-resourceType=\"TyndaleBibleDictionary\">Matofali na Tanuri la Matofali</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5196\" data-resourceType=\"TyndaleBibleDictionary\">Maandishi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "18002008",
          "start_ref_usfm": "JOB 2:8",
          "end_ref": "18002008",
          "end_ref_usfm": "JOB 2:8"
        },
        {
          "start_ref": "19002009",
          "start_ref_usfm": "PSA 2:9",
          "end_ref": "19002009",
          "end_ref_usfm": "PSA 2:9"
        },
        {
          "start_ref": "19022015",
          "start_ref_usfm": "PSA 22:15",
          "end_ref": "19022015",
          "end_ref_usfm": "PSA 22:15"
        },
        {
          "start_ref": "23045009",
          "start_ref_usfm": "ISA 45:9",
          "end_ref": "23045009",
          "end_ref_usfm": "ISA 45:9"
        },
        {
          "start_ref": "23064008",
          "start_ref_usfm": "ISA 64:8",
          "end_ref": "23064008",
          "end_ref_usfm": "ISA 64:8"
        },
        {
          "start_ref": "24018006",
          "start_ref_usfm": "JER 18:6",
          "end_ref": "24018006",
          "end_ref_usfm": "JER 18:6"
        },
        {
          "start_ref": "24019011",
          "start_ref_usfm": "JER 19:11",
          "end_ref": "24019011",
          "end_ref_usfm": "JER 19:11"
        },
        {
          "start_ref": "25004002",
          "start_ref_usfm": "LAM 4:2",
          "end_ref": "25004002",
          "end_ref_usfm": "LAM 4:2"
        },
        {
          "start_ref": "66002027",
          "start_ref_usfm": "REV 2:27",
          "end_ref": "66002027",
          "end_ref_usfm": "REV 2:27"
        },
        {
          "start_ref": "24018003",
          "start_ref_usfm": "JER 18:3",
          "end_ref": "24018004",
          "end_ref_usfm": "JER 18:4"
        },
        {
          "start_ref": "45009020",
          "start_ref_usfm": "ROM 9:20",
          "end_ref": "45009021",
          "end_ref_usfm": "ROM 9:21"
        }
      ],
      "resource": [
        {
          "reference_id": 2881,
          "content_id": 778836,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Arkeolojia na Biblia",
          "language": "swh"
        }
      ]
    }
  }
]