[
  {
    "content_id": 811715,
    "reference_id": 3625,
    "version": "1.0.0",
    "title": "Sensa",
    "media_type": "Text",
    "index_reference": "sensa",
    "language": "swh",
    "content": "<h1>SENSA</h1><p>Usajili na kuhesabu watu hufanyika mara nyingi kwa ajili ya vita au kodi. Biblia inataja sensa kadhaa.</p><p>Sensa ya kwanza ilifanyika katika Mlima Sinai miaka miwili baada ya Kutoka. Ilihesabu wanaume Waisraeli wenye umri wa zaidi ya miaka 20 ili kutathmini nguvu za kijeshi—jumla yao ikiwa 603,550 (<a href=\"https://ref.ly/Num1:1-Num1:3\">Hesabu 1:1–3, 46</a>). Sensa maalum ya Walawi, ambao walihudumu katika hema badala ya majukumu ya kijeshi, ilihesabu wanaume 22,000, na ni 8,580 pekee waliostahili kwa huduma ya ukuhani (<a href=\"https://ref.ly/Num3:15,Num3:39\">Hesabu 3:15, 39</a>; <a href=\"https://ref.ly/Num4:46-Num4:48\">4:46–48</a>).</p><p>Sensa ya Pili ilifanyika mwishoni mwa miaka 40 ya Waisraeli katika nyika. Hii imeandikwa katika <a href=\"https://ref.ly/Num26:1-Num26:65\">Hesabu 26</a>. Pia ilikuwa sensa ya kijeshi, iliyofanyika kabla tu ya Waisraeli kuvamia Nchi ya Ahadi. Sensa ilihesabu wanaume 601,730 walioweza kupigana (<a href=\"https://ref.ly/Num26:51\">Hesabu 26:51</a>), bila kujumuisha Walawi. Walawi 23,000 walihesabiwa kando kwa sababu hawakupokea ardhi (<a href=\"https://ref.ly/Num26:62\">Hesabu 26:62</a>). Kila Mwisraeli alilipa nusu shekeli, takriban moja ya tano ya wakia (gramu 6) ya fedha, kama sehemu ya sensa hii (<a href=\"https://ref.ly/Exod30:11-Exod30:16\">Kutoka 30:11–16</a>).</p><p>Sensa ya tatu ilifanyika karibu na mwisho wa utawala wa Mfalme Daudi (<a href=\"https://ref.ly/2Sam24:1-2Sam24:17\">2&nbsp;Samweli 24:1–17</a>). Mungu aliamuru sensa mbili za kwanza, lakini sensa ya Daudi ilifanyika wakati Mungu alikuwa amekasirika na Israeli. Biblia inasema Bwana “alimchochea Daudi dhidi yao,” lakini haielezi sababu za Daudi (tazama <a href=\"https://ref.ly/1Chr21:1\">1&nbsp;Mambo ya Nyakati 21:1</a> kwa tafsiri ya baadaye). Inawezekana Daudi alitaka sensa kwa ajili ya kuandikisha wanajeshi, kodi, au kupima nguvu zake. Yoabu, kamanda mkuu wa jeshi la Daudi, alihisi kwamba kuchukua sensa ilikuwa makosa na alijaribu kumzuia Daudi. Baada ya sensa—ingawa kuna shaka kama ilikamilika (tazama <a href=\"https://ref.ly/1Chr21:6\">1&nbsp;Mambo ya Nyakati 21:6</a>; <a href=\"https://ref.ly/1Chr27:23-1Chr27:24\">27:23–24</a>)—Daudi alitambua kosa lake na kutubu. Hata hivyo, Mungu bado alikuwa amekasirika na akampa Daudi chaguo la adhabu tatu: miaka mitatu ya njaa, miezi mitatu ya kukimbia kutoka kwa adui, au siku tatu za tauni mbaya. Daudi alichagua tauni, ambayo iliua wanaume 70,000. Sensa ilipata wanaume 800,000 wenye uwezo wa kupigana katika Israeli na 500,000 katika Yuda (<a href=\"https://ref.ly/2Sam24:9\">2&nbsp;Samweli 24:9</a>). Akaunti tofauti inataja jeshi la akiba la wanaume 1,100,000 katika Israeli na 470,000 katika Yuda (<a href=\"https://ref.ly/1Chr21:5\">1&nbsp;Mambo ya Nyakati 21:5</a>), pamoja na Walawi 38,000 ambao wangeweza kuhudumu katika hekalu (<a href=\"https://ref.ly/1Chr23:3\">1 Mambo ya Nyakati 23:3</a>).</p><p>Wasomi wamejiuliza kwa nini idadi ya watu kutoka sensa ya tatu ni karibu mara mbili ya ile ya sensa mbili za kwanza. Maelezo mengi yamependekezwa, lakini hakuna hata moja linaloridhisha kabisa.</p><p>Sensa ya nne imeandikwa katika <a href=\"https://ref.ly/Ezra2:1-Ezra2:70\">Ezra 2</a>, ambayo ilifanyika wakati wahamishwa waliporudi Yerusalemu. Ilijumuisha wanaume 42,360 wa Israeli, watumwa 7,337 (wa kiume na wa kike), na waimbaji 200 (wa kiume na wa kike).</p><p>Kwenye Agano Jipya, sensa ilicheza jukumu muhimu katika matukio ya kuzaliwa kwa Yesu. “Katika siku hizo, amri ilitolewa na Kaisari Augusto kwamba sensa ifanyike katika ufalme wote. Hii ilikuwa sensa ya kwanza kufanyika wakati Kirenio alikuwa gavana wa Siria. Kila mtu alikwenda katika mji wake kujiandikisha&quot; (<a href=\"https://ref.ly/Luke2:1-Luke2:3\">Luka 2:1–3</a>).</p><p>Josephus, mwanahistoria Myahudi wa karne ya kwanza BK, anabainisha kwamba Kirenio alikamilisha sensa muda mfupi baada ya kuwa gavana wa Siria mwaka wa 6 BK. Hata hivyo, <a href=\"https://ref.ly/Matt2:1-Matt2:23\">Mathayo 2</a> inaonyesha kuzaliwa kwa Yesu wakati wa utawala wa Herode Mkuu, ambaye alikufa mwaka wa 4 KK, ikionyesha kwamba kulikuwa na sensa mbili tofauti wakati huo. Rejeo la Luka kwa “kuandikishwa kwa kwanza” (<a href=\"https://ref.ly/Luke2:2\">Luka 2:2</a>) lina uwezekano wa kutofautisha na sensa ya mwaka wa 6–7 BK. Luka pengine alijua kuhusu sensa ya baadaye, ambayo anaitaja katika <a href=\"https://ref.ly/Acts5:37\">Matendo 5:37</a>. Mfululizo wa sensa huko Misri karibu na wakati huo huo unaunga mkono wazo kwamba mfululizo kama huo ulitokea Palestina. Ufafanuzi unaowezekana zaidi ni kwamba sensa ya awali ilifanyika wakati wa uongozi wa Kirenio kabla hajawa gavana rasmi.</p><p>Kutajwa kwa sensa na Luka chini ya Kirenio kunatumikia madhumuni mawili. Kwanza, inaweka tarehe ya kuzaliwa kwa Yesu, na pili, inaeleza kwa nini Yosefu na Maria walikuwa Bethlehemu. Sensa hiyo pengine ilikuwa kwa madhumuni ya kodi, kwani Warumi hawakuhitaji Wayahudi kutumikia jeshi. Sharti la kurudi katika mji wa asili linaakisi mila za Kiebrania na utayari wa mfalme wa Kirumi, Kaisari Augusto, kuruhusu Wayahudi kufuata desturi zao.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04001046",
          "start_ref_usfm": "NUM 1:46",
          "end_ref": "04001046",
          "end_ref_usfm": "NUM 1:46"
        },
        {
          "start_ref": "04003015",
          "start_ref_usfm": "NUM 3:15",
          "end_ref": "04003015",
          "end_ref_usfm": "NUM 3:15"
        },
        {
          "start_ref": "04003039",
          "start_ref_usfm": "NUM 3:39",
          "end_ref": "04003039",
          "end_ref_usfm": "NUM 3:39"
        },
        {
          "start_ref": "04026051",
          "start_ref_usfm": "NUM 26:51",
          "end_ref": "04026051",
          "end_ref_usfm": "NUM 26:51"
        },
        {
          "start_ref": "04026062",
          "start_ref_usfm": "NUM 26:62",
          "end_ref": "04026062",
          "end_ref_usfm": "NUM 26:62"
        },
        {
          "start_ref": "10024009",
          "start_ref_usfm": "2SA 24:9",
          "end_ref": "10024009",
          "end_ref_usfm": "2SA 24:9"
        },
        {
          "start_ref": "13021001",
          "start_ref_usfm": "1CH 21:1",
          "end_ref": "13021001",
          "end_ref_usfm": "1CH 21:1"
        },
        {
          "start_ref": "13021005",
          "start_ref_usfm": "1CH 21:5",
          "end_ref": "13021005",
          "end_ref_usfm": "1CH 21:5"
        },
        {
          "start_ref": "13021006",
          "start_ref_usfm": "1CH 21:6",
          "end_ref": "13021006",
          "end_ref_usfm": "1CH 21:6"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "04001001",
          "start_ref_usfm": "NUM 1:1",
          "end_ref": "04001003",
          "end_ref_usfm": "NUM 1:3"
        },
        {
          "start_ref": "04004046",
          "start_ref_usfm": "NUM 4:46",
          "end_ref": "04004048",
          "end_ref_usfm": "NUM 4:48"
        },
        {
          "start_ref": "04026001",
          "start_ref_usfm": "NUM 26:1",
          "end_ref": "04026065",
          "end_ref_usfm": "NUM 26:65"
        },
        {
          "start_ref": "02030011",
          "start_ref_usfm": "EXO 30:11",
          "end_ref": "02030016",
          "end_ref_usfm": "EXO 30:16"
        },
        {
          "start_ref": "10024001",
          "start_ref_usfm": "2SA 24:1",
          "end_ref": "10024017",
          "end_ref_usfm": "2SA 24:17"
        },
        {
          "start_ref": "13027023",
          "start_ref_usfm": "1CH 27:23",
          "end_ref": "13027024",
          "end_ref_usfm": "1CH 27:24"
        },
        {
          "start_ref": "15002001",
          "start_ref_usfm": "EZR 2:1",
          "end_ref": "15002070",
          "end_ref_usfm": "EZR 2:70"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002023",
          "end_ref_usfm": "MAT 2:23"
        }
      ],
      "resource": []
    }
  }
]