[
  {
    "content_id": 811729,
    "reference_id": 4335,
    "title": "Umilele",
    "media_type": "Text",
    "index_reference": "umilele",
    "language": "swh",
    "content": "<h1>UMILELE</h1><p>Muda usio na mwanzo wala mwisho.</p><h2>Umilele katika Agano la Kale</h2><p>Agano la Kale halina neno moja linalolingana moja kwa moja na neno letu la Kiingereza &quot;umilele.&quot; Badala yake, wazo hili linatokana na misemo kama &quot;kutoka kizazi hadi kizazi&quot; na &quot;kutoka enzi hadi enzi.&quot; Wazo kwamba Mungu aliumba na kudhibiti historia lilisababisha imani kwamba maisha ya Mungu hayana mwisho. Kwa hiyo, Mungu anaelezewa kama &quot;wa milele&quot; (tazama <a href=\"https://ref.ly/Gen21:33\">Mwanzo 21:33</a>; <a href=\"https://ref.ly/Isa26:4\">Isaya 26:4</a>; <a href=\"https://ref.ly/Isa40:28\">40:28</a>). Waebrania walijua kwamba Mungu ni wa milele, tofauti na wanadamu. Muda wao duniani ni mfupi.</p><h2>Uzima wa Milele katika Agano Jipya</h2><p>Agano Jipya linaendeleza mawazo haya kutoka Uyahudi na Agano la Kale. Katika lugha ya Kigiriki, neno moja linaelezea vipindi vyote vya wakati na asili ya milele ya Mungu. Kwa mfano, neno lililotafsiriwa kama &quot;milele&quot; katika <a href=\"https://ref.ly/Rom16:26\">Warumi 16:26</a> linatokana na neno la Kigiriki lililotafsiriwa kama &quot;eon,&quot; ambalo linamaanisha &quot;umri&quot; au &quot;muda mrefu sana.&quot;</p><p>Mungu anatawala vipindi vyote vya wakati, na hana mwanzo wala mwisho. Anatoa kusudi na mpangilio kwa maisha ya binadamu, ingawa binadamu wanaishi kwa muda mfupi tu. Agano Jipya linatuambia kwamba wakati hatimaye utaisha. Hii inaongeza kile ambacho Agano la Kale linafundisha kuhusu Mungu kuumba kila kitu. Kwa pamoja, mafundisho haya yanatusaidia kuelewa kwamba Mungu ni wa milele. Njia nyingine ya kusema hili ni kwamba Mungu alikuwepo kabla ya kila kitu kingine na ataendelea kuwepo baada ya kila kitu kingine.</p><p>Agano Jipya linaeleza jinsi Mungu alivyofunuliwa kupitia Yesu Kristo kwa njia zinazofanana na jinsi Agano la Kale linavyoelezea Mungu akijidhihirisha kwa Israeli. Agano Jipya linatumia vihusishi na neno &quot;eon&quot; kwa njia tofauti linapozungumzia wakati. Kwa mfano:</p><ul><li><p>&quot;Kamwe kabla &quot; kwa kweli ni &quot;nje ya enzi&quot; katika <a href=\"https://ref.ly/John9:32\">Yohana 9:32</a></p></li><li><p>&quot;ya enzi zilizopita&quot; ni &quot;kutoka enzi za zamani&quot; katika <a href=\"https://ref.ly/Luke1:70\">Luka 1:70</a></p></li><li><p>&quot;Milele&quot; ina maana halisi ya &quot;katika enzi&quot; (<a href=\"https://ref.ly/Jude1:13\">Yuda 1:13</a>)</p></li><li><p>&quot;Kwa milele&quot; ina maana halisi &quot;katika enzi&quot; (<a href=\"https://ref.ly/John4:14\">Yohana 4:14</a>)</p></li></ul><p>Vifungu viwili vya kwanza vinahusu wakati wa zamani sana. Vifungu viwili vya mwisho vinahusu wakati usiojulikana wa baadaye, ambao mara nyingi hutafsiriwa kama &quot;milele.&quot;</p><h2>Mitazamo Mbalimbali Kuhusu Wakati na Umilele</h2><p>Mtazamo wa Biblia kuhusu umilele ulikuwa tofauti na imani za tamaduni nyingine za wakati huo. Tamaduni nyingi ziliamini kuwa muda ulisonga kwa mizunguko, kama matukio yanayojirudia mara kwa mara. Hii ilikuwa kweli hasa katika utamaduni wa Kigiriki, ambapo watu waliona muda kama mduara unaojirudia.</p><p>Kwenye mawazo ya Kigiriki, wokovu ulieleweka kama njia ya kutoroka mzunguko usio na mwisho wa wakati ili kufikia hali ambapo wakati haupo. Hata hivyo, Biblia ina mtazamo tofauti kuhusu wakati. Inauelezea wakati kama mstari ulionyooka wenye mwanzo na mwisho, huku Mungu akidhibiti vyote viwili.</p><p>Hii inamaanisha kwamba Biblia ina mtazamo tofauti kuhusu wokovu pia. Katika Biblia, wokovu haupatikani kwa kutoroka wakati. Badala yake, hutokea katika maisha ya kila mtu wanapomshuhudia Mungu, na inasonga kuelekea ukamilifu wa mwisho ambao Mungu ameupanga.</p><p>Mitazamo ya Kigiriki na Kibiblia kuhusu wakati hutofautiana. Hii inazua swali: Umilele ni nini? Je, ni wakati usio na mwisho tu? Au, ni kitu kingine, kama kutokuwa na wakati? Biblia inapendekeza kwamba umilele si kutokuwa na wakati. Si kinyume cha wakati wa sasa. Wakati wa sasa na umilele hushiriki baadhi ya sifa za msingi.</p><h2>Vipindi Viwili vya Wakati</h2><p>Agano Jipya (kufuata mafundisho ya Kiyahudi) hugawanya wakati katika sehemu mbili:</p><ul><li><p>&quot;wakati huu wa sasa&quot; (wakati tunaouishi sasa)</p></li><li><p>&quot;wakati ujao&quot; (wakati ujao ambao Mungu ameahidi)</p></li></ul><p>Tofauti kati ya enzi hizi si tu kuhusu wakati na kutokuwa na wakati. &apos;Enzi ijayo&apos; itakuwa kipindi halisi cha baadaye chenye sifa zake maalum. Biblia inapofafanua jinsi enzi hii mpya itakavyoanza, inatupa maelezo mengi kuhusu kile kitakachotokea.</p><p>Enzi hii mpya haitarudisha mambo jinsi yalivyokuwa mwanzoni kabisa. Badala yake, itakamilisha mpango wa Mungu kwa kila kitu, kama ilivyoelezwa katika <a href=\"https://ref.ly/Rev1:4\">Ufunuo 1:4 </a>ambapo Mungu anaitwa &quot;Yeye aliye, aliyekuwako na atakayekuja.&quot; Hii ndiyo sababu Biblia inaiita &quot;uumbaji mpya.&quot;</p><h2>Umri wa Zamani na wa Sasa Pamoja</h2><p>Agano Jipya linafundisha kwamba &quot;wakati ujao&quot; tayari umeanza. Ulianza na maisha na kazi ya Kristo, ingawa bado tunaishi katika wakati wa sasa. Nyakati zote mbili zinaendelea kwa wakati mmoja hivi sasa.</p><p>Tunaweza kuona wazo hili katika misemo kadhaa ambayo Biblia inatumia. Kwa mfano:</p><ul><li><p>&quot;matunda ya awali&quot;</p></li><li><p>&quot;ahadi ya urithi wetu&quot;</p></li><li><p>&quot;siku za mwisho&quot;</p></li></ul><p>Kwa mfano, <a href=\"https://ref.ly/Heb6:5\">Waebrania 6:5</a> inazungumzia watu ambao tayari &quot;wameonja wema wa neno la Mungu na nguvu za enzi ijayo.&quot; Hii inamaanisha kuwa wafuasi wa Yesu wanaweza kufurahia baadhi ya baraka za enzi ijayo sasa hivi, kutokana na kile Yesu alichofanya kutuokoa.</p><h2>Kuelewa Wakati na Umilele</h2><p>Umilele si kinyume cha wakati. Sio hali ambapo wakati haupo. Badala yake, umilele ni wakati usio na mipaka. Ulianza Yesu alipoleta Ufalme wa Mungu, na utaendelea milele katika siku zijazo.</p><p>Mungu anatawala juu ya wakati wetu wa sasa (ambao <a href=\"https://ref.ly/Gal1:4\">Wagalatia 1:4 </a>inaeleza kama &quot;wakati huu wa uovu&quot;) na umilele. Kama Bwana wa nyakati zote, Mungu anatoa kusudi na maana kwa vyote viwili.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Umri</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">Uwepo na Sifa Zake za Mungu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01021033",
          "start_ref_usfm": "GEN 21:33",
          "end_ref": "01021033",
          "end_ref_usfm": "GEN 21:33"
        },
        {
          "start_ref": "23026004",
          "start_ref_usfm": "ISA 26:4",
          "end_ref": "23026004",
          "end_ref_usfm": "ISA 26:4"
        },
        {
          "start_ref": "23040028",
          "start_ref_usfm": "ISA 40:28",
          "end_ref": "23040028",
          "end_ref_usfm": "ISA 40:28"
        },
        {
          "start_ref": "42001070",
          "start_ref_usfm": "LUK 1:70",
          "end_ref": "42001070",
          "end_ref_usfm": "LUK 1:70"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43009032",
          "start_ref_usfm": "JHN 9:32",
          "end_ref": "43009032",
          "end_ref_usfm": "JHN 9:32"
        },
        {
          "start_ref": "44003021",
          "start_ref_usfm": "ACT 3:21",
          "end_ref": "44003021",
          "end_ref_usfm": "ACT 3:21"
        },
        {
          "start_ref": "45016026",
          "start_ref_usfm": "ROM 16:26",
          "end_ref": "45016026",
          "end_ref_usfm": "ROM 16:26"
        },
        {
          "start_ref": "48001004",
          "start_ref_usfm": "GAL 1:4",
          "end_ref": "48001004",
          "end_ref_usfm": "GAL 1:4"
        },
        {
          "start_ref": "58006005",
          "start_ref_usfm": "HEB 6:5",
          "end_ref": "58006005",
          "end_ref_usfm": "HEB 6:5"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "66001004",
          "start_ref_usfm": "REV 1:4",
          "end_ref": "66001004",
          "end_ref_usfm": "REV 1:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 419791,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mungu, Uwepo na Sifa za",
          "language": "swh"
        }
      ]
    }
  }
]