[
  {
    "content_id": 811762,
    "reference_id": 6902,
    "version": "1.0.0",
    "title": "Pontio Pilato",
    "media_type": "Text",
    "index_reference": "pontio pilato",
    "language": "swh",
    "content": "<h1>Pontio Pilato</h1><p>Tiberio alimteua Pontio Pilato kama gavana wa tano (au msimamizi) wa Yudea. Pilato alihudumu katika nafasi hiyo kutoka mwaka wa 26–36 BK. Anaonekana kwa umaarufu katika simulizi za majaribio ya Injili kama gavana wa Kirumi aliyeruhusu kusulubiwa kwa Yesu. Pilato pia anatajwa katika vyanzo vingine vya kihistoria kama kiongozi mwenye busara aliyesimamia mamlaka ya Kirumi huko Yudea.</p><h2>Majukumu ya Pilato kama Gavana wa Yudea</h2><p>Tacitus (<em>Annals</em> 15.44) anamzungumzia Pilato kuhusiana na kusulubiwa kwa Yesu lakini anaongeza kidogo kwenye simulizi la injili. Josephus, kwa upande mwingine, anatoa hadithi tatu.</p><ol><li><p>Kwanza, anaelezea kuwasili kwa Pilato kama gavana mpya (<em>Vita</em> 2.9.2; <em>Antiquities</em> 18.3.1; tazama <em>Histories</em> za Eusebius 2.6). Pilato, akivunja sheria ya Kiyahudi, alileta alama za Kirumi katika Yerusalemu zilizokuwa na picha ya Kaisari. Mkusanyiko mkubwa wa Wayahudi ulifika Kaisaria kupinga, wakifunga huko kwa siku tano. Wayahudi walionyesha kuwa wangependa kufa kuliko kuruhusu alama za Kirumi. Huu ulikuwa ni uzoefu wa kwanza wa Pilato na jinsi Wayahudi walivyoshikilia imani zao za kidini kwa nguvu. Aliamua kuondoa bendera hizo.</p></li><li><p>Kwenye tukio la pili, Pilato alitumia fedha za hekalu kujenga mfereji wa maji wa maili 35 (kilomita 56.3) kwa Yerusalemu (<em>Vita</em> 2.9.4; <em>Antiquities</em> 18.3.2). Kulikuwa na maandamano makubwa tena. Pilato aliwaamuru askari wake kuvaa kanzu na kuingia kwenye umati kwa siri. Kwa amri yake, wanajeshi walitumia marungu kuwapiga waandamanaji. Wayahudi wengi waliuawa. Josephus anarekodi hofu ambayo Yerusalemu ilipata kutokana na tukio hilo.</p></li><li><p>Hatimaye, Josephus anasimulia hadithi ya kufukuzwa kwa Pilato (<em>Antiquities</em> 18.4.1–2). Mnamo mwaka wa 36 BK, nabii wa uongo wa Msamaria alijifanya kuwa Taheb, au Masihi wa Wasamaria. Aliahidi kuwaonyesha wafuasi wake vyombo vitakatifu vilivyofichwa na Mose kwenye Mlima Gerizimu. Pilato alituma kikosi chenye silaha nzito cha askari wa miguu na wapanda farasi ambao waliwazuia mahujaji na kuwaua wengi wao. Wasamaria walilalamika kwa Vitellius, gavana wa Siria. Pilato aliamriwa kuripoti kwa mfalme Tiberio. Gavana mwingine, Marcellus, alitumwa na Rumi kama mbadala wa Pilato.</p></li></ol><p>Philo anarekodi hadithi nyingine kuhusu Pilato (<em>Leg. to Caius</em> 299–305). Philo anaandika jinsi Tiberio alivyokuwa mwema kwa Wayahudi kwa ujumla. Kinyume chake, anamuelezea Pontius Pilato kama kiongozi mbaya ambaye hakuheshimu mila za Kiyahudi. Gavana alikuwa ameweka ngao za dhahabu zenye jina la mfalme juu yake. Aliziweka katika jumba la zamani la Herode huko Yerusalemu. Alipokataa kusikiliza malalamiko ya Wayahudi, wana wa Herode walimwomba Tiberio. Tiberio aliamuru Pilato kuhamisha ngao hizo hadi hekalu la Augusto huko Kaisaria. Ufanano na hadithi sambamba katika Josephus unaonyesha kwamba Philo huenda alikuwa anasimulia tu toleo jingine la tukio hilo hilo.</p><p>Luka anataja tukio dogo ambalo linachangia kwenye picha hiyo. Katika <a href=\"https://ref.ly/Luke13:1\">Luka 13:1</a>&nbsp;Wayahudi fulani wanamwambia Yesu kuhusu Wagalilaya ambao damu yao Pilato aliichanganya na dhabihu zao. Hadithi hii haina ushahidi mwingine wowote. Hata hivyo, inalingana na maoni ya tabia ya Pilato yaliyotolewa na Filoni na Yosefu. Kwa kweli, Luka anaongeza maelezo mengine ya kuvutia katika simulizi lake la kesi. Katika <a href=\"https://ref.ly/Luke23:12\">Luka 23:12</a> anasema kwamba kabla ya kusulubiwa kwa Yesu, Herode Antipa (katika Galilaya) na Pilato walikuwa na uadui kati yao. Hii inaweza kuwa ilitokana si tu na uhasama wa kawaida wa Pilato bali hasa kutokana na tukio hilo huko Galilaya.</p><h2>Majukumu ya Pilato katika Kesi ya Yesu</h2><p>Jukumu la Pilato katika kifo cha Yesu limeandikwa katika kila injili (<a href=\"https://ref.ly/Matt27:2\">Mathayo 27:2</a>; <a href=\"https://ref.ly/Mark15:1\">Marko 15:1</a>; <a href=\"https://ref.ly/Luke23:1\">Luka 23:1</a>; <a href=\"https://ref.ly/John18:29\">Yohana 18:29</a>). Mitume walitaja ushiriki wake kama tukio la kihistoria katika simulizi zao (<a href=\"https://ref.ly/Acts3:13\">Matendo 3:13</a>; <a href=\"https://ref.ly/Acts4:27\">4:27</a>; <a href=\"https://ref.ly/Acts13:28\">13:28</a>; <a href=\"https://ref.ly/1Tim6:13\">1&nbsp;Timotheo 6:13</a>). Ili kuhakikisha hukumu na kifo cha Yesu, Kayafa na Baraza (baraza la Wayahudi) walileta mashtaka yao kwa Pilato. Washtaki walifanya madai yao yaonekane ya kisiasa ili kupata umakini wa gavana, lakini bado hakuona sababu ya kumhukumu Yesu. Hatimaye, Pilato bila kutarajia anawapokea viongozi wa Kiyahudi na anamsulubisha Yesu.</p><p>Injili zote, hasa Yohana, zinaonyesha mara kwa mara hukumu ya Pilato kuhusu kutokuwa na hatia kwa Yesu. Kulingana na <a href=\"https://ref.ly/Matt27:19\">Mathayo 27:19</a>, mke wa Pilato alipata ndoto mbaya kuhusu hukumu ya Yesu na alimwonya mume wake. Pilato alijaribu kumwachilia Yesu, lakini umati ulidai Baraba. Mathayo hata anarekodi kwamba Pilato aliosha mikono yake (<a href=\"https://ref.ly/Matt27:24-Matt27:25\">27:24–25</a>), akitangaza kutokuwa na hatia kwake katika jambo hili. Hatimaye, Yohana anasema kwamba Pilato alikataa kubadilisha maandishi juu ya msalaba (<a href=\"https://ref.ly/John19:19-John19:22\">Yohana 19:19–22</a>). Akaunti hizi zinatoa lawama kamili kwa kifo cha Yesu kutoka kwa Pilato na kuiweka kwa viongozi wa Kiyahudi wa Baraza. Wao ndio wanaowajibika mwishowe.</p><p>Lakini kwa nini Pilato alifanya hivyo kwa niaba ya Baraza? Kuna majibu mawili yanayowezekana.</p><ol><li><p>Kwanza, kuna uwezekano kwamba kulikuwa na ushirikiano kati ya Kayafa na Pilato kutokana na uhusiano wao wa muda mrefu. Katika miaka kumi kati ya miaka kumi na minane ya Kayafa akiwa madarakani, alikuwa chini ya Pilato, na wakati gavana alipotimuliwa mnamo mwaka wa 36BK, Kayafa pia aliondolewa.</p></li><li><p>Pili, ikiwa kesi ya Yesu ilitokea mwaka wa 33B, Pilato angeweza kuwa na wasiwasi kuhusu kuondolewa kwake madarakani. Alikuwa ameteuliwa awali na Sejanus (gavana wa walinzi waliomlinda mfalme huko Rumi ambaye alikuwa ameteua watu katika ofisi za kikoloni chini ya Tiberio). Sejanus alikufa katika msimu wa vuli wa 31 BK. Hii inaeleza kwa nini ujumbe wa Kiyahudi ungeweza kuripoti moja kwa moja kwa Tiberio wakati wa tukio la ngao ya nadhiri. Kwa hivyo, shtaka lililorekodiwa katika <a href=\"https://ref.ly/John19:12\">Yohana 19:12</a> (&quot;Ukimwachilia huyu mtu, wewe si rafiki wa Kaisari&quot;) lingekuwa na athari kubwa kwa Pilato. Pilato alitambua hatari hiyo na alikuwa na wasiwasi kutuliza Wayahudi na kumfurahisha mfalme.</p></li></ol><p>Historia ya Pilato baada ya kufutwa kazi mwaka wa  36 BK haijulikani. Eusebius anaripoti kwamba hatimaye Pilato alijiua wakati wa utawala wa Mfalme Caligula kati ya mwaka wa 37 na 41 (<em>Historia</em> 2.7).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027002",
          "start_ref_usfm": "MAT 27:2",
          "end_ref": "40027002",
          "end_ref_usfm": "MAT 27:2"
        },
        {
          "start_ref": "40027019",
          "start_ref_usfm": "MAT 27:19",
          "end_ref": "40027019",
          "end_ref_usfm": "MAT 27:19"
        },
        {
          "start_ref": "41015001",
          "start_ref_usfm": "MRK 15:1",
          "end_ref": "41015001",
          "end_ref_usfm": "MRK 15:1"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "42023001",
          "start_ref_usfm": "LUK 23:1",
          "end_ref": "42023001",
          "end_ref_usfm": "LUK 23:1"
        },
        {
          "start_ref": "42023012",
          "start_ref_usfm": "LUK 23:12",
          "end_ref": "42023012",
          "end_ref_usfm": "LUK 23:12"
        },
        {
          "start_ref": "43018029",
          "start_ref_usfm": "JHN 18:29",
          "end_ref": "43018029",
          "end_ref_usfm": "JHN 18:29"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44003013",
          "start_ref_usfm": "ACT 3:13",
          "end_ref": "44003013",
          "end_ref_usfm": "ACT 3:13"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004027",
          "end_ref_usfm": "ACT 4:27"
        },
        {
          "start_ref": "44013028",
          "start_ref_usfm": "ACT 13:28",
          "end_ref": "44013028",
          "end_ref_usfm": "ACT 13:28"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006013",
          "end_ref_usfm": "1TI 6:13"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027025",
          "end_ref_usfm": "MAT 27:25"
        },
        {
          "start_ref": "43019019",
          "start_ref_usfm": "JHN 19:19",
          "end_ref": "43019022",
          "end_ref_usfm": "JHN 19:22"
        }
      ],
      "resource": []
    }
  }
]