[
  {
    "content_id": 689589,
    "reference_id": 5583,
    "version": "1.0.0",
    "title": "Yohana Mbatizaji",
    "media_type": "Text",
    "index_reference": "yohana mbatizaji",
    "language": "swh",
    "content": "<h1>Yohana Mbatizaji</h1><p>Yohana Mbatizaji  yule aliyechaguliwa kutangaza kuja kwa Masihi (Mteule wa Mungu). Aliandaa watu kwa ajili ya kuwasili kwa Yesu kwa kuhubiri kuhusu hitaji la Mungu kusamehe dhambi za watu. Alitoa ubatizo kama ishara ya toba. Yohana alimbatiza Yesu katika Mto Yordani na kumtangaza Yesu kama Yule Anayetarajiwa aliyetumwa na Mungu. Herode Antipa alimkamata na kumkata kichwa Yohana karibu mwaka wa 29 Baada ya Kristo (BK), wakati wa huduma ya Yesu.</p><h2>Muhtasari</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#BirthInfancyandBoyhood\">Kuzaliwa kwa Yohana na Miaka yake ya Awali</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#AppearanceandIdentity\">Mwonekano na Utambulisho wa Yohana</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsProclamation\">Tangazo la Yohana</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsBaptism\">Ubatizo wa Yohana</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JohnsViewofJesus\">Yohana Alifikiri Nini Kuhusu Yesu?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#JesusViewofJohn\">Yesu Alisema Nini Kuhusu Yohana?</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ArrestImprisonmentandMartyrdom\">Kukamatwa, Kufungwa, na Kifo cha Yohana</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheDisciplesofJohn\">Wafuasi wa Yohana</a></p></li></ul><h2>Kuzaliwa kwa Yohana na Miaka ya Awali</h2><p>Injili ya Luka ndiyo chanzo chetu pekee kuhusu kuzaliwa na utoto wa Yohana. Inasema Yohana alizaliwa katika nchi ya vilima ya Yuda (<a href=\"https://ref.ly/Luke1:39\">Luka 1:39</a>). Yohana alitoka katika familia ya makuhani. Baba yake, Zekaria, alikuwa kuhani kutoka kwa mpangilio wa Abiya. Mama yake, Elisabeti, alikuwa mzao wa Aroni (sura ya  <a href=\"https://ref.ly/Luke1:5\">5</a>). Wazazi wote wawili walikuwa wenye haki na walikuwa waangalifu kutii amri zote za Mungu (sura ya <a href=\"https://ref.ly/Luke1:6\">6</a>). Kama ilivyo kwa kuzaliwa kwa Yesu, Biblia inaelezea kuzaliwa kwa Yohana kama muujiza. Bila shaka, kuzaliwa kwa Yesu hakuna kifani.</p><p>Malaika Gabrieli alitangaza kuzaliwa kwa Yohana kwa Zakaria katika hekalu. Hii ilikuwa ni jibu kwa maombi ya Elisabeti, ambaye alikuwa mzee na hakuweza kupata watoto (sura ya <a href=\"https://ref.ly/Luke1:8-Luke1:13\">8–13</a>). Malaika alimwambia Zakaria kwamba lazima ampe mtoto jina &quot;Yohana.&quot; Gabrieli pia alieleza jukumu lake kama mtangazaji wa kuja kwa Masihi (sura ya <a href=\"https://ref.ly/Luke1:13-Luke1:17\">13–17</a>). Utoaji huu maalum kwa Mungu tangu kuzaliwa ni sawa na wito wa nabii wa Agano la Kale, Yeremia (tazama <a href=\"https://ref.ly/Jer1:5\">Yeremia 1:5</a>).</p><p>Yohana na Yesu walikuwa jamaa. Elisabeti ni jamaa wa Maria (<a href=\"https://ref.ly/Luke1:36\">Luka 1:36</a>). Hii inaweza kumaanisha alikuwa binamu, shangazi, au walitoka kabila moja.</p><p>Hadithi za injili hazielezi kuhusu utoto wa Yohana, kama ilivyo kwa Yesu. Mwinjilisti Luka anasema tu kwamba Yohana &quot;alikua na kuwa na nguvu katika roho; na aliishi nyikani mpaka wakati wa kuonekana kwake hadharani kwa Israeli&quot; (<a href=\"https://ref.ly/Luke1:80\">Luka 1:80</a>).</p><p>Baadhi ya wasomi wanaamini kwamba Waeseni huenda walimlea Yohana. Waliishi katika jamii karibu na Bahari ya Chumvi na Mto wa Yordani. Waeseni walikuwa na desturi ya kulea wavulana katika jamii yao ya nyikani. Kuna baadhi ya mfanano kati ya dhehebu la Qumran, linalojulikana kutoka kwa Nyaraka za Bahari ya Chumvi, na huduma ya baadaye ya Yohana Mbatizaji. Wote walifanya mazoea ya kujidhibiti (ufukara) na walikaa mbali na maisha ya Yerusalemu. Walitumia ubatizo kuanzisha wanachama wa jamii yao na kuonyesha toba. Yohana na kundi la Qumran pia walilenga kwenye “nyakati za mwisho,” wakisubiri matendo ya mwisho ya Mungu katika historia. Hata hivyo, kuna tofauti nyingi muhimu kati ya Yohana na kundi la Qumran.</p><h2>Muonekano na Utambulisho wa Yohana</h2><p>Injili ya Marko inaanza na Yohana Mbatizaji akitokea. “Yohana Mbatizaji alitokea nyikani, akihubiri ubatizo wa toba kwa ajili ya msamaha wa dhambi” (<a href=\"https://ref.ly/Mark1:4\">Marko 1:4</a>). Agano la Kale linaunganisha Yohana na nyika ya Yudea hasa. Katika nyika, Mungu alijifunua kwa Mose (<a href=\"https://ref.ly/Exod3:1-Exod3:22\">Kutoka 3</a>). Alitoa sheria, na akafanya agano (makubaliano maalum) na Israeli (sura ya <a href=\"https://ref.ly/Exod19:1-Exod19:25\">19</a>). Nyika pia ilikuwa mahali pa kimbilio kwa Mfalme Daudi (<a href=\"https://ref.ly/1Sam23:1-1Sam26:25\">1&nbsp;Samweli 23–26</a>; <a href=\"https://ref.ly/Ps63:1-Ps63:11\">Zaburi 63</a>) na nabii Eliya (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">1&nbsp;Wafalme 19</a>). Watu wa Mungu walitarajia kuwa ni mahali ambapo Mungu angewaokoa katika siku zijazo (<a href=\"https://ref.ly/Isa40:3-Isa40:5\">Isaya 40:3–5</a>; <a href=\"https://ref.ly/Ezek47:1-Ezek47:12\">Ezekieli 47:1–12</a>; <a href=\"https://ref.ly/Hos2:14-Hos2:15\">Hosea 2:14–15</a>).</p><p>Yohana Mbatizaji alivaa nguo za kipekee zilizotengenezwa kutoka kwa nywele za ngamia na mkanda wa ngozi (<a href=\"https://ref.ly/Mark1:6\">Marko 1:6</a>). Vazi hili lingeweza kuwakumbusha watu kuhusu nabii Eliya (<a href=\"https://ref.ly/2Kgs1:8\">2&nbsp;Wafalme 1:8</a>) au manabii kwa ujumla (<a href=\"https://ref.ly/Zech13:4\">Zekaria 13:4</a>). Mlo wake ulijumuisha nzige na asali ya mwituni (<a href=\"https://ref.ly/Mark1:6\">Marko 1:6</a>). Hivi vilikuwa ni vyakula vilivyoruhusiwa kuliwa (“safi”) kulingana na sheria za chakula za Mambo ya Walawi. Kama wale wa Qumran, Yohana alikula chakula kilichotolewa na jangwa. Hii ilikuwa sehemu ya mtindo wa maisha wa kujinyima au wa kimonaki uliotekelezwa na Yohana na wafuasi wake (<a href=\"https://ref.ly/Matt9:14\">Mathayo 9:14</a>; <a href=\"https://ref.ly/Matt11:18\">11:18</a>).</p><p>Yohana alijiuliza yeye alikuwa nani? Watu walimuuliza kama alikuwa Masihi, Eliya, au nabii anayetarajiwa (<a href=\"https://ref.ly/John1:20-John1:23\">Yohana 1:20–23</a>). Yohana alisema tu yeye ni, “Sauti ya mtu aliaye: ‘Andaa njia ya Bwana katika nyika’ ” (<a href=\"https://ref.ly/Isa40:3\">Isaya 40:3</a>). Swali hili linatoka mwishoni mwa kipindi cha Agano la Kale. Watu walidhani unabii kutoka kwa Mungu ulikuwa umekoma (<a href=\"https://ref.ly/Zech13:2-Zech13:6\">Zekaria 13:2–6</a>). Lakini watu walitarajia kurudi kabla ya ufalme wa kimasihi kufika (tazama <a href=\"https://ref.ly/Joel2:28-Joel2:29\">Yoeli 2:28–29</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malaki 3:1–4</a>). Wengine walidhani nabii wa mwisho angekuwa kama Mose (<a href=\"https://ref.ly/Deut18:15\">Kumbukumbu la Torati 18:15</a>). Wengine walitarajia kurudi kwa “Eliya” kama ilivyotabiriwa katika <a href=\"https://ref.ly/Mal4:5-Mal4:6\">Malaki 4:5–6</a>. Yohana hakudai majukumu haya (<a href=\"https://ref.ly/John1:20-John1:23\">Yohana 1:20–23</a>). Lakini muonekano wake, mtindo wa maisha, na ujumbe wake uliwafanya watu kufikiria alikuwa nabii wa wakati wa mwisho (<a href=\"https://ref.ly/Matt14:5\">Mathayo 14:5</a>; <a href=\"https://ref.ly/Mark11:32\">Marko 11:32</a>). Yesu pia alimtambua Yohana kama nabii huyu wa mwisho “Eliya” (<a href=\"https://ref.ly/Matt11:7-Matt11:15\">Mathayo 11:7–15</a>). Malaki alitabiri kwamba angeitangaza kuja kwa Bwana (<a href=\"https://ref.ly/Mal3:1-Mal3:4\">Malaki 3:1–4</a>; <a href=\"https://ref.ly/Mal4:5-Mal4:6\">4:5–6</a>).</p><h2>Ujumbe wa Yohana</h2><p>Ujumbe wa Yohana ulikuwa na sehemu tatu:</p><ol><li><p>Onyo kuhusu hukumu ijayo na &quot;Yule Anayekuja.&quot;</p></li><li><p>Wito wa kutubu kwa sababu ufalme wa mbinguni ulikuwa unakaribia.</p></li><li><p>Hitaji la kuonyesha toba kwa kuishi kwa njia inayompendeza Mungu.</p></li></ol><p>Wayahudi wengi walitarajia kwamba hukumu ya kimasiya ingeleta baraka kwao na uharibifu kwa wale wanaowakandamiza. Hata hivyo, Yohana alionya kwamba kuwa Myahudi pekee hakutoshi kuepuka hukumu (<a href=\"https://ref.ly/Luke3:8\">Luka 3:8</a>). Ni toba ya kweli pekee ingeweza kuzuia uharibifu (<a href=\"https://ref.ly/Matt3:2\">Mathayo 3:2</a>). Yohana alitarajia Yule Ajaye kuhukumu kwa kubatiza taifa &quot;kwa Roho Mtakatifu na kwa moto&quot; (<a href=\"https://ref.ly/Luke3:16\">Luka 3:16</a>).</p><p>Kwenye Agano la Kale, moto uliwakilisha uharibifu na utakaso (<a href=\"https://ref.ly/Mal4:1\">Malaki 4:1</a>; <a href=\"https://ref.ly/Mal3:1-Mal3:4\">3:1–4</a>). “Kumiminwa” kwa Roho Mtakatifu kulimaanisha baraka (<a href=\"https://ref.ly/Isa32:15\">Isaya 32:15</a>; <a href=\"https://ref.ly/Ezek39:29\">Ezekieli 39:29</a>; <a href=\"https://ref.ly/Joel2:28\">Yoeli 2:28</a>) na utakaso (<a href=\"https://ref.ly/Isa4:2-Isa4:4\">Isaya 4:2–4</a>). Hukumu iliyotarajiwa ya Yohana ilikuwa na matokeo mawili: Mungu angeharibu wale ambao hawakutubu au angebariki wale waliotubu na kuishi maisha ya haki (<a href=\"https://ref.ly/Matt3:12\">Mathayo 3:12</a>).</p><p>Ili kujiandaa kwa tukio hili linalokuja, Yohana aliwasihi wasikilizaji wake watubu (<a href=\"https://ref.ly/Matt3:2\">Mathayo 3:2</a>). Hii ilimaanisha kumrudia Mungu na kumtii ili waweze kupokea msamaha wa dhambi. Mabadiliko haya katika uhusiano wa mtu na Mungu yanapaswa kuonekana katika jinsi mtu anavyoishi kila siku. Kwa mfano, watoza ushuru wanapaswa kuwa waaminifu (<a href=\"https://ref.ly/Luke3:12-Luke3:13\">Luka 3:12–13</a>). Askari wanapaswa kutenda haki (sura ya <a href=\"https://ref.ly/Luke3:14\">14</a>). Kila mtu anapaswa kuonyesha huruma kwa watu maskini (sura ya <a href=\"https://ref.ly/Luke3:10-Luke3:11\">10–11</a>).</p><h2>Ubatizo wa Yohana</h2><p>Katika maeneo kadhaa, Injili zinasema kwamba Yohana alibatiza watu waliotubu dhambi zao. Hii ilijumuisha Mto wa Yordani (<a href=\"https://ref.ly/Mark1:5\">Marko 1:5</a>), Bethania ng&apos;ambo ya Yordani (<a href=\"https://ref.ly/John1:28\">Yohana 1:28</a>), na Ainoni karibu na Salimu (<a href=\"https://ref.ly/John3:23\">Yohana 3:23</a>). Hii ilikuwa sehemu kuu ya ujumbe wa Yohana kuhusu toba. Aliwaonya kuhusu hukumu ijayo na ujio wa Masihi. Wakati watu walikuja kwa ubatizo, ilionyesha walikuwa na tamaa ya msamaha. Pia walitaka kuachana na matendo yao ya zamani yenye dhambi. Walikuwa na tamaa ya kuwa sehemu ya ufalme wa kimasihi wa baadaye.</p><p>Je, ni nini kilikuwa msingi wa jinsi Yohana alivyofanya ubatizo? Katika Agano la Kale, kulikuwa na sherehe za kuosha ili kuhakikisha watu walikuwa safi mbele za Mungu (<a href=\"https://ref.ly/Lev14:1-Lev15:33\">Mambo ya Walawi 14–15</a>; <a href=\"https://ref.ly/Num19:1-Num19:22\">Hesabu 19</a>). Walifanya maoshaji haya mara kwa mara na walizingatia zaidi sherehe yenyewe kuliko usafi wa maadili. Hata hivyo, manabii walihimiza usafi wa maadili uliounganishwa na kuosha kwa maji (<a href=\"https://ref.ly/Isa1:16-Isa1:18\">Isaya 1:16–18</a>; <a href=\"https://ref.ly/Jer4:14\">Yeremia 4:14</a>). Hili lilikuwa jambo muhimu zaidi. Manabii walitabiri usafi wa kiroho kutoka kwa Mungu katika nyakati za mwisho kabla ya Siku ya Hukumu (<a href=\"https://ref.ly/Ezek36:25\">Ezekieli 36:25</a>; <a href=\"https://ref.ly/Zech13:1\">Zekaria 13:1</a>; tazama pia <a href=\"https://ref.ly/Isa44:3\">Isaya 44:3</a>). Yohana huenda aliamini kuwa usafi huu wa nyakati za mwisho ulikuwa unafanyika kupitia ubatizo wake wa maji.</p><p>Ubatizo wa Prosylete huenda uliathiri ubatizo wa Yohana. Hii ilikuwa sherehe ya kuwabadilisha wasio Wayahudi kuwa Wayahudi. Sherehe zote mbili zilisisitiza kukataa maisha ya zamani; zilifanyika mara moja; na zilihusisha kuzamishwa ndani ya maji. Hata hivyo, ubatizo wa Yohana ulikuwa kwa Wayahudi, si kwa waongofu wasio Wayahudi. Uliandaa watu kwa ajili ya ujio wa enzi mpya. Haiwezekani kwamba ubatizo wa prosylete ulikuwa ushawishi mkuu kwenye desturi ya Yohana. Badala yake, aliona Wayahudi wote wakihitaji toba, kwa msingi wa enzi ya kimasiya inayokaribia (tazama <a href=\"https://ref.ly/Matt3:7-Matt3:10\">Mathayo 3:7–10</a>).</p><p>Ubatizo wake ulikuwa na uhusiano na msamaha wa dhambi. Kwa hiyo, kwa nini Yesu, Mwana wa Mungu asiye na dhambi, aliomba ubatizo? Yohana alimuuliza Yesu swali hili (<a href=\"https://ref.ly/Matt3:14\">Mathayo 3:14</a>). Yesu alisema, “Inafaa kwetu kutimiza haki yote kwa njia hii” (sura ya <a href=\"https://ref.ly/Matt3:15\">15</a>).</p><p>Hii ilikuwa kweli kwa njia tano:</p><ol><li><p>Kwanza, ubatizo wa Yesu ulionyesha utii wake kwa mapenzi ya Mungu.</p></li><li><p>Pili, kwa kukubali ubatizo wa Yohana, Yesu aliunga mkono huduma na ujumbe wa Yohana. Yesu alithibitisha kuwasili kwa ufalme wa Masihi anayekuja, na umuhimu wa toba.</p></li><li><p>Tatu, kupitia ubatizo, Yesu aliwakosoa wale wanaojiona kuwa wenye haki kwa kutotubu. Alijiunga na watoza ushuru na wenye dhambi waliotubu, wakisubiri ufalme wa Mungu (<a href=\"https://ref.ly/Luke7:29-Luke7:30\">Luka 7:29–30</a>).</p></li><li><p>Nne, Yesu hakumruhusu Yohana kumbatiza kwa ajili ya msamaha wa dhambi zake binafsi, bali alifanya hivyo kuwakilisha watu wa Mungu. Ubatizo wake ulionyesha mshikamano na wao katika hitaji lao la wokovu. Baadaye, angeonyesha mshikamano huu alipohukumiwa msalabani.</p></li><li><p>Sauti kutoka mbinguni (<a href=\"https://ref.ly/Mark1:11\">Marko 1:11</a>) na kushuka kwa Roho Mtakatifu (<a href=\"https://ref.ly/Luke3:21-Luke3:22\">Luka 3:21–22</a>) vilionyesha mwanzo wa huduma ya Yesu kupitia ubatizo wa Yohana.</p></li></ol><h2>Yohana Alifikiria Nini Kuhusu Yesu?</h2><p>Katika huduma yake yote, Yohana alielekeza kwa mtu aliye mkuu zaidi kuliko yeye mwenyewe. Alisema hakuwa na thamani hata ya kuwa mtumishi wa Yesu (<a href=\"https://ref.ly/Mark1:7\">Marko 1:7</a>). Yohana aliamini kwamba alikuwa akitayarisha njia kwa ajili ya kazi ya Mungu kupitia Masihi. <a href=\"https://ref.ly/Isa40:3\">Isaya 40:3</a> inaelezea jukumu hili (<a href=\"https://ref.ly/Luke3:4-Luke3:6\">Luka 3:4–6</a>). Watu walipomuuliza, Yohana alikanusha waziwazi kwamba yeye si Masihi. Alijiweka chini ya huyu “Anayekuja” (<a href=\"https://ref.ly/Mark1:7-Mark1:8\">Marko 1:7–8</a>; <a href=\"https://ref.ly/John1:26-John1:28\">Yohana 1:26–28</a>; <a href=\"https://ref.ly/John3:28-John3:31\">3:28–31</a>). Kuwasili kwa Yesu kwa ubatizo kulionyesha mara ya kwanza Yohana kuunganisha matarajio yake na Yesu (<a href=\"https://ref.ly/John1:35-John1:36\">Yohana 1:35–36</a>).</p><p>Yohana alimtambua Yesu kama Masihi kabla ya ubatizo (<a href=\"https://ref.ly/Matt3:14\">Mathayo 3:14</a>). Mungu alithibitisha kwamba Yesu alikuwa Masihi wake kwa kumtuma Roho Mtakatifu chini kama hua na kwa sauti kutoka mbinguni. Sauti hii ilinukuu kifungu kutoka katika zaburi ya Agano la Kale kuhusu Masihi (<a href=\"https://ref.ly/Mark1:11\">Marko 1:11a</a>, kutoka <a href=\"https://ref.ly/Ps2:7\">Zaburi 2:7</a>). Pia ilinukuu kifungu kutoka katika wimbo wa Mtumishi Anayeteseka katika Isaya (<a href=\"https://ref.ly/Mark1:11\">Marko 1:11b</a>, kutoka <a href=\"https://ref.ly/Isa42:1\">Isaya 42:1</a>). Katika injili ya Yohana, Yohana Mbatizaji alimtambua zaidi Yesu kama “Mwanakondoo wa Mungu” (<a href=\"https://ref.ly/John1:29\">Yohana 1:29</a>), akitabiri dhabihu ya Yesu msalabani. Yohana pia alimtambua kama “Mteule wa Mungu” (sura ya <a href=\"https://ref.ly/John1:34\">34, </a>Biblia Mpya ya Kiingereza). Hii ni njia nyingine ya kumrejelea Masihi (<a href=\"https://ref.ly/Ps2:7\">Zaburi 2:7</a>, tazama <a href=\"https://ref.ly/Mark1:11\">Marko 1:11</a>).</p><p>Yohana alikuwa na imani thabiti kwa Yesu, hivyo inashangaza kwa nini alimuuliza Yesu akiwa gerezani, “Je, Wewe ndiye Yule ambaye alipaswa kuja, au tutafute mwingine?” (<a href=\"https://ref.ly/Matt11:3\">Mathayo 11:3</a>). Wengine wanafikiri Yohana aliuliza hili kwa ajili ya wafuasi wake. Baadhi ya wasomi wa kisasa wanafikiri kuwa labda kuwa gerezani kulimfanya ahisi huzuni.</p><p>Lakini, inawezekana zaidi kwamba Yohana alikuwa na mkanganyiko kuhusu kile ambacho Masihi alikuja kufanya. Yohana alikuwa ametangaza Mmoja Ajaye ambaye angeleta moto na hukumu kwa waovu (<a href=\"https://ref.ly/Luke3:16\">Luka 3:16</a>). Huenda alihangaika kuelewa mtazamo wa Yesu kuhusu kusamehe na kukubali wenye dhambi (<a href=\"https://ref.ly/Matt9:9-Matt9:13\">Mathayo 9:9–13</a>) na kuponya wagonjwa (<a href=\"https://ref.ly/Matt8:1-Matt9:38\">Mathayo 8–9</a>). Wafuasi wa Yohana walimuuliza Yesu kama yeye ndiye Masihi. Yesu alijibu kwa kunukuu <a href=\"https://ref.ly/Isa35:5-Isa35:6\">Isaya 35:5–6</a> (tazama pia <a href=\"https://ref.ly/Isa61:1\">Isaya 61:1</a>). Sehemu hii inaelezea jukumu la Masihi katika kuponya na kuleta wokovu kwa watu maskini. Hii ingeweza kuwa tofauti na kile ambacho Yohana na wengine wengi walitarajia.</p><h2>Yesu Alifikiri Nini Kuhusu Yohana?</h2><p>Yesu alimthamini sana Yohana Mbatizaji. Yesu alionyesha hili kwa kumruhusu Yohana kumbatiza. Mara kadhaa Yesu alieleza jinsi alivyomthamini Yohana. Alimwita Yohana mtu mkuu zaidi aliyewahi kuishi (<a href=\"https://ref.ly/Luke7:28\">Luka 7:28</a>). Hii bila shaka haikumjumuisha yeye mwenyewe. Yesu pia alielezea huduma ya Yohana kama “taa iliyowaka na kutoa mwanga” (<a href=\"https://ref.ly/John5:33-John5:35\">Yohana 5:33–35</a>). Alisema kwamba Mungu aliamuru ubatizo wa Yohana (<a href=\"https://ref.ly/Luke20:1-Luke20:8\">Luka 20:1–8</a>).</p><p>Yohana alikuwa wa kipekee kwa sababu aliishi wakati wa mabadiliko. Alikuwa wa mwisho katika kipindi cha Agano la Kale, kipindi cha sheria na manabii (<a href=\"https://ref.ly/Luke16:16\">Luka 16:16</a>). Hii ilitangulia enzi ya Masihi au ufalme wa Mungu. Yohana alikuwa nabii wa mwisho na mkuu zaidi, kama Eliya, ambaye aliandaa watu kwa ajili ya hukumu ya Mungu (<a href=\"https://ref.ly/Matt11:13-Matt11:15\">Mathayo 11:13–15</a>; <a href=\"https://ref.ly/Luke1:17\">Luka 1:17</a>). Yohana alikuwa sehemu ya wakati wa sheria na manabii. Hata hivyo, hakuwa kama &quot;mdogo&quot; katika ufalme wa mbinguni (<a href=\"https://ref.ly/Matt11:11\">Mathayo 11:11</a>). Hii ina maana kwamba wale wanaoishi wakati ambapo ufalme wa Mungu umekuja kupitia Yesu ni wa kipekee.</p><h2>Kukamatwa, Kufungwa, na Kifo cha Yohana</h2><p>Herode Antipa alimkamata na kumkata kichwa Yohana. Kwa hivyo, tunahitaji kuzingatia msisimko wa kimasiya ambao Yohana alisababisha na ujumbe wake (<a href=\"https://ref.ly/Luke3:15-Luke3:18\">Luka 3:15–18</a>). Herode na watawala wengine walikuwa waangalifu kwa yeyote ambaye angeweza kusisimua umati kwa mazungumzo ya kiongozi mpya wa kimasiya au mwokozi. Harakati za kimasiya za awali zilikuwa zimesababisha vurugu dhidi ya utawala wa Kirumi na Herode.</p><p>Herode Antipa alikabiliwa na ukosoaji kwa kumuoa Herodia, mke wa zamani wa kaka yake Filipo. Ndoa yake ya kwanza na binti wa Aretus II ilikuwa muungano wa kisiasa na ufalme wa Wanabatea wa Perea. Ndoa yake na Herodia ilivunja muungano huu na kusababisha mvutano kati ya familia hizo. Yohana alikosoa ndoa mpya ya Herode (<a href=\"https://ref.ly/Matt14:3-Matt14:12\">Mathayo 14:3–12</a>). Herode aliona hili kama tishio kwa mamlaka yake. Mwandishi wa historia Myahudi Josephus anarekodi kwamba Herode alimkamata Yohana kwa sababu aliogopa ushawishi wa Yohana juu ya watu. Alimfunga Yohana katika ngome ya Machaerus karibu na Bahari ya Chumvi. Herode hakumuua Yohana mara moja kwa sababu aliogopa uadilifu wa Yohana (<a href=\"https://ref.ly/Mark6:20\">Marko 6:20</a>) na jinsi watu wangeitikia (<a href=\"https://ref.ly/Matt14:5\">Mathayo 14:5</a>). Injili zinaongeza kwamba Herodia alikuwa na hasira na Yohana (<a href=\"https://ref.ly/Mark6:19\">Marko 6:19</a>). Alipanga kumkata kichwa Yohana (<a href=\"https://ref.ly/Mark6:21-Mark6:29\">mistari 21–29</a>). Hili lilitokea karibu mwaka wa 29 au 30 BK.</p><h2>Wanafunzi wa Yohana</h2><p>Kikundi cha wafuasi kilikusanyika karibu na Yohana wakati wa maisha yake (<a href=\"https://ref.ly/John1:35\">Yohana 1:35</a>). Hata hivyo, hakuwa na mpango wa kuanzisha harakati ya kudumu, kwani hii ingepingana na ujumbe wake kuhusu Siku ya Hukumu inayokuja. Wanafunzi wa Yohana walikuwa pengine kikundi kidogo ambacho aliwabatiza na walikuwa wakimsubiri Masihi. Baadhi yao walianza kumfuata Yesu baada ya Yohana kumtambua kama Yeye Ajaye (<a href=\"https://ref.ly/John1:37\">Yohana 1:37</a>). Wengine walibaki na Yohana, wakizungumza naye alipokuwa gerezani kuhusu shughuli za Yesu (<a href=\"https://ref.ly/Luke7:18-Luke7:23\">Luka 7:18–23</a>). Baada ya kifo cha Yohana, walipanga mazishi yake (<a href=\"https://ref.ly/Mark6:29\">Marko 6:29</a>).</p><p>Tunajua kidogo kuhusu kile ambacho kundi la wanafunzi wa Yohana walifanya. Hata hivyo, kufunga ilikuwa ni desturi muhimu kwao, kama ilivyokuwa kwa Mafarisayo (<a href=\"https://ref.ly/Matt9:14\">Matt 9:14</a>). Inawezekana walifuata mfano wa Yohana katika kufunga (<a href=\"https://ref.ly/Luke7:33\">Luka 7:33</a>). Katika Uyahudi wa kipindi hicho, watu mara nyingi waliunganisha maombi na kufunga. Wanafunzi wa Yohana pia walijulikana kwa maombi ambayo mwalimu wao aliwafundisha (<a href=\"https://ref.ly/Luke11:1\">11:1</a>). Kutokana na hili, wanafunzi wa Yesu walimuomba awafundishe kuomba. Yesu kisha akawafundisha &quot;Sala ya Bwana&quot; (sura y <a href=\"https://ref.ly/Luke11:2-Luke11:4\">2–4</a>).</p><p>Baada ya Yohana kufa, baadhi ya wanafunzi wake huenda walijiunga na wafuasi wa Yesu (tazama <a href=\"https://ref.ly/Luke7:29-Luke7:30\">Luka 7:29–30</a>). Hata hivyo, si wote walifanya hivyo. Takriban miaka 25 baadaye, mtume Paulo na Wakristo wengine walikutana na wanafunzi wa Yohana huko Efeso (<a href=\"https://ref.ly/Acts18:24-Acts29:7\">Matendo 18:24–29:7</a>). Waliposikia kuhusu Yesu, hawa wafuasi wa Yohana walimtangaza Yesu kama Masihi. Paulo aliwabatiza kwa jina la Yesu, na wakapokea Roho Mtakatifu (<a href=\"https://ref.ly/Acts19:4-Acts19:7\">19:4–7</a>). Nyaraka za baadaye zinaonyesha kwamba baadhi ya makundi yaliendelea kumheshimu Yohana. Wengine hata walimchukulia kama Masihi, karne nyingi baada ya kipindi cha Agano Jipya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018015",
          "end_ref_usfm": "DEU 18:15"
        },
        {
          "start_ref": "12001008",
          "start_ref_usfm": "2KI 1:8",
          "end_ref": "12001008",
          "end_ref_usfm": "2KI 1:8"
        },
        {
          "start_ref": "19002007",
          "start_ref_usfm": "PSA 2:7",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23032015",
          "start_ref_usfm": "ISA 32:15",
          "end_ref": "23032015",
          "end_ref_usfm": "ISA 32:15"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040003",
          "end_ref_usfm": "ISA 40:3"
        },
        {
          "start_ref": "23042001",
          "start_ref_usfm": "ISA 42:1",
          "end_ref": "23042001",
          "end_ref_usfm": "ISA 42:1"
        },
        {
          "start_ref": "23044003",
          "start_ref_usfm": "ISA 44:3",
          "end_ref": "23044003",
          "end_ref_usfm": "ISA 44:3"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061001",
          "end_ref_usfm": "ISA 61:1"
        },
        {
          "start_ref": "24001005",
          "start_ref_usfm": "JER 1:5",
          "end_ref": "24001005",
          "end_ref_usfm": "JER 1:5"
        },
        {
          "start_ref": "24004014",
          "start_ref_usfm": "JER 4:14",
          "end_ref": "24004014",
          "end_ref_usfm": "JER 4:14"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036025",
          "end_ref_usfm": "EZK 36:25"
        },
        {
          "start_ref": "26039029",
          "start_ref_usfm": "EZK 39:29",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "38013001",
          "start_ref_usfm": "ZEC 13:1",
          "end_ref": "38013001",
          "end_ref_usfm": "ZEC 13:1"
        },
        {
          "start_ref": "38013004",
          "start_ref_usfm": "ZEC 13:4",
          "end_ref": "38013004",
          "end_ref_usfm": "ZEC 13:4"
        },
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        },
        {
          "start_ref": "40003002",
          "start_ref_usfm": "MAT 3:2",
          "end_ref": "40003002",
          "end_ref_usfm": "MAT 3:2"
        },
        {
          "start_ref": "40003012",
          "start_ref_usfm": "MAT 3:12",
          "end_ref": "40003012",
          "end_ref_usfm": "MAT 3:12"
        },
        {
          "start_ref": "40003014",
          "start_ref_usfm": "MAT 3:14",
          "end_ref": "40003014",
          "end_ref_usfm": "MAT 3:14"
        },
        {
          "start_ref": "40003015",
          "start_ref_usfm": "MAT 3:15",
          "end_ref": "40003015",
          "end_ref_usfm": "MAT 3:15"
        },
        {
          "start_ref": "40009014",
          "start_ref_usfm": "MAT 9:14",
          "end_ref": "40009014",
          "end_ref_usfm": "MAT 9:14"
        },
        {
          "start_ref": "40011003",
          "start_ref_usfm": "MAT 11:3",
          "end_ref": "40011003",
          "end_ref_usfm": "MAT 11:3"
        },
        {
          "start_ref": "40011011",
          "start_ref_usfm": "MAT 11:11",
          "end_ref": "40011011",
          "end_ref_usfm": "MAT 11:11"
        },
        {
          "start_ref": "40011018",
          "start_ref_usfm": "MAT 11:18",
          "end_ref": "40011018",
          "end_ref_usfm": "MAT 11:18"
        },
        {
          "start_ref": "40014005",
          "start_ref_usfm": "MAT 14:5",
          "end_ref": "40014005",
          "end_ref_usfm": "MAT 14:5"
        },
        {
          "start_ref": "41001004",
          "start_ref_usfm": "MRK 1:4",
          "end_ref": "41001004",
          "end_ref_usfm": "MRK 1:4"
        },
        {
          "start_ref": "41001005",
          "start_ref_usfm": "MRK 1:5",
          "end_ref": "41001005",
          "end_ref_usfm": "MRK 1:5"
        },
        {
          "start_ref": "41001006",
          "start_ref_usfm": "MRK 1:6",
          "end_ref": "41001006",
          "end_ref_usfm": "MRK 1:6"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001007",
          "end_ref_usfm": "MRK 1:7"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41006019",
          "start_ref_usfm": "MRK 6:19",
          "end_ref": "41006019",
          "end_ref_usfm": "MRK 6:19"
        },
        {
          "start_ref": "41006020",
          "start_ref_usfm": "MRK 6:20",
          "end_ref": "41006020",
          "end_ref_usfm": "MRK 6:20"
        },
        {
          "start_ref": "41006029",
          "start_ref_usfm": "MRK 6:29",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "41011032",
          "start_ref_usfm": "MRK 11:32",
          "end_ref": "41011032",
          "end_ref_usfm": "MRK 11:32"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "42001006",
          "start_ref_usfm": "LUK 1:6",
          "end_ref": "42001006",
          "end_ref_usfm": "LUK 1:6"
        },
        {
          "start_ref": "42001017",
          "start_ref_usfm": "LUK 1:17",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "42001036",
          "start_ref_usfm": "LUK 1:36",
          "end_ref": "42001036",
          "end_ref_usfm": "LUK 1:36"
        },
        {
          "start_ref": "42001039",
          "start_ref_usfm": "LUK 1:39",
          "end_ref": "42001039",
          "end_ref_usfm": "LUK 1:39"
        },
        {
          "start_ref": "42001080",
          "start_ref_usfm": "LUK 1:80",
          "end_ref": "42001080",
          "end_ref_usfm": "LUK 1:80"
        },
        {
          "start_ref": "42003008",
          "start_ref_usfm": "LUK 3:8",
          "end_ref": "42003008",
          "end_ref_usfm": "LUK 3:8"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42003016",
          "start_ref_usfm": "LUK 3:16",
          "end_ref": "42003016",
          "end_ref_usfm": "LUK 3:16"
        },
        {
          "start_ref": "42007028",
          "start_ref_usfm": "LUK 7:28",
          "end_ref": "42007028",
          "end_ref_usfm": "LUK 7:28"
        },
        {
          "start_ref": "42007033",
          "start_ref_usfm": "LUK 7:33",
          "end_ref": "42007033",
          "end_ref_usfm": "LUK 7:33"
        },
        {
          "start_ref": "42011001",
          "start_ref_usfm": "LUK 11:1",
          "end_ref": "42011001",
          "end_ref_usfm": "LUK 11:1"
        },
        {
          "start_ref": "42016016",
          "start_ref_usfm": "LUK 16:16",
          "end_ref": "42016016",
          "end_ref_usfm": "LUK 16:16"
        },
        {
          "start_ref": "43001028",
          "start_ref_usfm": "JHN 1:28",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001029",
          "end_ref_usfm": "JHN 1:29"
        },
        {
          "start_ref": "43001034",
          "start_ref_usfm": "JHN 1:34",
          "end_ref": "43001034",
          "end_ref_usfm": "JHN 1:34"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001035",
          "end_ref_usfm": "JHN 1:35"
        },
        {
          "start_ref": "43001037",
          "start_ref_usfm": "JHN 1:37",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "43003023",
          "start_ref_usfm": "JHN 3:23",
          "end_ref": "43003023",
          "end_ref_usfm": "JHN 3:23"
        },
        {
          "start_ref": "26047001",
          "start_ref_usfm": "EZK 47:1",
          "end_ref": "26047012",
          "end_ref_usfm": "EZK 47:12"
        },
        {
          "start_ref": "42003021",
          "start_ref_usfm": "LUK 3:21",
          "end_ref": "42003022",
          "end_ref_usfm": "LUK 3:22"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002029",
          "end_ref_usfm": "JOL 2:29"
        },
        {
          "start_ref": "42003004",
          "start_ref_usfm": "LUK 3:4",
          "end_ref": "42003006",
          "end_ref_usfm": "LUK 3:6"
        },
        {
          "start_ref": "02019001",
          "start_ref_usfm": "EXO 19:1",
          "end_ref": "02019025",
          "end_ref_usfm": "EXO 19:25"
        },
        {
          "start_ref": "28002014",
          "start_ref_usfm": "HOS 2:14",
          "end_ref": "28002015",
          "end_ref_usfm": "HOS 2:15"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004006",
          "end_ref_usfm": "MAL 4:6"
        },
        {
          "start_ref": "42001013",
          "start_ref_usfm": "LUK 1:13",
          "end_ref": "42001017",
          "end_ref_usfm": "LUK 1:17"
        },
        {
          "start_ref": "19063001",
          "start_ref_usfm": "PSA 63:1",
          "end_ref": "19063011",
          "end_ref_usfm": "PSA 63:11"
        },
        {
          "start_ref": "40008001",
          "start_ref_usfm": "MAT 8:1",
          "end_ref": "40009038",
          "end_ref_usfm": "MAT 9:38"
        },
        {
          "start_ref": "40014003",
          "start_ref_usfm": "MAT 14:3",
          "end_ref": "40014012",
          "end_ref_usfm": "MAT 14:12"
        },
        {
          "start_ref": "42001008",
          "start_ref_usfm": "LUK 1:8",
          "end_ref": "42001013",
          "end_ref_usfm": "LUK 1:13"
        },
        {
          "start_ref": "02003001",
          "start_ref_usfm": "EXO 3:1",
          "end_ref": "02003022",
          "end_ref_usfm": "EXO 3:22"
        },
        {
          "start_ref": "09023001",
          "start_ref_usfm": "1SA 23:1",
          "end_ref": "09026025",
          "end_ref_usfm": "1SA 26:25"
        },
        {
          "start_ref": "11019001",
          "start_ref_usfm": "1KI 19:1",
          "end_ref": "11019021",
          "end_ref_usfm": "1KI 19:21"
        },
        {
          "start_ref": "23040003",
          "start_ref_usfm": "ISA 40:3",
          "end_ref": "23040005",
          "end_ref_usfm": "ISA 40:5"
        },
        {
          "start_ref": "43001020",
          "start_ref_usfm": "JHN 1:20",
          "end_ref": "43001023",
          "end_ref_usfm": "JHN 1:23"
        },
        {
          "start_ref": "38013002",
          "start_ref_usfm": "ZEC 13:2",
          "end_ref": "38013006",
          "end_ref_usfm": "ZEC 13:6"
        },
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003004",
          "end_ref_usfm": "MAL 3:4"
        },
        {
          "start_ref": "40011007",
          "start_ref_usfm": "MAT 11:7",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "23004002",
          "start_ref_usfm": "ISA 4:2",
          "end_ref": "23004004",
          "end_ref_usfm": "ISA 4:4"
        },
        {
          "start_ref": "42003012",
          "start_ref_usfm": "LUK 3:12",
          "end_ref": "42003013",
          "end_ref_usfm": "LUK 3:13"
        },
        {
          "start_ref": "42003010",
          "start_ref_usfm": "LUK 3:10",
          "end_ref": "42003011",
          "end_ref_usfm": "LUK 3:11"
        },
        {
          "start_ref": "03014001",
          "start_ref_usfm": "LEV 14:1",
          "end_ref": "03015033",
          "end_ref_usfm": "LEV 15:33"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "23001016",
          "start_ref_usfm": "ISA 1:16",
          "end_ref": "23001018",
          "end_ref_usfm": "ISA 1:18"
        },
        {
          "start_ref": "40003007",
          "start_ref_usfm": "MAT 3:7",
          "end_ref": "40003010",
          "end_ref_usfm": "MAT 3:10"
        },
        {
          "start_ref": "42007029",
          "start_ref_usfm": "LUK 7:29",
          "end_ref": "42007030",
          "end_ref_usfm": "LUK 7:30"
        },
        {
          "start_ref": "41001007",
          "start_ref_usfm": "MRK 1:7",
          "end_ref": "41001008",
          "end_ref_usfm": "MRK 1:8"
        },
        {
          "start_ref": "43001026",
          "start_ref_usfm": "JHN 1:26",
          "end_ref": "43001028",
          "end_ref_usfm": "JHN 1:28"
        },
        {
          "start_ref": "43003028",
          "start_ref_usfm": "JHN 3:28",
          "end_ref": "43003031",
          "end_ref_usfm": "JHN 3:31"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001036",
          "end_ref_usfm": "JHN 1:36"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "23035005",
          "start_ref_usfm": "ISA 35:5",
          "end_ref": "23035006",
          "end_ref_usfm": "ISA 35:6"
        },
        {
          "start_ref": "43005033",
          "start_ref_usfm": "JHN 5:33",
          "end_ref": "43005035",
          "end_ref_usfm": "JHN 5:35"
        },
        {
          "start_ref": "42020001",
          "start_ref_usfm": "LUK 20:1",
          "end_ref": "42020008",
          "end_ref_usfm": "LUK 20:8"
        },
        {
          "start_ref": "40011013",
          "start_ref_usfm": "MAT 11:13",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "42003015",
          "start_ref_usfm": "LUK 3:15",
          "end_ref": "42003018",
          "end_ref_usfm": "LUK 3:18"
        },
        {
          "start_ref": "41006021",
          "start_ref_usfm": "MRK 6:21",
          "end_ref": "41006029",
          "end_ref_usfm": "MRK 6:29"
        },
        {
          "start_ref": "42007018",
          "start_ref_usfm": "LUK 7:18",
          "end_ref": "42007023",
          "end_ref_usfm": "LUK 7:23"
        },
        {
          "start_ref": "42011002",
          "start_ref_usfm": "LUK 11:2",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44029007",
          "end_ref_usfm": "ACT 29:7"
        },
        {
          "start_ref": "44019004",
          "start_ref_usfm": "ACT 19:4",
          "end_ref": "44019007",
          "end_ref_usfm": "ACT 19:7"
        }
      ],
      "resource": []
    }
  }
]