[
  {
    "content_id": 713708,
    "reference_id": 4990,
    "title": "Waherode",
    "media_type": "Text",
    "index_reference": "waherode",
    "language": "swh",
    "content": "<h1>Waherode</h1><p>Waherode walikuwa kundi la Kiyahudi lililounga mkono familia ya Mfalme Herode kama watawala. Waliishi Israeli wakati wa Yesu. Walishirikiana kwa karibu na viongozi wengine wa Kiyahudi waliitwa Mafarisayo, hasa walipokuwa wakipinga mafundisho na matendo ya Yesu.</p><h2>Waherode katika Injili</h2><p>Injili zinataja kundi la Kiyahudi linaloitwa Waherode mara tatu. Wanaonekana katika matukio mawili: moja huko Galilaya na moja huko Yerusalemu. Katika matukio yote mawili, walishirikiana na Mafarisayo dhidi ya Yesu. Katika <a href=\"https://ref.ly/Mark3:6\">Marko 3:6</a>, Yesu alimponya mtu mwenye mkono uliokauka. Baada ya uponyaji huu, Mafarisayo na Waherode walipanga njama ya kumwangamiza Yesu. Baadaye, katika <a href=\"https://ref.ly/Matt22:16\">Mathayo 22:16</a> na <a href=\"https://ref.ly/Mark12:13\">Marko 12:13</a>, Mafarisayo na Waherode  walifanya kazi pamoja kumjaribu Yesu. Walimuuliza ikiwa sheria inaruhusu Wayahudi kulipa kodi kwa Kaisari. Luka na Yohana hawataji Waherode  katika Injili zao.</p><h2>Je, Waherode na Masadukayo Walikuwa Kikundi Kimoja?</h2><p>Kwenye <a href=\"https://ref.ly/Mark8:15\">Marko 8:15</a>, Yesu anaonya kuhusu &quot;chachu ya Herode.&quot; (Chachu ni hamira inayofanya mkate kuumuka, lakini Yesu aliitumia kama ishara ya ushawishi mbaya.) Baadhi ya matoleo ya maandiko haya yanasema &quot;chachu ya Waherode&quot; badala yake. Hata hivyo, Mathayo anaposimulia hadithi hiyo hiyo (<a href=\"https://ref.ly/Matt16:6\">Mathayo 16:6</a>), anaandika kuhusu &quot;chachu ya Masadukayo.&quot; Tofauti hii inatufanya tujiulize: Je, Waherode na Masadukayo walikuwa kundi moja?</p><p>Mathayo na Marko wanawaelezea wapinzani wa Yesu kwa njia tofauti katika Injili zao. Mathayo anazingatia jinsi viongozi wa kidini walivyompinga Yesu, wakati Marko anaonyesha kwamba viongozi wa kidini na serikali walikuwa dhidi ya Yesu. Hii inasaidia kueleza kwa nini wanatumia maneno tofauti kuhusu &quot;chachu&quot; (mvuto mbaya). Mathayo anaandika kuhusu &quot;chachu ya Masadukayo,&quot; wakati Marko anaandika kuhusu &quot;chachu ya Herode&quot; au &quot;chachu ya Waherode.&quot;</p><p>Wasomi wana mawazo tofauti kuhusu sababu za jambo hili:</p><ul><li><p>Wengine wanafikiri kwamba Waherode walikuwa kundi lililounga mkono serikali, na wanachama wengi wa kundi hili walikuwa Masadukayo.</p></li><li><p>Wengine wanafikiri kwamba Waherodi na Masadukayo walikuwa kundi moja.</p></li><li><p>Wengine wanasema Waherode pia walijulikana kama Waboethus (kikundi kilichoitwa kwa jina la Boethus, kuhani mkuu).</p></li><li><p>Waboethusi walikuwa na imani sawa kuhusu Mungu na dini kama Masadukayo walivyokuwa.</p></li></ul><p>Masadukayo waliunga mkono familia yenye nguvu ya Kiyahudi iitwayo Hasmoneans, ambao waliongoza mapambano yenye mafanikio dhidi ya watawala wa Kigiriki mnamo 167 KK. Kwa upande mwingine, Waboethusi waliunga mkono familia ya Mfalme Herode. Hii ndiyo sababu watu waliwaita &quot;Waherode.&quot;</p><p>Ingawa makundi haya mawili yaliunga mkono watawala tofauti, yalikuwa na uhusiano kwa njia nyingine. Waherode walishiriki imani nyingi za kidini na Masadukayo. Makundi yote mawili yalikuwa na ushawishi mkubwa katika eneo la Palestina (nchi ya asili ya Wayahudi).</p><p>Wakati wa Yesu, Waherode na Masadukayo walikuwa wamekuwa na uhusiano wa karibu zaidi. Sababu moja ya hili ni kwamba Herode Antipa (mtawala kutoka familia ya Herode) alimuoa Herodia, binti mfalme kutoka familia ya Hasmonea. Ndoa hii ilileta makundi haya mawili karibu zaidi.</p><h2>Upinzani Dhidi ya Yesu</h2><p>Waherode na Masadukayo wote waliunga mkono watawala wa Kirumi wa wakati huo. Mafarisayo hawakupenda kundi lolote kwa sababu hii. Katika <a href=\"https://ref.ly/Matt16:12\">Mathayo 16:12</a> na <a href=\"https://ref.ly/Mark8:15\">Marko 8:15</a>, tunaona kwamba Mafarisayo walikuwa dhidi ya Masadukayo na Waherode. Hata hivyo, makundi haya yaliweka kando tofauti zao walipomwona Yesu kama tishio. Mafarisayo, Masadukayo, na Waherode wote walishirikiana kumpinga Yesu.</p><p>Kwa muhtasari, Waherode (pia huitwa Waboethusi) walikuwa kundi muhimu wakati wa Yesu. Walishiriki imani za kidini na Masadukayo lakini walijulikana hasa kwa kuunga mkono familia ya Mfalme Herode kama watawala. Wakati Mafarisayo walitumaini kiongozi aliyechaguliwa na Mungu (Masihi) kuunda ufalme mpya, Waherode walifanya kazi kwa bidii ili kudumisha utawala wa familia ya Herode.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4989\" data-resourceType=\"TyndaleBibleDictionary\">Herode na Familia ya Waherode</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40016006",
          "start_ref_usfm": "MAT 16:6",
          "end_ref": "40016006",
          "end_ref_usfm": "MAT 16:6"
        },
        {
          "start_ref": "40016012",
          "start_ref_usfm": "MAT 16:12",
          "end_ref": "40016012",
          "end_ref_usfm": "MAT 16:12"
        },
        {
          "start_ref": "40022016",
          "start_ref_usfm": "MAT 22:16",
          "end_ref": "40022016",
          "end_ref_usfm": "MAT 22:16"
        },
        {
          "start_ref": "41003006",
          "start_ref_usfm": "MRK 3:6",
          "end_ref": "41003006",
          "end_ref_usfm": "MRK 3:6"
        },
        {
          "start_ref": "41008015",
          "start_ref_usfm": "MRK 8:15",
          "end_ref": "41008015",
          "end_ref_usfm": "MRK 8:15"
        },
        {
          "start_ref": "41012013",
          "start_ref_usfm": "MRK 12:13",
          "end_ref": "41012013",
          "end_ref_usfm": "MRK 12:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4989,
          "content_id": 713707,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Herode, Familia ya Herode",
          "language": "swh"
        }
      ]
    }
  }
]