[
  {
    "content_id": 811732,
    "reference_id": 4459,
    "version": "1.0.0",
    "title": "Uteuzi wa Awali",
    "media_type": "Text",
    "index_reference": "uteuzi wa awali",
    "language": "swh",
    "content": "<h1>UTEUZI WA AWALI</h1><h2>Uteuzi wa Awali Unamaanisha Nini?</h2><p>Shughuli ya Mungu ya kuamua matukio na matokeo kabla hayajatokea. Watu mara nyingi hutumia &quot;uteuzi wa awali&quot; na &quot;Kuelezwa hatima mapema&quot; kumaanisha kitu kimoja. Hata hivyo, &quot;hatima&quot; na &quot;uteuzi&quot; hasa hurejelea matukio ya watu.</p><p>Wengi wa baba wa kanisa wa mapema waliandika kuhusu uteuzi wa awali. Augustine wa Hippo, aliyeishi kuanzia mwaka wa 354 hadi 430, alisisitiza uteuzi wa awali katika mafundisho yake. Augustine aliathiri sana Wanamageuzi wa Kiprotestanti, hasa Yohana Calvin. Wanatheolojia wa Kirejesta huanza kusoma uteuzi wa awali kwa kuangalia amri ya milele ya Mungu, kama inavyoonyeshwa katika kauli za imani kama Westminster Confession of Faith. Amri ya Mungu ni moja, lakini watu kawaida huzungumzia kama &quot;amri za Mungu&quot; ili kusaidia kuelezea. Martin Luther aliamini katika uteuzi wa awali lakini hakulisisitiza kama Calvin. Mafundisho ya Luther hayazungumzii sana kuhusu uteuzi wa awali, hasa yanajadili hatima au uchaguzi. Mawazo ya kisasa ya Kilutheri yanasisitiza uchaguzi wa masharti, badala ya uchaguzi kamili. Hii inamaanisha wanaamini uchaguzi au hatima unategemea imani ambayo Mungu anaiona mapema.</p><h2>Uteuzi wa Awali katika Mpango wa Mungu</h2><p>Uteuzi wa Awali ni msingi wa mpango mzima wa Mungu: uamuzi wake wa kuumba ulimwengu, kuutunza (utawala), na kuamua hatima yake &quot;kwa shauri la mapenzi Yake&quot; (<a href=\"https://ref.ly/Eph1:11\">Waefeso 1:11</a>). Katekisimu Fupi ya Westminster inaeleza hivi: Mungu ameagiza &quot;kusudi lake la milele kulingana na shauri la mapenzi yake, ambapo, kwa utukufu wake mwenyewe, ameagiza kabla chochote kinachotokea.&quot; Kwa hivyo, kuchaguliwa kabla ni msingi wa mafundisho yote ya Kikristo, kwa sababu inahusu historia na hatima ya dunia nzima, ulimwengu, na kila kitu kilichomo.</p><p>Mtume Paulo alizungumzia mpango wa Mungu kwa ajili ya ukamilifu wa viumbe vyote: “Viumbe vinangojea kwa hamu kubwa kufunuliwa kwa wana wa Mungu. Kwa maana viumbe vilitiishwa kwa ubatili, si kwa hiari yake, bali kwa sababu ya Yeye aliyetiisha, kwa matumaini kwamba viumbe vyenyewe vitakombolewa kutoka utumwa wa uharibifu na kuletwa katika uhuru wa utukufu wa watoto wa Mungu” (<a href=\"https://ref.ly/Rom8:19-Rom8:21\">Warumi 8:19–21</a>). Maandiko yanaelezea kwa kifupi ukombozi wa viumbe. Inazungumzia &quot;mbingu mpya na dunia mpya, ambamo haki inakaa&quot; (<a href=\"https://ref.ly/2Pet3:13\">2&nbsp;Petro 3:13</a>). Mambo yanayodhuru maisha ya binadamu na yanayotokana na dhambi za binadamu (yaani, upotovu) yatakoma. Mungu atafanya “mambo yote kuwa mapya”, hivyo Mungu anadhibiti hatima ya kila kitu (<a href=\"https://ref.ly/Rev21:1-Rev21:5\">Ufunuo 21:1–5</a>).</p><h2>Changamoto na Majadiliano</h2><p>Uteuzi wa awali huleta changamoto kwa theolojia na fikra za kawaida. Hii ni kweli hasa linapokuja suala la uhuru wa binadamu na uwajibikaji kuhusu wokovu. Watu wanawezaje kuwajibishwa kwa vitendo na maamuzi yao ikiwa tayari yameamuliwa kabla? Wengine wanakataa wazo la uteuzi wa Mungu ili kulinda uhuru wa binadamu na kuondoa ugumu huo. Wakati Mungu alipoumba wanadamu na hiari (yaani, uwezo wa kufanya maamuzi ambayo hayajaamuliwa na yeyote au kitu kingine chochote), baadhi wanahoji kwamba Mungu alilazimika kupunguza udhibiti wake juu ya matukio ambayo &quot;lazima&quot; yatokee. Vinginevyo, shughuli huru na yenye uwajibikaji ya binadamu haina maana. Ukalvini unakataa hoja hii, ukisisitiza kwamba shughuli huru inawezekana hata kama imeamuliwa kabla na inajulikana kabla haijatokea.</p><p>Kukataa kwamba mambo yanaamuliwa mapema kunamaanisha kwamba Mungu hadhibiti uumbaji wake. Ikiwa hilo lingekuwa kweli, basi shughuli za binadamu zingeamuliwa na kitu kilicho juu au zaidi ya Mungu, au na sababu zisizojulikana. Ulinzi na utunzaji wa Mungu uliofunuliwa katika Biblia na uzoefu wa binadamu hufanya mtazamo huo kuwa mgumu kutetea. Mawazo ya Kikristo kwa ujumla yanadai kwamba Mungu anaamua mapema na kudhibiti uumbaji wake, na kwamba wanadamu wanaweza kutenda kwa uhuru na kwa uwajibikaji ndani ya udhibiti huo mkubwa. Hii inaonekana kuwa kinyume kwa sababu uelewa wa binadamu ni mdogo.</p><h2>Uteuzi wa Awali Katika Maandiko</h2><p>Biblia mara nyingi inataja uteuzi wa awali (ikiwemo kudura, au kuchaguliwa) na maarifa ya awali. Uteuzi wa awali ni wa kimantiki kabla ya maarifa ya awali, lakini kwa kuwa zote ni za milele kwa Mungu, hakuna kipaumbele kama hicho kinachokuwepo.</p><p>Alipokuwa akizungumza kuhusu hukumu inayokuja ya Babeli, Mungu alisema, “Huu ndio mpango uliokusudiwa kwa dunia yote, na huu ndio mkono ulionyoshwa juu ya mataifa yote. Majeshi yamekusudia, na ni nani anayeweza kumzuia? Mkono wake umenyooshwa, basi ni nani anayeweza kuurudisha nyuma?” (<a href=\"https://ref.ly/Isa14:26-Isa14:27\">Isaya 14:26–27</a>). Mungu pia alitangaza kwamba alikuwa tayari ameamua mwisho tangu mwanzo. “Kusudi langu litasimama, na mapenzi yangu yote mema nitayatimiza” (<a href=\"https://ref.ly/Isa46:10\">Isaya 46:10</a>). Paulo alisema kwamba Mungu hutekeleza makusudi yake “kwa shauri la mapenzi yake” (<a href=\"https://ref.ly/Eph1:11\">Waefeso 1:11</a>; linganisha na <a href=\"https://ref.ly/Ps119:89-Ps119:91\">Zaburi 119:89–91</a>; <a href=\"https://ref.ly/Dan4:35\">Danieli 4:35</a>).</p><p>Biblia pia inasema:</p><ul><li><p>muda wa maisha ya mtu huamuliwa (<a href=\"https://ref.ly/Job14:5\">Ayubu 14:5</a>)</p></li><li><p>upendo wa Mungu unawafikia viumbe wake (<a href=\"https://ref.ly/Ps104:14-Ps104:30\">Zaburi 104:14–30</a>; <a href=\"https://ref.ly/Matt10:29\">Mathayo 10:29</a>)</p></li><li><p>nywele za vichwa vyetu zimehesabiwa (<a href=\"https://ref.ly/Matt10:30\">Mathayo 10:30</a>)</p></li></ul><p>Zaidi ya hayo, mpango wa Mungu unahusisha watu na mataifa, kwa kuwa &quot;kutoka kwa mtu mmoja aliumba kila taifa la watu wengi, ili wakae juu ya uso wote wa dunia; naye akaweka nyakati zao zilizowekwa na mipaka ya nchi zao&quot; (<a href=\"https://ref.ly/Acts17:26\">Matendo 17:26</a>).</p><p>Mungu anajua na anaweza kutumia matendo maovu ya watu kwa makusudi yake. Ndugu zake Yosefu walitenda dhambi kwa kumuuza utumwani. Yosefu baadaye alisema, “Ingawa mlipanga mabaya dhidi yangu, Mungu alipanga kwa wema, ili kutimiza siku kama hii—kuhifadhi maisha ya watu wengi.” (<a href=\"https://ref.ly/Gen50:20\">Mwanzo 50:20</a>).</p><p>Mfano mwingine ni wakati Yuda Iskarioti alimsaliti Yesu. Yesu alisema, “Mwana wa Mtu ataenda kama ilivyokusudiwa, lakini ole wake mtu anayemsaliti” (<a href=\"https://ref.ly/Luke22:22\">Luka 22:22; </a>“Mwana wa Mtu“ ni jina ambalo Yesu alilitumia kumrejelea mwenyewe). Katika siku ya Pentekoste, mtume Petro alisema, “Yeye [Yesu] alitolewa kwa mpango uliowekwa na Mungu na maarifa ya awali, na ninyi, kwa mikono ya wasio na sheria, mlimuua kwa kumgonga msalabani” (<a href=\"https://ref.ly/Acts2:23\">Matendo 2:23</a>; linganisha na <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4:27–28</a>)</p><p>Paulo anarejelea mamlaka ya Mungu juu ya matendo ya Farao (<a href=\"https://ref.ly/Rom9:17\">Warumi 9:17</a>). <a href=\"https://ref.ly/Rev17:17\">Ufunuo 17:17</a> inasema, “Mungu ameweka ndani ya mioyo yao kutekeleza kusudi lake.” Kwa hiyo, Mungu anapanga historia mapema, na hata matendo maovu yanatimiza makusudi yake.</p><p>Uchaguzi wa wenye dhambi kwa wokovu kupitia Kristo umejumuishwa katika uteuzi wa awali wa Mungu (<a href=\"https://ref.ly/Rom8:28-Rom8:39\">Warumi 8:28–39</a>; linganisha na <a href=\"https://ref.ly/Acts13:48\">Matendo 13:48</a>; <a href=\"https://ref.ly/Phil2:12-Phil2:13\">Wafilipi 2:12–13</a>; <a href=\"https://ref.ly/1Pet2:9\">1&nbsp;Petro 2:9</a>). Mpango wa Mungu wa wokovu unategemea upendo wake wa milele (<a href=\"https://ref.ly/Eph1:3-Eph1:14\">Waefeso 1:3–14</a>; <a href=\"https://ref.ly/Rom5:6-Rom5:11\">Warumi 5:6–11</a>). Wakristo wanapokea neema ya Mungu kwa kumjua Mungu na kujulikana (yaani, kupendwa) na Mungu (<a href=\"https://ref.ly/Gal4:9\">Wagalatia 4:9</a>). Wote uchaguzi na imani ya waumini ni sehemu ya mchakato wa wokovu.</p><h2>Uteuzi wa awali na Utawala wa Mungu</h2><p>Uteuzi wa awali unahusishwa na utunzaji wa Mungu. Utunzaji ni utekelezaji wa mpango wa Mungu kwa ulimwengu. Utunzaji na udhibiti wa Mungu kwa uumbaji unaonyesha mpango wake wa ukombozi kwa wanadamu walioumbwa kwa sura yake. Mungu anadhibiti historia, lakini si mhusika wa dhambi. Aliwaumba wanadamu wawe na uwezo wa kusema &quot;ndiyo&quot; au &quot;hapana&quot; kwake. Hata hivyo, mpango wa Mungu hauwezi kuzuiwa na unaendelea licha ya upinzani. Mpango wa mwisho wa Mungu unajidhihirisha katika matukio yote ya historia ya binadamu, mabaya na mazuri. Lakini ukuu wake hauwekwi bila sababu au haki. Mungu si mkatili bali ni mtakatifu, mwenye upendo, na mwenye haki. Mpango wake unatekelezwa kulingana na asili yake, unayoonyeshwa katika utunzaji na kujali kwa uumbaji na katika upendo thabiti kwa wenye dhambi.</p><p><em>Sheria ya asili</em> ni seti ya sheria ambazo Mungu ameanzisha kudhibiti ulimwengu. Vipi kuhusu nguvu za uharibifu za asili, kama vile matetemeko ya ardhi, vimbunga, na tufani? Kwa nini maovu yanayoonekana kama haya ni muhimu katika dunia iliyoumbwa na Mungu mwenye upendo? Hii haimaanishi kwamba Mungu hawezi kudhibiti asili. Ikiwa maana kamili ya maisha ingepatikana katika dunia ya kimwili, hii inaweza kuwa tatizo. Lakini kusudi kuu la Mungu ni zaidi ya maisha ya sasa pekee na linajumuisha ukamilifu wa ufalme wa ukombozi ambao bado haujafika (<a href=\"https://ref.ly/Rev11:15\">Ufunuo 11:15</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:4\">21:1–4</a>). Kupangwa kabla ni fumbo kuu, lakini inapaswa kuleta furaha na faraja kwa waumini ambao Bwana wao mwenye upendo amewafunulia mpango wake mkuu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4149\" data-resourceType=\"TyndaleBibleDictionary\">Chaguo, Uchaguzi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4458\" data-resourceType=\"TyndaleBibleDictionary\">Maarifa ya awali</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01050020",
          "start_ref_usfm": "GEN 50:20",
          "end_ref": "01050020",
          "end_ref_usfm": "GEN 50:20"
        },
        {
          "start_ref": "18014005",
          "start_ref_usfm": "JOB 14:5",
          "end_ref": "18014005",
          "end_ref_usfm": "JOB 14:5"
        },
        {
          "start_ref": "23046010",
          "start_ref_usfm": "ISA 46:10",
          "end_ref": "23046010",
          "end_ref_usfm": "ISA 46:10"
        },
        {
          "start_ref": "27004035",
          "start_ref_usfm": "DAN 4:35",
          "end_ref": "27004035",
          "end_ref_usfm": "DAN 4:35"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "42022022",
          "start_ref_usfm": "LUK 22:22",
          "end_ref": "42022022",
          "end_ref_usfm": "LUK 22:22"
        },
        {
          "start_ref": "44002023",
          "start_ref_usfm": "ACT 2:23",
          "end_ref": "44002023",
          "end_ref_usfm": "ACT 2:23"
        },
        {
          "start_ref": "44013048",
          "start_ref_usfm": "ACT 13:48",
          "end_ref": "44013048",
          "end_ref_usfm": "ACT 13:48"
        },
        {
          "start_ref": "44017026",
          "start_ref_usfm": "ACT 17:26",
          "end_ref": "44017026",
          "end_ref_usfm": "ACT 17:26"
        },
        {
          "start_ref": "45009017",
          "start_ref_usfm": "ROM 9:17",
          "end_ref": "45009017",
          "end_ref_usfm": "ROM 9:17"
        },
        {
          "start_ref": "48004009",
          "start_ref_usfm": "GAL 4:9",
          "end_ref": "48004009",
          "end_ref_usfm": "GAL 4:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "60002009",
          "start_ref_usfm": "1PE 2:9",
          "end_ref": "60002009",
          "end_ref_usfm": "1PE 2:9"
        },
        {
          "start_ref": "61003013",
          "start_ref_usfm": "2PE 3:13",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        },
        {
          "start_ref": "66011015",
          "start_ref_usfm": "REV 11:15",
          "end_ref": "66011015",
          "end_ref_usfm": "REV 11:15"
        },
        {
          "start_ref": "66017017",
          "start_ref_usfm": "REV 17:17",
          "end_ref": "66017017",
          "end_ref_usfm": "REV 17:17"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008021",
          "end_ref_usfm": "ROM 8:21"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021005",
          "end_ref_usfm": "REV 21:5"
        },
        {
          "start_ref": "23014026",
          "start_ref_usfm": "ISA 14:26",
          "end_ref": "23014027",
          "end_ref_usfm": "ISA 14:27"
        },
        {
          "start_ref": "19119089",
          "start_ref_usfm": "PSA 119:89",
          "end_ref": "19119091",
          "end_ref_usfm": "PSA 119:91"
        },
        {
          "start_ref": "19104014",
          "start_ref_usfm": "PSA 104:14",
          "end_ref": "19104030",
          "end_ref_usfm": "PSA 104:30"
        },
        {
          "start_ref": "44004027",
          "start_ref_usfm": "ACT 4:27",
          "end_ref": "44004028",
          "end_ref_usfm": "ACT 4:28"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "50002012",
          "start_ref_usfm": "PHP 2:12",
          "end_ref": "50002013",
          "end_ref_usfm": "PHP 2:13"
        },
        {
          "start_ref": "49001003",
          "start_ref_usfm": "EPH 1:3",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "45005006",
          "start_ref_usfm": "ROM 5:6",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021004",
          "end_ref_usfm": "REV 21:4"
        }
      ],
      "resource": [
        {
          "reference_id": 4149,
          "content_id": 419787,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Chagua, Uchaguzi",
          "language": "swh"
        },
        {
          "reference_id": 4458,
          "content_id": 800589,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Maarifa ya awali",
          "language": "swh"
        }
      ]
    }
  }
]