[
  {
    "content_id": 811754,
    "reference_id": 6177,
    "version": "1.0.0",
    "title": "Wamedi, Umedi, Mumediani",
    "media_type": "Text",
    "index_reference": "wamedi, umedi, mumediani",
    "language": "swh",
    "content": "<h1>WAMEDI, UMEDI, MUMEDIANI</h1><p>Watu wanaozungumza lugha za Indo-Ulaya waliishi katika nyanda za juu za nchi ya kale iitwayo Umedi, ambayo sasa ni sehemu ya Iran. Walikuwa na uhusiano wa karibu na Wapersia. Waandishi wa kale mara nyingi waliwachanganya wawili hao, wakiwaita &quot;Wamedi.&quot;</p><p>Wamedi walikuwa na makazi maalum katika Milima ya Zagros, kwenye urefu wa mita 914 hadi 1,524 (futi 3,000 hadi 5,000). Mji mkuu wao ulikuwa Akmetha (Hamadan ya kisasa). Ulikuwa kwenye njia kuu ya biashara kutoka Mesopotamia. Hali ya hewa ya baridi wakati wa majira ya joto huko Akmetha ilifanya iwe mahali pa mapumziko kwa wafalme wa Kiajemi.</p><h2>Tunajua Nini Kuhusu Wamedi?</h2><p>Hatuna kumbukumbu zilizoandikwa kutoka kwa Wamedi wenyewe kuhusu historia na utamaduni wao. Badala yake, tunajifunza kuhusu wao kupitia maandishi ya watu wengine wa kale. Wagiriki, Wababeli wa Neo, na Waashuri wote waliandika kuhusu Wamedi. Maandishi ya Wababeli wa Neo yanawataja Wamedi kwa sababu Wamedi na Wakaldayo walishirikiana kuangamiza Dola ya Waashuri. Tunaweza pia kujifunza zaidi kuhusu wao kutoka kwa mwanahistoria Mgiriki aitwaye Herodotus. Huenda kuna taarifa zaidi katika vidonge vya kale vya udongo vilivyo na maandishi ya umbo la kabari (vinavyoitwa cuneiform).</p><h2>Uvamizi na Ushindi wa Waashuri</h2><p>Mfalme wa Ashuru aliyeitwa Mfalme Shalmanesa III aliandika kuhusu Wamedi wanaoishi karibu na mahali paitwapo Akmetha katika karne ya 9 Kabla ya Kristo (KK). Hata hivyo, wanahistoria hawajui hasa ni lini Wamedi walihamia eneo hili kwa mara ya kwanza.</p><p>Shalmanesa aliongoza uvamizi katika ardhi za Wamedi ili kukamata farasi wao wenye thamani. Farasi hawa walikuwa maarufu kwa kuwa miongoni mwa bora zaidi katika ulimwengu wa kale. Kwa miaka mingi, wafalme wa Ashuru waliendeleza uvamizi huu kwa sababu mbili kuu: kupata farasi hawa bora zaidi na kuhakikisha njia za biashara zinabaki salama kwa wafanyabiashara.</p><p>Katika karne ya 8 KK, wafalme kadhaa wa Ashuru, wakiwemo Adad-nirari, Tiglath-pileseri III, na Sargoni II, wote walidai kuwa walikuwa wameiteka ardhi ya Wamedi. Agano la Kale linataja kwamba wakati wa kampeni za kijeshi za Sargoni, alihamisha vikundi vya watu, wakiwemo baadhi ya Waisraeli, kwenda katika maeneo haya (<a href=\"https://ref.ly/2Kgs17:6\">2&nbsp;Wafalme 17:6</a>; <a href=\"https://ref.ly/2Kgs18:11\">18:11</a>).</p><h2>Wamedi na Kuanguka kwa Ashuru</h2><p>Wakati Esar-hadoni alipokuwa akitawala Ashuru kuanzia 681 hadi 669 KK, alitarajia Wamedi kumlipa kodi kama walivyokubaliana katika mkataba wao. Hata hivyo, Wamedi waliona kwamba Ashuru ilikuwa ikidhoofika. Mnamo mwaka wa 631 KK, waliamua kuchukua hatua. Walijiunga na Waskithi na Wakimeri kupinga nguvu za Waashuru.</p><p>Dola ya Ashuru iliendelea kudhoofika kutokana na mashambulizi ya mara kwa mara. Phraortes aliongoza mfululizo wa vita vilivyofanikiwa ambavyo hatimaye vilisababisha ushindi mkubwa. Mnamo mwaka wa 612 KK, Wamedi waliteka mji muhimu wa Ninawi. Miaka miwili baadaye, mnamo mwaka wa 610 KK, waliteka pia mji wa Harani.</p><h2>Cyaxares Anawaimarisha Wamedi</h2><p>Cyaxares, kiongozi wa vikosi vya Wamedi, alijenga jeshi lenye nguvu na lililoandaliwa vizuri. Pamoja na washirika wake, waliteka miji muhimu na kusambaza ushawishi wao kote kaskazini mwa Ashuru. Mnamo mwaka 585 KK, walifanya amani na Lidia, wakionyesha nguvu yao inayokua katika eneo hilo.</p><h2>Koreshi Anawaunganisha Wamedi na Waajemi</h2><p>Waelamu walicheza jukumu muhimu katika mabadiliko ya nguvu za kisiasa za Mashariki ya Kati ya kale. Mnamo 550 KK, Koreshi wa Anshan alimshinda Astyages na kuchukua udhibiti wa eneo hilo. Koreshi alikuwa wa kipekee, akiwa na asili ya kifamilia ya Kiajemi na Kimedi. Aliteka Akmetha, mji mkuu wa Umedi, na kuchukua jina la &quot;mfalme wa Wamedi.&quot;</p><p>Koreshi aliwaleta Wamedi na Waajemi karibu zaidi pamoja (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">Danieli 6:8, 15</a>). Aliunganisha sheria na mila zao na kuwapa Wamedi majukumu muhimu katika serikali. Kwa kweli, watu mara nyingi walitumia maneno &quot;Wamedi&quot; na &quot;Waajemi&quot; kwa kubadilishana (<a href=\"https://ref.ly/Esth1:19\">Esta 1:19</a>; <a href=\"https://ref.ly/Dan8:20\">Danieli 8:20</a>). Pamoja, walicheza jukumu muhimu katika kuteka mji wa Babuloni (<a href=\"https://ref.ly/Isa13:17\">Isaya 13:17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">Yeremia 51:11, 28</a>; <a href=\"https://ref.ly/Dan5:28\">Danieli 5:28</a>).</p><h2>Wamedi katika Biblia</h2><p>Dario alitoka katika familia ya Wamedi (<a href=\"https://ref.ly/Dan9:1\">Danieli 9:1</a>). Alipokuwa mtawala wa Babuloni, watu mara nyingi walimwita &quot;Mmedi&quot; kutokana na asili yake ya Wamedi (<a href=\"https://ref.ly/Dan11:1\">Danieli 11:1</a>) tangu alipokuwa mtawala wa Babuloni. Wakati wa utawala wake, na baadaye wakati wa utawala wa Dario II (409 KK), kulikuwa na maasi mengi na vipindi vya machafuko.</p><p><a href=\"https://ref.ly/Esth1:3-Esth1:7\">Esta 1:3–7</a> inaelezea karamu kubwa na vyumba vya kifahari vya kifalme vilivyokuwa vya mfalme wa Wamedi. Baada ya Wamedi kupoteza nguvu zao, walitawaliwa na Wasiria (Waseleuki) na kisha Waparathia. Katika sehemu moja ya Agano Jipya, Waparathia, Wamedi, na Waelami wanatajwa pamoja (<a href=\"https://ref.ly/Acts2:9\">Matendo 2:9</a>). Baada ya hapo, &quot;Umedi&quot; ikawa tu neno la kijiografia. Watu hao hawakuonekana tena katika historia kama kundi tofauti la watu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]