[
  {
    "content_id": 689588,
    "reference_id": 5521,
    "title": "Yesu Kristo, Mafundisho ya",
    "media_type": "Text",
    "index_reference": "yesu kristo, mafundisho ya",
    "language": "swh",
    "content": "<h1>Mafundisho ya Yesu Kristo</h1><p>Kutokana na aina mbalimbali za jinsi mafundisho ya Yesu yamehifadhiwa, ni vigumu kuwasilisha kiini cha mafundisho hayo kwa mpangilio maalum. Yesu hakutoa mfumo wa kiteolojia. Maneno yake yalikuwa kimsingi ya vitendo na nia. Hata hivyo, kutoka kwa aina zote za maneno, inawezekana kutoa wazo wazi la kile Yesu alifikiria kuhusu masuala kadhaa muhimu. Mafundisho yake yalikuwa nini kuhusu Mungu? Alifikiria nini kuhusu yeye mwenyewe? Alimaanisha nini alipoongea kuhusu ufalme? Mafundisho yake yanaeleza nini kuhusu maana ya kifo chake? Alisema nini kuhusu Roho Mtakatifu? Aliwafafanua vipi wanadamu na mahitaji yao? Je, alitabiri kanisa la Kikristo? Je, alifundisha chochote kuhusu mwisho wa dunia? Vipengele vikuu vya mafundisho yake ya maadili vilikuwa vipi? Sehemu zifuatazo zitajaribu kujibu maswali haya muhimu.</p><h2>Hakikisho</h2><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutGod\">Mafundisho Kuhusu Mungu</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHimself\">Mafundisho Kuhusu Yeye Mwenyewe</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheKingdomofGod\">Mafundisho Kuhusu Ufalme wa Mungu</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHisOwnDeath\">Mafundisho Kuhusu Kifo Chake Mwenyewe</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheHolySpirit\">Mafundisho Kuhusu Roho Mtakatifu</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutHumanity\">Mafundisho Kuhusu Ubinadamu</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheChurch\">Mafundisho kuhusu Kanisa</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsabouttheFuture\">Mafundisho Kuhusu Wakati Ujao</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TeachingsaboutMoralIssues\">Mafundisho Kuhusu Masuala ya Maadili</a></p></li></ul><h2>Mafundisho Kuhusu Mungu</h2><p>Yeyote anayekutana na mafundisho ya Yesu baada ya kusoma Agano la Kale atatambua mara moja kwamba mengi ya mafundisho yake kuhusu Mungu yanafanana. Kwa kuwa Yesu, kama Wayahudi wote waorthodoksi wa wakati wake, alikubali ushuhuda wa Agano la Kale kama ulioongozwa, si ajabu kwamba mtazamo wake kwa Mungu ulikuwa sawa. Hii ni kweli hasa kwa dhana yake kwamba Mungu ni Muumba. Alifundisha uangalizi maalum wa kimungu juu ya mpangilio ulioumbwa na kuthibitisha kwamba Mungu aliangalia viumbe vidogo kama shomoro (<a href=\"https://ref.ly/Matt10:29\">Mathayo 10:29</a>). Hakuna msaada katika mafundisho ya Yesu kwa mtazamo kwamba Mungu hana haja na dunia aliyoumba.</p><p>Mojawapo ya majina ya kipekee ambayo Yesu alitumia kwa Mungu lilikuwa Baba. Hii haikuwa dhana mpya, kwani wazo hili linapatikana katika Agano la Kale, ambapo Mungu anaelezewa kama Baba wa watu wake Israeli. Hata hivyo, aina hii ya ubaba ilikuwa ya kitaifa badala ya kibinafsi. Katika kipindi kati ya Agano la Kale na Jipya, Wayahudi walimwona Mungu kama mtakatifu sana kiasi kwamba alionekana kuwa mbali na mawasiliano ya moja kwa moja na mambo ya kibinadamu. Kulikuwa na haja ya wapatanishi kati ya Mungu na watu. Imani hii ya juu kuhusu Mungu haikuhimiza wazo la Mungu kama Baba. Ni katika muktadha huu ambapo tunapaswa kufasiri mafundisho ya kipekee ya Yesu kuhusu ubaba wa kibinafsi wa Mungu. Kuna ushahidi fulani katika Uyahudi kwamba maombi kwa Mungu kama &quot;Baba Yetu&quot; yalijulikana, lakini kinachotofautisha mafundisho ya Yesu na ya watu wa wakati wake ni kwamba ubaba wa Mungu ulikuwa kiini cha kile alichofundisha.</p><p>Uhusiano kati ya Baba na Mwana umeangaziwa hasa katika Injili ya Yohana, ambapo Yesu kama Mwana anaonekana kuwa na ushirika wa karibu na Mungu kama Baba. Hili linaonekana wazi katika sala ya Yesu katika <a href=\"https://ref.ly/John17:1-John17:26\">Yohana 17</a> na katika madai ya mara kwa mara kwamba Baba alimtuma Mwana na kwamba Mwana alikuwa akitimiza mapenzi ya Baba. Ni uhusiano huu thabiti kati ya Mungu na Yesu katika suala la ubaba na umwana uliomfanya Yesu kuwafundisha watu kumkaribia Mungu kwa njia hiyo hiyo. Sala ya Bwana inatambua hili mara moja katika maneno yake ya ufunguzi. Ni muhimu hasa kutambua kwamba ukaribu wa &quot;Baba Yetu&quot; unakuja kabla ya &quot;jina lako litukuzwe&quot; (<a href=\"https://ref.ly/Matt6:9\">Mathayo 6:9</a>). Yesu hakuwahi kuwafundisha watu kumkaribia Mungu kwa hofu.</p><p>Ingawa kuna uhusiano kati ya jinsi Yesu alivyomwita Mungu kama Baba na jinsi alivyowafundisha wanafunzi wake kumkaribia Mungu, pia kuna tofauti. Yesu alizungumza kuhusu “Baba yangu na Baba yenu” alipomtokea Maria Magdalene baada ya ufufuo wake (<a href=\"https://ref.ly/John20:17\">Yohana 20:17</a>), lakini hakusema “Baba yetu.” Uwana wake ulikuwa wa kipekee kwa sababu alidai kwamba yeye na Baba ni wamoja (<a href=\"https://ref.ly/John10:30\">Yohana 10:30</a>).</p><p>Kwenye Mahubiri ya Mlimani, Yesu aliwahakikishia wafuasi wake kwamba Baba yao wa mbinguni anajua mahitaji yao (<a href=\"https://ref.ly/Matt6:32\">Mathayo 6:32</a>; <a href=\"https://ref.ly/Luke12:30\">Luka 12:30</a>). Kwa msingi huu thabiti, wanahimizwa wasiwe na wasiwasi. Hii inatoa ufahamu fulani kuhusu jinsi mafundisho ya Yesu kuhusu Mungu yanavyohusiana na masuala ya kivitendo.</p><h2>Mafundisho Kuhusu Yeye Mwenyewe</h2><p>Kile Yesu alichosema kuhusu yeye mwenyewe ni cha umuhimu mkubwa kwa sababu bila shaka hii iliunda msingi wa kile kanisa la awali lilikuja kufundisha kumhusu.</p><p>Yesu alitumia majina fulani kwa ajili yake mwenyewe au aliyakubali kama maelezo ya yeye mwenyewe yalipotumiwa na wengine. Jina lililotumika sana ni Mwana wa mwanadamu. Jina hili lilitumiwa na Yesu kumrejelea yeye mwenyewe lakini halikutumiwa na mtu mwingine yeyote. Pia lilitumiwa katika aina mbalimbali za maneno. Wakati mwingine maneno hayo yalihusiana moja kwa moja na huduma ya umma ya Yesu, kama vile kusema kwamba Mwana wa Mwanadamu ni Bwana wa sabato (<a href=\"https://ref.ly/Mark2:28\">Marko 2:28</a>), au kwamba Mwana wa Mwanadamu ana mamlaka ya kusamehe dhambi (sura ya <a href=\"https://ref.ly/Mark2:10\">10</a>). Wakati mwingine maneno hayo yalihusiana moja kwa moja na mateso yake yajayo, kama Yesu aliposema kwamba Mwana wa Mwanadamu lazima ateseke mambo mengi (<a href=\"https://ref.ly/Mark8:31\">Marko 8:31</a>; jua kwamba <a href=\"https://ref.ly/Matt16:21\">Mathayo 16:21</a> ina “yeye” badala ya “Mwana wa Mwanadamu”). Wakati mwingine rejeleo ni kwa muonekano wa baadaye, kama Yesu alipotangaza kwa kuhani mkuu kwamba angeona &quot;Mwana wa Mwanadamu akikaa mkono wa kuume wa Nguvu na akija na mawingu ya mbinguni&quot; (<a href=\"https://ref.ly/Mark14:62\">Marko 14:62</a>). Yesu alimaanisha nini kwa jina hilo, na kwa nini alilitumia?</p><p>Kichwa &quot;Mwana wa Mwanadamu&quot; kilikuwa kimetumika hapo awali. Kifungu hiki kinapatikana katika <a href=\"https://ref.ly/Ps8:4\">Zaburi 8:4</a>, ambapo kinarejelea mwanadamu au wanadamu. Pia, usemi huu umetumika mara nyingi katika Ezekieli kama njia ya kumwita nabii, lakini hapa pia inamaanisha mwanadamu. Matumizi tofauti kabisa yanapatikana katika <a href=\"https://ref.ly/Dan7:13\">Danieli 7:13</a>, ambapo mmoja kama Mwana wa adamu anakuja na mawingu mbele wa yule Mzee wa Siku. Kuna ufanano mkubwa kati ya kifungu hiki na maneno ya Yesu katika <a href=\"https://ref.ly/Mark14:62\">Marko 14:62</a>. Lakini tofauti muhimu ni kwamba wakati Mwana wa Adamu inakuwa kichwa katika Marko, si hivyo katika Danieli. Kuna ushahidi fulani wa kichwa hiki katika fasihi ya apokaliptiki ya Kiyahudi [mtindo wa kinabii wa uandishi]. Kwa mfano, Kitabu cha Mithali cha Henoko kinaelezea kiumbe kilichokuwepo kabla ambaye atakuja kuhukumu na kupindua maadui wa Mungu. Inaonekana wazi kutoka kwa hili kwamba matumizi ya Yesu ya Mwana wa Adamu kama kichwa ni ya kipekee.</p><p>Maneno ya Mwana wa Adamu yameandikwa katika injili nne, na hakuna tofauti kubwa katika matumizi yake. Kinachovutia mwanzoni ni kwamba ingawa jina hilo linatumiwa mara kwa mara na Yesu katika injili, halikuwahi kuwa jina ambalo Yesu alijulikana nalo na Wakristo wa mwanzo. Kwa kweli, ni katika <a href=\"https://ref.ly/Acts7:56\">Matendo 7:56</a> tu ambapo jina hilo linaonekana, na hapa linatumiwa na Stefano. Kwa hiyo, ni wazi kwamba lilikuwa na maana maalum kwa Yesu ambayo halikuwa nayo kwa wengine. Hakuna shaka kwamba alikuwa akijirejelea mwenyewe na si mtu mwingine, kama uchunguzi makini wa maneno yote ya Mwana wa Adamu unavyoonyesha. Wale wanaofikiri kwamba Yesu alikuwa akimrejelea mtu mwingine wanafikia hitimisho hili tu baada ya kupuuza baadhi ya maneno hayo. Sababu inayowezekana zaidi kwa nini alitumia jina Mwana wa Adamu ni kwa sababu alitaka kuepuka neno kama Masihi, ambalo lilikuwa na maana nyingi za kisiasa. Lakini Mwana wa Adamu lilimaanisha nini kwa Yesu? Limejaa wazo la ubinadamu, pengine marejeleo kwa &quot;Mwana wa Adamu&quot; wa Danieli, na labda wazo la Mtumishi Anayeteseka kutoka <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Isaya 53</a>. Inawezekana zaidi kwamba Yesu aliliona kwa mujibu wa utume wake kwa njia ambayo wasikilizaji wake hawakuweza kuelewa kikamilifu. Pia inawezekana kwamba kanisa la mwanzo lilipendelea Masihi kwa sababu jina hili lilikuwa na maana ya mkombozi wa kifalme. Pia, baada ya kifo cha Yesu, hakutakuwa na hofu zaidi ya kutoelewana kisiasa.</p><p>Neno Masihi, au Kristo, si la mafundisho ya Yesu pekee, kwani yeye mwenyewe hakulitumia kamwe. Tukio la kushangaza zaidi ambapo alikubali kuitwa Masihi lilikuwa katika ungamo la Petro huko Kaisaria Filipi. Injili zote za Sinoptiki zinarekodi ungamo &quot;Wewe ni Kristo,&quot; wakati Mathayo anaongeza maoni muhimu ya Yesu kwamba mwili na damu havikufunua bali &quot;Baba yangu aliye mbinguni&quot; (<a href=\"https://ref.ly/Matt16:17\">Mathayo 16:17</a>). Hakika alikubali ungamo hilo na aliliona kama Ufunuo kutoka kwa Mungu. Kesi nyingine katika Sinoptiki ambapo hakukataa waziwazi kuwa Masihi, au Kristo, ni jibu lake kwa swali la Kuhani Mkuu &quot;Je, wewe ni Kristo?&quot; (<a href=\"https://ref.ly/Mark14:61\">Marko 14:61</a>).</p><p>Kwenye Injili ya Yohana, Andrea anamwambia Petro kwamba amempata Masihi (<a href=\"https://ref.ly/John1:41\">Yohana 1:41</a>). Mwanamke wa Samaria anazungumza na Yesu, naye anafunua kwamba yeye ndiye Masihi (<a href=\"https://ref.ly/John4:25-John4:26\">4:25–26</a>). Kulikuwa na matarajio makubwa miongoni mwa Wayahudi kwamba mkombozi angekuja kuwaangusha maadui wao wa kisiasa, Warumi. Kulikuwa na mawazo mbalimbali kuhusu asili yake (kama kiongozi wa kijeshi au shujaa wa mbinguni) na mbinu zake (Wazeloti waliamini kwamba ukombozi ungeweza kuja tu kupitia mapinduzi ya silaha). Ni rahisi kuelewa kwa nini Yesu alikuwa na tahadhari kuhusu kujadili waziwazi jukumu lake kama Masihi.</p><p>Kichwa kingine muhimu sana ni Mwana wa Mungu, ingawa kinapatikana hasa katika injili ya Yohana. Ni wazi kwamba wote Marko na Yohana walimwona Yesu kwa njia hii kutokana na kauli zao wazi katika injili zao (linganisha <a href=\"https://ref.ly/Mark1:1\">Marko 1:1</a>; <a href=\"https://ref.ly/John20:30-John20:31\">Yohana 20:30–31</a>). Hakika kuna vifungu ambapo Masihi ameunganishwa na Mwana wa Mungu, na ambapo Yesu hakatai vyeo vyote viwili (linganisha <a href=\"https://ref.ly/Matt16:16\">Mathayo 16:16</a>). Lakini katika mafundisho ya Yesu, kifungu kimoja kinaweka wazi kabisa uhusiano maalum ambao Yesu alikuwa nao na Mungu kama Mwana—yaani, <a href=\"https://ref.ly/Matt11:27\">Mathayo 11:27</a> (pia <a href=\"https://ref.ly/Luke10:22\">Luka 10:22</a>, kifungu sambamba kinachoelezea tukio lile lile), ambapo Yesu anadokeza kwamba yeye ni Mwana wa Baba.</p><p>Hata hivyo, vifungu vingi vinavyofanana katika Injili ya Yohana ni wazi zaidi. Mwana bila shaka ni wa awali kwa sababu anajua alitoka kwa Baba na anarudi kwa Baba. Haiwezekani kutokana na marejeleo mengi ya uana katika Injili ya Yohana kufikia hitimisho lingine lolote isipokuwa kwamba Yesu alijiona kuwa wa kiungu. Ni muhimu sana kutambua kwamba pia ni katika Injili ya Yohana ambapo Yesu anaonyeshwa wazi zaidi katika asili yake ya kibinadamu pamoja na udhaifu wake unaoambatana. Hakuna mahali katika mafundisho ya Yesu ambapo alieleza jinsi Mungu angeweza kuwa adamu, lakini alikubali hili kama ukweli. Alifundisha kwa mamlaka ya Mungu.</p><h2>Mafundisho Kuhusu Ufalme wa Mungu</h2><p>Hakuna mtu anayeweza kusoma Injili za Sinoptiki bila kuvutiwa na jinsi usemi &quot;ufalme wa Mungu&quot; (au wa mbinguni) unavyotokea mara kwa mara. Ni wazi kwamba ilikuwa mada muhimu katika mafundisho yote ya Yesu. Ingawa ni dhahiri kidogo katika Injili ya Yohana, bado ipo. Mithali nyingi za Yesu zinajulikana hasa kama mithali za ufalme. Dhana ya Yesu kuhusu ufalme ilitoa wazo la msingi kwa injili ya Kikristo.</p><p>Wazo kuu ni utawala wa Mungu juu ya watu badala ya ufalme unaomilikiwa na Mungu. Kwa maneno mengine, mkazo ni juu ya utawala wa Mfalme. Hii ni muhimu kwa sababu inamaanisha kwamba ufalme unaathiriwa sana na mahusiano kati ya wanachama na Mfalme. Pia inamaanisha kwamba ufalme hautaonyeshwa kwa njia za kitaasisi.</p><p>Kuna tatizo moja katika mafundisho ya ufalme ambalo lazima likabiliwe: wakati wake. Baadhi ya maneno yanadokeza kwamba tayari upo, wakati mengine yanapendekeza kwamba hautakuja hadi siku za usoni. Baadhi ya wasomi wanakataa wazo kwamba ya sasa na ya baadaye yanaweza kushikamana pamoja. Kwa hiyo, wanakataa moja na kuzingatia nyingine. Wale wanaoshikilia ufahamu wa sasa wa ufalme waliendeleza wazo la injili ya kijamii [ambayo inashughulikia matatizo ya kijamii kama umaskini na ukosefu wa haki] kwa kuwa Ukristo ulifafanuliwa kama kuanzishwa kwa ufalme wa Mungu duniani. Kulingana na [baadhi wanaothibitisha] mtazamo huu, hakuna nafasi kwa ujio wa baadaye wa ufalme. Kwa upande mwingine, baadhi wamekataa kabisa kipengele cha sasa na kuzingatia siku za usoni. Katika hali hii, ni vigumu kuona jinsi gani mafundisho ya ufalme yanafaa.</p><p>Hata hivyo, wengine wamesisitiza kwamba kwa kuwa vipengele vya sasa na vya baadaye vinapatikana katika rekodi za injili, hakuna maelezo yanayotosha yanayokanusha moja kwa gharama ya nyingine. Suluhisho moja linalowezekana ni kuzingatia vipengele vya sasa kama vinavyotumika kwa enzi hii lakini havifikii utimilifu wao hadi kuanzishwa kwa ufalme wa baadaye. Suluhisho sawa, lililoelezwa tofauti, ni kudumisha kwamba ukweli ni ufalme wa baadaye lakini umeenea hadi sasa. Yesu alikusudia kujumuisha vipengele vya sasa na vya baadaye.</p><p>Kwamba ufalme ulikuwa mada ya maslahi ya kawaida ni wazi kutoka <a href=\"https://ref.ly/Luke17:20-Luke17:21\">Luka 17:20–21</a>, ambapo Mafarisayo walimuuliza Yesu lini utakuja. Jibu lake, kwamba ulikuwa miongoni mwao, linaonyesha waziwazi wazo la sasa. Hii ni kweli pia kwa kauli kwamba katika kufukuza roho waovu, ufalme ulikuwa umefika (<a href=\"https://ref.ly/Matt12:28\">Mathayo 12:28</a>; <a href=\"https://ref.ly/Luke11:20\">Luka 11:20</a>). Zaidi ya hayo, Yesu alitaja kwamba ufalme umekuwa ukisonga mbele kwa nguvu (<a href=\"https://ref.ly/Matt11:12\">Mathayo 11:12</a>). Kwa kusonga mbele kwa nguvu, hakumaanisha kwa njia za mapinduzi, ingawa alionyesha wazi kwamba kitu chenye nguvu kilikuwa tayari kinatokea. Wazo hili la nguvu ni moja ya sifa za kipekee za ufalme. Yesu alizungumza kuhusu kumfunga mtu mwenye nguvu ambaye ana silaha (<a href=\"https://ref.ly/Luke11:21-Luke11:22\">Luka 11:21–22</a>). Hii inaonyesha kwamba katika huduma yake alitarajia kutoa onyesho lenye nguvu dhidi ya nguvu za giza [roho wanaofanya mambo maovu].</p><p>Ni dhahiri kwamba ufalme ambao Yesu alitangaza ulikuwa ni ufalme ambapo Mungu alikuwa mkuu. Uliunganishwa bila kutenganishwa na misheni yake ya ukombozi, ambamo Mungu alikuwa akileta ukombozi wa kiroho kwa watu wake. Zaidi ya hayo, mafundisho ya Yesu kuhusu ufalme hayawezi kuchukuliwa kwa kutengwa. Ni sehemu ya ujumbe mzima. Hakuna sehemu ya ujumbe huo inayoweza kutenganishwa na sehemu nyingine yoyote bila kupotosha ujumla wake.</p><p>Mafundisho ya wazi zaidi kuhusu kipengele cha baadaye cha ufalme yanapatikana katika baadhi ya mifano (<a href=\"https://ref.ly/Matt13:1-Matt13:58\">Mathayo 13</a>) na katika mazungumzo juu ya Mlima wa Mizeituni (<a href=\"https://ref.ly/Matt24:1-Matt25:46\">Mathayo 24–25</a>; <a href=\"https://ref.ly/Mark13:1-Mark13:37\">Marko 13</a>; <a href=\"https://ref.ly/Luke21:1-Luke21:38\">Luka 21</a>). Katika mazungumzo hayo, Yesu alizungumza kuhusu siku zijazo akitumia picha kutoka katika fasihi ya Kiyahudi, kama vile marejeleo ya mawingu, utukufu, na malaika kuhusiana na kuja kwa Mwana wa Adamu (<a href=\"https://ref.ly/Mark13:26-Mark13:27\">Marko 13:26–27</a>). Katika simulizi la Mathayo, kuna marejeleo ya sauti ya tarumbeta, kipengele kingine kinachojulikana (<a href=\"https://ref.ly/Matt24:31\">Mathayo 24:31</a>).</p><p>Sifa mbalimbali kutoka kwa mifano ya ufalme zinatoa wazo wazi zaidi kuhusu asili ya ufalme. Uanachama katika ufalme hauchukuliwi kuwa wa ulimwengu wote, kwa sababu katika mfano wa mpanzi (Mathayo 13:1–9; Marko 4:1–9; Luka 8:4–8), si udongo wote unaozaa matunda. Utengano huo huo unaonekana katika mfano wa magugu (Mathayo 13:24–30) na mfano wa wavu (Mathayo 13:47–52). Magugu yanaharibiwa na ni ngano tu inayovunwa, wakati samaki wabaya wanatupwa. Wana wa ufalme ni wale wanaosikia na kuelewa neno la ufalme (<a href=\"https://ref.ly/Matt13:23\">Mathayo 13:23</a>). Kwa hiyo, ni wazi kwamba mwitikio unahitajika ili kufurahia manufaa ya ufalme.</p><p>Kuna msisitizo juu ya ukuaji katika mfano wa mbegu ya haradali (Mathayo 13:31–32; Marko 4:30–34; Luka 13:18–19), ambapo maendeleo ya haraka hutokea kutoka mwanzo mdogo. Mifano ya hazina na lulu (Mathayo 13:44–46) inalenga kusisitiza thamani ya ufalme. Tabia ya ulimwengu ya ufalme inajitokeza wazi katika mfano wa wapangaji waovu (Mathayo 21:33–44; Marko 12:1–12; Luka 20:9–18), ambapo ufalme unasemekana kuchukuliwa kutoka kwa Wayahudi na kupewa &quot;taifa&quot; lingine, pengine ikimaanisha Mataifa (<a href=\"https://ref.ly/Matt21:43\">Mathayo 21:43</a>). Hii inalingana na Agizo Kuu ambalo Yesu alitoa kwa wanafunzi wake kuhubiri kwa mataifa yote (<a href=\"https://ref.ly/Matt28:19\">28:19</a>). Ufalme wa ulimwengu ungekuwa tofauti kabisa na wazo la ufalme wa kimasihi la Uyahudi, ambapo Israeli ilipaswa kuwa kitovu. Si rahisi kuelewa jinsi wazo la ufalme wa dunia nzima lilivyokuwa la kimapinduzi na Mataifa na Wayahudi wakiwa sawa.</p><h2>Mafundisho Kuhusu Kifo Chake Mwenyewe</h2><p>Tangazo la ufalme lazima liunganishwe na Yesu kukaribia kifo chake mwenyewe, ambacho Yesu aliona kama sehemu muhimu ya utume wake. Baadhi ya wasomi wamedai kwamba Yesu aliona huduma yake kama kushindwa, lakini hii haiungwi mkono hata na usomaji wa haraka wa injili. Zaidi ya hayo, Yesu alitoa mfululizo wa dalili ambazo, zinapochukuliwa pamoja, zinatupa maana ambayo Yesu aliambatanisha na kifo chake ndani ya wigo mzima wa utume wake.</p><p>Ni muhimu kutambua kwamba mara nyingi Yesu alionyesha ufahamu wake kwamba maelezo ya maisha yake yalikuwa utimilifu wa Maandiko (linganisha <a href=\"https://ref.ly/Matt26:24,Matt26:56\">Mathayo 26:24, 56</a>; <a href=\"https://ref.ly/Mark9:12\">Marko 9:12</a>; <a href=\"https://ref.ly/Luke18:31\">Luka 18:31</a>; <a href=\"https://ref.ly/Luke24:25-Luke24:27,Luke24:44-Luke24:45\">24:25–27, 44–45</a>). Katika matukio yote yaliyotajwa, mateso ya Yesu yanatajwa kama mada ya unabii wa Agano la Kale. Hii ina maana kwamba alikuwa amefikiria juu ya utabiri wa Agano la Kale na kutambua kwamba ungeweza kutimizwa tu kupitia mateso yake mwenyewe. Katika kesi hii, Yesu alikuwa na ufahamu kamili kwamba angepata mateso ili kutimiza misheni yake mwenyewe.</p><p>Msisitizo huu juu ya utimilifu wa Maandiko pia unaonekana katika Injili ya Yohana. Kauli yake kwamba Mwana wa Adamu lazima ainuliwe kama vile Mose alivyoinua nyoka (<a href=\"https://ref.ly/John3:14\">Yohana 3:14</a>) inaonyesha hoja hii. Sehemu nyingi ambapo utimilifu wa Maandiko umetajwa ni maoni ya Mwinjilisti, Yohana. Hata hivyo, hakuna shaka kwamba wazo la utimilifu lilikuwa na nafasi muhimu katika Yesu mwenyewe kuelewa utume wake na katika ufahamu wa Wakristo wa mapema kuhusu kifo chake. Katika muktadha huu, baadhi wanaamini kwamba Yohana anasisitiza zaidi juu ya umwilisho kama njia ya wokovu kwa kuwa anaona kama mwangaza wa akili. Lakini hii ni sehemu tu ya ukweli kwa sababu kuna zaidi juu ya maana ya kifo cha Yesu katika Injili ya Yohana kuliko katika zingine.</p><p>Injili zinaangazia umuhimu wa kimungu wa kifo cha Yesu. Mbali na nia ya utimilifu, wazo la umuhimu ni lenye nguvu katika utabiri wa kwanza wa Yesu kuhusu kifo chake kinachokaribia. Katika injili ya Yohana, Yesu anazungumzia &quot;saa&quot; yake mara kadhaa katika hatua za awali za huduma yake kama &quot;bado,&quot; lakini katika hatua za baadaye kama imefika. Kuna hisia ya harakati ya kuelekea kilele, saa bila shaka ikiwa ni saa ya mateso yake (linganisha <a href=\"https://ref.ly/John17:1\">Yohana 17:1</a>). Hakuna nafasi ya kuvunjika moyo hapa. Yesu alijua kwamba ni kupitia saa ya kifo chake tu ndipo Baba angeweza kutukuzwa. Kilele kilikuwa kulingana na mpango uliopangwa kwa utaratibu.</p><p>Yesu alionekana kuzingatia kifo chake kama dhabihu kwa njia fulani. Dalili iliyo wazi zaidi ya hili ni katika maneno ya kuanzishwa kwenye Karamu ya Mwisho. Kikombe kimeunganishwa na damu ya agano jipya, ambayo inasemekana kuwa kwa “msamaha wa dhambi” (<a href=\"https://ref.ly/Matt26:26-Matt26:28\">Mathayo 26:26–28</a>). Hakuna maelezo yanayotolewa kuhusu jinsi kifo kijacho, kinachoashiriwa na mkate uliovunjwa na divai iliyomiminwa, kingeleta msamaha wa dhambi. Hata hivyo, utambuzi wa haraka na kanisa la awali kwamba Kristo alikufa kwa ajili ya dhambi zetu (linganisha <a href=\"https://ref.ly/1Cor15:3\">1&nbsp;Wakorintho 15:3</a>) unaonyesha kwamba walielewa wazi umuhimu wa kile Yesu alisema. Wazo la agano jipya linafanana na agano la zamani, ambalo kulingana na <a href=\"https://ref.ly/Exod24:1-Exod24:18\">Kutoka 24</a> lilitiwa muhuri na damu ya dhabihu. Kuna shaka kidogo kwamba Yesu alikuwa na hili akilini aliposema maneno kuhusu agano jipya. Pia ilikuwa sawa na mawazo yaliyotolewa katika <a href=\"https://ref.ly/Jer31:1-Jer31:40\">Yeremia 31</a>, ikirejelea agano lililoandikwa moyoni [kitovu cha hisia za mtu] badala ya kuchongwa kwenye jiwe [kama Amri Kumi].</p><p>Jambo jingine kuhusu kifo cha Kristo kinachoonekana hasa katika Injili ya Yohana ni hisia ya ukamilifu iliyokuja nayo. Katika sala ya Yesu katika <a href=\"https://ref.ly/John17:1-John17:26\">Yohana 17</a>, anapokabiliana na msalaba, anatangaza kwamba amemaliza kazi ambayo Baba alikuwa amempa kufanya (<a href=\"https://ref.ly/John17:4\">Yohana 17:4</a>). Hii inasisitizwa na kilio kutoka msalabani, “Imekwisha,” ambacho ni Yohana pekee anayerekodi (<a href=\"https://ref.ly/John19:30\">19:30</a>). Hisia hii ya mafanikio inatoa hisia ya ushindi kwa kile ambacho vinginevyo kingeweza kuonekana kama janga.</p><h2>Mafundisho Kuhusu Roho Mtakatifu</h2><p>Kwenye matukio kadhaa makubwa katika maisha ya Yesu, Waandishi wa Injili wanabainisha shughuli za Roho (kwa mfano, kuzaliwa kwa bikira, ubatizo, majaribu). Kwa hiyo, inatarajiwa kwamba Yesu angewafundisha wanafunzi wake kuhusu Roho Mtakatifu. Hata hivyo, kuna machache sana katika Injili za Sinoptiki kuhusu mada hii. Mafundisho mengi yanapatikana katika Injili ya Yohana.</p><p>Kulingana na Luka, Yesu alipoanza huduma yake ya kuhubiri huko Nazareti, alisoma tamko katika <a href=\"https://ref.ly/Isa61:1-Isa61:2\">Isaya 61:1–2</a> kuhusu Roho wa Mungu na akalitumia kwake mwenyewe. Aliona huduma yake kama iliyoanzishwa na Roho Mtakatifu. Hii inadhihirika katika jinsi alivyoshughulikia shtaka kwamba alifukuza pepo kwa njia ya Beelzebuli, mkuu wa pepo. Alitambua ukweli wa kuja kwa ufalme wa Mungu kwa sababu alikuwa akifukuza roho waovu akitumia Roho wa Mungu (<a href=\"https://ref.ly/Matt12:28\">Mathayo 12:28</a>). Zaidi ya hayo, alikuwa makini na uzito wa kumkufuru Roho, jambo ambalo alidokeza washitaki wake walikuwa katika hatari ya kufanya. Chochote alichofanya katika huduma yake aliona kama shughuli ya Roho Mtakatifu, na hili lilikuwa hasa katika mapambano na roho waovu.</p><p>Yesu alipowaonya wanafunzi wake kuhusu kukutana na upinzani, aliwahakikishia msaada wa Roho Mtakatifu wakati wangelazimika kusimama mbele ya wafalme au magavana (<a href=\"https://ref.ly/Matt10:19-Matt10:20\">Mathayo 10:19–20</a>; <a href=\"https://ref.ly/Mark13:11\">Marko 13:11</a>). Kwa kweli, aliwaambia kwamba Roho Mtakatifu angezungumza kupitia wao. Hii inaonyesha kwamba alitarajia kuendelea kwa kazi za Roho Mtakatifu katika siku zijazo. Luka anarekodi tukio ambapo Yesu anazungumzia kile ambacho baba atafanya kwa watoto wake na anauliza ikiwa Mungu hatawapa Roho Mtakatifu wale wanaoomba (<a href=\"https://ref.ly/Luke11:13\">Luka 11:13</a>). Dhana ni kwamba Mungu anachukulia Roho Mtakatifu kama zawadi bora zaidi kwa watoto wake. Katika tukio jingine, Yesu alitambua kwamba Daudi aliongozwa na Roho Mtakatifu alipokuwa akiandika <a href=\"https://ref.ly/Ps110:1-Ps110:7\">Zaburi 110</a> (<a href=\"https://ref.ly/Mark12:36\">Marko 12:36</a>). Hii inaonyesha imani ya Yesu katika jukumu hai la Roho Mtakatifu katika uandishi wa Maandiko.</p><p>Injili ya Yohana inatoa maelezo ya kina zaidi kuhusu kile Yesu alifundisha kuhusu Roho Mtakatifu. Mafundisho kuhusu Roho Mtakatifu mara nyingi yanaunganishwa na mafundisho ya Yesu kuhusu kutoa uzima wa milele kwa wale wanaomwamini na kumpokea. Wakati huo huo  alipomzungumzia Nikodemo kuhusu kuzaliwa upya na uzima wa milele, Yesu pia alizungumzia kuhusu Roho Mtakatifu (<a href=\"https://ref.ly/John3:3-John3:8,John3:15-John3:16\">Yohana 3:3–8, 15–16</a>). Alipoongea kuhusu maji ya uzima na mwanamke Msamaria, alizungumzia pia kuhusu Roho Mtakatifu (<a href=\"https://ref.ly/John4:14,John4:23-John4:24\">4:14, 23–24</a>). Hali hiyo ni sawa katika mazungumzo kuhusu mkate wa uzima (<a href=\"https://ref.ly/John6:48-John6:63\">6:48–63</a>) na Mto wa uzima (<a href=\"https://ref.ly/John7:37-John7:39\">7:37–39</a>). Katika injili ya Yohana, Yesu anatangaza kwa watu mbalimbali kwamba anaweza kuwapa uzima wa milele ikiwa watamwamini. Anawaahidi maji ya uzima, mkate wa uzima, na nuru ya uzima, lakini hakuna ambaye angeweza kushiriki kweli haya hadi baada ya Bwana kufufuka. Kwa mfano, wangeweza kupokea kipimo fulani cha uzima kupitia maneno ya Bwana, kwa sababu maneno yake yenyewe yalikuwa roho na uzima (<a href=\"https://ref.ly/John6:63\">6:63</a>). Haikuwa hadi Roho Mtakatifu atakapopatikana ndipo waumini wangeweza kuwa wapokeaji wa kimungu, uzima wa  milele.</p><p>Baada ya mazungumzo ya Bwana katika <a href=\"https://ref.ly/John6:1-John6:71\">Yohana 6</a> (mazungumzo ambayo yalikuwa ya kusumbua na kukera kwa wanafunzi wake wengi), Yesu alisema, “Roho hutoa uzima” (<a href=\"https://ref.ly/John6:63\">6:63</a>). Wakati Roho Mtakatifu alipatikana, wangeweza kupata uzima. Tena, Yesu alitoa maji ya uzima—hata uzima unaotiririka kama mito ya maji ya uzima—kwa Wayahudi waliokusanyika kwenye Sikukuu ya Vibanda. Aliwaambia waje na kunywa kwake. Lakini hakuna aliyeweza, wakati huo na pale, kuja na kunywa kwake. Kwa hivyo Yohana akaongeza maelezo: “Alikuwa akizungumza kuhusu Roho... Kwa maana Roho alikuwa bado hajapewa, kwa sababu Yesu alikuwa bado hajatukuzwa.” (<a href=\"https://ref.ly/John7:39\">7:39</a>). Mara Yesu atakapotukuzwa kupitia ufufuo, Roho wa Yesu aliyekuwa ametukuzwa angepatikana kwa watu kunywa. Katika <a href=\"https://ref.ly/John6:1-John6:71\">Yohana 6</a>, Yesu alijitoa kama mkate wa uzima kuliwa na watu. Na katika <a href=\"https://ref.ly/John7:1-John7:53\">Yohana 7</a>, alijitoa kama maji ya uzima kuwatia nguvu watu. Lakini hakuna aliyeweza kula kwake au kunywa kwake hadi Roho wa Yesu aliyekuwa ametukuzwa alipatikana, kama ilivyosemwa kwa njia isiyo ya moja kwa moja katika <a href=\"https://ref.ly/John6:63\">Yohana 6:63</a> na kisha kusemwa wazi katika <a href=\"https://ref.ly/John7:39\">Yohana 7:39</a>.</p><p>Kwenye <a href=\"https://ref.ly/John14:16-John14:18\">Yohana 14:16–18</a>, Yesu alijitambulisha zaidi na Roho Mtakatifu. Aliwaambia wanafunzi kwamba angewapa Msaidizi mwingine. Kisha akawaambia kwamba wanapaswa kumjua huyu Msaidizi kwa sababu wakati huo alikuwa anakaa nao na angekuwa ndani yao siku za usoni. Nani mwingine isipokuwa Yesu alikuwa anakaa nao wakati huo? Baada ya kuwaambia wanafunzi kwamba Msaidizi angekuja kwao, alisema, “Nitakuja kwenu.” Kwanza alisema kwamba Msaidizi angekuja kwao na kuwa ndani yao, kisha katika pumzi hiyo hiyo alisema kwamba angekuja kwao na kuwa ndani yao (tazama <a href=\"https://ref.ly/John14:20\">14:20</a>). Kwa ufupi, kuja kwa Msaidizi kwa wanafunzi kulikuwa sawa na kuja kwa Yesu kwa wanafunzi. Mfariji ambaye alikuwa anakaa na wanafunzi usiku huo alikuwa Roho katika Kristo. Mfariji ambaye angekuwa ndani ya wanafunzi (baada ya ufufuo) angekuwa Kristo katika Roho.</p><p>Jioni ya ufufuo, Bwana Yesu alionekana kwa wanafunzi na kisha akawapulizia Roho Mtakatifu. Upulizaji huu, unaokumbusha upulizaji wa Mungu kwa Adamu pumzi ya uhai (<a href=\"https://ref.ly/Gen2:7\">Mwanzo 2:7</a>), ulikuwa utimilifu wa yote yaliyokuwa ahadi na kutarajiwa mapema katika injili ya Yohana. Kupitia zawadi hii, wanafunzi walizaliwa upya kiroho na kukaliwa na Roho wa Yesu Kristo. Tukio hili la kihistoria liliashiria mwanzo wa uumbaji mpya. Yesu sasa angeweza kutambulika kama mkate wa uzima, maji ya uzima, na nuru ya uzima. Waumini sasa walikuwa na uzima wake wa kimungu, wa milele, uliofufuka. Kuanzia wakati huo, Kristo kama Roho aliishi ndani ya waumini wake. Kwa hiyo, katika barua yake ya kwanza Yohana angeweza kusema, “Na kwa hili tunajua kwamba Yeye anakaa ndani yetu: kwa Roho Aliyetupa.” (<a href=\"https://ref.ly/1John3:24\">1&nbsp;Yohana 3:24</a>).</p><p>Roho Mtakatifu aliyekaa ndani aliwasaidia wanafunzi kukumbuka maneno na matendo ya Yesu (<a href=\"https://ref.ly/John14:26\">Yohana 14:26</a>) ili waweze kufundisha na kuandika kuhusu hayo kwa ufahamu wa kina. Hii inaonyesha kwamba Yesu hakukusudia uhifadhi wa mafundisho yake uachwe kwa bahati nasibu. Mara nyingi, nadharia zinazojaribu kuelezea jinsi mapokeo kuhusu Yesu na mafundisho yake yalivyopitishwa kabla ya kuwepo kwa injili zilizoandikwa zinapendekezwa bila marejeleo yoyote kwa Roho Mtakatifu. Si sahihi kuzingatia sheria za mapokeo ya mdomo na kupuuza kipengele cha kipekee katika kesi hii—Roho Mtakatifu. Ni sehemu ya misheni ya Roho Mtakatifu kuhifadhi na kusambaza mafundisho ya Yesu. Kile Yesu anachosema katika kifungu hiki kuhusu Roho Mtakatifu kina umuhimu mkubwa kwa uundaji wa injili.</p><p>Kazi nyingine muhimu ni shughuli ya Roho Mtakatifu duniani. Yesu alieleza wazi kwamba Roho Mtakatifu atawashawishi watu kuhusu dhambi, uadilifu, na hukumu (<a href=\"https://ref.ly/John16:8\">Yohana 16:8</a>). Bila shughuli ya Roho Mtakatifu, isingekuwa rahisi kwa wanafunzi kuwa na athari yoyote duniani. Hata hivyo, Yesu alionya kwamba dunia haiwezi kumpokea Roho Mtakatifu kwa sababu haimjui (<a href=\"https://ref.ly/John14:17\">14:17</a>). Siri ya Roho Mtakatifu ni kwamba anakaa ndani ya kila muumini. Kipengele hiki cha kukaa ndani ni cha umuhimu mkubwa na kilisisitizwa hasa katika maandiko ya Paulo.</p><h2>Mafundisho Kuhusu Ubinadamu</h2><p>Yesu alifundisha kuhusu jinsi Mungu anavyowajali wanadamu wote. Nywele za mtu zote zimehesabiwa (<a href=\"https://ref.ly/Matt10:30\">Mathayo 10:30</a>), ikimaanisha kwamba Mungu anajali maelezo ya maisha ya binadamu. Hata hivyo, Mungu anajali zaidi kuhusu roho ya milele. Yesu alieleza wazi kwamba hakuna faida kwa yeyote kupata ulimwengu mzima na kupoteza roho yake (<a href=\"https://ref.ly/Matt16:26\">Mathayo 16:26</a>; <a href=\"https://ref.ly/Mark8:36\">Marko 8:36</a>; <a href=\"https://ref.ly/Luke9:25\">Luka 9:25</a>). Mtazamo unapaswa kuwa kwenye kile mtu alicho, si kile anacho. Yesu hata alisema kwamba ni bora kuwa na mwili uliopungukiwa kuliko kuwa na maisha yaliyopotea (<a href=\"https://ref.ly/Mark9:43-Mark9:47\">Marko 9:43–47</a>). Utimilifu wa mtu unategemea zaidi hali ya kiroho kuliko mazingira au ustawi wa kimwili. Bila shaka, hakuwa hajali hali ya kimwili ya watu, kama uponyaji wake mwingi unavyoonyesha, lakini wasiwasi wake mkuu ulikuwa ni uhusiano wa watu na Mungu.</p><p>Yesu hakuwahi kuwaona wanadamu kama watu waliotengwa. Ndani ya jamii ya Mungu, watu walitarajiwa kuwa na jukumu kwa kila mmoja. Mahubiri ya Mlimani yalionyesha msisitizo huu wa kijamii katika mafundisho ya Yesu. Wale ambao ni wenye huruma kwa wengine watapata huruma (<a href=\"https://ref.ly/Matt5:7\">Mathayo 5:7</a>). Kuna sifa maalum kwa wapatanishi (msura ya <a href=\"https://ref.ly/Matt5:9\">9</a>). Wanafunzi wa Yesu wanatarajiwa kuleta mwanga kwa wengine (sura <a href=\"https://ref.ly/Matt5:16\">16</a>). Wanatarajiwa kutoa zaidi ya inavyotarajiwa (sura <a href=\"https://ref.ly/Matt5:40\">40</a>). Yesu anasema wazi kwamba watu wana jukumu zaidi ya wao wenyewe.</p><p>Uhusiano wa watu na Mungu ni wa utegemezi. Yesu aliwafundisha wanaume na wanawake kuomba Mungu kwa mkate wa kila siku (<a href=\"https://ref.ly/Matt6:11\">Mathayo 6:11</a>) kama ukumbusho kwamba hawawezi kujitegemea kabisa. Hakutoa nafasi yoyote katika mafundisho yake kwa wanadamu kujivunia mafanikio yao wenyewe.</p><p>Yesu alikuwa na mambo maalum ya kusema kuhusu maisha ya nyumbani. Alikubali utakatifu wa mkataba wa ndoa (<a href=\"https://ref.ly/Matt5:31-Matt5:32\">Mathayo 5:31–32</a>; linganisha <a href=\"https://ref.ly/Matt19:3-Matt19:9\">19:3–9</a>), na hivyo alionyesha heshima kubwa kwa heshima na haki za mke. Zaidi ya mafundisho yake maalum, ilikuwa ni kupitia matendo na mitazamo yake ambapo Yesu alionyesha heshima yake kwa hadhi ya wanawake. Alipoongea kuhusu wanaume, mara nyingi alitumia neno hilo kwa maana ya watu, akiwajumuisha wanaume na wanawake. Hakuna pendekezo kwamba katika masuala ya imani wanawake walikuwa duni kwa wanaume. Zaidi ya hayo, Luka anaonyesha jinsi wanawake wengi walivyomuunga mkono Yesu na wanafunzi wake katika safari zao.</p><p>Yesu alikuwa na mtazamo wa juu kuhusu uwezo wa binadamu, lakini pia alitambua hali yao ya sasa. Msisitizo juu ya toba (<a href=\"https://ref.ly/Matt4:17\">Mathayo 4:17</a>) unaonyesha dhambi ambazo watu wanahitaji kutubu. Hii hisia ya haja inaonyeshwa katika matukio ambapo Yesu anatangaza msamaha (kwa mfano, kwa mtu aliyepooza, <a href=\"https://ref.ly/Matt9:1-Matt9:8\">Mathayo 9:1–8</a>; na kwa mwanamke aliyempaka mafuta, <a href=\"https://ref.ly/Luke7:47-Luke7:48\">Luka 7:47–48</a>). Katika Sala ya Bwana, Yesu anawaagiza wanafunzi wake kuomba msamaha (<a href=\"https://ref.ly/Matt6:12\">Mathayo 6:12</a>; <a href=\"https://ref.ly/Luke11:4\">Luka 11:4</a>). Anachukulia kwamba wanaihitaji na wanatamani kuipata.</p><p>Yesu hatoi msaada wowote kwa uadilifu wa kibinafsi kwa wanaume au wanawake. Huu ndio mzigo wa ukosoaji wake kwa viongozi wa kidini katika maneno mbalimbali, hasa katika <a href=\"https://ref.ly/Matt23:1-Matt23:39\">Mathayo 23</a>. Alikosoa walimu wa Kiyahudi kwa sababu waliweka umuhimu mkubwa kwenye matendo ya sifa kama yanayochangia wokovu. Njia yake yote ilitegemea wanadamu kujitupa kwenye rehema za Mungu. Hii inaonyeshwa wazi katika mfano kuhusu Farisayo na mtoza ushuru katika maombi (<a href=\"https://ref.ly/Luke18:10-Luke18:14\">Luka 18:10–14</a>). Ni yule wa mwisho ambaye alijitupa kwenye rehema za Mungu na ambaye alisifiwa na Yesu.</p><p>Bila shaka, Yesu aliona dhambi kama jambo la ulimwengu mzima. Hakuwahi kupendekeza kwamba kuna mtu yeyote ambaye alikuwa huru nayo. Wazo kuu la dhambi katika mafundisho yake lilikuwa ni kutengana na Mungu. Hii inaonekana wazi katika injili ya Yohana, na upinzani wake mkali kati ya mwanga na giza, maisha na kifo (linganisha <a href=\"https://ref.ly/John5:24\">Yohana 5:24</a>). Kwa kweli, &quot;ulimwengu&quot; katika injili ya Yohana unawakilisha mfumo usiomzingatia Mungu. Lakini dhambi pia inaonekana kama utumwa kwa Shetani. Maisha na mafundisho ya Yesu yanaonekana dhidi ya mandhari ya mgogoro wa kiroho. Yesu anaweza hata kuwaambia wapinzani wake, &quot;Ninyi ni wa baba yenu, ibilisi&quot; (<a href=\"https://ref.ly/John8:44\">Yohana 8:44</a>). Anadhani wakati wote kwamba kuna nguvu za uhasama zinazomleta mwanadamu chini ya utawala.</p><p>Kwenye mfano wa mwana mpotevu (Luka 15:11–32), dhambi dhidi ya Mungu inahusishwa na dhambi mbele ya Baba. Kwa maneno mengine, inachukuliwa kwa mtazamo wa uasi na kutotii (mstari wa <a href=\"https://ref.ly/Luke15:21\">21</a>). Hii ni tathmini tofauti ya kosa la mwana kuliko ile iliyofikiwa na kaka mzee, ambaye aliweza kuona tu kwa mtazamo wa mali. Mtazamo kwamba wanadamu kimsingi wako katika hali ya uasi dhidi ya Mungu ni kanuni ya msingi ya msimamo wa kitheolojia wa Paulo, na ni muhimu kutambua kwamba inapata mizizi yake katika mafundisho ya Yesu.</p><p>Hakuna shaka kwamba Yesu alikuwa na mengi ya kusema kuhusu hukumu. Wale ambao hawakuamini na kwa hivyo walikuwa nje ya mpango wa wokovu ambao Yesu alikuwa ameandaa wanatangazwa kuwa tayari wamehukumiwa (<a href=\"https://ref.ly/John3:18\">Yohana 3:18</a>). Mara kadhaa Yesu alitaja hukumu ijayo, ambayo inaonyesha kwamba hatima ya mtu inahusiana na hali yake ya kiroho ya sasa. Dhamira nzima ya Yesu lazima ionekane dhidi ya msingi huu wa hitaji la kiroho la wanadamu. Mtu, akiachwa peke yake, hangekuwa na uwezo kabisa wa kufikia wokovu, lakini Yesu alikuja kutoa uzima wa milele kwa wale wanaoamini ndani yake (<a href=\"https://ref.ly/John3:16\">Yohana 3:16</a>).</p><h2>Mafundisho Kuhusu Kanisa</h2><p>Baadhi ya watu wamefikiri kwamba Yesu hakutabiri kuwepo kwa kanisa. Hata hivyo, mara mbili alitumia neno &quot;kanisa,&quot; linalomaanisha watu walioitwa na Mungu. Katika mojawapo ya matukio hayo, Yesu alimwambia Petro kwamba angejenga kanisa lake juu ya mwamba (<a href=\"https://ref.ly/Matt16:16-Matt16:19\">Mathayo 16:16–19</a>). Inaonekana kuwa &quot;mwamba&quot; ulilenga kuunganisha msingi wa kanisa na ungamo maalum la Petro kuhusu Yesu. Ni hakika kwamba kanisa la baadaye lilikuwa jamii iliyothibitisha kwamba Yesu alikuwa Kristo, Mwana wa Mungu aliye hai. Ni muhimu kutambua kwamba ni Kristo mwenyewe ambaye ni mjenzi wa kanisa. Aliwahakikishia wanafunzi wake kwamba milango ya kuzimu haitalishinda. Zaidi ya hayo, mojawapo ya kazi za kanisa ilikuwa kutangaza msamaha wa dhambi, na hili linaonyeshwa katika kile Yesu alichomwambia Petro. Kwamba maneno hayo hayakulenga kumrejelea yeye peke yake ni wazi kutoka <a href=\"https://ref.ly/Matt18:18\">Mathayo 18:18</a>, ambapo maneno sawa yalielekezwa kwa wanafunzi wote. Kanisa, kulingana na <a href=\"https://ref.ly/Matt18:17\">Mathayo 18:17</a>, lilipaswa kuwa jamii inayoweza kusuluhisha migogoro kati ya waumini.</p><p>Kando na marejeleo haya maalum kwa kanisa, Yesu alitarajia kwamba wafuasi wake wangekutana pamoja kwa jina lake (<a href=\"https://ref.ly/Matt18:19-Matt18:20\">Mathayo 18:19–20</a>). Katika maneno yake ya mwisho katika simulizi ya Mathayo, aliwaagiza wafundishe kile alichowafundisha na kuwabatiza wanafunzi wapya (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mathayo 28:19–20</a>). Aliahidi uwepo wake ungekuwa nao. Amri ya kubatiza ilitiwa nguvu na mfano wa Yesu mwenyewe katika kujisalimisha kwa ubatizo wa Yohana. Ibada nyingine maalum ambayo Yesu alitarajia wanafunzi wake kuzingatia ilikuwa Chakula cha Bwana. Maagizo yake kuhusu hili yanadhani jamii ya baadaye ambayo ingeweza kuizingatia. Kwa kuwa maneno yaliyotumika katika kuanzishwa yanaashiria maana ya kifo cha Kristo, ni wazi kwamba Yesu alikusudia jamii ya baadaye ikumbushwe mara kwa mara kuhusu kiini cha imani. Kanisa la Kikristo lilipaswa kuwa kundi la watu waliotambua kwamba kupitia Kristo walikuwa wameingia katika uhusiano mpya na Mungu.</p><p>Ingawa hakuna marejeleo ya moja kwa moja ya kanisa katika injili ya Yohana, kuna dalili zinazounga mkono wazo la jamii. Yesu alijitambulisha kama Mchungaji na alizungumza juu ya wafuasi wake kama kundi (<a href=\"https://ref.ly/John10:16\">Yohana 10:16</a>). Mfano wa kondoo unajitokeza tena katika injili hii wakati Petro anaagizwa mara tatu na Bwana aliyefufuka kulisha kondoo (<a href=\"https://ref.ly/John21:15-John21:17\">Yohana 21:15–17</a>). Mfano mwingine wa usemi ambao Yesu alitumia kuwasilisha wazo la kikundi ni ule wa matawi mengi yanayopata uhai wao kutoka kwenye mzabibu, na kwa hivyo yanahusiana kwa sababu ya maisha yao ya pamoja katika mzabibu (Yohana 15:1–8).</p><p>Yesu alitambua kwamba jamii ya baadaye ingehitaji msaada wa Roho Mtakatifu. Mafundisho yake kuhusu mada hii yaliweka msingi wa utegemezi wa wazi wa kanisa la awali kwa Roho Mtakatifu, kama inavyoonekana katika kitabu cha Matendo. Hatimaye, inapaswa kuzingatiwa kwamba kuna uhusiano wa karibu kati ya kanisa na ufalme wa Mungu, ingawa si sawa. Ufalme ni mpana zaidi kuliko kanisa, ambalo limejumuishwa ndani yake.</p><h2>Mafundisho Kuhusu Siku Zijazo</h2><p>Yesu aliona ufalme kama utambuzi wa sasa na tumaini la baadaye. Kipengele cha baadaye kinahusiana na mwisho wa enzi. Ingawa hakueleza kwa maneno maalum, Yesu hakuwaacha wanafunzi wake bila maarifa kuhusu jinsi enzi ya sasa itakavyomalizika. Alitoa uhakikisho thabiti kwamba atarudi wakati fulani katika siku zijazo.</p><p>Aliwaambia wanafunzi kwamba Mwana wa Adamu angekuja na malaika wake katika utukufu wa Baba yake (<a href=\"https://ref.ly/Matt16:27\">Mathayo 16:27</a>). Katika mazungumzo ambapo anajibu swali la wanafunzi kuhusu mwisho wa dunia, anazungumza tena juu ya Mwana wa Adamu kuja mawinguni kwa nguvu na utukufu (<a href=\"https://ref.ly/Mark13:26\">Marko 13:26</a>), pengine ikitokana na lugha inayofahamika ya <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Danieli 7</a>. Yesu alielezea ishara mbalimbali ambazo zingetangulia kuja kwake. Alizungumza juu ya vita, migogoro, matetemeko ya ardhi, njaa, na machafuko mbinguni. Injili ilipaswa kuhubiriwa kwa mataifa yote. Wakati huo huo, wakristo wa uongo wengi wangeinuka.</p><p>Yesu alitoa maelezo kama hayo kuhusu kurudi kwake ili kuwahimiza wanafunzi wake mbele ya mateso. Tumaini la siku zijazo lilikuwa na kusudi la kivitendo kabisa. Wanafunzi walihimizwa kuwa waangalifu. Kuja kutatokea bila kutarajiwa kama mwizi usiku. Yesu alisema kwamba hata yeye mwenyewe hakujua ni lini kuja kutatokea (<a href=\"https://ref.ly/Mark13:32\">Marko 13:32</a>).</p><p>Mada nyingine muhimu inayohusu siku zijazo inasisitizwa katika mafundisho ya Yesu kuhusu ufufuo. Masadukayo hawakuamini katika ufufuo wa mwili. Walijaribu kumtega Yesu kwa swali kuhusu mwanamke ambaye alikuwa ameolewa mara saba. Walitaka kujua atakuwa na nani katika ufufuo (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Marko 12:18–27</a>). Yesu alionyesha kwamba hakutakuwa na ndoa wakati wafu watafufuka. Wazo la Masadukayo kuhusu ufufuo lilikuwa wazi kuwa si sahihi. Mafundisho ya Yesu yalikuwa kwamba wale watakaofufuliwa watakuwa kama malaika. Hakuna shaka kuhusu ufufuo wa wafu, ingawa hakuna taarifa iliyotolewa kuhusu mwili wa ufufuo. Yesu alisimulia hadithi kuhusu tajiri na maskini ambao wote walikufa (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Luka 16:19–31</a>). Katika maisha ya baada ya kifo, tajiri analia kwa maumivu makali, wakati maskini anafurahia hali ya baraka. Kinachoonekana wazi zaidi kutoka kwa hili ni uhakika wa maisha baada ya kifo na ukweli wa tofauti kati ya wanaume hao wawili, ingawa hatujaambiwa kwa misingi gani tofauti hiyo inafanywa. Kwingineko katika mafundisho yake, Yesu alipendekeza kwamba sharti muhimu zaidi ni imani kwake yeye mwenyewe. Mazungumzo kati ya Yesu na mwizi anayekufa msalabani yanapendekeza kwamba paradiso kwa yule wa mwisho ilijumuisha ufahamu wa uwepo wa Yesu (<a href=\"https://ref.ly/Luke23:42-Luke23:43\">Luka 23:42–43</a>).</p><p>Mada ya zawadi na adhabu inajitokeza katika vifungu vingi. Katika <a href=\"https://ref.ly/Matt16:27\">Mathayo 16:27</a>, Yesu anasema kwamba Mwana wa Adamu atamzawadia kila mtu kulingana na matendo yake. Wale wasio na thamani wanaahidiwa adhabu gizani (<a href=\"https://ref.ly/Matt25:30\">Mathayo 25:30</a>). Zaidi ya hayo, Yesu alizungumza juu ya siku ya hukumu ambapo wanaume na wanawake lazima watoe hesabu, hata kwa maneno yao yasiyo na tahadhari (<a href=\"https://ref.ly/Matt12:36-Matt12:37\">12:36–37</a>). Katika mfano wa kondoo na mbuzi, alizungumza juu ya mgawanyiko ambao Mwana wa Adamu atafanya atakapokuja. Wale ambao wameonyesha kujali waumini wanapongezwa (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">25:31–46</a>).</p><p>Miongoni mwa kauli zenye uzito wa Yesu ni zile zinazozungumzia kuzimu. Hakuna njia ya kuepuka mafundisho yake kuhusu adhabu ya milele kwa wasio haki (kama ilivyo katika <a href=\"https://ref.ly/Matt25:41,Matt25:46\">Mathayo 25:41, 46</a>), ambayo ni kinyume na ahadi ya uzima wa milele kwa wenye haki. Alifundisha kwamba wanafunzi wake wangekuwa na mahali palipotayarishwa kwa ajili yao mbinguni (<a href=\"https://ref.ly/John14:2\">Yohana 14:2</a>), na alizungumzia Kitabu cha Uzima ambacho majina ya&nbsp;wanafunzi wake yaliandikwa (<a href=\"https://ref.ly/Luke10:20\">Luka 10:20</a>).</p><h2>Mafundisho Kuhusu Masuala ya Maadili</h2><p>Sehemu kubwa ya mafundisho ya Yesu inahusu masuala ya maadili, kiasi kwamba baadhi ya wasomi wamehitimisha kuwa hii ilikuwa sehemu kuu ya mafundisho yake. Hata hivyo, mafundisho ya maadili hayawezi kutenganishwa na vipengele vingine vya mafundisho yake vilivyotajwa hapo juu. Imesemekana kuwa kuna ulinganifu wa karibu kati ya mafundisho ya Yesu na mafundisho ya maadili ya Uyahudi. Kilicho cha kipekee kuhusu mafundisho ya Yesu kuhusu maadili ni kwamba nia na nguvu nyuma ya mwenendo wa kimaadili hazifikiriwi kwa misingi ya sheria zinazopaswa kutiiwa. Mwenendo sahihi unaonekana kuwa matokeo ya uhusiano sahihi na Mungu.</p><p>Yesu mwenyewe alikuwa mfano wa tabia ya kimaadili. Alieleza wazi kwamba lengo lake lilikuwa kutimiza mapenzi ya Mungu. Hakukuwa na hisia ya uhalisia [ambayo inasisitiza utiifu mkali kwa sheria za kidini badala ya kutegemea imani] katika njia yake ya kufanya maamuzi ya kimaadili. Katika Mahubiri ya Mlimani, Yesu alilinganisha mafundisho yake na yale ya Mose na kuonyesha umuhimu wa kuelewa maana yake ya ndani (linganisha <a href=\"https://ref.ly/Matt5:21-Matt5:22,Matt5:27-Matt5:28,Matt5:31-Matt5:32\">Mathayo 5:21–22, 27–28, 31–32</a>). Kwa mtazamo wa kwanza, Yesu alitoa madai makali zaidi kuliko sheria ya Mose, kwa sababu alijali kuchunguza nia pamoja na vitendo. Wengi wamepuuza mafundisho ya Mahubiri ya Mlimani kama yasiyowezekana kabisa, lakini Yesu hakuwahi kukusudia kwamba mafundisho yake yangekuwa rahisi. Aliweka lengo si chini ya ukamilifu wa Mungu mwenyewe (<a href=\"https://ref.ly/Matt5:48\">Mathayo 5:48</a>). Hata hivyo, aliita nira yake rahisi na mzigo wake mwepesi (<a href=\"https://ref.ly/Matt11:29-Matt11:30\">11:29–30</a>), ambayo inaonyesha kwamba hakuwa akiweka mfano wa kimaadili usiowezekana. Inapaswa kukumbukwa kwamba hakuwa akitangaza sera za umma kwa jamii. Lengo lake lilikuwa kwamba kila mtu binafsi awe na nia yenye nguvu kwa maamuzi sahihi juu ya masuala ya mwenendo. Majibu yake dhidi ya matumizi makali ya ufuatiliaji wa sabato kwa gharama ya ustawi wa mtu mwenye uhitaji yanaonyesha hoja hii. Kujali wengine kulipimwa juu zaidi kuliko usahihi wa taratibu za ibada.</p><h2>Muhtasari</h2><p>Hakuna simulizi ya maisha na mafundisho ya Yesu ambayo ingekuwa kamili bila kuonyesha nafasi ambayo Yesu Kristo alipata katika kanisa linaloendelea. Utafutaji kama huu kwa asili hutufikisha nje ya mipaka ya injili hadi ushuhuda wa kitabu cha Matendo ya Mitume na barua za Paulo. Hapo tunaweza kuona kama utabiri wa Yesu ulitimizwa na kama kweli Wakristo wa mapema walichukua mafundisho yake kwa uzito. Ingawa hakuna shaka kwamba Yesu Kristo alikua kiini cha imani ya Wakristo wa mapema, alichukuliwa kutoka mitazamo mingi. Alionekana kama Masihi kwa maana ya mkombozi wa kiroho, kama Bwana kwa maana ya kuwa mtawala juu ya watu wake, kama Mtumishi kwa maana ya utiifu wake kwa mateso, na kama Mwana katika uhusiano wake na Baba yake. Kwa njia nyingi, uelewa kamili wa nini na nani alikuwa haukuweza kutokea hadi baada ya ufufuo. Kwa hiyo, tunapata kwamba vipengele vingi vya mafundisho yake kuhusu yeye mwenyewe vilikuzwa zaidi katika tafakari za watu wake. Hii ni kweli kwa namna maalum katika maandiko ya mtume Paulo.</p><p>Wengi wamekumbana na changamoto wanapojaribu kuoanisha matendo na mafundisho ya Yesu yaliyopatikana katika injili na Kristo ambaye ni muhimu sana katika imani za Paulo. Changamoto hii inatokea kwa sababu mtume hajarejelea tukio lolote maalum katika maisha ya Yesu na haonyeshi katika barua zake ufahamu wowote wa kiasi kikubwa cha nyenzo za mafundisho katika Injili. Je, hili linamaanisha kwamba Paulo hakuwa na nia na Yesu wa kihistoria? Au inaweza kusemwa kwamba hakujua chochote kumhusu? Wale ambao wameweka pengo kati ya Paulo na Yesu hawajatoa uzito wa kutosha kwa maelezo yanayoonyesha kwamba Paulo alijua mengi zaidi kuhusu Yesu wa kihistoria kuliko anavyosema katika barua zake. Anaandika, kwa mfano, kuhusu upole na unyenyekevu wa Kristo (<a href=\"https://ref.ly/2Cor10:1\">2&nbsp;Wakorintho 10:1</a>), akionyesha kwamba alijua Yesu alisema juu yake mwenyewe kwamba alikuwa mpole na mnyenyekevu wa moyo (<a href=\"https://ref.ly/Matt11:29\">Mathayo 11:29</a>). Zaidi ya hayo, Paulo anazungumzia umaskini wa Kristo (<a href=\"https://ref.ly/2Cor8:9\">2&nbsp;Wakorintho 8:9</a>) na lazima alijua kwamba Mwana wa Adamu hakuwa na mahali pa kulaza kichwa chake. Anajua kwa hakika maelezo ya jinsi Yesu alivyoweka Meza ya Bwana (<a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1&nbsp;Wakorintho 11:23–26</a>), na anajua kuhusu kifo chake kwa kusulubiwa. Inaonekana ni busara kuhitimisha kwamba Paulo anadhani wasomaji wake watafahamu nyenzo za injili.</p><p>Labda ni muhimu katika muktadha huu kuuliza kama maisha na mafundisho ya Yesu yalikuwa na sehemu muhimu katika tangazo la awali la Kikristo. Sehemu moja yenye thamani katika suala hili ni <a href=\"https://ref.ly/Acts10:36-Acts10:38\">Matendo 10:36–38</a>. Wakati Petro alipomwambia Kornelio, alieleza jinsi Mungu alivyomtia mafuta Yesu wa Nazareti, na jinsi Yesu alivyokuwa akifanya mema na kuponya wote waliokuwa chini ya nguvu za shetani. Ni wazi kwamba baadhi ya maelezo ya Matendo ya Yesu yalijumuishwa katika mahubiri ya awali, na ni busara kudhani kwamba hii ilikuwa kawaida.</p><p>Hakuna shaka kwamba mfano wa Yesu ulikuwa msukumo wenye nguvu wa kukuza tabia sahihi. Petro anautumia wakati anapowahimiza Wakristo waliokuwa wakiteseka kwa ajili ya imani yao (<a href=\"https://ref.ly/1Pet2:21\">1&nbsp;Petro 2:21</a>). Paulo pia anatambua thamani ya kuiga (<a href=\"https://ref.ly/1Cor11:1\">1&nbsp;Wakorintho 11:1</a>; <a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Wathesalonike 1:6</a>). Kwa kuwa Yesu alitambuliwa kama Adamu ambaye hakufanya dhambi (linganisha <a href=\"https://ref.ly/2Cor5:21\">2&nbsp;Wakorintho 5:21</a>), mifano yake ya tabia ilikuwa ya thamani kubwa kwa wale waliokuwa wakihitaji kiwango kipya cha hatua za maadili.</p><p>Kuna marejeleo machache ya mafundisho ya Yesu katika sehemu zisizo za injili za Agano Jipya. Katika Barua ya Yakobo, ambayo ni ya kiutendaji sana, kuna marejeleo zaidi ya mafundisho ya Yesu kuliko mahali pengine popote katika Agano Jipya. Hii ni kweli hasa katika sauti za Mahubiri ya Mlimani, na inaonyesha mchango mkubwa ambao mafundisho ya kimaadili ya Yesu yalikuwa nayo kwenye maadili ya Wakristo wa mwanzo. Maelezo mengi ya kina ya mafundisho katika barua za Agano Jipya yanapata msingi wao katika baadhi ya vipengele vya mafundisho ya Yesu. Mafundisho haya yana umuhimu unaoendelea kwa maendeleo ya kanisa.</p><p>Kwa kiwango gani maarifa ya maisha na mafundisho ya Yesu yana umuhimu katika karne ya 21? Wanateolojia wa kimaisha [ambao huchunguza maswali kuhusu sisi ni nani na kwa nini tunaishi] wameweka pengo kubwa kati ya Kristo wa imani na Yesu wa historia kiasi kwamba wa mwisho amekosa umuhimu wowote kwao. Wakristo leo, kama ilivyokuwa kwa watangulizi wao wa karne ya kwanza, wanahitaji kujua kwamba lengo la imani yao ni yule yule aliyeishi na kufundisha huko Galilaya na Yudeya.</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"2953\" data-resourceType=\"TyndaleBibleDictionary\"><em>Tazama pia </em>Kupaa kwa Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3717\" data-resourceType=\"TyndaleBibleDictionary\">Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Kristolojia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Ukoo wa Yesu Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5184\" data-resourceType=\"TyndaleBibleDictionary\">Umwilisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5522\" data-resourceType=\"TyndaleBibleDictionary\">Yesu Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Ufalme wa Mungu, Ufalme wa Mbinguni</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6259\" data-resourceType=\"TyndaleBibleDictionary\">Masihi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6742\" data-resourceType=\"TyndaleBibleDictionary\">Mfano</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7328\" data-resourceType=\"TyndaleBibleDictionary\">Mwokozi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7739\" data-resourceType=\"TyndaleBibleDictionary\">Mwana wa Mungu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7740\" data-resourceType=\"TyndaleBibleDictionary\">Mwana wa Adamu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Kuzaliwa kwa Bikira kwa Yesu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "19008004",
          "start_ref_usfm": "PSA 8:4",
          "end_ref": "19008004",
          "end_ref_usfm": "PSA 8:4"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "40004017",
          "start_ref_usfm": "MAT 4:17",
          "end_ref": "40004017",
          "end_ref_usfm": "MAT 4:17"
        },
        {
          "start_ref": "40005007",
          "start_ref_usfm": "MAT 5:7",
          "end_ref": "40005007",
          "end_ref_usfm": "MAT 5:7"
        },
        {
          "start_ref": "40005009",
          "start_ref_usfm": "MAT 5:9",
          "end_ref": "40005009",
          "end_ref_usfm": "MAT 5:9"
        },
        {
          "start_ref": "40005016",
          "start_ref_usfm": "MAT 5:16",
          "end_ref": "40005016",
          "end_ref_usfm": "MAT 5:16"
        },
        {
          "start_ref": "40005040",
          "start_ref_usfm": "MAT 5:40",
          "end_ref": "40005040",
          "end_ref_usfm": "MAT 5:40"
        },
        {
          "start_ref": "40005048",
          "start_ref_usfm": "MAT 5:48",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40006011",
          "start_ref_usfm": "MAT 6:11",
          "end_ref": "40006011",
          "end_ref_usfm": "MAT 6:11"
        },
        {
          "start_ref": "40006012",
          "start_ref_usfm": "MAT 6:12",
          "end_ref": "40006012",
          "end_ref_usfm": "MAT 6:12"
        },
        {
          "start_ref": "40006032",
          "start_ref_usfm": "MAT 6:32",
          "end_ref": "40006032",
          "end_ref_usfm": "MAT 6:32"
        },
        {
          "start_ref": "40010029",
          "start_ref_usfm": "MAT 10:29",
          "end_ref": "40010029",
          "end_ref_usfm": "MAT 10:29"
        },
        {
          "start_ref": "40010030",
          "start_ref_usfm": "MAT 10:30",
          "end_ref": "40010030",
          "end_ref_usfm": "MAT 10:30"
        },
        {
          "start_ref": "40011012",
          "start_ref_usfm": "MAT 11:12",
          "end_ref": "40011012",
          "end_ref_usfm": "MAT 11:12"
        },
        {
          "start_ref": "40011027",
          "start_ref_usfm": "MAT 11:27",
          "end_ref": "40011027",
          "end_ref_usfm": "MAT 11:27"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011029",
          "end_ref_usfm": "MAT 11:29"
        },
        {
          "start_ref": "40012028",
          "start_ref_usfm": "MAT 12:28",
          "end_ref": "40012028",
          "end_ref_usfm": "MAT 12:28"
        },
        {
          "start_ref": "40013023",
          "start_ref_usfm": "MAT 13:23",
          "end_ref": "40013023",
          "end_ref_usfm": "MAT 13:23"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016016",
          "end_ref_usfm": "MAT 16:16"
        },
        {
          "start_ref": "40016017",
          "start_ref_usfm": "MAT 16:17",
          "end_ref": "40016017",
          "end_ref_usfm": "MAT 16:17"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40016026",
          "start_ref_usfm": "MAT 16:26",
          "end_ref": "40016026",
          "end_ref_usfm": "MAT 16:26"
        },
        {
          "start_ref": "40016027",
          "start_ref_usfm": "MAT 16:27",
          "end_ref": "40016027",
          "end_ref_usfm": "MAT 16:27"
        },
        {
          "start_ref": "40018017",
          "start_ref_usfm": "MAT 18:17",
          "end_ref": "40018017",
          "end_ref_usfm": "MAT 18:17"
        },
        {
          "start_ref": "40018018",
          "start_ref_usfm": "MAT 18:18",
          "end_ref": "40018018",
          "end_ref_usfm": "MAT 18:18"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40025030",
          "start_ref_usfm": "MAT 25:30",
          "end_ref": "40025030",
          "end_ref_usfm": "MAT 25:30"
        },
        {
          "start_ref": "40025041",
          "start_ref_usfm": "MAT 25:41",
          "end_ref": "40025041",
          "end_ref_usfm": "MAT 25:41"
        },
        {
          "start_ref": "40025046",
          "start_ref_usfm": "MAT 25:46",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40026024",
          "start_ref_usfm": "MAT 26:24",
          "end_ref": "40026024",
          "end_ref_usfm": "MAT 26:24"
        },
        {
          "start_ref": "40026056",
          "start_ref_usfm": "MAT 26:56",
          "end_ref": "40026056",
          "end_ref_usfm": "MAT 26:56"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028019",
          "end_ref_usfm": "MAT 28:19"
        },
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        },
        {
          "start_ref": "41002010",
          "start_ref_usfm": "MRK 2:10",
          "end_ref": "41002010",
          "end_ref_usfm": "MRK 2:10"
        },
        {
          "start_ref": "41002028",
          "start_ref_usfm": "MRK 2:28",
          "end_ref": "41002028",
          "end_ref_usfm": "MRK 2:28"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008036",
          "start_ref_usfm": "MRK 8:36",
          "end_ref": "41008036",
          "end_ref_usfm": "MRK 8:36"
        },
        {
          "start_ref": "41009012",
          "start_ref_usfm": "MRK 9:12",
          "end_ref": "41009012",
          "end_ref_usfm": "MRK 9:12"
        },
        {
          "start_ref": "41012036",
          "start_ref_usfm": "MRK 12:36",
          "end_ref": "41012036",
          "end_ref_usfm": "MRK 12:36"
        },
        {
          "start_ref": "41013011",
          "start_ref_usfm": "MRK 13:11",
          "end_ref": "41013011",
          "end_ref_usfm": "MRK 13:11"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013026",
          "end_ref_usfm": "MRK 13:26"
        },
        {
          "start_ref": "41013032",
          "start_ref_usfm": "MRK 13:32",
          "end_ref": "41013032",
          "end_ref_usfm": "MRK 13:32"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014061",
          "end_ref_usfm": "MRK 14:61"
        },
        {
          "start_ref": "41014062",
          "start_ref_usfm": "MRK 14:62",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "42009025",
          "start_ref_usfm": "LUK 9:25",
          "end_ref": "42009025",
          "end_ref_usfm": "LUK 9:25"
        },
        {
          "start_ref": "42010020",
          "start_ref_usfm": "LUK 10:20",
          "end_ref": "42010020",
          "end_ref_usfm": "LUK 10:20"
        },
        {
          "start_ref": "42010022",
          "start_ref_usfm": "LUK 10:22",
          "end_ref": "42010022",
          "end_ref_usfm": "LUK 10:22"
        },
        {
          "start_ref": "42011004",
          "start_ref_usfm": "LUK 11:4",
          "end_ref": "42011004",
          "end_ref_usfm": "LUK 11:4"
        },
        {
          "start_ref": "42011013",
          "start_ref_usfm": "LUK 11:13",
          "end_ref": "42011013",
          "end_ref_usfm": "LUK 11:13"
        },
        {
          "start_ref": "42011020",
          "start_ref_usfm": "LUK 11:20",
          "end_ref": "42011020",
          "end_ref_usfm": "LUK 11:20"
        },
        {
          "start_ref": "42012030",
          "start_ref_usfm": "LUK 12:30",
          "end_ref": "42012030",
          "end_ref_usfm": "LUK 12:30"
        },
        {
          "start_ref": "42015021",
          "start_ref_usfm": "LUK 15:21",
          "end_ref": "42015021",
          "end_ref_usfm": "LUK 15:21"
        },
        {
          "start_ref": "42018031",
          "start_ref_usfm": "LUK 18:31",
          "end_ref": "42018031",
          "end_ref_usfm": "LUK 18:31"
        },
        {
          "start_ref": "43001041",
          "start_ref_usfm": "JHN 1:41",
          "end_ref": "43001041",
          "end_ref_usfm": "JHN 1:41"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003018",
          "start_ref_usfm": "JHN 3:18",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43005024",
          "start_ref_usfm": "JHN 5:24",
          "end_ref": "43005024",
          "end_ref_usfm": "JHN 5:24"
        },
        {
          "start_ref": "43006063",
          "start_ref_usfm": "JHN 6:63",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43007039",
          "start_ref_usfm": "JHN 7:39",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43008044",
          "start_ref_usfm": "JHN 8:44",
          "end_ref": "43008044",
          "end_ref_usfm": "JHN 8:44"
        },
        {
          "start_ref": "43010016",
          "start_ref_usfm": "JHN 10:16",
          "end_ref": "43010016",
          "end_ref_usfm": "JHN 10:16"
        },
        {
          "start_ref": "43010030",
          "start_ref_usfm": "JHN 10:30",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014002",
          "start_ref_usfm": "JHN 14:2",
          "end_ref": "43014002",
          "end_ref_usfm": "JHN 14:2"
        },
        {
          "start_ref": "43014017",
          "start_ref_usfm": "JHN 14:17",
          "end_ref": "43014017",
          "end_ref_usfm": "JHN 14:17"
        },
        {
          "start_ref": "43014020",
          "start_ref_usfm": "JHN 14:20",
          "end_ref": "43014020",
          "end_ref_usfm": "JHN 14:20"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43016008",
          "start_ref_usfm": "JHN 16:8",
          "end_ref": "43016008",
          "end_ref_usfm": "JHN 16:8"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017001",
          "end_ref_usfm": "JHN 17:1"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43019030",
          "start_ref_usfm": "JHN 19:30",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44007056",
          "start_ref_usfm": "ACT 7:56",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        },
        {
          "start_ref": "46011001",
          "start_ref_usfm": "1CO 11:1",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "46015003",
          "start_ref_usfm": "1CO 15:3",
          "end_ref": "46015003",
          "end_ref_usfm": "1CO 15:3"
        },
        {
          "start_ref": "47005021",
          "start_ref_usfm": "2CO 5:21",
          "end_ref": "47005021",
          "end_ref_usfm": "2CO 5:21"
        },
        {
          "start_ref": "47008009",
          "start_ref_usfm": "2CO 8:9",
          "end_ref": "47008009",
          "end_ref_usfm": "2CO 8:9"
        },
        {
          "start_ref": "47010001",
          "start_ref_usfm": "2CO 10:1",
          "end_ref": "47010001",
          "end_ref_usfm": "2CO 10:1"
        },
        {
          "start_ref": "52001006",
          "start_ref_usfm": "1TH 1:6",
          "end_ref": "52001006",
          "end_ref_usfm": "1TH 1:6"
        },
        {
          "start_ref": "60002021",
          "start_ref_usfm": "1PE 2:21",
          "end_ref": "60002021",
          "end_ref_usfm": "1PE 2:21"
        },
        {
          "start_ref": "62003024",
          "start_ref_usfm": "1JN 3:24",
          "end_ref": "62003024",
          "end_ref_usfm": "1JN 3:24"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "40005027",
          "start_ref_usfm": "MAT 5:27",
          "end_ref": "40005028",
          "end_ref_usfm": "MAT 5:28"
        },
        {
          "start_ref": "43021015",
          "start_ref_usfm": "JHN 21:15",
          "end_ref": "43021017",
          "end_ref_usfm": "JHN 21:17"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "41013001",
          "start_ref_usfm": "MRK 13:1",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "42021001",
          "start_ref_usfm": "LUK 21:1",
          "end_ref": "42021038",
          "end_ref_usfm": "LUK 21:38"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "40005021",
          "start_ref_usfm": "MAT 5:21",
          "end_ref": "40005022",
          "end_ref_usfm": "MAT 5:22"
        },
        {
          "start_ref": "40005031",
          "start_ref_usfm": "MAT 5:31",
          "end_ref": "40005032",
          "end_ref_usfm": "MAT 5:32"
        },
        {
          "start_ref": "23061001",
          "start_ref_usfm": "ISA 61:1",
          "end_ref": "23061002",
          "end_ref_usfm": "ISA 61:2"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013058",
          "end_ref_usfm": "MAT 13:58"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007039",
          "end_ref_usfm": "JHN 7:39"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "44010036",
          "start_ref_usfm": "ACT 10:36",
          "end_ref": "44010038",
          "end_ref_usfm": "ACT 10:38"
        },
        {
          "start_ref": "40012036",
          "start_ref_usfm": "MAT 12:36",
          "end_ref": "40012037",
          "end_ref_usfm": "MAT 12:37"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43020030",
          "start_ref_usfm": "JHN 20:30",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "42017020",
          "start_ref_usfm": "LUK 17:20",
          "end_ref": "42017021",
          "end_ref_usfm": "LUK 17:21"
        },
        {
          "start_ref": "42011021",
          "start_ref_usfm": "LUK 11:21",
          "end_ref": "42011022",
          "end_ref_usfm": "LUK 11:22"
        },
        {
          "start_ref": "41013026",
          "start_ref_usfm": "MRK 13:26",
          "end_ref": "41013027",
          "end_ref_usfm": "MRK 13:27"
        },
        {
          "start_ref": "42024025",
          "start_ref_usfm": "LUK 24:25",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024045",
          "end_ref_usfm": "LUK 24:45"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "24031001",
          "start_ref_usfm": "JER 31:1",
          "end_ref": "24031040",
          "end_ref_usfm": "JER 31:40"
        },
        {
          "start_ref": "40010019",
          "start_ref_usfm": "MAT 10:19",
          "end_ref": "40010020",
          "end_ref_usfm": "MAT 10:20"
        },
        {
          "start_ref": "19110001",
          "start_ref_usfm": "PSA 110:1",
          "end_ref": "19110007",
          "end_ref_usfm": "PSA 110:7"
        },
        {
          "start_ref": "43003003",
          "start_ref_usfm": "JHN 3:3",
          "end_ref": "43003008",
          "end_ref_usfm": "JHN 3:8"
        },
        {
          "start_ref": "43003015",
          "start_ref_usfm": "JHN 3:15",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43004023",
          "start_ref_usfm": "JHN 4:23",
          "end_ref": "43004024",
          "end_ref_usfm": "JHN 4:24"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006063",
          "end_ref_usfm": "JHN 6:63"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "43007001",
          "start_ref_usfm": "JHN 7:1",
          "end_ref": "43007053",
          "end_ref_usfm": "JHN 7:53"
        },
        {
          "start_ref": "43014016",
          "start_ref_usfm": "JHN 14:16",
          "end_ref": "43014018",
          "end_ref_usfm": "JHN 14:18"
        },
        {
          "start_ref": "41009043",
          "start_ref_usfm": "MRK 9:43",
          "end_ref": "41009047",
          "end_ref_usfm": "MRK 9:47"
        },
        {
          "start_ref": "40019003",
          "start_ref_usfm": "MAT 19:3",
          "end_ref": "40019009",
          "end_ref_usfm": "MAT 19:9"
        },
        {
          "start_ref": "40009001",
          "start_ref_usfm": "MAT 9:1",
          "end_ref": "40009008",
          "end_ref_usfm": "MAT 9:8"
        },
        {
          "start_ref": "42007047",
          "start_ref_usfm": "LUK 7:47",
          "end_ref": "42007048",
          "end_ref_usfm": "LUK 7:48"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023039",
          "end_ref_usfm": "MAT 23:39"
        },
        {
          "start_ref": "40016016",
          "start_ref_usfm": "MAT 16:16",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        },
        {
          "start_ref": "40018019",
          "start_ref_usfm": "MAT 18:19",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "42023042",
          "start_ref_usfm": "LUK 23:42",
          "end_ref": "42023043",
          "end_ref_usfm": "LUK 23:43"
        },
        {
          "start_ref": "40011029",
          "start_ref_usfm": "MAT 11:29",
          "end_ref": "40011030",
          "end_ref_usfm": "MAT 11:30"
        }
      ],
      "resource": [
        {
          "reference_id": 2953,
          "content_id": 468165,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kupaa kwa Kristo",
          "language": "swh"
        },
        {
          "reference_id": 3717,
          "content_id": 689566,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kristo",
          "language": "swh"
        },
        {
          "reference_id": 5522,
          "content_id": 468190,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Yesu Kristo",
          "language": "swh"
        },
        {
          "reference_id": 5756,
          "content_id": 468195,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ufalme wa Mungu, Ufalme wa Mbinguni",
          "language": "swh"
        },
        {
          "reference_id": 6259,
          "content_id": 468201,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Masihi",
          "language": "swh"
        },
        {
          "reference_id": 5184,
          "content_id": 689586,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Umwilisho",
          "language": "swh"
        },
        {
          "reference_id": 7328,
          "content_id": 419812,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mwokozi",
          "language": "swh"
        },
        {
          "reference_id": 7740,
          "content_id": 468216,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mwana wa Mwanadamu",
          "language": "swh"
        },
        {
          "reference_id": 7739,
          "content_id": 689619,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mwana wa Mungu",
          "language": "swh"
        },
        {
          "reference_id": 6742,
          "content_id": 713728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mfano",
          "language": "swh"
        }
      ]
    }
  }
]