[
  {
    "content_id": 778888,
    "reference_id": 7741,
    "version": "1.0.0",
    "title": "Wana na Binti wa Mungu",
    "media_type": "Text",
    "index_reference": "wana na binti wa mungu",
    "language": "swh",
    "content": "<h1>WANA NA BINTI WA MUNGU*</h1><p>Maneno yanayoashiria wanadamu ambao wamezaliwa na Mungu na wamekuwa sehemu ya familia yake. Wakati Biblia inazungumzia wana wa Mungu, haikusudii kuwatenga wanawake. Neno &quot;wana&quot; linajumuisha waumini wote. Hata hivyo, Maandiko karibu kila mara yanatumia neno &quot;wana&quot;—isipokuwa mara moja katika Agano Jipya, <a href=\"https://ref.ly/2Cor6:18\">2&nbsp;Wakorintho 6:18</a>, ambapo watu wa Mungu wanaitwa &quot;wana na binti.&quot;</p><p>Tangu mwanzo, Mungu Baba alitamani kuwa na wana na binti wengi wakishiriki sura na mfano wa Mwana wake mpendwa. Inaweza kusemwa kwamba Mwana wake mmoja alimletea furaha kubwa kiasi kwamba alitamani kuwa na wengi zaidi. Hii inaweza kuwa ndiyo sababu ya uumbaji wa ulimwengu na, hasa, wa wanadamu (tazama <a href=\"https://ref.ly/Gen1:26-Gen1:27\">Mwa 1:26–27</a>). <a href=\"https://ref.ly/Prov8:1-Prov8:36\">Mithali 8</a> inaonyesha kwamba Mungu alifurahia wana wa wanadamu. Hii inaonyeshwa tena katika Agano Jipya, hasa katika kitabu cha Waefeso. Mistari ya mwanzo katika Waefeso inasikika na sauti hii: tamaa ya moyo wa Mungu ilikuwa kupata wana wengi ndani na kupitia Mwana wake. Wana wengi, wakiwa katika umoja na Mwana wa kipekee, wangeleta utukufu mkubwa na furaha kwa Baba.</p><p>Paulo alitumia neno la Kigiriki katika <a href=\"https://ref.ly/Eph1:5,Eph1:9\">Waefeso 1:5, 9</a>, na <a href=\"https://ref.ly/Eph1:11\">11</a> ambalo linaelezea wazo la tamaa, hata tamaa ya moyo. Neno hilo kwa kawaida hutafsiriwa kama “mapenzi”—“mapenzi ya Mungu.” Lakini neno la Kiingereza “will” linaficha maana ya msingi. Neno la Kigiriki (thelema) kimsingi ni neno la hisia na kwa upili ni la hiari. Mapenzi ya Mungu siyo sana nia ya Mungu bali ni tamaa ya moyo wa Mungu. Mungu ana nia, kusudi, mpango. Unaitwa prothesis kwa Kigiriki (tazama <a href=\"https://ref.ly/Eph1:11\">Eph 1:11</a>), na kwa maana halisi inamaanisha “kuweka nje kabla” (kama ramani). Mpango huu uliundwa na ushauri wa Mungu (unaoitwa boule kwa Kigiriki, <a href=\"https://ref.ly/Eph1:11\">Eph 1:11</a>). Lakini nyuma ya mpango na ushauri haukuwa tu akili ya juu bali moyo wa upendo na furaha njema. Kwa hiyo, Paulo anazungumzia “furaha njema ya tamaa ya moyo wa Mungu” (mstari wa  <a href=\"https://ref.ly/Eph1:5\">5</a>). Paulo pia anasema, “Alitujulisha siri ya tamaa ya moyo wake, kulingana na furaha yake njema aliyokusudia ndani yake” (mstari wa <a href=\"https://ref.ly/Eph1:9\">9</a>).</p><p>Msukumo wa kusudi la milele la Mungu ulitokana na tamaa ya moyo wake, na tamaa hiyo ilikuwa kuwa na wana wengi waliofanywa kama Mwana wake pekee (tazama <a href=\"https://ref.ly/Rom8:26-Rom8:28\">Rum 8:26–28</a>). Kwa upendo, aliwachagua watu wengi kushiriki katika “uwe mwana”—sio kwa sifa zao wenyewe bali kwa sababu ya kuunganishwa kwao na Mwana (<a href=\"https://ref.ly/Eph1:4-Eph1:5\">Efe 1:4–5</a>). Tazama jinsi Paulo anavyoongea mara nyingi katika <a href=\"https://ref.ly/Eph1:1-Eph1:23\">Waefeso 1</a>&nbsp;kuhusu nafasi ya waumini “ndani yake.” Nje ya yeye (Mwana), hakuna mtu anayeweza kuwa mwana wa Mungu na hakuna mtu anayeweza kumpendeza Baba. Wana na binti wengi wanapata haki zao zote za kimungu kupitia Mpendwa, kama wale waliopokea neema kupitia kwake (msatari wa <a href=\"https://ref.ly/Eph1:6\">6</a>). Kama isingekuwa kwa kuridhika kwa Mungu katika Mwana wake mpendwa, kusingekuwa na msukumo wa uumbaji wa mwanaume mwanzoni. Binadamu wapo kwa sababu Mungu alitaka kupata wana na binti wengi, kila mmoja akiwa na Mfano wa kipekee wa Mwana wa Mungu. Watu wanampendeza Mungu na kumletea kuridhika kwa kuunganishwa na yule ambaye daima amemridhisha. Mbali na Mwana, hakuna mtu anayeweza kufikia Baba. Lakini kwa sababu ya ukombozi wa Mwana, waumini wote wana haki ya kuwa watoto wa Mungu (<a href=\"https://ref.ly/John1:12\">Yn 1:12</a>) na sasa wanaweza kufikia Baba kupitia Mwana (<a href=\"https://ref.ly/John14:6\">14:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "47006018",
          "start_ref_usfm": "2CO 6:18",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "49001005",
          "start_ref_usfm": "EPH 1:5",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001006",
          "start_ref_usfm": "EPH 1:6",
          "end_ref": "49001006",
          "end_ref_usfm": "EPH 1:6"
        },
        {
          "start_ref": "49001009",
          "start_ref_usfm": "EPH 1:9",
          "end_ref": "49001009",
          "end_ref_usfm": "EPH 1:9"
        },
        {
          "start_ref": "49001011",
          "start_ref_usfm": "EPH 1:11",
          "end_ref": "49001011",
          "end_ref_usfm": "EPH 1:11"
        },
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001027",
          "end_ref_usfm": "GEN 1:27"
        },
        {
          "start_ref": "20008001",
          "start_ref_usfm": "PRO 8:1",
          "end_ref": "20008036",
          "end_ref_usfm": "PRO 8:36"
        },
        {
          "start_ref": "45008026",
          "start_ref_usfm": "ROM 8:26",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "49001004",
          "start_ref_usfm": "EPH 1:4",
          "end_ref": "49001005",
          "end_ref_usfm": "EPH 1:5"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001023",
          "end_ref_usfm": "EPH 1:23"
        }
      ],
      "resource": []
    }
  }
]