[
  {
    "content_id": 689590,
    "reference_id": 5646,
    "title": "Uyahudi",
    "media_type": "Text",
    "index_reference": "uyahudi",
    "language": "swh",
    "content": "<h1>UYAHUDI</h1><p>Dini na utamaduni wa Wayahudi kuanzia mwanzo wa kipindi baada ya uhamisho (538 Kabla ya Kristo (KK) hadi nyakati za kisasa. Neno &quot;Uyahudi&quot; limetokana na &quot;Yuda,&quot; jina la ufalme wa kusini wa Israeli ya kale, ilhal i &quot;Myahudi&quot; ni kifupi cha &quot;Wayahudi.&quot;</p><h2>Kipindi cha Pili cha Hekalu (515 KK–70 Baada ya Kristo (BK)</h2><h3>Uchunguzi wa Historia</h3><p>Ufalme wa umoja wa Israeli chini ya Sauli, Daudi, na Solomoni ulimalizika muda mfupi baada ya kifo cha Solomoni. Rehoboamu, mwanawe, alichochea uasi karibu mwaka 930 KK kwa upande wa makabila 10 ya kaskazini kwa kutoza kodi zisizo na sababu (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:33\">1&nbsp;Fal 12</a>). Kuanzia wakati huo, falme za Israeli (au Samaria, ufalme wa kaskazini) na Yuda (ufalme wa kusini) ziliendelea kuwepo kando. Ufalme wa kaskazini ulianguka mikononi mwa Waashuru mwaka 722 KK, na maelfu ya mateka, hasa wanachama wa tabaka la juu, walifukuzwa kwa nguvu na kupelekwa Ashuru, ambako walidhaniwa kuoa na kuolewa na wakazi wa asili na kutoweka katika historia. Ufalme wa Yuda uliendelea kama taifa huru hadi mwaka 597 KK, wakati ulipoangukia mikononi mwa Wababeli chini ya Nebukadneza. Hekalu hatimaye liliharibiwa mwaka 586 KK na mateka wengi walichukuliwa kwenda Babeli, kuanzisha kipindi cha uhamisho kilichodumu vizazi viwili. Wababeli walishindwa na Koreshi Mwajemi mwaka 539 KK, na mwaka uliofuata mfalme alitoa amri inayoruhusu watu wote waliotekwa kurudi katika nchi zao za asili (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">2&nbsp;Mambo ya Nyakati 36:22–23</a>; <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ezra 1</a>). Angalau mawimbi manne ya Wayahudi waliokuwa uhamishoni walirudi kutoka Mesopotamia kwenda Yudea katika karne iliyofuata amri ya Koreshi, chini ya viongozi kama Sheshbaza, Zerubabeli, Ezra, na Nehemia. Hata hivyo, Wayahudi wengi walichagua kubaki katika nchi yao mpya ya Mesopotamia. Wakfu wa hekalu la pili katika msimu wa kuchipua wa mwaka 515 KK ulitoa mwisho rasmi kwa kipindi cha uhamisho cha miaka 70 (<a href=\"https://ref.ly/Jer29:10\">Yer 29:10</a>), na ulikuwa matokeo ya moja kwa moja ya maonyo ya kinabii ya Hagai na Zekaria.</p><p>Nchini Yudea, Wayahudi walitawaliwa na magavana waliokuwa madarakani kwa idhini ya mfalme wa Uajemi. Mmoja wa magavana wa awali alikuwa Zerubabel (<a href=\"https://ref.ly/Hag1:1\">Hg 1:1</a>; <a href=\"https://ref.ly/Hag2:1-Hag2:2\">2:1–2</a>), mzao wa Daudi (<a href=\"https://ref.ly/1Chr3:10-1Chr3:19\">1&nbsp;Mambo ya Nyakati 3:10–19</a>). Kwa namna fulani, alishiriki utawala na kuhani mkuu Yeshua ben Yehosadaki. Palestina ilikuwa sehemu ya mojawapo ya satrapi 20 za Milki ya Uajemi, ambayo ilidumu kutoka 539 hadi 331 KK, ilipoanguka mikononi mwa Wagiriki chini ya Iskanda Mkubwa. Kidogo kinachojulikana kuhusu maendeleo ya kihistoria katika Palestina wakati wa kipindi cha Uajemi. Iskanda alipokufa mwaka 323 KK, milki yake iligawanywa kati ya majenerali wake; Misri na Palestina ziliangukia kwa Ptolemi I. Waptolemaio walikuwa watawala wenye huruma ambao waliwaruhusu Wayahudi wa Palestina kiwango fulani cha uhuru na kujitawala. Baada ya vita vya Paneion mwaka 198 KK, Palestina ilikuja chini ya utawala wa Milki ya Seleukia, iliyoanzishwa na Seleuko I, mmoja wa majenerali wa Iskanda.</p><p>Milki ya Seleukia ilijumuisha eneo kubwa lenye idadi ya watu mbalimbali, kuanzia Asia Ndogo na Palestina upande wa magharibi hadi mipaka ya India upande wa mashariki. Antioko IV (Epifane) alipanda kwenye kiti cha enzi cha Seleukia mwaka 175 KK na alijaribu kuunganisha ufalme wake mkubwa kwa kufuata Utamadumi (yaani kwa kuhalalisha matumizi ya lugha na utamaduni wa Kigiriki). Tamaduni na dini za kienyeji zililazimishwa kukandamizwa kutokana na sera hii, na taifa la Kiyahudi huko Palestina lilikuwa pengine lililoathirika zaidi. Mnamo 167 KK, Antioko IV alitoa hekalu huko Yerusalemu kwa Zeu wa Olimpiki, alitoa nguruwe kwenye madhabahu, aliharibu maandiko yaliyokuwa na Maandiko ya Kiyahudi, na alikataza ibada ya tohara. Ukandamizaji huu ulisababisha uasi ulioongozwa na kuhani mzee aliyeitwa Matathia na wanawe. Waseleuko walifukuzwa, na hatimaye mnamo 164 KK hekalu lilirejeshwa na mwana wa Matathia, Yuda Makabayo (jina la utani linalomaanisha &quot;nyundo&quot;). Ushindi huu wa Kiyahudi umekuwa ukikumbukwa kila mwaka kwa sherehe ya Hanuka (&quot;uwakfu&quot;). Yuda na ndugu zake, waliitwa Wamakabayo au Wahasmoni (Matathia alikuwa wa nyumba ya Hasmoni), na kizazi chao kilitawala Yudea kutoka 164 hadi 63 KK, wakati Palestina ilipoangukia kwa jenerali wa Kirumi Pompey. Baada ya hapo, Palestina ilibaki chini ya utawala wa Rumi.</p><p>Hirkano, Mhasmonea, alikuwa kuhani mkuu baada ya uvamizi wa Yudea na Warumi, ingawa Antipater (Muidumea) alikuwa ndiye mwenye nguvu halisi nyuma ya Hyrcanus. Wana wa Antipater, Phasael na Herode, walikuwa magavana wa Yerusalemu na Galilaya, mtawalia. Baada ya kuuawa kwa Antipater mwaka 43 KK, na kupitia uhusiano wake huko Rumi, Herode (baadaye aliitwa Herode Yarebu) aliteuliwa kuwa mfalme wa Yudea na seneti ya Kirumi; alitawala kutoka 37 hadi 4 KK. Alipokufa, Palestina iligawanywa na mfalme Augusto (27 KK–BK 14) na kuwekwa chini ya ugavana wa wana watatu wa Herode: Herode Arkelao (ethnarch wa Yudea, Idumaya, na Samaria kutoka 4 KK hadi BK&nbsp;6), Herode Antipa (tetrarch wa Galilaya na Perea kutoka 4 KK hadi BK 39), na Herode Philip (tetraki wa Batanea, Iturea, na mataifa mengine madogo kutoka 4 KK hadi BK 34). Maeneo haya kwa ujumla yaliwekwa chini ya wakuu wa Kirumi baada ya wana wa Herode kufa au kuondolewa madarakani. Kwa kipindi kifupi (BK 41–44), Herode Agripa I, mjukuu wa Herode Yarebu, alitawala karibu eneo lile lile kama babu yake. Alipokufa (kama ilivyosimuliwa katika <a href=\"https://ref.ly/Acts12:20-Acts12:23\">Matendo 12:20–23</a>), maeneo yake yaliwekwa chini ya wakuu wa Kirumi. Ulafi na uzembe wa wakuu hawa uliwachochea Wayahudi kuasi. Uasi wa Wayahudi wa BK 66–73 ulisababisha uharibifu wa Hekalu la Pili na Legioni ya kumi ya Kirumi chini ya Tito mwaka BK 70. Uasi huo ulizimwa kabisa mwaka BK 73, wakati zaidi ya Wayahudi 900 waliokuwa wamezingirwa katika ngome ya jangwani ya Masada karibu na Araba walijiua kwa pamoja badala ya kuangukia mikononi mwa Warumi. Matukio haya ya kusikitisha yalimaliza kabisa ibada ya hekalu na mfumo wa ukuhani katika Uyahudi.</p><h3>Maendeleo ya Jamii na Dini</h3><p>Ushindi wa Wababeli dhidi ya Yudea na uharibifu wa hekalu la Solomoni mnamo 586 KK ulisababisha mabadiliko makubwa ya kijamii na kidini katika maisha ya Kiyahudi. Kusitishwa kwa ibada ya hekalu kulikuwa pigo kubwa kwa dini ya Israeli, kwani hekalu la Yerusalemu pekee ndilo lililokuwa mahali halali na lililoteuliwa na Mungu kwa ajili ya kutimiza mahitaji mengi ya kidini ya sheria ya Musa, hasa ibada ya dhabihu. Hata sikukuu tatu za kila mwaka za hija, Sukothi (Vibanda), Pesaki (Pasaka), na Shavuothi (Majuma) hazingeweza tena kuadhimishwa na Wayahudi wacha Mungu waliobaki Yudea baada ya 586 KK. Baada ya 538 KK, wakati wengi wa waliohamishwa walichagua kurudi Yudea, wengine wengi walichagua kubaki katika nchi yao mpya. Kwa wale wa mwisho, ibada ya hekalu, hata iliporejeshwa mnamo 516 KK, haikuweza tena kuwa na jukumu muhimu katika maisha yao ya kidini.</p><p>Wakati wa kipindi cha uhamisho na mwanzoni mwa kipindi cha baada ya uhamisho, taasisi ya kipekee ya Kiyahudi ya sinagogi (neno la Kigiriki linalomaanisha &quot;mahali pa kukusanyika&quot;) ilianza kujitokeza. Sinagogi ikawa taasisi maarufu na yenye manufaa kwa jamii za Kiyahudi nje ya Palestina kiasi kwamba katika karne zilizofuata baada ya uharibifu wa hekalu la pili zilienea kote Palestina, nyingi zikiwa Yerusalemu yenyewe. Mwishoni mwa kipindi cha hekalu la pili, sinagogi ilikuwa na majukumu matatu muhimu katika maisha ya Kiyahudi: ilitumika kama nyumba ya maombi, nyumba ya masomo, na mahali pa mkusanyiko. Ibada ya sinagogi ya karne ya kwanza BK inaonyeshwa katika <a href=\"https://ref.ly/Luke4:16-Luke4:30\">Luka 4:16–30</a> na <a href=\"https://ref.ly/Acts13:13-Acts13:42\">Matendo 13:13–42</a>. Lengo la ibada lilikuwa ni kusoma sehemu kutoka Torati (Sheria ya Mose), kisha moja kutoka Haftora (Manabii). Kusoma huku kulifuatiwa na mahubiri kulingana na Maandiko. Vipengele vingine katika ibada ya sinagogi ya karne ya kwanza BK vilijumuisha usomaji wa Shema (“Sikia, Ee Israeli”), mchanganyiko wa vifungu vya kibiblia ikiwa ni pamoja na <a href=\"https://ref.ly/Deut6:4-Deut6:9\">Kumbukumbu la Torati 6:4–9</a>; <a href=\"https://ref.ly/Deut11:13-Deut11:21\">11:13–21</a> na <a href=\"https://ref.ly/Num15:37-Num15:41\">Hesabu 15:37–41</a>, na Shemoneh Esreh (Baraka Kumi na Nane) inayoitwa Amidah (“kusimama”) kwa sababu ilisomwa wakati wa kusimama wima. Wayahudi pia walivaa pindo kwenye mavazi yao kwa kutii <a href=\"https://ref.ly/Num15:38-Num15:39\">Hesabu 15:38–39</a> (<a href=\"https://ref.ly/Matt23:5\">Mt 23:5</a>), na tefilini kwenye vipaji vyao vya uso na mikono yao ya kushoto. Tefilini ni masanduku madogo yenye sehemu za Maandiko yaliyosomwa katika Shema; zilitumika katika kutimiza amri ya <a href=\"https://ref.ly/Deut6:8\">Kumbukumbu la Torati 6:8</a> kwa maana halisi. Wanaakiolojia wamegundua tefilini za karne ya kwanza katika magofu ya Masada.</p><p>Nje ya Palestina, Mesopotamia iligeuka kuwa kituo muhimu zaidi cha Uyahudi. Jumuiya ya Kiyahudi ya Babeli ilijulikana kama Golah (&quot;utekwa&quot;), na kiongozi wake aliitwa Resh Galuta au Exilarch (maneno yote mawili yanamaanisha &quot;kiongozi wa utekwa&quot;). Mwishoni mwa kipindi cha uhamisho, kizazi cha wafungwa wa zamani kilikuwa kimesahau Kiebrania na kilikuwa kimechukua Kiaramu, lugha ya kimataifa ya Mashariki ya Karibu ya kale na lugha dada ya Kiebrania, kama lugha yao ya kwanza. Hata katika Palestina, Kiaramu ilikuwa lugha kuu iliyozungumzwa. Hivyo, wakati sehemu za Maandiko ziliposomwa katika huduma za sinagogi kwa Kiebrania, wengi wa waliokuwepo hawakuweza kuelewa kilichosomwa. Tatizo hili lilitatuliwa kwa kuwepo na methurgeman (mtafsiri) ambaye angeweza kutafsiri kwa mdomo sehemu fupi za Maandiko. Hatimaye hizi targums (&quot;tafsiri&quot;) zilianza kuandikwa, kuanzia katika karne ya Pili BK.</p><p>Katika karne ya kwanza BK, ilikadiriwa kuwa kulikuwa na Wayahudi milioni nne hadi saba katika ulimwengu wa Kigiriki-Kirumi, labda mara tatu hadi nne ya idadi ya watu wa Palestina. Wayahudi waliokuwa katika nchi nje ya Palestina walijulikana kwa pamoja kama Ughaibuni (&quot;kutawanyika&quot;). Baada ya Wagiriki kutawala ulimwengu wa Mediterania kupitia Iskanda na warithi wake, Kigiriki ikawa lugha ya kawaida katika eneo hili. Kama vile Wayahudi wa Mesopotamia walivyoongea Kiaramu badala ya Kiebrania, ndivyo Wayahudi katika ulimwengu wa Kigiriki-Kirumi walivyokuja kuongea Kigiriki. Kufikia katikati ya karne ya tatu KK, Wayahudi wa Kiheleni walianza kutafsiri Maandiko ya Kiebrania kwenda Kigiriki. Tafsiri hii, iliyoitwa Septuagint (neno linalomaanisha &quot;sabini,&quot; kulingana na hadithi kwamba ilitafsiriwa kwa wakati mmoja na wasomi sabini wa Kiyahudi), ilikuwa na kanuni ya Maandiko iliyo pana zaidi kuliko ile inayotambuliwa na Uyahudi wa Palestina. Hii inaonyesha mitazamo ya huria zaidi ya Wayahudi wa Kiheleni.</p><p>Katika karne ya pili KK, kulikuwepo na madhehebu makuu ndani ya Uyahudi wa Palestina. Hasidim (&quot;wacha Mungu&quot;) walikuwa wanachama wa chama cha kidini kilichosaidia Wahasmonea katika uasi dhidi ya Waseleuki (<a href=\"https://ref.ly/1Macc2:42\">1&nbsp;Macc 2:42</a>; <a href=\"https://ref.ly/1Macc7:13\">7:13</a>), lakini baadaye waliwapinga walipodai haki za ukuhani. Wafarisayo na Waesseni huenda walitokana na dhehebu hili la kidini. Masadukayo huenda walihusishwa na Sadoki, kuhani mkuu aliyeteuliwa na Daudi. Wazao wa Sadoki walichukuliwa kuwa mstari pekee wa ukuhani halali; walitukuzwa juu ya Walawi katika <a href=\"https://ref.ly/Ezek40:1-Ezek48:35\">Ezekieli 40–48</a>. Masadukayo walikuwa tabaka la matajiri, la kiaristokrasia lililodhibiti ukuhani mkuu. Hawakuamini malaika, roho, maisha baada ya kifo, au ufufuo (<a href=\"https://ref.ly/Acts23:8\">Matendo 23:8</a>), wala hawakukubali uhalali wa sheria ya mdomo kama ilivyotengenezwa na Wafarisayo. Hawakuacha maandiko na walitoweka na uharibifu wa hekalu mnamo BK 70.</p><p>Mafarisayo (“waliotengwa”) walijitokeza kwanza katika vyanzo vyetu mwishoni mwa karne ya pili KK na walihusika hasa na masuala ya kisiasa. Walikuwa wakiwakilisha watu wa kawaida dhidi ya mtawala wa Hasmonea Iskanda Janneus (103–76 KK), ambaye aliwaua mamia ya Mafarisayo kama kisasi. Kufikia karne ya kwanza BK, Mafarisayo walionekana kujishughulisha kabisa na masuala ya kidini na walijulikana kwa ufuatiliaji mkali wa sheria ya Musa kama ilivyotafsiriwa kiasili. Kwa misingi ya usafi wa kidini, walijitenga na Wayahudi wengine ambao hawakuwa makini na ambao wangeweza kuwachafua. Mafarisayo walitembea katika makundi yaliyoitwa Haberim (“washirika”) ambamo walijitenga na wale ambao walikuwa wazembe kidini. Katika bidii yao ya kubaki waaminifu kwa sheria ya Musa, Mafarisayo walitengeneza sheria ya mdomo (baadaye ilihusishwa kimakosa na Mose) ambayo ilitumika kama uzio kuzunguka Torati. Sheria hii ya mdomo ilikuwa tafsiri na upanuzi wa amri 613 katika sheria ya Musa; hatimaye ilikusanywa na kupunguzwa hadi kuwa maandishi kama Mishnah (“mafundisho”) mwishoni mwa karne ya pili BK. Paulo (<a href=\"https://ref.ly/Acts22:3\">Matendo 22:3</a>; <a href=\"https://ref.ly/Acts23:6\">23:6</a>; <a href=\"https://ref.ly/Acts26:5\">26:5</a>; <a href=\"https://ref.ly/Phil3:5\">Phil 3:5</a>) na Wakristo wengine wengi wa mapema walikuwa wabadiliko kutoka kwa Ufarisayo (<a href=\"https://ref.ly/Acts15:5\">Matendo 15:5</a>). Uyahudi wa Kifarisayo uliendelea baada ya uharibifu wa Yerusalemu mwaka wa 70 BK na kuunda Uyahudi wa kirabbi ambao ulitawala maisha ya kidini ya Kiyahudi kutoka karne ya pili BK hadi nyakati za kisasa.</p><p>Waesene walikuwa dhehebu lingine la kidini ndani ya Uyahudi ambalo lilianzishwa katika karne ya pili KK. Kama Mafarisayo, Waesene walisisitiza sana kudumisha usafi wa kiibada kwa kutii sheria ya Musa. Waesene waliishi na kufanya kazi ndani ya jamii ya Kiyahudi, wakijaribu kuwaathiri watu kupitia maisha yao rahisi na ya kujitolea. Baadhi ya Waesene pia waliishi katika jamii zao wenyewe, ambazo walirudi kila usiku baada ya kazi. Kulikuwa na vikundi vingi vya kidini ndani ya Uyahudi, na moja ya vikundi hivyo, ambacho huenda kilikuwa na uhusiano wa mbali tu na Waesene, kilianzisha jamii kwenye ufukwe wa magharibi wa Araba. Kikundi hiki kilijiona kama Waisraeli wa kweli na katika nyika walijiandaa kwa ujio wa mwisho wa Mungu kwa kujitunza safi kutokana na uchafu wote. Nyaraka nyingi zilizoandikwa na wanachama wa dhehebu hili zilipatikana katika mapango karibu na Araba ambapo zilikuwa zimefichwa kabla tu ya Warumi kuharibu makazi hayo. Nyaraka hizi, Hatikunjo za Bahari ya Chumvi, zimepeana taarifa za kina kuhusu dhehebu hili la kidini na imani zake.</p><p>Wazeloti walikuwa dhehebu lingine la Kiyahudi, ambalo huenda lilihusiana na Wasikarii (“watu wa visu”). Kundi hili la wanaharakati wa kisiasa lilistawi kutoka BK 6 hadi 66. Wakimchukulia Mungu pekee kama mtawala wao, walijaribu kupindua Warumi na wale waliowashirikiana nao kwa njia za vurugu, ikiwa ni pamoja na mauaji. Walisaidia kuchochea uasi wa Kiyahudi wa BK 66–73 na walikufa pamoja na Yerusalemu mnamo BK 70.</p><p>Daraja la kijamii na hadhi katika Palestina ya karne ya kwanza BK ziliamuliwa kulingana na sheria za usafi wa kidini. Tabaka la juu lilijumuisha wanachama wa taasisi ya kidini, kama vile Masadukayo, waandishi, Mafarisayo, na makuhani wa Yerusalemu. Baraza lilikuwa chombo cha mashauriano ambacho uanachama wake ulitokana na makundi haya. Kwa vitendo vyote, hakukuwa na tabaka la kati. Tabaka la chini lilijumuisha hasa Am Ha Arez (“watu wa nchi”)—Wayahudi ambao hawakujua sheria kutokana na ukosefu wa elimu na ambao hawakuzingatia kwa makini amri ambazo walizifahamu. Mtazamo wa uhasama wa Mafarisayo kuelekea Am Ha Arez umeonyeshwa katika <a href=\"https://ref.ly/John7:49\">Yohana 7:49</a>: “Lakini umati huu, ambao hawajui sheria, wamelaaniwa” (rsv). Kulikuwa na tabaka jingine la kijamii katika Palestina ya karne ya kwanza, ambalo linaweza kuitwa “wasio gusika.” Kundi hili lilijumuisha Wasamaria, watoza ushuru, makahaba, wachungaji, wenye ukoma, Mataifa, na pengine mbaya zaidi, Wayahudi ambao walikuwa kama Mataifa (kwa mfano, Mwana Mpotevu wa <a href=\"https://ref.ly/Luke15:11-Luke15:32\">Lk 15:11–32</a>). Sheria za usafi wa kidini kama zilivyozingatiwa kwa ujumla zilizuia aina yoyote ya mawasiliano ya kijamii kati ya tabaka la juu na wasio gusika, na zilifanya mawasiliano na Am Ha Arez kuwa yasiyopendeza sana. Katika muktadha huu, hofu ya Mafarisayo juu ya ushirika wa Yesu na watoza ushuru na wenye dhambi inaeleweka kabisa (<a href=\"https://ref.ly/Mark2:15-Mark2:17\">Mk 2:15–17</a>).</p><p>Matokeo mengine ya kigezo hiki cha kidini katika kuamua daraja na hadhi ya kijamii yalikuwa ni mvutano usio na utulivu kati ya Yerusalemu na maeneo ya vijijini ya Palestina, hasa Galilaya, katika karne mbili za mwisho za kipindi cha Pili cha Hekalu. Wale waliokuwa Yerusalemu waliiona Galilaya kama mahali ambapo kutojua Torati kulikuwa kawaida (<a href=\"https://ref.ly/John1:46\">Yn 1:46</a>). Yerusalemu ilikuwa hasa kituo cha kidini, ambacho sekta yake kuu ilikuwa ibada ya hekalu. Idadi ya watu wote wa Yerusalemu katika karne ya kwanza BK inakadiriwa kuwa 25,000 hadi 40,000. Wengi wao walikuwa ama mafundi na wachongaji waliokuwa wakijenga na kupamba hekalu (ambalo bado halijakamilika kabla ya kuharibiwa; angalia <a href=\"https://ref.ly/John2:20\">Yn 2:20</a>) au makuhani na Walawi waliokuwa wakijihusisha na shughuli nyingi za ibada za hekalu. Ingawa Wayahudi walitarajiwa kusafiri kwenda Yerusalemu kwa kila moja ya sikukuu tatu za hija za kila mwaka, sharti hili lilikuwa gumu kwa wakulima wa vijijini wa Palestina.</p><p>Zaidi ya hayo, zaka iliyoamriwa na sheria ya Musa ilikuwa tu juu ya mazao ya ardhi, si juu ya mishahara au bidhaa zilizobadilishwa. Hivyo basi, wakulima wa vijijini walibeba mzigo wa kodi hii na mara nyingi walichukia nafasi ya upendeleo ya mafundi wa mijini, wafanyabiashara, na makuhani ambao hawakulazimika kutoa zaka. Jaribu la kutotoa zaka ya mazao ya ardhi lilikuwa kubwa sana, na wakulima wengi walishindwa nalo. Mazao yao yasiyo na zaka hayakuwa halali, na hivyo kuepukwa na wale, kama Mafarisayo, ambao walikuwa waangalifu kidini. Mbali na zaka ya kwanza na ya pili iliyodaiwa kwa wakulima (zaka ya pili ilibidi itumike karibu na Yerusalemu), imekadiriwa kuwa kodi za Kirumi zilifikia asilimia 10 hadi 15 ya mapato ya mtu binafsi. Kodi za kidini, pamoja na kodi za Kirumi, ziliongeza mzigo mkubwa wa kodi wa kutoka asilimia 25 hadi 30. Ukweli kwamba Wayahudi hatimaye waliasi dhidi ya wanyanyasaji wao wa Kirumi mnamo BK 66 si vigumu kuelewa. Katika karne ya kwanza BK, kwa kweli, maasi madogo huko Palestina yalitokea mara kwa mara. Mengi ya haya yalitokea wakati wa sikukuu tatu za kila mwaka za hija huko Yerusalemu, wakati idadi ya kawaida ya watu 25,000 hadi 40,000 iliongezeka hadi 500,000 au zaidi. Sikukuu hizi zilitoa fursa bora kwa maasi, na Warumi walikuwa makini sana kwa matukio kama hayo. Yesu aliuawa wakati wa sikukuu moja ya Pasaka kwa sababu alishukiwa kuwa mpenda mapinduzi ya kisiasa (<a href=\"https://ref.ly/Mark15:26\">Mk 15:26</a>).</p><p>Kipindi cha pili cha hekalu kilitoa mazingira ya kuibuka na kuanguka kwa apokaliptisimu ndani ya Uyahudi. Apokaliptisimu (kutoka kwa neno la Kigiriki linalomaanisha “Ufunuo”) ilikuwa aina ya eskatolojia (“maelezo ya matukio ya mwisho”) ambayo iliamini kuwa hali bora haziwezi kurejeshwa duniani isipokuwa Mungu aingilie kati kwa nguvu kuharibu uovu (hasa wanyanyasaji wa kigeni) na kuwatetea wenye haki (Waisraeli). Waonaji wa apokaliptiki waliandika nyaraka nyingi, zinazoitwa apokalipsi, ambapo walijaribu kusoma ishara za nyakati na kutabiri ujio wa Mungu. Kwa kuwa kulikuwa na ufahamu mpana kwamba enzi ya unabii ilikuwa imekwisha, waandishi hawa wa apokaliptiki waliandika si kwa majina yao wenyewe bali kwa majina ya watu mashuhuri wa Israeli wa kale, kama vile Musa, Abrahamu, Henoko, na Ezra. Miongoni mwa matarajio muhimu zaidi ya apokaliptisimu ya Kiyahudi yalikuwa (1)&nbsp;kuja kwa Masihi; (2)&nbsp;kuja kwa kipindi cha Yarebu cha dhiki, wakati mwingine kinachoitwa maumivu ya kimasiya; (3)&nbsp;ufufuo wa wenye haki; (4)&nbsp;hukumu ya waovu na thawabu ya wenye haki. Imani za apokaliptiki pengine zilitoa motisha kwa sehemu kubwa—ikiwa si yote—ya mapinduzi ya Kiyahudi dhidi ya Warumi.</p><p>Sehemu fulani za Maandiko ya Kiebrania zilikuwa bado zinaandikwa mwanzoni mwa kipindi cha hekalu la pili. Vitabu vitatu vya mwisho vya unabii—Hagai, Zekaria, na Malaki—viliandikwa kuanzia mwishoni mwa karne ya sita hadi katikati ya karne ya tano KK. Baadaye, marabi walieleza maoni kwamba Roho wa Mungu alikuwa ameondoka kutoka Israeli wakati manabii hawa walipoacha kazi zao. Mwandishi wa Mambo ya Nyakati anamalizia kazi yake kwa kurejelea amri ya Koreshi (538 KK), na vitabu vya Ezra-Nehemia na Esta vinaonekana kuandikwa katika karne ya tano KK.</p><p>Kipindi cha pili cha hekalu kilishuhudia si tu kukamilika kwa maandiko hayo ambayo baadaye yalitambuliwa kuwa yameongozwa na yenye mamlaka katika Uyahudi, bali pia kutambuliwa kikamilifu kwa vitabu vyote 24 vitakatifu. Kabla ya uharibifu wa Yerusalemu mnamo 586 KK, sheria ya Musa haikufuatwa kwa uthabiti wowote (kulingana na <a href=\"https://ref.ly/2Kgs22:1-2Kgs22:20\">2&nbsp;Fal 22</a> ilikuwa imepotea kwa kipindi kisichojulikana), na manabii wa jadi hawakupokea utambuzi unaofaa kila wakati. Hata hivyo, baada ya 586 KK, Torati ilichukua nafasi ya utakatifu usio na shaka katika maisha na mawazo ya watu wa Kiyahudi, ikibadilisha kwa njia nyingi ibada ya hekalu hata kabla ya kufutwa kwake kabisa mnamo BK 70.</p><p>Maandiko ya Kiyahudi yamegawanywa katika sehemu tatu, zinazojulikana na Wayahudi kwa kifupi kama &quot;Tanak&quot;: (1) Torati (&quot;Sheria&quot; au &quot;Ufunuo&quot;), (2) Nebi’im (&quot;Manabii&quot;), na (3) Kethubim (&quot;Maandishi&quot;). Inasemekana kwa ujumla kwamba ingawa Sheria na Manabii vilikuwa na hadhi ya kikanoni kabla ya karne ya pili KK, Maandishi hatimaye yalitangazwa kuwa ya kikanoni katika baraza la marabi la Jamnia (karibu BK 90), ingawa ukweli wa kihistoria wa hili unapingwa. Marabi wanadhaniwa kujadili kama vitabu fulani vya Biblia vinapaswa kuendelea kuwa sehemu ya Maandiko. Kwa kweli, kanuni ya Kiyahudi ya Maandiko ilifafanuliwa kikamilifu kutokana na matumizi ya jadi na karne ya kwanza KK. Sheria ilijumuisha vitabu vitano: Mwanzo, Kutoka, Mambo ya Walawi, Hesabu, na Kumbukumbu la Torati. Manabii walijumuisha sehemu mbili, Manabii wa Zamani (Yoshua, Waamuzi, Samweli, na Wafalme) na Manabii wa Mwisho (Isaya, Yeremia, Ezekieli, na Manabii Wadogo 12). Maandishi yalijumuisha Mambo ya Nyakati, Ezra-Nehemia, Esta, Ayubu, Zaburi, Mithali, Mhubiri, Wimbo Ulio Bora, Maombolezo, Ruthu, na Danieli. Jumla ya vitabu katika kanuni hii ni 24, sawa na kanuni ya Kiprotestanti ya vitabu 39, kwa kuwa Samweli, Wafalme, Mambo ya Nyakati, Ezra-Nehemia, na wale 12 kila moja huhesabiwa kama kitabu kimoja tu. Kanuni ya Aleksandria ya Uyahudi wa Kiheleni ilikuwa pana zaidi, na vitabu vya ziada (vinavyoitwa Apokrifa na Waprotestanti) vyote vinapatikana katika kanuni ya Agano la Kale ya Kanisa Katoliki la Roma ya vitabu 46.</p><h2>Kipindi cha Talmudic (BK 73–425)</h2><h3>Uchunguzi wa Historia</h3><p>Kulingana na hadithi za Kiyahudi, wakati Warumi walipokaribia kushinda Yerusalemu katika uasi wa BK 66–73, Farisayo maarufu, Rabi Yohanani Zakkai, alijifanya kuwa amekufa, na wanafunzi wake waliruhusiwa kumtoa nje ya mji uliokuwa umezingirwa ndani ya jeneza. Hali inayowezekana zaidi ni kwamba alipata ruhusa kutoka kwa Warumi kuhamisha shule yake kutoka Yerusalemu hadi Jamnia, kwenye pwani ya Palestina. Ibada ya hekalu na mfumo wa kikuhani ulikuwa umepotea, na vyuo vya marabi kama kile cha Rabi Yohanani vilijitolea kwa kazi kubwa ya kujenga upya Uyahudi. Baraza la zamani lilianzishwa tena kama Beth Din (&quot;Mahakama ya Sheria&quot;), na Gamalieli II, mjukuu wa Hileli, ambaye alikuwa ameongoza Baraza la zamani, akawa kiongozi wake na cheo cha Nasi (&quot;mkuu&quot;), au Patriarki. Uongozi wa patriarki uliendelea hadi BK 425, wakati Mfalme Theodosius II alipofuta ofisi hiyo baada ya kifo cha patriarki wa mwisho, Gamalieli VI. Katika Mesopotamia, Uyahudi wa Babeli ulipata uamsho uliodumu hadi mwisho wa karne ya tano BK. Kipindi hiki kiliitwa Enzi ya Gaonim (&quot;wazuri&quot;) baada ya viongozi wa vyuo viwili vya marabi vya Yarebu huko Sura na Pumpeditha. Hapo ndipo Talmud ya Babeli ya Yarebu ilikusanywa katika karne ya tano BK.</p><p>Mnamo BK 115, jamii mbalimbali za Kiyahudi katika Mashariki ya Mediterania, zikiwemo Misri, Kipro, na Mkirene, ziliasi dhidi ya mfalme wa Kirumi, Trajan. Bila ubaguzi, maasi haya yote yalizimwa na majeshi ya Kirumi. Hatimaye, wakati mfalme Hadrian alipokuwa karibu kuanzisha mji mpya wa Aelia Capitolina kwenye eneo la Yerusalemu ya zamani, Wayahudi waliasi tena mnamo BK132, wakiongozwa na mtu aliyejitangaza kuwa Masihi, Simeoni Bar Koziba, ambaye aliitwa Bar-Kochba (“Mwana wa Nyota”) na wafuasi wake kama kumbukumbu ya kifungu cha kimasiya katika <a href=\"https://ref.ly/Num24:17\">Hesabu 24:17</a>. Bar-Kochba alisaidiwa na msomi maarufu wa rabbinic, Akiba. Maasi haya, ingawa yalifanikiwa mwanzoni, yalizimwa na Warumi chini ya Yulio Severus mnamo 135. Mara tu baada ya hapo, Hadrian alitoa amri ya kuwakataza Wayahudi wote kuingia Aelia Capitolina mpya.</p><h3>Maendeleo ya Jamii na Dini</h3><p>Katika kipindi hiki, matokeo ya vizazi vya usomi wa marabi yalizaa mkusanyiko wa Talmudi za Babiloni na Yerusalemu. Wataalamu wa marabi walijiona kwa makusudi kama warithi wa manabii wa kale wa Israeli, ambao kwa upande wao walikuwa warithi wa sheria ya Musa. Walitofautisha kwa makusudi kati ya tafsiri zao za kisheria za sheria ya Musa (walizoziita Halakah, au &quot;kutembea,&quot; yaani, mwongozo wa maisha), na amri katika Torati yenyewe (zilizoitwa Mitvah, au &quot;amri&quot;). Sheria ya mdomo, iliyotengenezwa kupitia vizazi vya majadiliano ya marabi, hatimaye ilikusanywa na kuandikwa kupitia juhudi za mzee Judah ha-Nasi (karibu BK 135–220) katika robo ya mwisho ya karne ya pili BK na ikajulikana kama Mishnah (&quot;mafunzo&quot;). Hii ni mpangilio wa mada wa majadiliano ya marabi juu ya mada kama sabato, matunda ya kwanza, dhabihu, na wanawake. Mishnah ikawa msingi wa majadiliano zaidi ya marabi katika Palestina na Babiloni. Maamuzi ya wataalamu waliostawi baada ya kuandikwa kwa Mishnah yalikusanywa karibu BK 450 huko Palestina na karibu 500 huko Babiloni. Hatua hii ya pili baada ya Mishnah iliitwa Gemara (ikimaanisha ama &quot;kukamilisha&quot; au &quot;kurudia&quot;). Mishnah na Gemara ya Babiloni zinaunda Talmudi ya Babiloni, wakati Mishnah hiyo hiyo na Gemara ya Yerusalemu au Palestina inajumuisha Talmudi ya Yerusalemu. Aina nyingine ya fasihi ya marabi ni Midrashim (&quot;tafsiri&quot;), ambazo ama zinafuata mpangilio wa kitabu fulani cha Biblia au zinajumuisha mahubiri juu ya maandiko fulani ya Biblia. Targums, tafsiri za maandiko kwa lugha ya Kiaramu, hatimaye zilianza kuandikwa mwanzoni mwa karne ya pili BK.</p><p>Baada ya uharibifu wa hekalu, Uyahudi wa kirabbi ulijikita katika umuhimu wa kidini wa Torati na kuipa elimu nafasi kuu ambayo bado inaendelea kuwa nayo katika Uyahudi. Uyahudi wa kirabbi ulianza kuathiri Uyahudi wa diaspora chini ya uongozi wa awali wa Rabbi Yohanani hadi aina fulani ya imani ya kirabbi ilipoibuka wakati wa karne ya Pili. Ukristo ulikuwa mmoja wa wapinzani wakuu wa kiitikadi wa Uyahudi wa kirabbi. Ili kuwaondoa Wakristo wa Kiyahudi kutoka kwao, marabbi waliongeza baraka ya ziada kwenye baraka kumi na nane zinazotamkwa kawaida katika ibada za sinagogi. Baraka hii ya 19 ilikuwa laana juu ya <em>minim</em> (Wakristo na wazushi wengine), ambayo Wakristo wa Kiyahudi waliokuwa wakihudhuria ibada za sinagogi waliona haiwezekani kuitamka. Mstari ulitenganishwa wazi kati ya Uyahudi na Ukristo kwa njia hii, ambayo ilitumika mwishoni mwa karne ya kwanza.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">Hatikunjo za bahari ya Chumvi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4328\" data-resourceType=\"TyndaleBibleDictionary\">Waiseni</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3999\" data-resourceType=\"TyndaleBibleDictionary\">Ugahibuni wa Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Mapinduzi ya Kwanza ya Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Historia ya Israeli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Myahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5645\" data-resourceType=\"TyndaleBibleDictionary\">Kabila la Yuda</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Uyahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Mafarisayo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Philo, Myahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6955\" data-resourceType=\"TyndaleBibleDictionary\">Kipindi cha Baada ya Uhamisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7302\" data-resourceType=\"TyndaleBibleDictionary\">Baraza</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7892\" data-resourceType=\"TyndaleBibleDictionary\">Talmud</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torati</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Mapokeo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8077\" data-resourceType=\"TyndaleBibleDictionary\">Mapokeo ya Mdomo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "04024017",
          "start_ref_usfm": "NUM 24:17",
          "end_ref": "04024017",
          "end_ref_usfm": "NUM 24:17"
        },
        {
          "start_ref": "05006008",
          "start_ref_usfm": "DEU 6:8",
          "end_ref": "05006008",
          "end_ref_usfm": "DEU 6:8"
        },
        {
          "start_ref": "24029010",
          "start_ref_usfm": "JER 29:10",
          "end_ref": "24029010",
          "end_ref_usfm": "JER 29:10"
        },
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        },
        {
          "start_ref": "40023005",
          "start_ref_usfm": "MAT 23:5",
          "end_ref": "40023005",
          "end_ref_usfm": "MAT 23:5"
        },
        {
          "start_ref": "41015026",
          "start_ref_usfm": "MRK 15:26",
          "end_ref": "41015026",
          "end_ref_usfm": "MRK 15:26"
        },
        {
          "start_ref": "43001046",
          "start_ref_usfm": "JHN 1:46",
          "end_ref": "43001046",
          "end_ref_usfm": "JHN 1:46"
        },
        {
          "start_ref": "43002020",
          "start_ref_usfm": "JHN 2:20",
          "end_ref": "43002020",
          "end_ref_usfm": "JHN 2:20"
        },
        {
          "start_ref": "43007049",
          "start_ref_usfm": "JHN 7:49",
          "end_ref": "43007049",
          "end_ref_usfm": "JHN 7:49"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "44023006",
          "start_ref_usfm": "ACT 23:6",
          "end_ref": "44023006",
          "end_ref_usfm": "ACT 23:6"
        },
        {
          "start_ref": "44023008",
          "start_ref_usfm": "ACT 23:8",
          "end_ref": "44023008",
          "end_ref_usfm": "ACT 23:8"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        },
        {
          "start_ref": "78007013",
          "start_ref_usfm": "1MA 7:13",
          "end_ref": "78007013",
          "end_ref_usfm": "1MA 7:13"
        },
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "14036022",
          "start_ref_usfm": "2CH 36:22",
          "end_ref": "14036023",
          "end_ref_usfm": "2CH 36:23"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001011",
          "end_ref_usfm": "EZR 1:11"
        },
        {
          "start_ref": "12022001",
          "start_ref_usfm": "2KI 22:1",
          "end_ref": "12022020",
          "end_ref_usfm": "2KI 22:20"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05011013",
          "start_ref_usfm": "DEU 11:13",
          "end_ref": "05011021",
          "end_ref_usfm": "DEU 11:21"
        },
        {
          "start_ref": "42015011",
          "start_ref_usfm": "LUK 15:11",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "11012001",
          "start_ref_usfm": "1KI 12:1",
          "end_ref": "11012033",
          "end_ref_usfm": "1KI 12:33"
        },
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002002",
          "end_ref_usfm": "HAG 2:2"
        },
        {
          "start_ref": "13003010",
          "start_ref_usfm": "1CH 3:10",
          "end_ref": "13003019",
          "end_ref_usfm": "1CH 3:19"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013042",
          "end_ref_usfm": "ACT 13:42"
        },
        {
          "start_ref": "04015037",
          "start_ref_usfm": "NUM 15:37",
          "end_ref": "04015041",
          "end_ref_usfm": "NUM 15:41"
        },
        {
          "start_ref": "04015038",
          "start_ref_usfm": "NUM 15:38",
          "end_ref": "04015039",
          "end_ref_usfm": "NUM 15:39"
        },
        {
          "start_ref": "41002015",
          "start_ref_usfm": "MRK 2:15",
          "end_ref": "41002017",
          "end_ref_usfm": "MRK 2:17"
        }
      ],
      "resource": [
        {
          "reference_id": 3999,
          "content_id": 811724,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Utawanyiko wa Wayahudi",
          "language": "swh"
        },
        {
          "reference_id": 4328,
          "content_id": 811728,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Waeseni",
          "language": "swh"
        },
        {
          "reference_id": 5646,
          "content_id": 689590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uyahudi",
          "language": "swh"
        },
        {
          "reference_id": 6882,
          "content_id": 778877,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Philo, Myahudi",
          "language": "swh"
        },
        {
          "reference_id": 5260,
          "content_id": 811741,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Historia ya Israeli",
          "language": "swh"
        },
        {
          "reference_id": 5535,
          "content_id": 811742,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Myahudi",
          "language": "swh"
        },
        {
          "reference_id": 7302,
          "content_id": 811775,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Sanhedrin",
          "language": "swh"
        }
      ]
    }
  }
]