[
  {
    "content_id": 689586,
    "reference_id": 5184,
    "title": "Umwilisho",
    "media_type": "Text",
    "index_reference": "umwilisho",
    "language": "swh",
    "content": "<h1>Umwilisho</h1><p>Kiuhalisia, &quot;katika mwili&quot;; kiteolojia, fundisho kwamba katika Yesu wa Nazareti Mungu alichukua mwili wa kibinadamu na kuwa Mungu-mwanadamu. Kihistoria, fundisho la umwilisho lilikuwa la msingi katika mijadala ya kristolojia ya nyakati za mababa wa kanisa na hivi karibuni limekuja mbele tena katika duru za kitaaluma. Kibiblia, linaeleza fumbo la utambulisho wa Yesu.</p><h2>Ushuhuda wa Agano Jipya</h2><h3>Injili za Sinoptiki</h3><p>Injili ya Marko haina simulizi la umwilisho na inasisitiza zaidi utume wa Yesu kuliko uungu wake. Kwa sababu hiyo, baadhi wanaamini kuwa inawakilisha hatua ya awali katika maendeleo ya theolojia ya kanisa, kabla ya fundisho la umwilisho kuibuka. Hilo lina utata kwa sababu mbili: Sehemu za umwilisho kama wimbo wa Wafilipi (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Wafilipi 2:6–11</a>) huenda zilikuwepo kabla ya injili ya Marko, na Marko ana theolojia iliyoendelea vizuri kuhusu asili mbili za Kristo. Ingawa anasisitiza ubinadamu wa Yesu, Marko pia anauangazia uungu wake. Yesu aliitwa &quot;Mwana mpendwa&quot; na sauti ya mbinguni wakati wa ubatizo wake na kubadilika kwake (<a href=\"https://ref.ly/Mark1:11\">Mk 1:11</a>; <a href=\"https://ref.ly/Mark9:7\">9:7</a>); pepo walimwita Mungu (<a href=\"https://ref.ly/Mark3:11\">3:11</a>; <a href=\"https://ref.ly/Mark5:7\">5:7</a>), kama alivyofanya jemadari wa Kirumi (<a href=\"https://ref.ly/Mark15:39\">15:39</a>). Maombi ya Yesu ya &quot;Aba&quot; (<a href=\"https://ref.ly/Mark14:36\">14:36</a>; cf. <a href=\"https://ref.ly/Matt26:39\">Mt 26:39</a>; <a href=\"https://ref.ly/Luke22:42\">Lk 22:42</a>) yanaonyesha hisia zake za utambulisho wa kiungu, na katika kesi yake alishtakiwa kwa kudai cheo cha &quot;Mwana wa Mwenyeheri&quot; (<a href=\"https://ref.ly/Mark14:61-Mark14:62\">14:61–62</a>). Hivyo, ingawa umwilisho haujatamkwa waziwazi katika Marko, unathibitishwa kwa njia isiyo ya moja kwa moja.</p><p>Mathayo na Luka wanaelezea Umwilisho. Hadithi za kuzaliwa zinasisitiza tukio lenyewe, ambapo Mathayo anasisitiza ufalme wa kimasiya wa Yesu, na Luka anasisitiza ushuhuda wa kimungu wa Roho Mtakatifu. Injili ya Mathayo inazingatia Kristo; Luka anazingatia Kristo kama Mwokozi, au kwa usahihi zaidi, historia ya wokovu. Ingawa Mathayo anawasilisha ubinadamu wa Yesu, anasisitiza uungu wake (<a href=\"https://ref.ly/Matt23:6-Matt23:10\">Mt 23:6–10</a>) na uana wa kimungu. Umwilisho hivyo unakuwa njia ambayo kimungu kinakuwa binadamu kwa maana ya ulimwengu mzima (<a href=\"https://ref.ly/Matt1:23\">1:23</a>; <a href=\"https://ref.ly/Matt18:20\">18:20</a>; <a href=\"https://ref.ly/Matt24:14\">24:14</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">28:18–20</a>). Luka anaonyesha shauku kubwa zaidi kati ya watatu katika maisha ya kidunia ya Yesu. Hata hivyo, injili yake haisisitizi upande wa kibinadamu wa Yesu kama vile ya Marko. Luka anamwonyesha Yesu hasa kama Mwokozi wa kimungu ndani ya historia (<a href=\"https://ref.ly/Luke2:11\">Lk 2:11</a>; <a href=\"https://ref.ly/Luke4:16-Luke4:30\">4:16–30</a>). Anachanganya ofisi ya kimasiya ya Yesu na asili ya kimungu, akionyesha kwamba mwana wa Mungu aliyekuwa mwili aliteseka na alitukuzwa ili kuwaleta watu kwa Mungu.</p><h3>Kitabu cha Yohana</h3><p>Fundisho la mtume Yohana kuhusu umwilisho linaeleweka zaidi kuliko mengine yoyote, likifundisha siyo tu hadhi ya Yesu kama Mungu-mwanadamu bali pia &quot;utukufu&quot; wake wa kabla ya kuwepo (<a href=\"https://ref.ly/John1:1-John1:18\">Yn 1:1–18</a>). Katika uwasilishaji huu, kuna umoja kati ya Yesu na Mungu Baba (<a href=\"https://ref.ly/John10:29-John10:30\">10:29–30</a>; <a href=\"https://ref.ly/John14:8-John14:11\">14:8–11</a>; <a href=\"https://ref.ly/1John2:23\">1&nbsp;Yn 2:23</a>). &quot;Mimi ni&quot; (Kristo aliyeonyeshwa, aliyetwaliwa kutoka kwa jina la Agano la Kale kwa yule Mungu wa kweli na labda likimaanisha jina la kibinafsi la Mungu, Yahweh) alikuja kufunua Mungu kwa watu wake (<a href=\"https://ref.ly/John1:4-John1:5,John1:14,John1:18\">Yn 1:4–5, 14, 18</a>). Hata hivyo, Yohana pia ana uwasilishaji wenye usawa zaidi wa Umwilisho. Logos au Neno la kimungu (<a href=\"https://ref.ly/John1:1-John1:18\">1:1–18</a>) ni mfano wa ubinadamu mkamilifu; alifanyika &quot;mwili&quot; (v <a href=\"https://ref.ly/John1:14\">14</a>) ili kuangazia watu (vv <a href=\"https://ref.ly/John1:5,John1:9\">5, 9</a>) na kuunda ndani yao &quot;uzima wa milele&quot; (<a href=\"https://ref.ly/John3:14-John3:18\">3:14–18</a>; <a href=\"https://ref.ly/1John1:1-1John1:3\">1&nbsp;Yn 1:1–3</a>; <a href=\"https://ref.ly/1John4:9\">4:9</a>).</p><h3>Barua za Mtume Paulo</h3><p>Mtume Paulo aliwasilisha Umwilisho kama njia ya Yesu kuelekea mateso na ukombozi. Katika <a href=\"https://ref.ly/Gal4:4-Gal4:5\">Wagalatia 4:4–5</a>, Umwilisho (“alizaliwa na mwanamke”) ulitokea “katika utimilifu wa wakati” au kilele cha historia ya wokovu, ili “kuwakomboa wale waliokuwa chini ya sheria.” Katika wimbo wa Wafilipi (<a href=\"https://ref.ly/Phil2:6-Phil2:11\">Wafilipi 2:6–11</a>, nukuu kutoka nasb), Umwilisho unaonekana kwa mtazamo wa kuwepo kabla (“ingawa alikuwa katika umbo la Mungu”), unyenyekevu (“alijifanya kuwa si kitu .&nbsp;.&nbsp;. alinyenyekea”), na utii (“akawa mtiifu hadi kifo”). Lengo la Umwilisho lilikuwa msalaba (“hata kifo cha msalaba”), na matokeo yake yalikuwa kuinuliwa kwa Kristo. Wimbo huo huenda ni tamko kuu la kitheolojia juu ya Umwilisho katika Agano Jipya. Maisha ya kibinadamu ya Yesu yalikuwa “kujitwalia,” kukataa kushikilia haki za uungu wake (“hakuhesabu usawa na Mungu kuwa kitu cha kushikilia”).</p><p>Paulo alimfafanua Kristo kama Adamu wa Pili (<a href=\"https://ref.ly/Rom5:12-Rom5:19\">Rom 5:12–19</a>; <a href=\"https://ref.ly/1Cor15:45-1Cor15:47\">1&nbsp;Kor 15:45–47</a>), ambaye alileta kwa ubinadamu fursa mpya ya kufikia kile ambacho Adamu alishindwa. Kwa kuchukua umbo la Adamu, Kristo alikua Mkombozi anayewapatanisha watu na Mungu (<a href=\"https://ref.ly/Rom3:25\">Rom 3:25</a>; <a href=\"https://ref.ly/2Cor5:19\">2&nbsp;Kor 5:19</a>; <a href=\"https://ref.ly/1Tim1:15\">1&nbsp;Tm 1:15</a>). Paulo alisisitiza zaidi kwamba Kristo aliyefufuka anatoa upya wa maisha (<a href=\"https://ref.ly/Rom6:4-Rom6:6\">Rom 6:4–6</a>; <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2&nbsp;Kor 3:17–18</a>; <a href=\"https://ref.ly/Col3:1-Col3:4\">Kol 3:1–4</a>). Wimbo katika Barua kwa Wakolosai (<a href=\"https://ref.ly/Col1:15-Col1:20\">1:15–20</a>) unatumia mawazo kutoka kwa nadharia ya hekima ya Kiyahudi, na pengine mada za Kigiriki, kuonyesha Kristo kama &quot;mzaliwa wa kwanza&quot; na &quot;utimilifu wa Mungu.&quot; Yule ambaye daima alikuwapo kama Mungu, kupitia kifo chake cha kujitoa, alikua Bwana aliyefufuka na kuleta wanadamu kwa Mungu (tazama pia mada ya &quot;mwili-roho&quot; katika <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Rom 1:3–4</a>; <a href=\"https://ref.ly/1Tim3:16\">1&nbsp;Tm 3:16</a>).</p><h3>Waebrania</h3><p>Barua kwa Waebrania inazungumzia kwa nguvu juu ya Umwilisho. Wimbo wa ufunguzi (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">Ebr 1:1–3</a>) unasisitiza hadhi ya juu ya Kristo kama &quot;alama halisi&quot; ya sura ya Mungu na mng&apos;ao wa utukufu wake. Kristo ni bora kuliko malaika (<a href=\"https://ref.ly/Heb1:4-Heb1:9\">1:4–9</a>), lakini alikua mwanadamu ili kuteseka kwa ajili ya wokovu wa wanadamu (<a href=\"https://ref.ly/Heb2:9\">2:9</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:9\">5:7–9</a>). Umwilisho unalingana na hitaji la wanadamu wenye dhambi la Mwokozi. Kusudi la Waebrania ni kuonyesha ubora wa kipekee wa Kristo juu ya dhabihu za Agano la Kale, na wakati huo huo kusisitiza kazi yake ya wokovu. Jaribu lake halisi (<a href=\"https://ref.ly/Heb2:18\">2:18</a>; <a href=\"https://ref.ly/Heb4:15\">4:15</a>) likichanganywa na kutokuwa kwake na dhambi (<a href=\"https://ref.ly/Heb4:15\">4:15</a>; <a href=\"https://ref.ly/Heb5:9\">5:9</a>; <a href=\"https://ref.ly/Heb7:26\">7:26</a>) ni tiba ya kibinadamu kwa dhambi za kibinadamu. Umwilisho ulikuwa njia ya Kristo kuelekea upatanisho wa mwisho, wa mara moja kwa wote na ushindi juu ya dhambi (<a href=\"https://ref.ly/Heb7:28\">7:28</a>; <a href=\"https://ref.ly/Heb9:26\">9:26</a>).</p><h2>Historia ya Maendeleo</h2><p>Kikundi cha kwanza kupinga fundisho la jadi la umwilisho kilikuwa Wagnostiki, ambao mwishoni mwa karne ya kwanza walikana kwamba Yesu alikuwa mwanadamu halisi. Imani yao ya Kigiriki kwamba uumbaji wa kimwili ulikuwa mbaya iliwafanya wakane Umwilisho. Waliamini Kristo kuwa kiumbe wa kiroho ambaye alionekana tu kama mwanadamu. Mwanatheolojia Marcion (alikufa takriban 160), aliyefunzwa na walimu wa Kignostiki, pia alikubali tafsiri ya docetic ya Kristo (ubinadamu wake ulikuwa wa kuonekana tu). Marcion alifundisha fundisho lake kama tiba kwa Ukristo uliolenga Agano la Kale au Kiyahudi katika siku zake. Baada ya kutengwa na kanisa mwaka wa 144 Baada ya Kristo, Marcion alianzisha kanisa lake mwenyewe, na maoni yake yalisambazwa sana katika karne mbili zilizofuata. Kwa sehemu kutokana na athari za uzushi wa Kikristo wa Marcion, makanisa ya kiorthodoksi yaliimarisha fundisho lao.</p><p>Changamoto iliyofuata kwa mtazamo wa kawaida ilitokea kupitia mabishano ya Arian, Apollinarian, na Nestorian katika karne ya tatu na ya nne. Arianism ilidai kwamba Utukufu ulikuwa kamili, hivyo Kristo the Logos hakuwa Mungu kikamilifu. Wakati huo huo, hakuwa binadamu kikamilifu, hivyo Kristo alikuwa mtu kati ya asili mbili. Baraza la Nicaea ( 325 BK) lilithibitisha kwamba Yesu alikuwa kweli Mungu na mwanadamu. Swali jingine lilijitokeza haraka kuhusu uhusiano kati ya asili zake mbili. Apollinarius (310?–390?) alifundisha kwamba mwili tu wa Yesu ulikuwa wa kibinadamu; nafsi yake ilimezwa kabisa na Logos wa kimungu. Nestorius (c. 381–451) alifundisha kwamba asili mbili lazima ziwe tofauti kila wakati katika mtu wa Kristo; zilifanya kazi pamoja lakini zilikuwa tofauti katika uwepo wake. Baraza la Chalcedon (451 Baada ya Kristo) lilithibitisha umoja wa asili mbili katika Yesu. Wapinzani wengi wa Chalcedon walijitokeza, waliitwa Monophysites, ambao waliamini katika asili moja ya kimungu katika Yesu, ambaye alikuwa kwa namna fulani tu binadamu. Harakati hiyo ilisababisha mgawanyiko mkubwa wa kisiasa na kidini, na Baraza la Constantinople (680–81) lilithibitisha tena Chalcedon na kuanzisha theolojia ya utukufu wa kawaida.</p><p>Katika karne ya nane, Hispania na Ufaransa zilikuwa vituo vya mabishano kuhusu &quot;adoptionism.&quot; Adoptionism ilifundisha kwamba Yesu alipozaliwa alikuwa mwanadamu, lakini katika ubatizo wake alipitia &quot;kuzaliwa kwa pili&quot; na &quot;alikubaliwa&quot; kama Mwana wa Mungu. Mafundisho haya yalilaaniwa katika mfululizo wa sinodi na hayakupata wafuasi wengi hadi nyakati za kisasa. Wakati wa enzi ya scholastic, Peter Lombard (1095?–1160) alitetea kile kilichokuja kujulikana kama &quot;nihilism.&quot; Ujio wa Yesu ulidaiwa haukusababisha mabadiliko ya kimsingi katika uungu wake, lakini asili yake ya kibinadamu ilionekana kuwa isiyo na maana na isiyo ya lazima. Mtazamo huo pia ulilaaniwa na Papa Alexander III (1159–81). Mabishano mengine wakati huo yalijikita kwenye uhusiano kati ya anguko na umwilisho. Tomaso Aquinas (1224–74) alihitimisha kwamba kulikuwa na uhusiano wa sababu na athari; umwilisho ulisababishwa na dhambi badala ya kupangwa kabla ya anguko.</p><p>Kanisa la Kikatoliki la Kirumi na Wanamageuzi wa Kiprotestanti hufuata kimsingi mafundisho yale yale ya kiorthodoksi kuhusu Umwilisho. Mgogoro katika Matengenezo ulijikita zaidi kwenye soteriolojia (fundisho la wokovu). Hata hivyo, harakati kadhaa za kupinga Utatu zilichukua fursa ya kuvunjika kwa mamlaka ya kikanisa. Michael Servetus (1511–53) alifundisha mtazamo wa kipantheisti kuhusu Umwilisho, akilenga Roho ya kimungu kujidhihirisha katika umbo la kibinadamu la Yesu. Hivyo, Logos si mtu tofauti katika Uungu, wala si tofauti kimsingi na &quot;cheche ya kimungu&quot; katika kila mtu. Wakati huo huo, Laelius Socinus (1525–62) na mpwa wake, Faustus Socinus (1539–1604), walifundisha mfumo wa kiunitariani. Umwilisho haukuwa uhamisho wa kiini cha kimungu bali mawasiliano ya mamlaka ya kimungu na Ufunuo. Kristo hivyo hakufa kama upatanisho bali kama mfano wa kimaadili. Wote Servetus na Usosinian walilaaniwa na Wakatoliki na Waprotestanti sawa.</p><p>Katika karne ya 17 na 18, &quot;kenoticism&quot; (kutoka Kigiriki kwa &quot;tupu&quot;) ilifundisha kwamba katika Utatu, Logos alijinyima kabisa (<a href=\"https://ref.ly/Phil2:7\">Wafilipi 2:7</a>) sifa za kimungu. Mafundisho haya yaliwakilisha awamu ya mwisho ya mazungumzo kutoka kipindi cha scholastic kuhusu mawasiliano sahihi kati ya asili mbili za Yesu. Je, asili yake ya kibinadamu ilikuwa na uwezo wote? Ikiwa sivyo, Yesu alitumiaje sifa za kimungu? Shule ya kenotic iliamini kwamba Yesu alikuwa mwanadamu kamili na kwamba asili yake ya kimungu ilikuwa kimya hadi baada ya Kupaa. Nguvu zake za miujiza zilikuwa za nje, zikitolewa na Roho. Kinyume na mtazamo huo, wengi wa wanatheolojia walibishana kwamba Yesu alikuwa wakati wote Mungu na mwanadamu, na kwamba katika <a href=\"https://ref.ly/Phil2:6-Phil2:8\">Wafilipi 2:6–8</a> Yesu hakuweka kando sifa za uungu (bado alionyesha &quot;umbo la Mungu&quot;) bali badala yake utukufu unaohusishwa na uungu.</p><p>Karne ya 19 na 20 ziliibua mtazamo kwamba Utatu ulikuwa &quot;hadithi,&quot; njia ya picha ya kuelezea jinsi Mungu alivyosema kupitia Yesu. Kuzaliwa kwa bikira hakukuwa tukio la kihistoria, na hakuna matukio ya miujiza ya Injili yaliyowahi kutokea. Badala yake, hadithi katika Injili zilionekana kama uzushi wa kanisa la baadaye, juhudi za kuonyesha athari ya Yesu kwenye harakati. Hata hivyo, Injili zina ladha yenye nguvu ya historia sahihi kwa mtazamo kama huo kutawala (tazama <a href=\"https://ref.ly/Luke1:1-Luke1:5\">Lk 1:1–5</a>; <a href=\"https://ref.ly/John19:35\">Yn 19:35</a>; <a href=\"https://ref.ly/John21:24\">21:24</a>).</p><h2>Muhtasari</h2><p>Mafundisho ya Agano Jipya kuhusu Umwilisho yanalinganisha ubinadamu na uungu wa Kristo. Uhalisia huo wa mambo mawili lazima upate maelewano katika mfumo wowote wa kiteolojia, kwani yote ni sehemu muhimu kabisa za mpango wa ukombozi wa Mungu. Katika Umwilisho, Yesu alikua mwanadamu mkamilifu. Kama Mungu katika mwili wa kibinadamu, aliteseka adhabu ya kimungu kwa dhambi kama mbadala asiye na hatia. Akiwa Mungu na mwanadamu, Yesu alifunua mapenzi ya Mungu kwa maisha ya binadamu na kuwapatanisha watu wenye dhambi na Mungu kupitia maisha na kifo chake kamilifu. Kwa sababu ya Umwilisho, wale wanaoamini katika Kristo wana amani na Mungu na maisha mapya kutoka kwa Mungu.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3716\" data-resourceType=\"TyndaleBibleDictionary\">Kristolojia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Yesu Kristo: Maisha na Mafundisho Yake</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Ukoo wa Yesu Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8185\" data-resourceType=\"TyndaleBibleDictionary\">Kuzaliwa kwa Yesu kwa Bikira</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001023",
          "start_ref_usfm": "MAT 1:23",
          "end_ref": "40001023",
          "end_ref_usfm": "MAT 1:23"
        },
        {
          "start_ref": "40018020",
          "start_ref_usfm": "MAT 18:20",
          "end_ref": "40018020",
          "end_ref_usfm": "MAT 18:20"
        },
        {
          "start_ref": "40024014",
          "start_ref_usfm": "MAT 24:14",
          "end_ref": "40024014",
          "end_ref_usfm": "MAT 24:14"
        },
        {
          "start_ref": "40026039",
          "start_ref_usfm": "MAT 26:39",
          "end_ref": "40026039",
          "end_ref_usfm": "MAT 26:39"
        },
        {
          "start_ref": "41001011",
          "start_ref_usfm": "MRK 1:11",
          "end_ref": "41001011",
          "end_ref_usfm": "MRK 1:11"
        },
        {
          "start_ref": "41003011",
          "start_ref_usfm": "MRK 3:11",
          "end_ref": "41003011",
          "end_ref_usfm": "MRK 3:11"
        },
        {
          "start_ref": "41005007",
          "start_ref_usfm": "MRK 5:7",
          "end_ref": "41005007",
          "end_ref_usfm": "MRK 5:7"
        },
        {
          "start_ref": "41009007",
          "start_ref_usfm": "MRK 9:7",
          "end_ref": "41009007",
          "end_ref_usfm": "MRK 9:7"
        },
        {
          "start_ref": "41014036",
          "start_ref_usfm": "MRK 14:36",
          "end_ref": "41014036",
          "end_ref_usfm": "MRK 14:36"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "42022042",
          "start_ref_usfm": "LUK 22:42",
          "end_ref": "42022042",
          "end_ref_usfm": "LUK 22:42"
        },
        {
          "start_ref": "43001005",
          "start_ref_usfm": "JHN 1:5",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43001009",
          "start_ref_usfm": "JHN 1:9",
          "end_ref": "43001009",
          "end_ref_usfm": "JHN 1:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43019035",
          "start_ref_usfm": "JHN 19:35",
          "end_ref": "43019035",
          "end_ref_usfm": "JHN 19:35"
        },
        {
          "start_ref": "43021024",
          "start_ref_usfm": "JHN 21:24",
          "end_ref": "43021024",
          "end_ref_usfm": "JHN 21:24"
        },
        {
          "start_ref": "45003025",
          "start_ref_usfm": "ROM 3:25",
          "end_ref": "45003025",
          "end_ref_usfm": "ROM 3:25"
        },
        {
          "start_ref": "47005019",
          "start_ref_usfm": "2CO 5:19",
          "end_ref": "47005019",
          "end_ref_usfm": "2CO 5:19"
        },
        {
          "start_ref": "50002007",
          "start_ref_usfm": "PHP 2:7",
          "end_ref": "50002007",
          "end_ref_usfm": "PHP 2:7"
        },
        {
          "start_ref": "54001015",
          "start_ref_usfm": "1TI 1:15",
          "end_ref": "54001015",
          "end_ref_usfm": "1TI 1:15"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58002009",
          "start_ref_usfm": "HEB 2:9",
          "end_ref": "58002009",
          "end_ref_usfm": "HEB 2:9"
        },
        {
          "start_ref": "58002018",
          "start_ref_usfm": "HEB 2:18",
          "end_ref": "58002018",
          "end_ref_usfm": "HEB 2:18"
        },
        {
          "start_ref": "58004015",
          "start_ref_usfm": "HEB 4:15",
          "end_ref": "58004015",
          "end_ref_usfm": "HEB 4:15"
        },
        {
          "start_ref": "58005009",
          "start_ref_usfm": "HEB 5:9",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "58007026",
          "start_ref_usfm": "HEB 7:26",
          "end_ref": "58007026",
          "end_ref_usfm": "HEB 7:26"
        },
        {
          "start_ref": "58007028",
          "start_ref_usfm": "HEB 7:28",
          "end_ref": "58007028",
          "end_ref_usfm": "HEB 7:28"
        },
        {
          "start_ref": "58009026",
          "start_ref_usfm": "HEB 9:26",
          "end_ref": "58009026",
          "end_ref_usfm": "HEB 9:26"
        },
        {
          "start_ref": "62002023",
          "start_ref_usfm": "1JN 2:23",
          "end_ref": "62002023",
          "end_ref_usfm": "1JN 2:23"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004009",
          "end_ref_usfm": "1JN 4:9"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005019",
          "end_ref_usfm": "ROM 5:19"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002008",
          "end_ref_usfm": "PHP 2:8"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51003004",
          "end_ref_usfm": "COL 3:4"
        },
        {
          "start_ref": "40028018",
          "start_ref_usfm": "MAT 28:18",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "41014061",
          "start_ref_usfm": "MRK 14:61",
          "end_ref": "41014062",
          "end_ref_usfm": "MRK 14:62"
        },
        {
          "start_ref": "40023006",
          "start_ref_usfm": "MAT 23:6",
          "end_ref": "40023010",
          "end_ref_usfm": "MAT 23:10"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43010029",
          "start_ref_usfm": "JHN 10:29",
          "end_ref": "43010030",
          "end_ref_usfm": "JHN 10:30"
        },
        {
          "start_ref": "43014008",
          "start_ref_usfm": "JHN 14:8",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001005",
          "end_ref_usfm": "JHN 1:5"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003018",
          "end_ref_usfm": "JHN 3:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004005",
          "end_ref_usfm": "GAL 4:5"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015047",
          "end_ref_usfm": "1CO 15:47"
        },
        {
          "start_ref": "45006004",
          "start_ref_usfm": "ROM 6:4",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58001004",
          "start_ref_usfm": "HEB 1:4",
          "end_ref": "58001009",
          "end_ref_usfm": "HEB 1:9"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005009",
          "end_ref_usfm": "HEB 5:9"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 5521,
          "content_id": 689588,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Yesu Kristo, Mafundisho ya",
          "language": "swh"
        }
      ]
    }
  }
]