[
  {
    "content_id": 468191,
    "reference_id": 5582,
    "version": "1.0.0",
    "title": "Yohana, Mtume",
    "media_type": "Text",
    "index_reference": "yohana, mtume",
    "language": "swh",
    "content": "<h1>YOHANA, Mtume</h1><p>Mtume anayejulikana kama &quot;mwanafunzi ambaye Yesu alimpenda&quot;; mwandishi wa Injili ya nne, nyaraka tatu, na labda Ufunuo.</p><p>Mtume Yohana ana sifa kubwa miongoni mwa Wakristo, na ushawishi wake umeonekana kupitia karne nyingi. Licha ya hayo, Yohana ni mtu anayeshangaza kwa kutokuwepo wazi. Anapojitokeza katika kurasa za Agano Jipya (AJ), mara nyingi huwa na Petro au Yakobo, na ikiwa kuna mazungumzo ya kufanywa, kawaida ni mwenzake Petro anayefanya hivyo; kwa hivyo, hakuna mengi ya kutegemea kuandika wasifu.</p><p>Baba yake Yohana aliitwa Zebedayo, na Yohana alikuwa na kaka aitwaye Yakobo (<a href=\"https://ref.ly/Matt4:21\">Math 4:21</a>). Miongoni mwa wanawake waliokuwa msalabani, Mathayo anataja Maria Magdalene, Maria mama wa Yakobo na Yosefu, na “mama wa watoto wa Zebedayo” (<a href=\"https://ref.ly/Matt27:56\">27:56</a>). Marko anataja Maria wawili na anaongeza Salome (<a href=\"https://ref.ly/Mark15:40\">Mark 15:40</a>). Hii inaonyesha kuwa Salome huenda alikuwa mama yake Yohana. Ikiwa Mathayo na Marko wanataja wanawake wale wale kama vile Yohana, basi Salome alikuwa “dada wa mama yake Yesu” (<a href=\"https://ref.ly/John19:25\">Yoh 19:25</a>). Hii ingemfanya Yohana kuwa binamu wa Yesu. Hatuwezi kuwa na uhakika wa hili, kwa kuwa kulikuwa na wanawake wengi pale (<a href=\"https://ref.ly/Matt27:55\">Math 27:55</a>) na hakuna njia ya kuwa na uhakika kwamba Mathayo, Marko, na Yohana wanataja wanawake watatu wale wale. Wengi wanakubali utambulisho huo, lakini hatuwezi kusema zaidi.</p><p>Yohana alikuwa miongoni mwa wale ambao Yesu aliwaita kando ya Bahari ya Galilaya (<a href=\"https://ref.ly/Matt4:21-Matt4:22\">Math 4:21–22</a>; <a href=\"https://ref.ly/Mark1:19-Mark1:20\">Mark 1:19–20</a>). Hii inamfanya kuwa mmoja wa wanafunzi wa kwanza. Inawezekana pia kwamba alikuwa mwenzake asiyejulikana wa Andrea wakati mtume huyo alipomfuata Yesu kwa mara ya kwanza (<a href=\"https://ref.ly/John1:35-John1:37\">Yoh 1:35–37</a>). Yohana alikuwa muhimu katika kikundi kidogo karibu na Yesu kwani alikuwa mmoja wa watatu waliokuwa karibu sana na Mwalimu. Wanafunzi hawa walichaguliwa kuwa na Yesu katika matukio mengi makubwa. Yohana, pamoja na ndugu yake Yakobo na Petro, walikuwepo katika Kubadilika kwa Sura (<a href=\"https://ref.ly/Matt17:1-Matt17:2\">Math 17:1–2</a>; <a href=\"https://ref.ly/Mark9:2\">Mark 9:2</a>; <a href=\"https://ref.ly/Luke9:28-Luke9:29\">Luka 9:28–29</a>). Yesu pia aliwachukua hawa watatu tu ndani ya nyumba ya Yairo alipomfufua binti ya mtu huyo (<a href=\"https://ref.ly/Mark5:37\">Mark 5:37</a>; <a href=\"https://ref.ly/Luke8:51\">Luka 8:51</a>). Kabla ya kukamatwa kwa Yesu, ni hawa watatu aliowachukua kuomba naye katika Bustani ya Gethsemane (<a href=\"https://ref.ly/Matt26:37\">Math 26:37</a>; <a href=\"https://ref.ly/Mark14:33\">Mark 14:33</a>). Ingawa watatu hao walionywa kwa kulala badala ya kuangalia katika maombi, hatupaswi kupuuza ukweli kwamba katika wakati huo wa ugumu mkubwa, wakati Yesu alikabiliwa na matarajio ya kifo msalabani, ni kwa hawa watatu aliowatazamia msaada.</p><p>Kuna matukio mengine ambapo Yohana anatajwa katika Injili. Luka anatueleza kuhusu mshangao wa Yohana wakati wa tukio la miujiza la kukamata samaki (<a href=\"https://ref.ly/Luke5:9-Luke5:10\">Luka 5:9–10</a>). Hii ni ya kushangaza hasa kwa kuwa Yohana alikuwa mvuvi. Karibu na mwisho wa huduma ya Yesu, tunamkuta Yohana akija kwa Yesu pamoja na Petro, Yakobo, na Andrea kuuliza lini mwisho utakuja na ni ishara gani itakapotokea wakati mambo yote yatakapofikia kilele chake (<a href=\"https://ref.ly/Mark13:3-Mark13:4\">Mark 13:3–4</a>). Na katika jioni ya mwisho, Yesu alimtuma Petro na Yohana kuandaa mlo wa Pasaka (<a href=\"https://ref.ly/Luke22:8\">Luka 22:8</a>).</p><p>Vifungu kama hivi vinaonyesha kwamba Yohana aliheshimiwa sana miongoni mwa mitume na kwamba alisimama karibu sana na Yesu. Lakini kuna dalili kwamba mwanzoni Yohana hakuweza kuelewa kile ambacho Yesu alisimamia. Marko anapotoa orodha yake ya Kumi na Wawili, anatuambia kwamba Yesu aliwapa Yakobo na Yohana jina &quot;Boanerges,&quot; ambalo linamaanisha &quot;wana wa radi&quot; (<a href=\"https://ref.ly/Mark3:17\">Mark 3:17</a>). Baadhi ya watu katika kanisa la awali walielewa jina hili kama sifa, wakifikiri kwamba lilimaanisha ushuhuda wa Yakobo na Yohana kwa Yesu ungekuwa wenye nguvu kama radi. Lakini wengi wanaona kuwa linaashiria tabia yao ya hasira. Tunaona hili, kwa mfano, wakati Yohana anakutana na mtu aliyekuwa akitoa pepo kwa jina la Yesu. Yohana anamwagiza asifanye hivyo, &quot;kwa kuwa yeye si mmoja wa kundi letu&quot; (<a href=\"https://ref.ly/Mark9:38\">Mark 9:38</a>; <a href=\"https://ref.ly/Luke9:49\">Luka 9:49</a>).</p><p>Marko pia anatueleza kuhusu tukio ambapo wana wa Zebedayo walimwomba Yesu nafasi mbili kuu katika ufalme wake, mmoja kuwa upande wake wa kulia na mwingine upande wa kushoto (<a href=\"https://ref.ly/Mark10:35-Mark10:40\">Mark 10:35–40</a>). Mathayo anaongeza kwamba maneno hayo yalizungumzwa na mama yao, lakini hatuachi na shaka kwamba Yakobo na Yohana walihusika (<a href=\"https://ref.ly/Matt20:20-Matt20:22\">Math 20:20–22</a>). Yesu aliwauliza kama wangeweza kunywa kikombe ambacho angekunywa na kubatizwa kwa ubatizo ambao angepokea. (Kwa wazi, haya ni mafumbo ya mateso ambayo Yesu angepitia baadaye.) Yakobo na Yohana walithibitisha kwamba wangeweza, na Yesu aliwahakikishia kwamba kwa kweli wangefanya hivyo. Hata hivyo, hakuwapa uhakika kuhusu nafasi zao katika ufalme wa Baba. (Lakini ni wazi kwamba Yakobo na Yohana wangeteseka kwa ajili ya Kristo.) Wakati huo pia walishindwa kuelewa roho ya upendo iliyomgusa Bwana wao na ilihitajika kwao pia.</p><p>Tukio lingine linaloonyesha roho hiyo ya dhoruba ni moja linalohusisha wakazi wa kijiji cha Wasamaria ambao walikataa kuwapokea kundi dogo walipokuwa wakisafiri. Yakobo na Yohana waliposikia habari hiyo, walimuuliza Yesu kama anataka wawitie moto kutoka mbinguni ili kuwaangamiza wakazi wa kijiji (<a href=\"https://ref.ly/Luke9:54\">Luka 9:54</a>). Walikuwa wazi kuwa na tofauti na Yesu, na kwa hakika aliwakemea. Lakini hatupaswi kupuuza bidii waliyokuwa nayo kwa Bwana wao, wala imani yao kwamba kama wangeita moto ungalikuja. Walikuwa na uhakika kwamba Mungu hangeacha kujibu maombi ya wale waliotaka kisasi juu ya wapinzani wa Yesu. Kuna bidii hapa na imani, ingawa pia kuna roho ya kutokuwa na upendo.</p><p>Injili za sinoptiki zinatuonyesha Yohana kama mfuasi mwenye bidii na mwaminifu wa Yesu. Hajaonyeshwa kuwa mpole na mwenye kujali. Wakati huu, alijua kidogo kuhusu upendo unaopaswa kumtambulisha mfuasi wa Yesu, lakini alikuwa na imani na msimamo wa dhati kwamba Mungu angemfanikisha Yesu na wale waliomtumikia.</p><p>Yohana haitajwi kwa jina katika Injili ya nne, lakini kuna vifungu vinavyoongea kuhusu “mwanafunzi ambaye Yesu alimpenda” (<a href=\"https://ref.ly/John13:23\">Yoh 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7,John21:20\">21:7, 20</a>). Hatutajwi huyu alikuwa nani, lakini ushahidi unaonekana kuonyesha kuwa alikuwa mtume Yohana. Kwa mfano, kuna simulizi la safari ya uvuvi katika sura ya <a href=\"https://ref.ly/John21:1-John21:25\">21</a>, na orodha ya wale waliokwenda kuvua. Inajumuisha Petro, ambaye lazima atolewe kama “mwanafunzi ambaye Yesu alimpenda” kwa sababu mara nyingi anatajwa pamoja na mwanafunzi mpendwa. <span>Tomaso</span> na Nathanaeli walikuwepo, lakini hakuna sababu ya kuona yeyote kati yao kama mgombea anayefaa. Wanaume wawili wasiotajwa majina na wana wa Zebedayo wanakamilisha kundi hilo. Yakobo ametengwa kama mwandishi kwa sababu ya kifo chake cha mapema—karibu 44 Baada ya Kristo (BK) (<a href=\"https://ref.ly/Acts12:2\">Matendo 12:2</a>). Hii inatuacha na Yohana au mmoja wa wanaume wasiotajwa majina. Yohana anapendelewa na ukweli kwamba mwanafunzi mpendwa anahusishwa na Petro mara kadhaa (<a href=\"https://ref.ly/John13:23-John13:24\">Yoh 13:23–24</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>). Tunajua kutoka kwa Injili nyingine kwamba Petro na Yohana (pamoja na Yakobo) walikuwa karibu sana (tazama pia <a href=\"https://ref.ly/Acts3:1-Acts3:26\">Matendo 3</a>; <a href=\"https://ref.ly/Acts8:14\">8:14</a>; <a href=\"https://ref.ly/Gal2:9\">Gal 2:9</a>). Bila shaka, mmoja wa wanafunzi wasiotajwa majina anaweza kuwa mwanafunzi mpendwa, lakini hatuna sababu ya kudhani hivyo. Zaidi ya hayo, dhana kama hiyo inakabiliwa na tatizo la kutokutajwa kwa jina la mtume Yohana katika Injili yote ya nne. Ikiwa Yohana aliandika kitabu hiki, tunaweza kuelewa kwanini hakujitaja mwenyewe. Lakini ikiwa iliandikwa na mtu mwingine, kwa nini mtu huyo angeacha kutaja mtu maarufu katika kundi la mitume kama Injili nyingine zinavyoonyesha Yohana alivyokuwa? Aidha, ikiwa Yohana ndiye mwandishi, ingeweza kueleza kwa nini Yohana Mbatizaji anaitwa tu “Yohana.”</p><p>Inasemekana kwamba &quot;mtume aliyependwa na Yesu&quot; si aina ya jina ambalo mtu angejipa kwa kawaida, lakini pia inapaswa kusemwa kwamba si aina ya jina ambalo mtu angeweza kutumia kwa mwingine kwa kawaida. Na inaweza kuwa kwamba Yohana alilitumia kwa njia ya unyenyekevu—kwa sehemu kwa sababu hakutaka kujionyesha kwa kutumia jina lake, sehemu kwa sababu alitaka kusisitiza ukweli kwamba ni kwa sababu Yesu alimpenda ndivyo ilivyomfanya kuwa jinsi alivyo.</p><p>Ikiwa utambulisho huu unaweza kukubaliwa, tunajifunza zaidi kuhusu mtume. Hatupaswi, bila shaka, kusoma maneno &quot;mwanafunzi ambaye Yesu alimpenda&quot; kana kwamba yanamaanisha kwamba Yesu hakuwapenda wanafunzi wengine. Aliwapenda wote. Lakini yanapotumika kwa Yohana, yanamaanisha kwamba alikuwa kweli mpendwa, labda pia kwamba alitambua kwamba alidai yote aliyokuwa nayo na yote aliyokuwa kwa upendo huo. Kwamba alikuwa karibu sana na Yesu inaonyeshwa na ukweli kwamba aliegemea kifuani mwa Yesu kwenye Karamu ya Mwisho (<a href=\"https://ref.ly/John13:23\">Yoh 13:23</a>). Pia inatuambia kitu kuhusu uhusiano wake na Mwalimu kwamba alikuwa msalabani wakati Kristo aliposulubiwa na kwamba ni kwake Yesu alitoa jukumu la kumtunza mama yake (<a href=\"https://ref.ly/John19:26-John19:27\">19:26–27</a>). Mtu angeweza kutarajia kwamba Yesu angechagua mmoja wa familia yake kwa jukumu hili. Lakini ndugu zake hawakuamini kwake, ilhali Yohana na Maria walifanya hivyo. Tukio hili linaonyesha wazi kwamba uhusiano wa karibu ulikuwepo kati ya Yesu na mwanafunzi aliyempenda.</p><p>Asubuhi ya kwanza ya Pasaka, Yohana alikimbia na Petro hadi kaburini wakati Maria Magdalene alipowaambia kuwa lilikuwa tupu. Alishinda mbio lakini alisimama nje ya kaburi hadi Petro alipofika. Petro, kiongozi wa watu, aliingia moja kwa moja, na Yohana akafuata. Tunasoma kwamba aliona na kuamini (<a href=\"https://ref.ly/John20:8\">Yoh 20:8</a>). Kisha katika sura ya <a href=\"https://ref.ly/John21:1-John21:25\">21</a> tunasoma kuhusu mwanafunzi mpendwa akivua samaki na wengine. Kwa umuhimu, ni yeye aliyemtambua kuwa ni Yesu aliyesimama ufukweni na kuwaambia wapi watupe wavu (<a href=\"https://ref.ly/John21:7\">21:7</a>).</p><p>Hakuna mengi ya kuongeza kwenye picha hii tunapogeukia Matendo. Mwanzoni, jina la Yohana linapatikana katika orodha ya Kumi na Wawili (<a href=\"https://ref.ly/Acts1:13\">Matendo 1:13</a>); na baadaye, tunapoambiwa juu ya kifo cha Yakobo, inabainishwa kuwa alikuwa kaka yake Yohana (<a href=\"https://ref.ly/Acts12:2\">12:2</a>). Katika kila marejeo mengine ya Yohana, yuko pamoja na Petro. Wawili hawa walikuwa vyombo ambavyo Mungu alitumia kuleta uponyaji kwa mtu aliyekuwa kiwete (sura <a href=\"https://ref.ly/Acts3:1-Acts3:26\">3</a>). Wakati huo, walikuwa wanaenda hekaluni saa ya maombi. Hii inasema kitu kuhusu tabia zao za ibada. Maombi saa ya tisa inaonekana inahusu huduma ya maombi ya Kiyahudi iliyofanyika wakati huo huo na sadaka ya jioni (yaani, karibu saa tisa alasiri). Inaonekana, Petro na Yohana walikuwa wanaendeleza tabia za ibada za Wayahudi wacha Mungu wenye nia na hekalu na shughuli zake zote. Katika tukio lingine, hawa wawili walikamatwa na kufungwa kwa sababu ya kuhubiri juu ya ufufuo wa Yesu (<a href=\"https://ref.ly/Acts4:1-Acts4:3\">4:1–3</a>). Waliletwa mbele ya baraza, ambapo Petro alizungumza kwa niaba yao. Baraza liliona kuwa watu hawa wawili walikuwa &quot;watu wa kawaida, wasio na elimu&quot; (mstari <a href=\"https://ref.ly/Acts4:13\">13</a>). Hii inamaanisha kuwa hawakuwa na elimu ya kawaida ya kichungaji. Kwa viwango vya baraza, walikuwa hawajasoma. Baraza liliwakataza kuzungumza juu ya Yesu, lakini jibu la mitume linaonyesha ujasiri wa kawaida wa Yohana: “Kama ni haki machoni pa Mungu kuwasikiliza ninyi badala ya Mungu, lazima mhukumu; kwa maana hatuwezi ila kuzungumza juu ya yale tuliyoona na kusikia” (mistari <a href=\"https://ref.ly/Acts4:19-Acts4:20\">19–20</a>, rsv).</p><p>Yohana alihusishwa tena na Petro wakati injili ilipoanza kuhubiriwa Samaria. Filipo alikuwa mhubiri kwa Wasamaria, lakini mitume huko Yerusalemu waliamua kumtuma Petro na Yohana kwenda Samaria waliposikia jinsi watu walivyokubali ujumbe wa injili. “Mara walipofika, walianza kuwaombea Wakristo wapya kupokea Roho Mtakatifu” (<a href=\"https://ref.ly/Acts8:15\">Matendo 8:15</a>, tlb), mfano wa wazi wa vipaumbele vya kitume. Hatimaye, waliweka mikono yao juu ya waumini wapya na wakapokea Roho Mtakatifu (<a href=\"https://ref.ly/Acts8:17\">8:17</a>). Yohana hakutajwa moja kwa moja, lakini bila shaka alijumuishwa katika “mitume” ambao walikamatwa na kuwekwa gerezani kwa sababu ya wivu wa Wayahudi maarufu (<a href=\"https://ref.ly/Acts5:17-Acts5:18\">5:17–18</a>). Lakini kifungo hicho hakikudumu kwa muda mrefu, kwa kuwa malaika aliwaachilia usiku, ili waendelee kuhubiri asubuhi na mapema (v <a href=\"https://ref.ly/Acts5:21\">21</a>). Yohana anatajwa kwa jina katika <a href=\"https://ref.ly/Gal2:9\">Wagalatia 2:9</a>, ambapo anaunganishwa na Petro na Yakobo na watatu hao wanaitwa “nguzo za kanisa.”</p><p>Hii inaonekana kuwa kiwango cha rekodi ya Agano Jipya (AJ) kuhusu mtume Yohana. Ni wazi alikuwa mtu muhimu katika kikundi kidogo cha Wakristo wa mwanzo. Karibu kila wakati anapokuja mbele yetu katika rekodi, yuko na mtu mwingine na kawaida anayezungumza ni mwenzake, si Yohana. Lakini tunaweza kuhitimisha kwa haki kwamba alisimama karibu sana na Yesu. Labda aliingia katika akili ya Yesu zaidi ya wengine wote. Ushahidi bora wa hili ni Injili ya Yohana. Ni wazi mtu aliyeandika hii alikuwa na ufahamu mkubwa wa kiroho. Yohana huenda alikuwa zaidi ya mtafakari kuliko mtu wa vitendo na kiongozi wa watu.</p><p>Tumeona kwamba kuna sababu nzuri ya kufikiri kwamba Injili ya nne iliandikwa na mtume Yohana. Barua za Yohana pengine zilitoka kwake pia (ingawa, kama zilivyo, hazina majina). Maandishi yote ya Yohana pengine yalitoka katika jimbo la Asia. Wazushi waliotajwa katika 1 Yohana wanafanana na Wacerinthi (Wafuasi wa Cerinthus ya uzushi), ambao walikuwa Asia Ndogo mwishoni mwa karne ya kwanza, na mapokeo yanamunganisha mwandishi wa 1 Yohana na Efeso. Ni hakika kwamba mtu yule yule aliandika barua zote tatu, na ni hakika kwa kiasi kwamba mwandishi huyu pia aliandika Injili ya Yohana; Injili na barua hizo kwa hakika zinaonyesha akili ile ile ikifanya kazi katika hali tofauti.</p><p>Mwandishi aitwaye Yohana aliandika kitabu cha Ufunuo (<a href=\"https://ref.ly/Rev1:1\">Ufunuo 1:1</a>), ingawa haijulikani wazi ikiwa huyu ni mtume au Yohana mwingine. Mapokeo yamemtambulisha Yohana wa Ufunuo (tazama <a href=\"https://ref.ly/Rev1:1,Rev1:9\">Ufunuo 1:1, 9</a>; <a href=\"https://ref.ly/Rev22:8\">22:8</a>) na Yohana mtume, mwandishi wa Injili ya Yohana na barua tatu za Yohana. Mtazamo huu ulifuatwa na Justin Martyr mapema kama mwaka 140. Pingamizi kuu kwa mtazamo huu ni kwamba Kigiriki cha asili hakifanani na maandiko mengine ya Yohana, kikionyesha heshima ndogo kwa sheria za lugha. Wengine wamependekeza kwamba Yohana tofauti aliandika Ufunuo, wengine kwamba wanafunzi wa Yohana waliandika Injili na barua na kwamba Yohana mwenyewe aliandika Ufunuo. Lakini bado inawezekana kwamba mtume Yohana (au mmoja wa wanafunzi wake wa karibu) aliandika Injili na barua.</p><p>Ikikisiwa kuwa Yohana mtume aliandika Ufunuo, alifukuzwa kwenda Patmo (<a href=\"https://ref.ly/Rev1:9\">Ufunuo 1:9</a>). Lakini tarehe ya hili haijulikani. Ushahidi fulani ambao huenda si wa kuaminika kutoka mwishoni mwa karne ya tano unapendekeza kwamba Yohana aliuawa karibu wakati mmoja na kaka yake Yakobo (takriban 44; tazama pia <a href=\"https://ref.ly/Acts12:2\">Matendo 12:2</a>). Unabii wa Yesu katika <a href=\"https://ref.ly/Mark10:39\">Mark 10:39</a> hauhitaji kumaanisha kwamba wote wawili walikutana na mwisho wa ghafla na wa vurugu. Kwa nguvu zaidi ni mapokeo yanayoakisiwa na Polikrates, askofu wa <span>Efeso</span> (takriban 190), kwamba Yohana alikufa kifo cha kawaida huko Efeso, na na Irenaeus (takriban 175–195) kwamba Yohana alikaa Efeso hadi wakati wa mfalme Trajan (alitawala takriban 97–117).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004021",
          "end_ref_usfm": "MAT 4:21"
        },
        {
          "start_ref": "40026037",
          "start_ref_usfm": "MAT 26:37",
          "end_ref": "40026037",
          "end_ref_usfm": "MAT 26:37"
        },
        {
          "start_ref": "40027055",
          "start_ref_usfm": "MAT 27:55",
          "end_ref": "40027055",
          "end_ref_usfm": "MAT 27:55"
        },
        {
          "start_ref": "40027056",
          "start_ref_usfm": "MAT 27:56",
          "end_ref": "40027056",
          "end_ref_usfm": "MAT 27:56"
        },
        {
          "start_ref": "41003017",
          "start_ref_usfm": "MRK 3:17",
          "end_ref": "41003017",
          "end_ref_usfm": "MRK 3:17"
        },
        {
          "start_ref": "41005037",
          "start_ref_usfm": "MRK 5:37",
          "end_ref": "41005037",
          "end_ref_usfm": "MRK 5:37"
        },
        {
          "start_ref": "41009002",
          "start_ref_usfm": "MRK 9:2",
          "end_ref": "41009002",
          "end_ref_usfm": "MRK 9:2"
        },
        {
          "start_ref": "41009038",
          "start_ref_usfm": "MRK 9:38",
          "end_ref": "41009038",
          "end_ref_usfm": "MRK 9:38"
        },
        {
          "start_ref": "41010039",
          "start_ref_usfm": "MRK 10:39",
          "end_ref": "41010039",
          "end_ref_usfm": "MRK 10:39"
        },
        {
          "start_ref": "41014033",
          "start_ref_usfm": "MRK 14:33",
          "end_ref": "41014033",
          "end_ref_usfm": "MRK 14:33"
        },
        {
          "start_ref": "41015040",
          "start_ref_usfm": "MRK 15:40",
          "end_ref": "41015040",
          "end_ref_usfm": "MRK 15:40"
        },
        {
          "start_ref": "42008051",
          "start_ref_usfm": "LUK 8:51",
          "end_ref": "42008051",
          "end_ref_usfm": "LUK 8:51"
        },
        {
          "start_ref": "42009049",
          "start_ref_usfm": "LUK 9:49",
          "end_ref": "42009049",
          "end_ref_usfm": "LUK 9:49"
        },
        {
          "start_ref": "42009054",
          "start_ref_usfm": "LUK 9:54",
          "end_ref": "42009054",
          "end_ref_usfm": "LUK 9:54"
        },
        {
          "start_ref": "42022008",
          "start_ref_usfm": "LUK 22:8",
          "end_ref": "42022008",
          "end_ref_usfm": "LUK 22:8"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013023",
          "end_ref_usfm": "JHN 13:23"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019025",
          "end_ref_usfm": "JHN 19:25"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019026",
          "end_ref_usfm": "JHN 19:26"
        },
        {
          "start_ref": "43020002",
          "start_ref_usfm": "JHN 20:2",
          "end_ref": "43020002",
          "end_ref_usfm": "JHN 20:2"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43021007",
          "start_ref_usfm": "JHN 21:7",
          "end_ref": "43021007",
          "end_ref_usfm": "JHN 21:7"
        },
        {
          "start_ref": "43021020",
          "start_ref_usfm": "JHN 21:20",
          "end_ref": "43021020",
          "end_ref_usfm": "JHN 21:20"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "44004013",
          "start_ref_usfm": "ACT 4:13",
          "end_ref": "44004013",
          "end_ref_usfm": "ACT 4:13"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44008014",
          "start_ref_usfm": "ACT 8:14",
          "end_ref": "44008014",
          "end_ref_usfm": "ACT 8:14"
        },
        {
          "start_ref": "44008015",
          "start_ref_usfm": "ACT 8:15",
          "end_ref": "44008015",
          "end_ref_usfm": "ACT 8:15"
        },
        {
          "start_ref": "44008017",
          "start_ref_usfm": "ACT 8:17",
          "end_ref": "44008017",
          "end_ref_usfm": "ACT 8:17"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "66001001",
          "start_ref_usfm": "REV 1:1",
          "end_ref": "66001001",
          "end_ref_usfm": "REV 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66022008",
          "start_ref_usfm": "REV 22:8",
          "end_ref": "66022008",
          "end_ref_usfm": "REV 22:8"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "41013003",
          "start_ref_usfm": "MRK 13:3",
          "end_ref": "41013004",
          "end_ref_usfm": "MRK 13:4"
        },
        {
          "start_ref": "43013023",
          "start_ref_usfm": "JHN 13:23",
          "end_ref": "43013024",
          "end_ref_usfm": "JHN 13:24"
        },
        {
          "start_ref": "41001019",
          "start_ref_usfm": "MRK 1:19",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "41010035",
          "start_ref_usfm": "MRK 10:35",
          "end_ref": "41010040",
          "end_ref_usfm": "MRK 10:40"
        },
        {
          "start_ref": "43019026",
          "start_ref_usfm": "JHN 19:26",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "40004021",
          "start_ref_usfm": "MAT 4:21",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "43001035",
          "start_ref_usfm": "JHN 1:35",
          "end_ref": "43001037",
          "end_ref_usfm": "JHN 1:37"
        },
        {
          "start_ref": "40017001",
          "start_ref_usfm": "MAT 17:1",
          "end_ref": "40017002",
          "end_ref_usfm": "MAT 17:2"
        },
        {
          "start_ref": "42009028",
          "start_ref_usfm": "LUK 9:28",
          "end_ref": "42009029",
          "end_ref_usfm": "LUK 9:29"
        },
        {
          "start_ref": "42005009",
          "start_ref_usfm": "LUK 5:9",
          "end_ref": "42005010",
          "end_ref_usfm": "LUK 5:10"
        },
        {
          "start_ref": "40020020",
          "start_ref_usfm": "MAT 20:20",
          "end_ref": "40020022",
          "end_ref_usfm": "MAT 20:22"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "44004001",
          "start_ref_usfm": "ACT 4:1",
          "end_ref": "44004003",
          "end_ref_usfm": "ACT 4:3"
        },
        {
          "start_ref": "44004019",
          "start_ref_usfm": "ACT 4:19",
          "end_ref": "44004020",
          "end_ref_usfm": "ACT 4:20"
        },
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005018",
          "end_ref_usfm": "ACT 5:18"
        }
      ],
      "resource": []
    }
  }
]