[
  {
    "content_id": 811737,
    "reference_id": 4981,
    "title": "Uzushi",
    "media_type": "Text",
    "index_reference": "uzushi",
    "language": "swh",
    "content": "<h1>UZUSHI</h1><p>Kikundi cha kidini au mafundisho yanayopotoka kutoka kwa kawaida. Neno la Kigiriki (hairesis), linalomaanisha &quot;chaguo,&quot; linaashiria kikundi au kundi. Kwa mfano, Masadukayo walikuwa kikundi ndani ya Uyahudi (<a href=\"https://ref.ly/Acts5:17\">Matendo 5:17</a>), kama vile Mafarisayo (<a href=\"https://ref.ly/Acts15:5\">15:5</a>). Wakati Wayahudi wengi walipoanza kuamini kwamba Yesu wa Nazareti alikuwa Masihi, walijulikana kama &quot;kikundi cha Wanazareti&quot; (<a href=\"https://ref.ly/Acts24:5\">24:5</a>). Katika kila moja ya mistari hii, neno hairesis linaashiria tu kikundi. Baada ya kanisa kukua na kuendelea, kikundi chochote chenye mgawanyiko ndani ya kanisa la eneo lililoitwa hairesis—yaani, kilikuwa kikundi kilichoshikilia maoni fulani kinyume na ukweli uliowekwa na mitume. Kwa kuzingatia hili, Paulo aliambia kanisa la Korintho kwamba vikundi vyenye mgawanyiko vingejitokeza miongoni mwao kama njia ya kutenganisha uongo kutoka kwa ukweli (<a href=\"https://ref.ly/1Cor11:19\">1&nbsp;Kor 11:19</a>). Hatimaye, neno &quot;uzushi&quot; lilikuja kumaanisha mafundisho maalum yaliyosababisha baadhi ya watu kujitenga na imani ya kawaida. Hivyo, Petro aliwaonya Wakristo kuhusu walimu wa uongo mbalimbali ambao wangejaribu kuwadanganya waumini kwa mafundisho yao ya uzushi (<a href=\"https://ref.ly/2Pet2:1\">2&nbsp;Pt 2:1</a>). Katika enzi ya kisasa, hivi ndivyo neno &quot;uzushi&quot; linavyoeleweka kwa kawaida; ni mafundisho yasiyo ya kawaida na/au ya uongo yanayoharibu Imani ya waumini fulani na pia husababisha migawanyiko ndani ya kanisa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        }
      ],
      "resource": []
    }
  }
]