[
  {
    "content_id": 811746,
    "reference_id": 5647,
    "title": "Wayahudi",
    "media_type": "Text",
    "index_reference": "wayahudi",
    "language": "swh",
    "content": "<h1>WAYAHUDI</h1><p>Wayahudi walikuwa kundi la Wakristo wa Kiyahudi katika kanisa la awali ambao walifundisha kwamba Wakristo wasio Wayahudi (watu wa mataifa) walihitajika kufuata desturi za kidini za Kiyahudi. Neno &quot;Uyahudi&quot; linamaanisha &quot;kuishi kulingana na desturi na mila za Kiyahudi.&quot;</p><p>Kwenye Biblia, neno &quot;Uyahudi&quot; linaonekana mara moja tu (<a href=\"https://ref.ly/Gal2:14\">Wagalatia 2:14</a>). Katika kifungu hiki, Paulo anamkabili Petro kuhusu kujaribu kuwafanya waumini wasio Wayahudi kufuata desturi za Kiyahudi. Paulo anamwambia Petro: &quot;Kama wewe, ambaye ni Myahudi, unaishi kama watu wa Mataifa na si kama Myahudi, unawezaje kuwalazimisha watu wa Mataifa kuishi kama Wayahudi?&quot;</p><p>Shaka kubwa ya Paulo haikuwa kwamba watu walichagua kufuata desturi za Kiyahudi. Badala yake, alikuwa na wasiwasi kwamba baadhi ya watu waliamini kimakosa kuwa walihitaji kufuata desturi hizi ili kupata wokovu. Paulo alifundisha kwamba wokovu unapatikana kupitia imani kwa Yesu, si kwa kufuata desturi za Kiyahudi.</p><h2>Ukristo wa Awali kama Harakati ya Kiyahudi</h2><p>Wakati Ukristo ulipoanza, Wakristo wengi walikuwa Wayahudi ambao walimkubali Yesu kama Masihi (kiongozi aliyechaguliwa na Mungu). Hata hivyo, kulikuwa na watu wachache wasio Wayahudi ambao walikuwa Wakristo, kama vile Nikolao wa Antiokia, ambao waligeukia Uyahudi kwanza (<a href=\"https://ref.ly/Acts6:5\">Matendo 6:5</a>).</p><p>Kwa wakati huu, ili kuwa Myahudi, mtu alihitaji kufanya mambo matatu:</p><ol><li><p>Wanaume waliobadili dini walitakiwa kutahiriwa.</p></li><li><p>Waongofu wote walihitajika kuoga kitambiko katika maji.</p></li><li><p>Waongofu wote walitakiwa kuahidi kufuata sheria za Mose (sheria 613 za kidini) na mafundisho ya viongozi wa kidini wa Kiyahudi.</p></li></ol><p>Kwa Wakristo wa Kiyahudi, kufuata desturi za Kiyahudi ilikuwa jambo la kawaida na la asili. Waliamini kwamba kumkubali Yesu kama Masihi kulikamilisha imani yao ya Kiyahudi badala ya kuibadilisha. Hawakuona Ukristo kama dini tofauti na Uyahudi. Badala yake, waliuona kama aina halisi zaidi ya Uyahudi.</p><p>Hawa Wakristo wa Kiyahudi:</p><ul><li><p>Walitahiriwa (wakiwa watoto au walipobadili dini na kuwa Wayahudi)</p></li><li><p>Walifuata sheria za chakula za Kiyahudi (zinazoitwa sheria za Kosher)</p></li><li><p>Walifuata sheria za Kiyahudi kuhusu utakatifu wa kiibada</p></li><li><p>Waliabudu katika hekalu huko Yerusalemu hadi Warumi walipoliharibu mnamo Baada ya Kristo (BK) 70 (<a href=\"https://ref.ly/Acts3:1\">Matendo 3:1</a>; <a href=\"https://ref.ly/Acts21:26\">21:26</a>)</p></li><li><p>Baadhi waliendelea kukutana katika masinagogi (tazama <a href=\"https://ref.ly/Jas2:2\">Yakobo 2:2</a>)</p></li></ul><h2>Ukristo Unasambaa Kote Katika Ulimwengu wa Kigiriki-Kirumi</h2><p>Ingawa Ukristo wa awali ulianza kama harakati ya Kiyahudi, ulienea katika ulimwengu wa Kigiriki - Kirumi. Mateso yaliwalazimisha Wakristo wa Kiyahudi kuondoka Yerusalemu (<a href=\"https://ref.ly/Acts8:1\">Matendo 8:1</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11:19–24</a>). Waliposafiri kwenda maeneo mapya, walieneza injili (Habari Njema kuhusu Yesu). Filipo alileta injili Samaria, ambako Wasamaria wengi waligeuka na kuwa Wakristo (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">8:4</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts8:4-Acts8:25\">25</a>). Katika Siku ya Pentekoste, Wayahudi wengi kutoka sehemu mbalimbali za ulimwengu wa Kirumi waligeuka na kuwa Wakristo (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">2:5</a><a href=\"https://ref.ly/Acts11:19-Acts11:24\">–</a><a href=\"https://ref.ly/Acts2:5-Acts2:11\">11</a>). Waumini hawa wapya waliporudi nyumbani kwao, huenda walieneza injili huko. Hivi ndivyo pengine Habari Njema kuhusu Yesu ilivyofika Rumi kwa mara ya kwanza, ingawa hatujui kwa hakika.</p><p>Kitabu cha Matendo kinaonyesha jinsi Ukristo ulivyobadilika kutoka kikundi kidogo cha Kiyahudi huko Yerusalemu hadi kuwa imani iliyosambaa kote ulimwengu wa Kirumi. Wakati hili lilipotokea, Wayahudi wengi walikataa injili, huku watu wengi wasio Wayahudi wakiikubali.</p><p>Mabadiliko makubwa yalitokea katika <a href=\"https://ref.ly/Acts10:1-Acts10:48\">Matendo 10.</a> Katika sura hii, Petro alishiriki Habari Njema kuhusu Yesu na afisa wa jeshi la Kirumi aliyeitwa Kornelio. Kornelio na kila mtu katika nyumba yake waliamini Habari Njema na wakapokea Roho Mtakatifu. Waumini wa Kiyahudi waliokuwa na Petro walishangaa kwamba Mungu pia aliwapa Roho Mtakatifu watu ambao si Wayahudi (<a href=\"https://ref.ly/Acts10:45\">Matendo 10:45</a>).</p><h2>Maswali Kuhusu Tohara na Desturi Nyingine za Kiyahudi</h2><p>Wakati watu wengi wasio Wayahudi walipojiunga na Ukristo, kanisa la awali lilikabiliwa na swali gumu: Je, watu wasio Wayahudi walihitaji kuwa Wayahudi kwanza kabla ya kuwa Wakristo?</p><p>Vikundi mbalimbali vilikuwa na majibu tofauti kwa swali hili:</p><ul><li><p>&quot;Kikundi cha tohara&quot; (kikundi cha Wakristo wa Kiyahudi) kilikubali. Waliamini kwamba watu wasio Wayahudi walipaswa kubadili dini kuwa Uyahudi na kufuata sheria zote za Kiyahudi kabla ya kuwa Wakristo (<a href=\"https://ref.ly/Acts11:2\">Matendo 11:2</a>; <a href=\"https://ref.ly/Gal2:12\">Gal 2:12</a>).</p></li><li><p>Viongozi wengine kama Petro, Barnaba, na hasa Paulo walipinga vikali. Waliamini kwamba watu wasio Wayahudi wangeweza kuwa Wakristo bila kwanza kuwa Wayahudi.</p></li></ul><p>Mgogoro huu ungeweza kugawanya kanisa la awali katika makundi mawili tofauti, lakini haukufanya hivyo. Luka, mwandishi wa Matendo, anasimulia jinsi swali hilo lilivyotatuliwa. Paulo na Barnaba walifanya safari yenye mafanikio ya kuwaambia watu wasio Wayahudi kuhusu Yesu (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Matendo 13:1–14:28</a>). Waliporudi kwenye kanisa huko Antiokia, waliripoti jinsi Mungu alivyowawezesha watu wasio Wayahudi kuamini katika Yesu (<a href=\"https://ref.ly/Acts14:27\">Matendo 14:27</a>).</p><p>Hata hivyo, baadhi ya Wajuda katika chama cha tohara walikuja kutoka Yudea hadi Antiokia. Walifundisha kwamba wanaume wote lazima watahiriwe ili waokolewe (<a href=\"https://ref.ly/Acts15:1\">15:1</a>). Wakristo wengi wa Kiyahudi, kama Paulo, walikuwa wamewahi kuwa Mafarisayo. Mafarisayo walikuwa kundi la kidini la Kiyahudi ambalo lilisisitiza kufuata kwa makini sheria za Mose na mapokeo ya mdomo. Baadhi ya hawa Mafarisayo wa zamani walisisitiza kwamba waongofu wapya wasio Wayahudi lazima watahiriwe na wafuate sheria za Mose (mstari <a href=\"https://ref.ly/Acts15:5\">5</a>). Kwa maneno mengine, walitaka watu wasio Wayahudi wabadili dini kuwa Uyahudi kabla ya kuwa Wakristo.</p><h2>Baraza la Jerusalem</h2><p>Ili kutatua tatizo hili, Paulo na Barnaba walikwenda Yerusalemu kukutana na mitume na viongozi wa kanisa (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">Matendo 15:4–12</a>). Yakobo, ambaye alikuwa ndugu wa Yesu, aliongoza mkutano huu muhimu. Pande zote mbili ziliwasilisha maoni yao.</p><p>Viongozi walifanya uamuzi ambao ungenufaisha kila mtu. Waliandika barua kwa Wakristo wasio Wayahudi na sheria tatu kuu ambazo wanapaswa kufuata:</p><ol><li><p>Usile nyama ambayo imetolewa kwa ajili ya sanamu (miungu ya uongo).</p></li><li><p>Usile nyama ambayo bado ina damu.</p></li><li><p>Epuka kujihusisha na uasherati (mistari <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>).</p></li></ol><p>Kwanini walichagua sheria hizi tatu? Kulingana na mapokeo ya Kiyahudi, Mungu aliweka sheria hizi kama sehemu ya makubaliano na Noa zamani. Kwa kuwa Noa alikuwa babu wa wanadamu wote, Wayahudi na wasio Wayahudi, sheria hizi zilihusu kila mtu.</p><p>Hata hivyo, makubaliano maalum ambayo Mungu alifanya na Mose na watu wa Israeli (agano la Mose) yalihusu tu Wayahudi. Baraza la Yerusalemu liliamua kwamba sheria hizo tatu pekee ndizo zilizopaswa kutumika kwa Wakristo wote. Wakristo hawakuhitajika kutahiriwa kwa sababu ilikuwa sehemu ya agano la Mose.</p><h2>Mvutano Kati ya Wayahudi na Wakristo Wasio Wayahudi Unaendelea</h2><p>Hata hivyo, mgogoro kati ya Wayahudi na Wakristo wasio Wayahudi haukumalizika na mkutano wa Yerusalemu. Barua za Paulo zinaonyesha kuwa baadhi ya wanachama wa kundi la tohara waliendelea kusababisha matatizo:</p><ul><li><p>Paulo anatoa muhtasari mfupi wa matokeo ya Baraza la Yerusalemu kwa Wakristo wa Galatia (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Wagalatia 2:1–10</a>). Hata hivyo, baada ya Baraza la Yerusalemu, Wajuda walikuwa na ushawishi mkubwa kiasi kwamba hata Petro na Barnaba waliacha kula na Wakristo wasio Wayahudi kwa muda. Kulingana na sheria za usafi za Kiyahudi, kula na watu wasio Wayahudi kulimfanya mtu kuwa najisi kidini.</p></li><li><p>Paulo aliandika barua yake kwa Wagalatia kwa sababu wanachama wa kikundi cha tohara walikuwa wamefika kwenye makanisa ya Galatia baada ya yeye kuondoka. Walishawishi baadhi ya Wakristo huko kwamba walihitaji kutahiriwa na kufuata kwa makini sheria ya Mose (<a href=\"https://ref.ly/Gal5:12\">Wagalatia 5:12</a>; <a href=\"https://ref.ly/Gal6:13\">6:13</a>).</p></li><li><p>Baadhi ya matatizo yaliyolikumba kanisa la Korintho yanaonekana kusababishwa na Wayahudi (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2&nbsp;Wakorintho 11:12–15, 22</a>).</p></li><li><p>Wayahudi pia waliathiri jamii ya Wakristo huko Filipi (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Wafilipi 3:2–3</a>).</p></li><li><p>Wayahudi pia wanaonekana kuwa wamepiga hatua fulani katika kanisa la Kolosai. Katika <a href=\"https://ref.ly/Col2:16-Col2:17\">Wakolosai 2:16–17</a>, Paulo anaandika, &quot;Kwa hiyo mtu yeyote asiwahukumu kwa kile mnachokula au kunywa, au kuhusu sikukuu, Mwezi Mpya, au sabato. Hizi ni kivuli cha mambo yatakayokuja, lakini mwili unaotoa ni wa Kristo.&quot;</p></li></ul><h2>Paulo Anapinga Wayahudi</h2><p>Miongoni mwa mitume na wazee wa awali, Paulo mara nyingi alizungumza dhidi ya wazo kwamba watu wasio Wayahudi wanapaswa kuwa Wayahudi ili wawe Wakristo. Uongofu wake wa kushangaza kwa Ukristo umeelezewa mara tatu katika Matendo (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">9:1–9</a>; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22:6</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts22:6-Acts22:16\">16</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26:12</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Acts26:12-Acts26:23\">23</a>). Paulo mara kwa mara alirejelea hili katika barua zake (<a href=\"https://ref.ly/1Cor9:1\">1&nbsp;Wakorintho 9:1</a>; <a href=\"https://ref.ly/1Cor15:8\">15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Wagalatia 1:11</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Gal1:11-Gal1:17\">17</a>). Uzoefu huu ulimshawishi Paulo kwamba watu wanaweza kuokolewa tu kupitia IMANI kwa Yesu. Ikiwa Yesu ndiye njia pekee ya wokovu, basi hakuna njia nyingine (ikiwa ni pamoja na kufuata sheria) ingeweza kuwaokoa watu. Paulo alielewa kwamba kuwa Myahudi mtiifu hakumfanyi kuwa sawa na Mungu (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Wafilipi 3:2</a><a href=\"https://ref.ly/Acts9:1-Acts9:9\">–</a><a href=\"https://ref.ly/Phil3:2-Phil3:11\">11</a>). Ni imani yake kwa Yesu pekee iliyofanikisha hilo.</p><p>Kutokana na chama cha tohara kuendelea kufundisha ujumbe wao, Paulo alilazimika kueleza kwamba ni imani pekee inayomfanya mtu kuwa sawa na Mungu. Huu ndio ujumbe mkuu katika barua zake kwa Warumi na Wagalatia.</p><h2>Kupungua kwa Ukristo wa Kiyahudi</h2><p>Kwa muda, Ukristo wa Kiyahudi na harakati za Wajudaika zilipotea polepole. Wazo kwamba Wakristo wasio Wayahudi walipaswa kwanza kuwa Wayahudi ili wawe Wakristo pia lilipoteza ushawishi kwa muda.</p><p>Yerusalemu ilikuwa kitovu cha Ukristo wa Kiyahudi. Hata hivyo, katika BK 66–70, Wayahudi waliasi dhidi ya utawala wa Kirumi. Kabla tu ya Warumi kuharibu Yerusalemu na hekalu lake, Wakristo wengi wa Kiyahudi waliondoka mjini. Walielekea mahali paitwapo Pella kwa sababu waliamini kwamba Mungu alikuwa amewaonya waondoke. Baadaye, katika BK132–135, uasi mwingine ulitokea. Kiongozi wa Kiyahudi aitwaye Bar-Kochba aliongoza uasi huu. Wakati huu, Wakristo wa Kiyahudi walikabiliwa na mateso kutoka kwa watu wao wenyewe ambao walikuwa wamejiunga na uasi.</p><p>Baada ya matukio haya, Ukristo wa Kiyahudi ulipoteza umaarufu na hatimaye ukatoweka. Wakati huo, mafundisho ya Wayahudi kwamba watu wasio Wayahudi lazima wawe Wayahudi ili wawe Wakristo pia yalifikia mwisho.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Kitabu cha Matendo ya Mitume</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Mapinduzi ya Kwanza ya Kiyahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Barua kwa Wagalatia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Baraza la Yerusalemu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Myahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Mtume Paulo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 468160,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kitabu cha Matendo ya Mitume, Kitabu cha",
          "language": "swh"
        },
        {
          "reference_id": 4517,
          "content_id": 811733,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Barua kwa Wagalatia",
          "language": "swh"
        },
        {
          "reference_id": 6782,
          "content_id": 419806,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulo, Mtume",
          "language": "swh"
        },
        {
          "reference_id": 5535,
          "content_id": 811742,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Myahudi",
          "language": "swh"
        }
      ]
    }
  }
]