[
  {
    "content_id": 811728,
    "reference_id": 4328,
    "version": "1.0.0",
    "title": "Waeseni",
    "media_type": "Text",
    "index_reference": "waeseni",
    "language": "swh",
    "content": "<h1>WAESEENI*</h1><p>Kikundi au jamii ya Kiyahudi huko Palestina katika karne ya mwisho Baada ya Krsito  (KK) na karne ya kwanza Baada ya Kristo (BK) kilikuwa muhimu sana.</p><p>Hakikisho</p><p>•&nbsp;<strong><u>Jina </u></strong></p><p>•&nbsp;<strong><u>Chanzo cha Habari</u></strong></p><p>•&nbsp;<strong><u>Asili na Historia yake</u></strong></p><p>•&nbsp;<strong><u>Kuingia katika Kundi</u></strong></p><p><strong><u>•&nbsp;Maisha ya Kijamii</u></strong></p><p><strong><u>•&nbsp;Imani za Dini</u></strong></p><p><strong><u>•&nbsp;Waeseni na Jamii ya Qumran</u></strong></p><h2>Jina</h2><p>Kikundi hicho kinajulikana kama <em>Esseni, Osseni, Ossaei, Essaeans,</em> na majina mengine tofauti; wakati mwingine aina mbili tofauti zinapatikana kwa mwandishi yule yule. Hakuna maelezo ya kuridhisha ya jina hilo yaliyotolewa, lakini idadi ya wasomi wanapendelea &quot;waganga,&quot; ingawa inaonekana si ya uwezekano mkubwa kwani neno hilo linaelezea Therapeutae (&quot;Waganga&quot;), kikundi ambacho kilikuwa na uhusiano wa mbali tu na Waesseni, kama kilikuwa na uhusiano wowote kabisa.</p><h2>Chanzo cha Habari</h2><p>Vyanzo vikuu vya habari kuhusu Waesseni ni: (1)&nbsp;Philo wa Aleksandria, Myahudi aliyeishi Misri kutoka karibu 30 KK hadi wakati fulani 40 BK Baada ya Kristo (BK), katika kazi zake <em>Let Every Good Man Be Free</em> and  <em>Apology for the Jews;</em> (2)&nbsp;Flavius Josephus, Myahudi wa Palestina na baadaye wa Rumi, aliyeishi kutoka mwaka wa 37 BK hadi karibu mwaka wa100 BK, katika kazi zake <em>War of the Jews</em> and <em>Jewish Antiquities</em>—vyanzo vyetu vya kina zaidi; (3)&nbsp;Pliny Mzee, Mrumi aliyekufa mwaka wa 79 na ambaye huenda alikuwa Palestina na Tito wakati wa Vita vya Kiyahudi, katika <em>Natural History;</em> na (4)&nbsp;Hippolytus of Rome, katika kazi yake <em>A Refutation of All Heresies,</em> iliyoandikwa karibu mwaka wa 230 BK na inayotegemea sana Josephus.</p><p>Josephus anatuambia kwamba aliamua kujifunza kwa undani kuhusu &quot;makundi&quot; matatu ya Kiyahudi, hivyo alijiunga na Waesseni alipokuwa na miaka 16. Hata hivyo, kwa kuwa alikuwa Farisayo alipofikia miaka 19, na kwa kuwa ilichukua angalau miaka mitatu kukamilisha taratibu za kujiunga na Waesseni, tunapaswa kuhitimisha kwamba hakuwa na muda wa kutosha au nafasi ya kujifunza mengi kuhusu maisha ya ndani ya Waesseni.</p><h2>Asili na Historia</h2><p>Tajiriba ya kwanza ya Waesseni, pamoja na ile ya Mafarisayo na Masadukayo, ilitokea wakati wa Yonathani (160–143 KK), mrithi wa Yuda Makabe (tazama <em>Antiquities</em> ya Josephus 13.5.9). Josephus anaita makundi haya &quot;madhehebu&quot; (Kigiriki haireseis), neno ambalo wakati mwingine lina maana ya harakati za uzushi, lakini hii ni maana ya baadaye ya neno hilo. Luka anatumia neno hilo hilo kwa Mafarisayo (<a href=\"https://ref.ly/Acts15:5\">Matendo 15:5</a>; <a href=\"https://ref.ly/Acts26:5\">26:5</a>), Masadukayo (<a href=\"https://ref.ly/Acts5:17\">5:17</a>), na Wakristo (<a href=\"https://ref.ly/Acts24:5,Acts24:14\">24:5, 14</a>; <a href=\"https://ref.ly/Acts28:22\">28:22</a>).</p><p>Uasi wa Makabe ulianza mwaka wa 167 KK. Historia ya uasi huo ilikuwa ni mapambano kati ya Wagiriki wa Seleucid na Wagiriki wa Ptolemaic, huku Palestina ikiwa lengo la mapambano hayo. Waseleucid walishinda mwaka wa 198 KK, lakini kulikuwa na vyama vya pro-Syria na pro-Misri huko Yudea. Zaidi ya hayo, Uheleni, ambao ulipigiwa debe sana na Waseleucid, ulikuwa umejikita sana kwa Wayahudi wengi. Ili kushiriki katika michezo ya riadha, baadhi ya Wayahudi hata walifikia hatua ya kufanyiwa upasuaji ili kufuta ishara ya tohara (<a href=\"https://ref.ly/1Macc1:15\">1&nbsp;Macc 1:15</a>). Mwaka wa 168, mfalme wa Seleucid Antioko IV Epiphanes aliuza ukuhani mkuu wa Kiyahudi kwa mnunuzi wa juu zaidi, Menelaus. Wakati hili lilipokataliwa na watu wa Kiyahudi, mateso ya kikatili yalizuka. Mahali fulani, kundi la Wayahudi wacha Mungu lilikuwepo, na walijiunga na Wamakabayo katika uasi huo. Tunawajua kama Hasidim (au Hasideans, Assideans, “wacha Mungu”; rej. <a href=\"https://ref.ly/1Macc2:42\">1&nbsp;Macc 2:42</a>).</p><p>Kutokana na kufanana sana katika mafundisho, inakubalika kwa ujumla kwamba Mafarisayo ni ama wazao wa moja kwa moja wa Hasidim au moja ya makundi mawili au zaidi ya wazao. Inakubalika zaidi kwa ujumla kwamba Waeseni ni kundi lililojitenga ama kutoka kwa Mafarisayo au kutoka kwa Hasidim. Qumran (jamii ya Nyaraka za Araba) inaangaliwa ama kama tawi la Waeseni au kama kundi lingine linalohusiana kwa karibu la wanajitenga ambao asili yao ilikuwa karibu wakati huo huo.</p><p>Josephus anazungumzia madhehebu matatu tu ya Kiyahudi: Mafarisayo, Masadukayo, na Waeseni (<em>Antiquities</em> 18.1.2). Kwa hiyo, mara nyingi inahitimishwa kuwa haya ndiyo yalikuwa madhehebu pekee ya Kiyahudi wakati huo. Huu ni uamuzi usio sahihi. Tunajua angalau madhehebu saba ya Kiyahudi, na pengine yapo hadi kumi na mawili. Huenda kuna baadhi ya mfanano, na si mara zote ni wazi kama kundi fulani linapaswa kuelezewa kama chama cha kidini (kwa mfano, Wazeloti). Lakini tunaweza kupinga idadi ya madhehebu ya Josephus kwa data nyingine anazotoa. Kulingana na Josephus, kulikuwa na Mafarisayo 6,000 (<em>Antiquities</em> 17.2.4) na Waeseni 4,000 (<em>Antiquities</em> 18.1.5; rej. Philo’s <em>Every Good Adamu</em> 76), na Masadukayo walikuwa wachache kwa idadi kuliko Mafarisayo (rej. <em>Wars</em> 2.8.14). Hii ingehesabu, kwa zaidi, watu 16,000, na idadi ya watu wa Yudea ilikuwa zaidi ya hiyo. Zaidi ya hayo, Josephus mwenyewe anazungumzia “falsafa ya nne” (<em>Antiquities</em> 18.1.6), ambayo baadhi ya wasomi wanaifananisha na Wazeloti, ingawa Josephus hajawahi kufanya hivyo. Tunaweza tu kuhitimisha kuwa kwa mtazamo wa Josephus kulikuwa na madhehebu au makundi matatu makuu ya Wayahudi.</p><p>Waeseni walihama kutoka miji ya Palestina na kuhamia miji midogo na vijiji. Pliny anawaweka magharibi mwa Araba na anasema, “Chini yao kulikuwa na Engedi” (<em>Natural History </em>5.15.73), kauli ambayo inaweza kumaanisha ama kwamba Engedi ilikuwa katika mwinuko wa chini au kwamba ilikuwa Kusini. Wasomi hawakubaliani kuhusu tafsiri ya kauli hii.</p><h2>Kuingia katika Kundi</h2><p>Kuingia kwa Waesseni ilikuwa mchakato mrefu na mgumu, uliokuwa na mwaka mmoja wa kuwa mtafutaji na miaka miwili ya ziada ya ushiriki mdogo katika jamii. Mwanafunzi alikula viapo vya dhati, ambavyo vilijumuisha uhusiano wake na Mungu na wanachama wenzake. Aliapa kuchukia waovu na kupenda ukweli, kutoficha chochote kutoka kwa jamii na kutofichua chochote kwa watu wa nje, na kufikisha mafundisho kama alivyopokea. Mpaka alipochukua viapo hivi, hakuweza kugusa chakula cha jamii.</p><h2>Maisha ya Kijamii</h2><p>Wakati mshiriki mpya alipojiunga na Waeseni, alikabidhi mali yake yote kwa jamii. Wanachama binafsi hawakuwa na bidhaa, mali, au nyumba. Waliishi kwa maisha ya kujinyima, wakiwa na vile tu vilivyohitajika kwa maisha.. Walidharau utajiri, hawakuwa na watumwa, na hawakujihusisha na biashara. Walifanya kazi mashambani au katika ufundi uliosaidia amani, na hawakutengeneza vyombo vya vita. Waliishi kwa undugu, walikula pamoja, walikuwa na mali kwa pamoja, walikuwa na mfuko wa pamoja na duka la pamoja la mavazi. Walivaa mavazi meupe kila wakati.</p><p>Ushahidi kuhusu maoni yao juu ya ndoa ni wa kuchanganya kidogo. Waliipiga marufuku kabisa au waliidharau, wakihesabu kujizuia kama moja ya fadhila zao. Kulikuwa na Waesseni ambao walioa, lakini hawa waliangalia uhusiano wa ndoa kama njia ya kulea watoto ili jamii iendelee.</p><p>Kuna ushahidi tofauti pia kuhusu watoto. Kulingana na Philo, hawakuwa na watoto, wala vijana, hata vijana wa kiume. Kwa upande mwingine, Josephus anatuambia kwamba walichukua watoto, na Waeseni waliooa walilea watoto wao wenyewe.</p><p>Waeseni waligawanywa katika makundi au vyeo vinne na hawakufanya chochote isipokuwa kwa amri ya wakuu, isipokuwa kwa kazi za huruma. Walitii wazee wao. Haki ilitolewa katika mkutano wa wanachama 100 au zaidi. Kwa makosa makubwa, adhabu ilikuwa kufukuzwa kutoka kwa jamii, na mwanachama aliyefukuzwa mara nyingi alikufa kwa njaa kutokana na viapo vikubwa alivyokuwa amechukua.</p><h3>Siku ya Kawaida</h3><p>Josephus anaelezea siku ya kawaida katika maisha ya Waeseni. Walikuwa wanaamka kabla ya alfajiri na kusoma sala kwa jua linalochomoza (ambayo pengine haipaswi kufasiriwa kama ibada ya jua). Kisha kila mtu alifanya kazi yake hadi saa tano (11 asubuhi). Wakati huo jamii ilikusanyika, na walivaa nguo za ndani za kitani, wakaoga kwa maji baridi, na kisha wakaenda kwenye jengo lililokuwa limehifadhiwa kwa wanachama, kwenye ukumbi wa kulia ambao ulitengwa zaidi kwa wale waliokuwa safi. Kila Mueseni alipokea mkate na bakuli moja la chakula. Kuhani alisema sala kabla ya mtu yeyote kuruhusiwa kugusa chakula, na sala nyingine baada ya mlo. Kisha wanachama waliweka kando mavazi yao matakatifu na kuendelea na kazi zao hadi jioni. Mlo wa jioni ulikuwa kwa namna ile ile kama mlo wa mchana. Walikula kimya kimya na walizungumza tu kwa zamu, wakila na kunywa tu kile walichohitaji ili kujitosheleza.</p><h2>Imani za Dini</h2><p>Ni hatari kiasi kujaribu kujenga upya teolojia ya Waeseni kutoka kwa maandishi ya Josephus na Philo, kwani waandishi hawa wawili walifikiri kwa njia za kifalsafa badala ya kikanisa.</p><p>Waeseni hawakujishughulisha na mantiki au falsafa ya asili, bali walijitolea kwa maadili. Josephus anawafananisha na Wapythagorean wa Kigiriki (<em>Antiquities</em> 15.10.4), lakini haelezi zaidi. Waeseni walijitolea kwa usafi na akili takatifu. Walikataa viapo (inaonekana isipokuwa kiapo kikubwa walichokichukua walipojiunga na dhehebu), na waliona neno lao kuwa la kutosha. Walishika siku ya saba, wakienda kwenye masinagogi na kukaa kulingana na umri. Mmoja angesoma na mwingine kueleza, wakitumia alama na matumizi mara tatu ya ufafanuzi (ambayo inaweza kuwa kumbukumbu ya mbinu ya kitalmudi ya ufafanuzi). Hawakufanya kazi yoyote siku ya sabato. Kuna mkanganyiko kuhusu suala la dhabihu; ama hawakutoa dhabihu (Philo’s <em>Every Good Adamu</em>) au walitoa dhabihu miongoni mwao na hawakutuma dhabihu kwenye hekalu (Josephus’s <em>Antiquities</em> 18.1.5). Walituma sadaka kwenye hekalu, kulingana na kifungu hiki hicho katika Josephus. Jina la mtoaji sheria (Mose? au Mungu mwenyewe?) lilikuwa kitu cha kuheshimiwa sana.</p><p>Waeseni walijifunza vitabu vitakatifu na walikuwa na ujuzi wa kutabiri siku zijazo. Josephus anazungumzia kuhusu Menahemu, Mwiseni mmoja, ambaye alitabiri kwamba Herode angekuwa mfalme (<em>Antiquities</em> 15.10.5). Pia walijifunza kazi za wazee (ambazo inaonekana kumaanisha kazi nyingine zaidi ya Maandiko), na walikuwa na ujuzi katika maarifa ya uponyaji, ya mizizi, na ya mawe. Waeseni waliamini kwamba roho zao zilikuwa za milele; hata hivyo, kama Josephus alivyokuwa anaelewa fundisho hili, mwili ulikuwa &quot;unaoweza kuharibika na vitu vyake vya msingi havidumu&quot; (<em>War</em> 2.8.11), ambayo inaweza kumaanisha kukataa ufufuo.</p><p>Nyenzo tulizonazo hazitoshi kujenga upya theolojia ya Waeseni. Hata hivyo, ni wazi kwamba walikuwa Wayahudi waliojitolea kwa sheria, lakini walikuwa na msisitizo au upotovu fulani uliowatofautisha na Mafarisayo na Masadukayo. Walikuwa watawa, ingawa baadhi yao walioa, na walikuwa wapenda amani, ingawa Josephus anasimulia kuhusu Mweseni aitwaye Yohana ambaye alikuwa jenerali katika jeshi (<em>Vita</em> 2.20.4). Zaidi ya yote, walikuwa na ubaguzi, wakijitenga na Wayahudi wengine na kuishi maisha ya kijamii au ya kikomunisti.</p><h2>Waesseni na Jamii ya Qumran</h2><p>Kuna mambo mengi yanayofanana kati ya Waeseni na watu wa Nyaraka za Araba. Wote walikuwa madhehebu ya Kiyahudi. Wote walikuwa vikundi vya kijamii vilivyojitenga na mkondo wa kawaida wa Uyahudi. Wote walikuwa magharibi mwa Araba. Wote walikuwa na michakato mirefu na migumu ya kuingiza wanachama wapya. Wote walikuwa na kiapo cha kujiunga. Wote walichukia waovu na kuwapenda wanachama wa jamii. Wote walihitaji kukabidhi mali zote kwa dhehebu. Wote walihifadhi siri zao ndani ya kikundi chao wenyewe. Maisha ya kila siku—maombi, kuoga kwa taratibu, milo ya pamoja, kujifunza na kufafanua Biblia, na kujali usafi—yalifanana sana. Ufuatiliaji makini wa sabato, mgawanyiko katika vyeo au bahati, na mamlaka ya wazee na wakuu ni sifa za kila kikundi. Wote walikuwa na kikundi cha chini cha watu kumi kinachohitajika kwa mkutano. Wote walikuwa na sheria za kufukuzwa kwa makosa makubwa.</p><p>Tofauti pia ni za kushangaza na hazionekani mara nyingi. Ni wazi kwamba jamii ya Qumran haikuweza kuwakilisha Waeseni wote bali walikuwa sehemu ndogo tu (labda 200) ya Waeseni 4,000. Zaidi ya hayo, walikuwa bora kama moja ya miji na vijiji vya Waeseni. Ikiwa watu wa Qumran walifanya kazi za ufundi, hatuna taarifa yoyote kuhusu hilo kutoka kwa maandiko yao au kutoka kwa akiolojia ya Qumran. Vivyo hivyo, hatuna taarifa yoyote kuhusu mtazamo wao kuelekea vita au vifaa vya vita. Hata hivyo, tunajua kutoka kwa War Scroll (1QM) kwamba walikuwa na dhana ya kina ya vita vya mwisho, na jeshi, silaha, mbinu, na kadhalika, na hawasikiki kama wapenda amani (tazama 1QS 9:16, 22–23; 10:18; 1QSa 1:19–21). Inaonekana kwamba watu wa Qumran walijihusisha na biashara (CD 13:14–15). Hatuna habari yoyote kuhusu duka la kawaida la mavazi huko Qumran. Kutoka kwa fasihi ya Araba tunajua kwamba kulikuwa na masharti ya ndoa, kwa watoto wadogo, vijana, na vijana wa kiume. Bila shaka, watu wa Qumran wanaweza kuwa Waiseni wanaooa ambao Josephus anarejelea. Kuingia katika kundi la Qumran ilikuwa mchakato wa miaka miwili; kwa Waiseni, ilikuwa miaka mitatu.</p><p>Hatujui chochote kuhusu maombi ya Qumran kwa jua au kuoga kila siku, ingawa baadhi ya &quot;matangi&quot; huenda yalikuwa mabwawa ya kuzamishia. Tofauti na Waeseni, watu wa Qumran walitumia viapo, na kuna sehemu ndefu kuhusu viapo katika fasihi yao (CD 9:8–12; 15:1–10; 16:6–18). Mtazamo wa Qumran kuhusu dhabihu hauko wazi kabisa, lakini kuna mpango wa kutuma dhabihu kwa hekalu. Hatufahamu upinzani wowote dhidi ya mafuta miongoni mwa watu wa Qumran, kama inavyoelezwa kwa Waeseni.</p><p>Hakuna ushahidi kwamba Waqumrani walitumia tafsiri tatu katika tafsiri yao ya kibiblia. Matumizi ya alama katika maandiko yao ni machache. Hakuna ushahidi kwamba walijifunza maarifa ya uponyaji, mizizi, au mawe. Ikiwa walikuwa wataalamu wa kutabiri yajayo, hatuna rekodi yake.</p><p>Mpangilio wa viti huko Qumran ulikuwa kwa cheo na si kwa umri, kama ilivyokuwa miongoni mwa Waeseni. Cheo kilibadilishwa kwa mtihani wa kila mwaka huko Qumran. Hakuna dalili kwamba haki huko Qumran ilishughulikiwa na wanaume 100; badala yake, inaonekana ilisimamiwa na baraza la watu 15 (1QS 8:1) au 10 (CD 9:4–5).</p><p>Kutokana na kufanana, tunapaswa kuhitimisha kwamba kulikuwa na aina fulani ya uhusiano kati ya Waeseni na jamii ya Qumran. Kutokana na tofauti, tunalazimika kuhitimisha kwamba hawakuwa sawa kabisa. Kuna maelezo kadhaa yanayowezekana: (1) Waeseni na watu wa Qumran huenda walianza kama mgawanyiko kutoka kwa Hasidim, na kisha baadaye wakagawanyika tena. Kwa kweli, Nyaraka za Araba, hasa Hati ya Dameski (CD), zinaashiria aina fulani ya mgawanyiko katika kipindi cha awali cha kundi hilo. (2) Waeseni wa Josephus na Philo ni karibu karne moja baadaye kuliko fasihi ya watu wa Qumran, na huenda walibadilika kiasi fulani katika kipindi hicho cha muda. (3) Waeseni walikuwa katika miji na vijiji kadhaa na huenda walikuwa na tofauti kubwa za kieneo, hivyo kwamba Josephus anaweza kuwa alichora maelezo yake kutoka eneo moja, Philo na Pliny kutoka maeneo mengine, wakati kundi la Qumran linawakilisha aina nyingine ya kieneo. Hakuna ushahidi wa kutosha kuunga mkono upendeleo kwa mojawapo ya maelezo haya.</p><p><em>Tazama pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3946\" data-resourceType=\"TyndaleBibleDictionary\">Nyara ya Bahari ya Chumvi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5646\" data-resourceType=\"TyndaleBibleDictionary\">Wayahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6864\" data-resourceType=\"TyndaleBibleDictionary\">Wafarisayo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7055\" data-resourceType=\"TyndaleBibleDictionary\">Qumran</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "44024014",
          "start_ref_usfm": "ACT 24:14",
          "end_ref": "44024014",
          "end_ref_usfm": "ACT 24:14"
        },
        {
          "start_ref": "44026005",
          "start_ref_usfm": "ACT 26:5",
          "end_ref": "44026005",
          "end_ref_usfm": "ACT 26:5"
        },
        {
          "start_ref": "44028022",
          "start_ref_usfm": "ACT 28:22",
          "end_ref": "44028022",
          "end_ref_usfm": "ACT 28:22"
        },
        {
          "start_ref": "78001015",
          "start_ref_usfm": "1MA 1:15",
          "end_ref": "78001015",
          "end_ref_usfm": "1MA 1:15"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002042",
          "end_ref_usfm": "1MA 2:42"
        }
      ],
      "resource": [
        {
          "reference_id": 5646,
          "content_id": 689590,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uyahudi",
          "language": "swh"
        }
      ]
    }
  }
]