[
  {
    "content_id": 811753,
    "reference_id": 6119,
    "title": "Yohana Marko",
    "media_type": "Text",
    "index_reference": "yohana marko",
    "language": "swh",
    "content": "<h1>Yohana Marko</h1><p>Yohana Marko, rafiki wa karibu wa viongozi wa mwanzo wa kanisa, aliandika Injili ya Marko. Alikuwa rafiki wa Paulo na Petro, na pia binamu wa Barnaba.</p><h2>Maisha ya Awali na Familia</h2><p>Yohana Marko alitoka katika familia tajiri ya Kiyahudi huko Yerusalemu. Walikuwa waumini wa mwanzo wa Yesu Kristo. Yohana Marko alikuwa na jina la Kiyahudi na la Kirumi. Jina la Kirumi, Marko, lingeweza kuashiria uraia wa Kirumi, kama Paulo. Au huenda alichukua jina hilo alipoondoka Yerusalemu kwenda kuhudumia kanisa la Mataifa (wasio Wayahudi) huko Antiokia (<a href=\"https://ref.ly/Acts12:25\">Matendo 12:25</a>).</p><p>Wakati malaika wa Bwana alipomkomboa Petro kutoka gerezani, mtume alienda “nyumbani kwa Maria mama yake Yohana, pia anayeitwa Marko” (mstari <a href=\"https://ref.ly/Acts12:12\">12</a>). Nyumba hii ilikuwa na lango la nje na ilikuwa kubwa vya kutosha kwa kundi kubwa la waumini kukusanyika hapo. Msichana mtumishi aitwaye Roda alifanya kazi hapo (mistari <a href=\"https://ref.ly/Acts12:12-Acts12:13\">12–13</a>), ikionyesha kuwa familia tajiri iliishi hapo. Kufikia wakati wa tukio hili (karibu 44 Baada ya Kristo(BK)), Petro huenda alimhamasisha Marko kuwa mfuasi wa Yesu (<a href=\"https://ref.ly/1Pet5:13\">1&nbsp;Petro 5:13</a>). Barnaba na Sauli (ambaye pia aliitwa Paulo) walimchagua Marko aende pamoja nao mpaka Antiokia. Hili linaonyesha kwamba kanisa la Yerusalemu lilimheshimu sana Marko. (<a href=\"https://ref.ly/Acts12:25\">Matendo 12:25</a>).</p><h2>Huduma za Mapema na Changamoto</h2><p>Yohana Marko alijiunga na Barnaba na Sauli ili kuwasaidia kuhubiri Habari Njema kuhusu Yesu (<a href=\"https://ref.ly/Acts13:5\">Matendo 13:5</a>). Hata hivyo, muda si mrefu aliacha mitume na kurudi Yerusalemu (mstari wa <a href=\"https://ref.ly/Acts13:13\">13</a>). Biblia haituelezi sababu ya Marko kuacha mitume. Inawezekana safari hiyo ilikuwa ngumu sana kwa Marko kijana.</p><p>Kuna maelezo mengine yanayowezekana. Huko Pafo, wakati safari ilianza, Paulo alikua kiongozi mkuu (mstari&nbsp;<a href=\"https://ref.ly/Acts13:13\">13</a>). Kuanzia wakati huu, Matendo inazungumzia &quot;Paulo na Barnaba&quot; badala ya &quot;Barnaba na Paulo&quot; (isipokuwa kwa mistari <a href=\"https://ref.ly/Acts15:12,Acts15:25\">12 </a>na<a href=\"https://ref.ly/Acts15:12,Acts15:25\"> 25</a>). Inawezekana Marko hakupendezwa na jinsi Paulo alivyokuwa akiongoza. Au, huenda alihisi vibaya kwamba jamaa yake Barnaba alikuwa wa pili baada ya Paulo katika kazi ya injili. Barnaba alikuwa mfuasi wa Yesu kabla ya Paulo (<a href=\"https://ref.ly/Acts4:36-Acts4:37\">4:36–37</a>). Ni Barnaba aliyemtambulisha Paulo kwa mitume (<a href=\"https://ref.ly/Acts9:27\">9:27</a>).</p><p>Lakini huenda kulikuwa na sababu muhimu zaidi ya Marko kuondoka. Kama Paulo, Marko alikuwa “Mwebrania wa Waebrania” (<a href=\"https://ref.ly/Phil3:5\">Wafilipi 3:5</a>). Inawezekana Marko hakukubaliana na mafundisho ya Paulo kwamba wasio Wayahudi wangeweza kuokolewa kwa imani pekee, bila kufuata sheria za Kiyahudi.</p><p>Ni muhimu kutambua kwamba katika hadithi ya safari hii, Biblia inatumia jina la Kiyahudi la Marko, &quot;Yohana,&quot; wakati inazungumzia wakati wake na Paulo na Barnaba (<a href=\"https://ref.ly/Acts13:5\">Matendo 13:5</a>). Jina &quot;Yohana&quot; pia linatumika alipowaacha huko Perge katika Pamfilia (mstari wa <a href=\"https://ref.ly/Acts13:13\">13</a>). Pia ni muhimu kwamba Yohana Marko alirudi mahali alipoanza kuhudumu. Hii ilikuwa kanisa la Kiyahudi huko Yerusalemu, si kanisa la Mataifa huko Antiokia (mstari wa <a href=\"https://ref.ly/Acts13:13\">13</a>).</p><p>Uamuzi wa Marko kuondoka ulisababisha matatizo baadaye. Paulo na Barnaba walikuwa na mabishano makali kuhusu kama kumchukua Marko katika safari nyingine. Kutokubaliana kulikuwa kwa nguvu sana kiasi kwamba Paulo na Barnaba walitengana (<a href=\"https://ref.ly/Acts15:39\">Matendo 15:39</a>). Paulo alikuwa na shauku kubwa kuhusu kufundisha kuhesabiwa haki kwa imani. Barnaba tayari alikuwa ameonyesha mashaka kuhusu mafundisho haya (<a href=\"https://ref.ly/Gal2:13\">Wagalatia 2:13</a>). Tofauti hii ya mitazamo huenda ilisababisha kutengana kwao. Barnaba alichukua Marko na wakaenda hadi Kipro, wakati Paulo alimchagua Sila kuwa mshirika wake mpya na kusafiri kwenda Asia Ndogo ili kuimarisha makanisa mapya yaliyokuwa huko (<a href=\"https://ref.ly/Acts15:39-Acts15:41\">Matendo 15:39–41</a>).</p><h2>Huduma ya Baadaye na Maridhiano</h2><p>Marko tena anaonekana katika rekodi ya kibiblia takriban miaka 11 baadaye. Katika <a href=\"https://ref.ly/Col4:10\">Wakolosai 4:10</a> na <a href=\"https://ref.ly/Phlm1:24\">Filemoni 1:24</a>, yuko Rumi na Paulo, ambaye sasa ni mzee na “mfungwa wa Yesu Kristo” (<a href=\"https://ref.ly/Phlm1:19\">1:19</a>). Paulo na Marko walikuwa wamepatana. Paulo anasema kwamba Marko na wengine ni “Wayahudi pekee miongoni mwa wafanyakazi wenzangu kwa ajili ya ufalme wa Mungu” (<a href=\"https://ref.ly/Col4:11\">Wakolosai 4:11</a>).</p><p>Kwenye barua yake ya mwisho kabla ya kifo chake, Paulo aliandika maneno yake ya mwisho kuhusu Marko. Paulo anamwambia Timotheo, “Fanya kila jitihada kuja kwangu haraka… Luka pekee ndiye yuko nami. Mchukue Marko na umlete pamoja nawe, kwa sababu ananifaa katika huduma” (<a href=\"https://ref.ly/2Tim4:9,2Tim4:11\">2&nbsp;Timotheo 4:9, 11</a>). Wengine wote walikuwa wamemwacha Paulo wakati wa kesi yake mbele ya Kaisari Nero (mstari wa <a href=\"https://ref.ly/2Tim4:16\">16</a>). Hapo awali, Marko pia alikuwa amemwacha mtume alipokuwa kijana. Sasa, alisafiri kutoka Efeso hadi Rumi na alijaribu kumwona rafiki yake Paulo pamoja na Timotheo.</p><h2>Injili ya Marko</h2><p>Marko pia alikuwa na uhusiano wa karibu na mtume Petro. Kulingana na <a href=\"https://ref.ly/1Pet5:13\">1&nbsp;Petro 5:13</a>, Petro alituma salamu kwa Marko na kanisa lililoko &quot;Babuloni.&quot; Hapa, &quot;Babuloni&quot; inarejelea Rumi. Petro anamwita Marko, &quot;mwanangu.&quot; Hii inaonyesha kwamba Marko alikuwa na uhusiano wa karibu na Petro (<a href=\"https://ref.ly/Gal2:9\">Wagalatia 2:9</a>).</p><p>Mapokeo muhimu na ya kuaminika ya kanisa (kutoka kwa maandiko nje ya Biblia) yanatuambia kwamba Marko alikuwa msaidizi wa karibu wa Petro. Mababa wa kanisa wa awali walisema kwamba Marko aliandika kwa uangalifu hadithi na mafundisho ya Petro kuhusu Yesu. Marko alitumia mafundisho haya kuandika Injili ya Marko, ambayo huenda aliandika huko Roma kati ya 60 na 68 Baada ya Kristo (BK).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44009027",
          "start_ref_usfm": "ACT 9:27",
          "end_ref": "44009027",
          "end_ref_usfm": "ACT 9:27"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44013005",
          "start_ref_usfm": "ACT 13:5",
          "end_ref": "44013005",
          "end_ref_usfm": "ACT 13:5"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "44015012",
          "start_ref_usfm": "ACT 15:12",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015025",
          "start_ref_usfm": "ACT 15:25",
          "end_ref": "44015025",
          "end_ref_usfm": "ACT 15:25"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015039",
          "end_ref_usfm": "ACT 15:39"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51004010",
          "start_ref_usfm": "COL 4:10",
          "end_ref": "51004010",
          "end_ref_usfm": "COL 4:10"
        },
        {
          "start_ref": "51004011",
          "start_ref_usfm": "COL 4:11",
          "end_ref": "51004011",
          "end_ref_usfm": "COL 4:11"
        },
        {
          "start_ref": "55004009",
          "start_ref_usfm": "2TI 4:9",
          "end_ref": "55004009",
          "end_ref_usfm": "2TI 4:9"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004016",
          "end_ref_usfm": "2TI 4:16"
        },
        {
          "start_ref": "57001019",
          "start_ref_usfm": "PHM 1:19",
          "end_ref": "57001019",
          "end_ref_usfm": "PHM 1:19"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "60005013",
          "start_ref_usfm": "1PE 5:13",
          "end_ref": "60005013",
          "end_ref_usfm": "1PE 5:13"
        },
        {
          "start_ref": "44004036",
          "start_ref_usfm": "ACT 4:36",
          "end_ref": "44004037",
          "end_ref_usfm": "ACT 4:37"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012013",
          "end_ref_usfm": "ACT 12:13"
        },
        {
          "start_ref": "44015039",
          "start_ref_usfm": "ACT 15:39",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": []
    }
  }
]