[
  {
    "content_id": 800599,
    "reference_id": 5718,
    "title": "Wakeniti",
    "media_type": "Text",
    "index_reference": "wakeniti",
    "language": "swh",
    "content": "<h1>WAKENITI</h1><p>Wakeniti walikuwa mojawapo ya makabila 10 yaliyokuwa wakiishi Kanaani wakati wa Abrahamu (<a href=\"https://ref.ly/Gen15:19\">Mwanzo 15:19</a>). Hata hivyo, hawajatajwa kati ya makabila ya Kanaani wakati wa Mose (<a href=\"https://ref.ly/Exod3:17\">Kutoka 3:17</a>). Hii huenda ilitokana na kuwa walikuwa wameanzisha uhusiano wa kirafiki zaidi na Israeli kufikia wakati huo. Israeli waliendelea kuwapa Wakeniti upendeleo maalum, kama inavyoonekana katika <a href=\"https://ref.ly/1Sam15:6\">1&nbsp;Samweli 15:6</a>. Wakati Sauli alipokusanya jeshi lake kupigana na Waamaleki, aliwaonya Wakeniti kabla ya shambulio. Ukarimu huu huenda ulionyesha msaada uliotolewa na Hobabu, mwana wa Reueli, ambaye alihudumu kama mwongozo wa Israeli katika nyika (<a href=\"https://ref.ly/Num10:29-Num10:31\">Hesabu 10:29–31</a>).</p><p>Wakati wa Baraka, mwamuzi na Debora nabii, baadhi ya Wakeni walikuwa wakiishi Galilaya. <a href=\"https://ref.ly/Judg4:11\">Waamuzi 4:11</a> inasema, &quot;Sasa Heberi Mkeniti alikuwa ameondoka kutoka kwa Wakeni, wazao wa Hobabu, baba mkwe wa Mose, na alikuwa ameweka hema lake karibu na mti mkubwa wa Saananimu, ambao ulikuwa karibu na Kedeshi.&quot; Kedeshi hii ilikuwa Galilaya na haikuwa Kadeshi katika nyika ya Sinai.</p><h2>Jukumu la Wakeniti kama Wafua vyuma</h2><p>Jina &quot;Wakenti&quot; linahusiana kwa karibu na neno &quot;mfua chuma&quot; (mchonga chuma anayefanya kazi na shaba) katika Kiarabu na Kiaramu. Hii inapendekeza kwamba kabila hili huenda lilikuwa kundi la wachonga chuma wanaosafiri ambao walitoa ujuzi wao popote walipohitajika. Makabila ya wachonga chuma wanaosafiri yalijulikana kusafiri kote katika Mashariki ya Karibu ya kale kutoka milenia ya 2 Kabla ya Kristo (KK). Picha za wafanyakazi kama hao zinaweza kupatikana katika kaburi la Beni-Hasan huko Misri, ambalo linatoka karne ya 19 KK. Hata katika nyakati za kisasa, angalau kabila moja la Waarabu la wachonga chuma wanaosafiri limefuata njia za biashara kutafuta kazi.</p><h2>Ushawishi wa Wakeniti katika Utamaduni wa Waisraeli</h2><p>Kulingana na Biblia, swali muhimu ni ushawishi gani kabila hili la Wakeni lililokuwa limeenea lilikuwa nao katika maisha na utamaduni wa Waisraeli. Wengine wamependekeza kwamba Mose alijifunza kuhusu kutengeneza nyoka wa shaba kutoka kwa baba mkwe wake Mkeniti/Mmidiani, Yethro (<a href=\"https://ref.ly/Num21:4-Num21:9\">Hesabu 21:4–9</a>). Hata hivyo, hili halionekani kuwa na uwezekano mkubwa. Hata hivyo, ikiwa Wakeni walikuwa wataalamu wa kazi ya chuma, huenda walifundisha ujuzi huu kwa watu wa Mungu ili kuwasaidia kujijenga kama taifa.</p><p>Pendekezo kubwa zaidi ni kwamba Yethro (pia anaitwa Reueli), &quot;kuhani wa Midiani,&quot; alikuwa chanzo cha imani ya Mose katika Mungu mmoja—dini ya kimonotheisti ya Yahweh. Wazo hili linaweza kupingwa kutoka kwa mitazamo ya kibiblia na kihistoria.</p><p>Biblia inasema wazi kwamba Yahweh alikuwa Mungu binafsi anayejulikana kwa watu wacha Mungu kutoka vizazi vya mwanzo katika <a href=\"https://ref.ly/Gen4:26\">Mwanzo 4:26</a>: &quot;Na kwa Sethi pia alizaliwa mwana, akamwita jina lake Enoshi. Wakati huo watu walianza kuliitia jina la Bwana.&quot; Jambo lingine muhimu ni kwamba mama yake Mose (au babu yake, kama wengine wanavyopendekeza) alikuwa na jina Yokebedi, ambalo linamaanisha &quot;Yahweh ni utukufu.&quot; Ni wazi kwamba Mose hakusikia kuhusu Yahweh kwa mara ya kwanza kutoka kwa baba mkwe wake wakati wa uhamisho wake katika nyika ya Midiani.</p><p>Ushahidi wa kihistoria unaonyesha kwamba hakuna vituo vingine vya ibada isipokuwa hema inayohamishika vilivyokuwepo katika Sinai au popote Kusini mwa Beer-Sheba. Ilikuwa Kusini mwa mji huo ambapo Mungu, ambaye hapo awali alijifunua kwa mababu katika maeneo mbalimbali kaskazini, alimwambia Mose kwamba yeye ndiye Mungu yule yule wa Abrahamu, Isaka, na Yakobo (<a href=\"https://ref.ly/Exod3:6\">Kutoka 3:6</a>). Waisraeli hawakuwahi kurudi Sinai kuabudu, ingawa Mungu alijifunua kwao hapo kwanza.</p><p>Yethro alijifunza kwa uwazi kuhusu Yahweh kupitia Mose, si kinyume chake. Wakeniti ambao walikuwa sehemu ya watu wa Mungu walijiunga kupitia uhusiano wa agano na Mungu wa Yakobo kupitia ushuhuda wa Israeli.</p><h2>Wakeniti na Kabila la Yuda</h2><p>Inafurahisha, <a href=\"https://ref.ly/1Chr2:55\">1&nbsp;Mambo ya Nyakati 2:55</a> inamtaja Mkeniti aitwaye Hammath katika orodha ya familia ya kabila la Yuda. Hammath alikuwa babu wa Warekabi. Hii inaonyesha kwamba Wakenite hatimaye walijumuishwa katika kabila la Yuda. Daudi pia anawaunganisha Wakeniti na makundi mengine yanayoishi kusini mwa Yuda (<a href=\"https://ref.ly/1Sam27:10\">1&nbsp;Samweli 27:10</a>). <a href=\"https://ref.ly/Jer35:1-Jer35:19\">Yeremia 35</a> inasema kwamba Warekabi walikuwa na mtindo wa maisha rahisi wa kuhamahama hadi wakati wa utumwa wa Babeli. Hii pia inafanana na kinachojulikana kuhusu asili ya Wakeniti.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "01015019",
          "start_ref_usfm": "GEN 15:19",
          "end_ref": "01015019",
          "end_ref_usfm": "GEN 15:19"
        },
        {
          "start_ref": "02003006",
          "start_ref_usfm": "EXO 3:6",
          "end_ref": "02003006",
          "end_ref_usfm": "EXO 3:6"
        },
        {
          "start_ref": "02003017",
          "start_ref_usfm": "EXO 3:17",
          "end_ref": "02003017",
          "end_ref_usfm": "EXO 3:17"
        },
        {
          "start_ref": "07004011",
          "start_ref_usfm": "JDG 4:11",
          "end_ref": "07004011",
          "end_ref_usfm": "JDG 4:11"
        },
        {
          "start_ref": "09015006",
          "start_ref_usfm": "1SA 15:6",
          "end_ref": "09015006",
          "end_ref_usfm": "1SA 15:6"
        },
        {
          "start_ref": "09027010",
          "start_ref_usfm": "1SA 27:10",
          "end_ref": "09027010",
          "end_ref_usfm": "1SA 27:10"
        },
        {
          "start_ref": "13002055",
          "start_ref_usfm": "1CH 2:55",
          "end_ref": "13002055",
          "end_ref_usfm": "1CH 2:55"
        },
        {
          "start_ref": "04021004",
          "start_ref_usfm": "NUM 21:4",
          "end_ref": "04021009",
          "end_ref_usfm": "NUM 21:9"
        },
        {
          "start_ref": "24035001",
          "start_ref_usfm": "JER 35:1",
          "end_ref": "24035019",
          "end_ref_usfm": "JER 35:19"
        },
        {
          "start_ref": "04010029",
          "start_ref_usfm": "NUM 10:29",
          "end_ref": "04010031",
          "end_ref_usfm": "NUM 10:31"
        }
      ],
      "resource": []
    }
  }
]