[
  {
    "content_id": 419800,
    "reference_id": 5954,
    "version": "1.0.0",
    "title": "Upendo",
    "media_type": "Text",
    "index_reference": "upendo",
    "language": "swh",
    "content": "<h1>UPENDO</h1><p>Fadhila ni dhima muhimu katika teolojia na maadili ya Kikristo. Hivyo basi, ni muhimu kuelewa kwa wazi neno hili lililo na umuhimu mkubwa.</p><h2>Katika Agano la Kale</h2><p>Mapenzi ya kimwili (ahabah na dod) yanazungumziwa katika hadithi za Adamu na Hawa na za Yakobo na Raheli, pamoja na katika <span>Wimbo Ulio Bora</span>. Aina ya juu ya upendo, inayohusisha uaminifu, uthabiti, na wema, inaonyeshwa na neno la Kiebrania &quot;hesed&quot; ambalo wakati mwingine hutafsiriwa kama “uaminifu” (<a href=\"https://ref.ly/2Sam22:26\">2&nbsp;Sm 22:26</a>, rsv), lakini mara nyingi zaidi “upendo wa kudumu” au “wema wa upendo.”</p><p>Maana ya neno hili muhimu iko wazi katika <a href=\"https://ref.ly/Hos2:19-Hos2:20\">Hosea 2:19–20</a>: “Nitakufanya mke wangu milele, nikikuonyesha haki na uadilifu, upendo usio na kikomo na huruma. Nitakuwa mwaminifu kwako na kukufanya wangu, na hatimaye utanijua kama Bwana” (nlt); katika <a href=\"https://ref.ly/Job6:14-Job6:15\">Yobu 6:14–15</a>, ambapo wema unalinganishwa na usaliti; na katika <a href=\"https://ref.ly/1Sam20:8\">1 Samweli 20:8</a>, inayozungumzia wema wa agano. Upendo huu usioweza kutikisika na thabiti wa Mungu unalinganishwa na mabadiliko yasiyotabirika na ya ghafla ya miungu ya kipagani. <span>Hesed</span> si mwitikio wa kihisia kwa uzuri, sifa, au wema bali ni mtazamo wa kimaadili uliojitolea kwa manufaa ya mwingine, iwe huyo mwingine anapendeka, anastahili, au anaitikia au la (tazama <a href=\"https://ref.ly/Deut7:7-Deut7:9\">Kumb 7:7–9</a>).</p><p>Hii uaminifu wa kudumu, ulio na lengo thabiti la wema, unaweza kuwa mkali, ukiwa na nia ya kuwaadabisha watu waasi, kama vile manabii kadhaa walivyoonya. Lakini upendo wa Mungu hauwezi kubadilika. Kupitia uhamisho na kushindwa uliendelea kwa uvumilivu usio na mwisho, bila kuidhinisha uovu wala kuwaacha watenda maovu. Ndani yake kuna wema, huruma, na upole (<a href=\"https://ref.ly/Ps86:15\">Zab 86:15</a>; <a href=\"https://ref.ly/Ps103:1-Ps103:18\">103:1–18</a>; <a href=\"https://ref.ly/Ps136:1-Ps136:26\">136</a>; <a href=\"https://ref.ly/Hos11:1-Hos11:4\">Hos 11:1–4</a>), lakini sifa yake kuu ni wajibu wa kimaadili uliokubaliwa kwa ajili ya ustawi wa mwingine.</p><p>Hata hivyo, jibu lilitarajiwa. Sheria ilihimiza upendo wa dhati na shukrani kwa Mungu aliyewachagua na kuwaokoa Israeli (<a href=\"https://ref.ly/Deut6:20-Deut6:25\">Kumb 6:20–25</a>). Hii ilipaswa kuonyeshwa katika ibada na hasa katika matibabu ya kibinadamu kwa maskini, wasioweza kujilinda, wageni wa kudumu, watumwa, wajane, na wote wanaoteseka na dhuluma na ukatili. Hosea vivyo hivyo alitegemea upendo thabiti kati ya watu kuja kutoka kwa upendo thabiti wa Mungu kwa watu (<a href=\"https://ref.ly/Hos6:6\">Hos 6:6</a>; <a href=\"https://ref.ly/Hos7:1-Hos7:7\">7:1–7</a>; <a href=\"https://ref.ly/Hos10:12-Hos10:13\">10:12–13</a>).</p><p>Upendo kwa Mungu na kwa “jirani yako kama nafsi yako” (<a href=\"https://ref.ly/Lev19:18\">Walawi 19:18</a>) umeunganishwa katika sheria na unabii wa Israeli. Ingawa kuna aina nyingi za upendo katika Agano la Kale, haya ndiyo mambo makuu: hatua ya upendo wa Mungu, ubora wa maadili wa upendo, na uhusiano wa karibu kati ya upendo kwa Mungu na upendo kwa wengine.</p><h2>Katika Agano Jipya</h2><p>Kati ya maneno ya Kigiriki yanayotumika kuelezea upendo, eros (upendo wa kimapenzi) haupatikani katika Agano Jipya. Upendo wa kirafiki<em>,</em> ikimaanisha upendo wa asili, inapatikana mara 25 hivi, na <span>Filadelfia</span> (upendo wa kindugu) mara tano, na philia (urafiki) tu katika <a href=\"https://ref.ly/Jas4:4\">Yakobo 4:4</a>. Storge<em>,</em> ikimaanisha upendo wa asili kati ya jamaa, inaonekana mara kwa mara katika maneno ya mchanganyiko. Kwa mbali neno linalotumika zaidi ni agape<em>,</em> ambalo kwa ujumla linachukuliwa kumaanisha nia njema ya kimaadili inayotokana na heshima, kanuni, au wajibu badala ya mvuto wa haiba. Agape inafanana sana kwa maana na hesed kwa kuwa zote zinamaanisha kujitolea. Agape inamaanisha hasa kumpenda asiye na stahili, licha ya kuvunjika moyo na kukataliwa. Tofauti kati ya agapao na phileo ni ngumu kudumisha katika vifungu vyote. Agape inafaa sana kwa upendo wa kimungu. Agape iliaminika kwa muda mrefu kuwa ni neno la Kikristo, lakini matukio ya kipagani yamedaiwa hivi karibuni. Kitenzi agapao kilikuwa cha mara kwa mara katika Agano la Kale la Kigiriki. Ingawa agape inahusiana zaidi na kanuni za kimaadili kuliko na mwelekeo au kupenda, kamwe haimaanishi wema wa kidini wa baridi unaoonyeshwa kutokana na wajibu pekee, kama mifano ya maandiko inavyothibitisha kwa wingi.</p><h3>Kwenye Injili za Sinoptiki</h3><p>Kwenye ulimwengu wenye dhambi na mateso, upendo wa kimungu wa Yesu ulijidhihirisha kwa huruma na uponyaji kwa wale waliotaabika na kwa kujali ukombozi kwa wale waliojitenga na waliokata tamaa. Hivyo, ufalme ambao Kristo alitangaza ulitoa habari njema kwa maskini, wafungwa, vipofu, na waliodhulumiwa (<a href=\"https://ref.ly/Matt11:2-Matt11:5\">Mt 11:2–5</a>; <a href=\"https://ref.ly/Luke4:18\">Lk 4:18</a>), wakati mtazamo wa Yesu kuelekea wale waliotengwa, kudharauliwa, au wanaoomboleza dhambi katika nchi ya mbali ya roho uliwahakikishia msamaha na kurudi kwa furaha katika nyumba ya Baba (<a href=\"https://ref.ly/Luke15:1-Luke15:32\">Lk 15</a>). Msamaha huo ulikuwa wa bure, sharti lake pekee likiwa utayari wa kuupokea kwa toba na imani.</p><p>Zaidi ya hayo, habari njema ya upendo wa kimungu inaweka wajibu wake: kumpenda Mungu na kuwapenda wengine kama Mungu anavyofanya (<a href=\"https://ref.ly/Matt5:44-Matt5:48\">Mt 5:44–48</a>). Amri ya kwanza na kuu katika sheria ya Mungu ni &quot;Mpende Bwana Mungu wako. … Na ya pili ni kama hiyo, Mpende jirani yako kama nafsi yako. Kwa amri hizi mbili hutegemea sheria yote na manabii&quot; (<a href=\"https://ref.ly/Matt22:35-Matt22:40\">Mt 22:35–40</a>, rsv; cf. <a href=\"https://ref.ly/Lev19:18\">Walawi 19:18</a>; <a href=\"https://ref.ly/Deut6:5\">Kumbukumbu la Torati 6:5</a>).</p><p>Amri ya kwanza si sawa na, haipotei, au haitimizwi tu kupitia ya pili; ni tofauti na ya msingi. Kile Yesu alimaanisha kwa kumpenda Mungu kinaonyeshwa na tabia zake mwenyewe za ibada ya umma, maombi ya faragha, na utiifu kamili. Upendo kwa jirani haujafafanuliwa popote lakini umeonyeshwa kila mahali. Katika mfano wa Msamaria mwema, &quot;jirani&quot; inaonyeshwa kumaanisha yeyote aliye karibu vya kutosha kusaidia, na upendo unahusisha huduma yoyote ambayo hali ya jirani inahitaji. Mfano wa kondoo na mbuzi unaonyesha upendo ukilisha wenye njaa, kuwavisha walio uchi, kuwatembelea wagonjwa na walio gerezani. Katika mfano usiochoka wa Yesu, upendo huponya, hufundisha, hurekebisha mafundisho kwa wasikilizaji kwa mfano na lugha ya ishara, hutetea wale wanaokosolewa au kudharauliwa, hutangaza msamaha, hufariji waliofiwa, hujenga urafiki na wapweke. Tunapaswa kuwapenda wengine kama alivyotupenda na kama tunavyojipenda wenyewe. Uhamisho wa mawazo wa kujipenda wenyewe hufanya mema bila kutarajia malipo, kamwe haurudishi matibabu mabaya, unahakikisha heshima isiyokoma hata kwa walio chini kabisa, unadumisha uelewa wa kina unaopunguza hukumu.</p><p>Kwa Yesu, dhambi kubwa ilikuwa ukosefu wa upendo, kuacha kwa makusudi jambo lolote jema, kupita upande mwingine huku wengine wakiteseka, kupuuza wahitaji kwenye lango la mtu, kukosa kusamehe. Ukosefu wa upendo ulizidishwa na kujiona mwenye haki, ukosoaji, ukosefu wa hisia za kidini unaopuuza shida za wengine ili kuhifadhi kanuni ndogo za kidini. Mwishowe, utiifu au kupuuza sheria ya upendo itaamua hatima ya milele ya kila mtu (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>).</p><h3>Kwenye Maandishi ya Paulo</h3><p>Kanisa la mitume lilielewa haraka kanuni ya mapinduzi kwamba upendo unatosha. Tamko la Paulo kwamba upendo unatimiza sheria yote ni karibu nukuu kutoka kwa Yesu. Maelezo yake ya amri mbalimbali dhidi ya uzinzi, kuua, kuiba, na kutamani yanahitimishwa katika kupenda, kwa sababu upendo hauwezi kumkosea jirani (<a href=\"https://ref.ly/Rom13:8-Rom13:10\">Warumi 13:8–10</a>). <a href=\"https://ref.ly/Eph4:25-Eph5:2\">Waefeso 4:25–5:2</a> inafanya hoja hiyo kwa njia nyingine: uchungu wote, hasira, uongo, wizi, kashfa, na uovu vinapaswa kubadilishwa na upole, msamaha, na wema.</p><p>Upendo ni, kwa Paulo, &quot;sheria ya Kristo,&quot; kuu na ya kutosha (<a href=\"https://ref.ly/Gal5:14\">Gal 5:14</a>; <a href=\"https://ref.ly/Gal6:2\">6:2</a>), na Paulo anafafanua vizuri kile pekee kinachofaa katika Ukristo kama &quot;imani inayofanya kazi kupitia upendo&quot; (<a href=\"https://ref.ly/Gal5:6\">5:6</a>). Anasisitiza kwamba udhihirisho mkuu wa Roho ambao Wakristo wanapaswa kutamani ni &quot;njia bora zaidi&quot; ya upendo (<a href=\"https://ref.ly/1Cor12:27-1Cor13:13\">1&nbsp;Wakorintho 12:27–13:13</a>; cf. <a href=\"https://ref.ly/Rom5:5\">Warumi 5:5</a>; <a href=\"https://ref.ly/Gal5:22\">Gal 5:22</a>). Hapa pia, anapambanua upendo na maonyesho mengine matano ya bidii ya kidini inayothaminiwa sana Korintho ili kuonyesha kwamba kila moja haina faida bila upendo (<a href=\"https://ref.ly/1Cor13:1-1Cor13:3\">1&nbsp;Kor 13:1–3</a>). Anamaliza sura kwa kulinganisha upendo na imani na tumaini, vipengele vingine vya kudumu vya uzoefu wa kidini, na kutangaza upendo kuwa kuu zaidi.</p><p>Maelezo ya Paulo kuhusu upendo katika vitendo yanajumuisha ukarimu, matendo ya huruma, na ukaribishaji; kuepuka kulipiza kisasi; huruma; kushangilia na wengine; kushiriki udhaifu, aibu, au uhitaji; kurejesha, kusaidia, na kujenga wengine, kuwapa heshima yote, wema, msamaha, kutia moyo; kuzuia ukosoaji, hata wa &quot;ndugu dhaifu&quot; mgawanyiko na mwenye uchungu mwingi—orodha haina mwisho. Kwa ujumla, upendo unafunuliwa kama sifa ya shughuli, ya kufikiri, na ya kuteseka (<a href=\"https://ref.ly/1Cor13:4-1Cor13:8\">1&nbsp;Kor 13:4–8</a>). Kwa kifupi, upendo haudhuru na hauachi wema wowote; ni sheria ya Mungu.</p><p>Kulingana na Paulo, Mungu alionyesha upendo wake kwetu kwa kuwa Kristo alikufa kwa ajili yetu. Kwa sababu ya upendo wake mkuu, alitufanya hai katika Kristo; katika upendo huo tunaishi, kwa huo tunashinda, na kutoka kwake hakuna kitu kitakachotutenganisha (<a href=\"https://ref.ly/Rom5:8\">Rum 5:8</a>; <a href=\"https://ref.ly/Rom8:32-Rom8:39\">8:32–39</a>; <a href=\"https://ref.ly/2Cor13:14\">2 Kor 13:14</a>; <a href=\"https://ref.ly/Eph2:4\">Efe 2:4</a>; <a href=\"https://ref.ly/2Thess2:16\">2 The 2:16</a>; <a href=\"https://ref.ly/Titus3:4-Titus3:5\">Tito 3:4–5</a>). Upendo wetu unaakisi upendo uliomwagwa kwanza “katika mioyo yetu” (<a href=\"https://ref.ly/Rom5:5\">Rum 5:5</a>), na unaelekezwa kwa Kristo (<a href=\"https://ref.ly/1Cor7:1-1Cor7:40\">1 Kor 7</a>; <a href=\"https://ref.ly/1Cor16:22\">16:22</a>; <a href=\"https://ref.ly/Eph6:24\">Efe 6:24</a>) na kwa wengine, ambao tunawapenda kwa ajili yake.</p><h3>Kwenye Maandishi ya Yohana</h3><p>Kile ambacho Yohana baadaye alikumbuka na kuzingatia ni kile kilichokuwa taji la mafundisho ya kibiblia kuhusu upendo. Kwa Yohana, upendo ulikuwa msingi wa yote yaliyotokea—“Mungu aliyipenda ulimwengu <span>(Yn 3:16; 16:27; 17:23) </span>Hivi ndivyo tunavyojua upendo: Kristo alitoa maisha yake kwa ajili yetu (1 Yn 3:16). Upendo wa pamoja kati ya Baba, Mwana, na wanafunzi lazima uwe ukweli wa msingi katika Ukristo kwa sababu Mungu mwenyewe ni upendo <span>(4:8, 16).</span></p><p>Tunajua hili kwa Mwili wa Mungu na kwa msalaba (1 Yn 4:9–10). Hivyo tunajua na kuamini upendo ambao Mungu anao kwetu, na kwamba upendo huo ni wa kimungu (“wa Mungu”). Inafuata kwamba “yeyote anayependa amezaliwa na Mungu.” “Yeyote asiyependa hajamjua Mungu.” Mtu kama huyo “yuko gizani,” “si wa Mungu,” na “baki katika kifo.” Hakuna mtu aliyewahi kumwona Mungu; hata hivyo “ikiwa tunapenda, ... Mungu anaishi ndani yetu” na sisi ndani ya Mungu.</p><p>Upendo wa Mungu hivyo ni wa kwanza na wa asili; ikiwa tunapenda kabisa, ni “kwa sababu yeye alitupenda kwanza.” Upendo wetu unalenga kwanza kwa Mungu, na Yohana anachunguza kwa makini katika mitihani yake ya upendo huo wa kumuelekea Mungu. Unahitaji kwamba “tupende si dunia,” kwamba “tuhifadhi neno lake [na] amri zake,” na kwamba tupende ndugu na dada zetu wa Kikristo. Amri hii tuliyoipokea kutoka kwa Kristo, “ya kwamba anayempenda Mungu apaswa kumpenda ndugu yake pia,” kwa sababu “ikiwa Mungu alitupenda hivyo, sisi pia tunapaswa kupendana.” Mara kumi na mbili Yohana alisisitiza wajibu wa uaminifu wa pamoja na upendo. Kweli, ikiwa mtu anafunga moyo wake dhidi ya ndugu au dada yake, “je, upendo wa Mungu unaishi vipi ndani yake?” Mshikamano huu juu ya upendo wa pamoja wa Wakristo umeonekana kuwa kikomo kikubwa kwa upendo ambao Yesu alihitaji. “Ndugu yako” inaonekana kuwa imetawala “jirani yako.” Katika suala hili, amri iliyotolewa katika chumba cha juu (Yn 13:34) ni “mpya” ikilinganishwa na ile katika Mathayo 22:39 (ikirejelea Mambo ya Walawi 19:18), na hali hizo zinaeleza kwa nini. Usiku ambao Yesu alikamatwa, ulikumbwa na uhasama wa ulimwengu uliozunguka, msalaba ulio karibu, na kukosekana kwa Yuda. Mambo yote ya baadaye yalitegemea uaminifu wa pamoja wa wanafunzi 11, wakiwa pamoja chini ya shinikizo la kijamii. Kufikia wakati wa barua ya Yohana, kukosekana kwa viongozi na wafuasi mpya kulikuwa kumepasua kanisa. Ukatili wa injili ulioitwa Gnosticism, kimsingi wa akili, mwenye kiburi, “asiyezingatia upendo” (Ignatius), ulikatisha viongozi na wafuasi (1 Yn 2:19, 26). Tena, uaminifu wa pamoja ulikuwa muhimu sana, na Yohana aliandika kwa dhati ili kuimarisha na kudumisha ushirika wa mitume (1 Yn 1:3).</p><p>Hata hivyo, upendo kwa ndugu wa Kikristo hauondoi, bali badala yake unachochea upendo mpana zaidi (angalia 2 Pt 1:7). Yohana anasisitiza kwamba Mungu alilipenda ulimwengu mzima (Yn 3:16; 1 Yn 2:2; 4:14). Zaidi ya hayo, ikiwa upendo unashindwa ndani ya ushirika wa Kikristo, hakika hautaweza kustawi nje yake bali utafifia katika maneno tu (1 Yn 3:18).</p><p>Katika kukabiliana na kiburi kisichokuwa na upendo cha Ukristo wa Gnosticism, wasiwasi wa Yohana ulikuwa na amri ya msingi ya upendo kwa Mungu na watu kama kipimo na ukamilifu wa maisha ya kweli ya Kikristo. Hivyo, hafafanui sana njia mbalimbali za kueleza upendo. Katika kuelezea upendo katika vitendo, akumbuka maneno ya Kristo kuhusu “kuhifadhi amri” na “kutoa maisha” kwa dhabihu (Yn 15:10, 13; 1 Yn 3:16), na alitaja hasa upendo wa kutambua mahitaji ya ndugu na hivyo kushiriki mali za ulimwengu huu (v 17). Ingawa maelezo haya ni mafupi, yana moyo wa upendo wa Kikristo. Uhalisia wa wazi wa Yohana katika kupima madai yote ya kidini unahakikisha kwamba kwake, upendo hauwezi kuwa hisia zisizo na maana.</p><p>Wazo la Kikristo linaweza tu kutimizwa kijamii ndani ya kundi la wanafunzi, ufalme wa kimungu, familia ya Baba, na ushirika wa Kikristo. Katika Maandiko, upendo si wazo la kiabstrakti, lililoundwa kutoa “kanuni” inayojieleza na kujichochea ili kutatua matatizo katika kila hali ya maadili. Unategemea asili ya kimungu, unaonyeshwa katika kuja na kifo cha Kristo, unapatikana katika wokovu, na hivyo unawashwa ndani ya waliokolewa. Hivyo, upendo ni wa kati, wa msingi, na hauwezi kukosekana katika Ukristo. Kwa maana Mungu ni upendo.</p><p>Wazo la Kikristo linaweza tu kutimizwa kijamii ndani ya kundi la wanafunzi, ufalme wa kimungu, familia ya Baba, na ushirika wa Kikristo. Katika Maandiko, upendo si wazo la kiabstrakti, lililoundwa kutoa “kanuni” inayojieleza na kujichochea ili kutatua matatizo katika kila hali ya maadili. Unategemea asili ya kimungu, unaonyeshwa katika kuja na kifo cha Kristo, unapatikana katika wokovu, na hivyo unawashwa ndani ya waliokolewa. Hivyo, upendo ni wa kati, wa msingi, na hauwezi kukosekana katika Ukristo. Kwa maana Mungu ni upendo.</p><p><span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">  Tazama pia Mungu, Uwepo na Sifa za; Neema; Huruma; Ghadhabu ya Mungu. </span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "05006005",
          "start_ref_usfm": "DEU 6:5",
          "end_ref": "05006005",
          "end_ref_usfm": "DEU 6:5"
        },
        {
          "start_ref": "09020008",
          "start_ref_usfm": "1SA 20:8",
          "end_ref": "09020008",
          "end_ref_usfm": "1SA 20:8"
        },
        {
          "start_ref": "10022026",
          "start_ref_usfm": "2SA 22:26",
          "end_ref": "10022026",
          "end_ref_usfm": "2SA 22:26"
        },
        {
          "start_ref": "19086015",
          "start_ref_usfm": "PSA 86:15",
          "end_ref": "19086015",
          "end_ref_usfm": "PSA 86:15"
        },
        {
          "start_ref": "28006006",
          "start_ref_usfm": "HOS 6:6",
          "end_ref": "28006006",
          "end_ref_usfm": "HOS 6:6"
        },
        {
          "start_ref": "40022039",
          "start_ref_usfm": "MAT 22:39",
          "end_ref": "40022039",
          "end_ref_usfm": "MAT 22:39"
        },
        {
          "start_ref": "42004018",
          "start_ref_usfm": "LUK 4:18",
          "end_ref": "42004018",
          "end_ref_usfm": "LUK 4:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43003017",
          "start_ref_usfm": "JHN 3:17",
          "end_ref": "43003017",
          "end_ref_usfm": "JHN 3:17"
        },
        {
          "start_ref": "43013034",
          "start_ref_usfm": "JHN 13:34",
          "end_ref": "43013034",
          "end_ref_usfm": "JHN 13:34"
        },
        {
          "start_ref": "43015010",
          "start_ref_usfm": "JHN 15:10",
          "end_ref": "43015010",
          "end_ref_usfm": "JHN 15:10"
        },
        {
          "start_ref": "43015013",
          "start_ref_usfm": "JHN 15:13",
          "end_ref": "43015013",
          "end_ref_usfm": "JHN 15:13"
        },
        {
          "start_ref": "43016027",
          "start_ref_usfm": "JHN 16:27",
          "end_ref": "43016027",
          "end_ref_usfm": "JHN 16:27"
        },
        {
          "start_ref": "43017023",
          "start_ref_usfm": "JHN 17:23",
          "end_ref": "43017023",
          "end_ref_usfm": "JHN 17:23"
        },
        {
          "start_ref": "45005005",
          "start_ref_usfm": "ROM 5:5",
          "end_ref": "45005005",
          "end_ref_usfm": "ROM 5:5"
        },
        {
          "start_ref": "45005008",
          "start_ref_usfm": "ROM 5:8",
          "end_ref": "45005008",
          "end_ref_usfm": "ROM 5:8"
        },
        {
          "start_ref": "46016022",
          "start_ref_usfm": "1CO 16:22",
          "end_ref": "46016022",
          "end_ref_usfm": "1CO 16:22"
        },
        {
          "start_ref": "47013014",
          "start_ref_usfm": "2CO 13:14",
          "end_ref": "47013014",
          "end_ref_usfm": "2CO 13:14"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005014",
          "start_ref_usfm": "GAL 5:14",
          "end_ref": "48005014",
          "end_ref_usfm": "GAL 5:14"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005022",
          "end_ref_usfm": "GAL 5:22"
        },
        {
          "start_ref": "48006002",
          "start_ref_usfm": "GAL 6:2",
          "end_ref": "48006002",
          "end_ref_usfm": "GAL 6:2"
        },
        {
          "start_ref": "49002004",
          "start_ref_usfm": "EPH 2:4",
          "end_ref": "49002004",
          "end_ref_usfm": "EPH 2:4"
        },
        {
          "start_ref": "49006024",
          "start_ref_usfm": "EPH 6:24",
          "end_ref": "49006024",
          "end_ref_usfm": "EPH 6:24"
        },
        {
          "start_ref": "53002016",
          "start_ref_usfm": "2TH 2:16",
          "end_ref": "53002016",
          "end_ref_usfm": "2TH 2:16"
        },
        {
          "start_ref": "59004004",
          "start_ref_usfm": "JAS 4:4",
          "end_ref": "59004004",
          "end_ref_usfm": "JAS 4:4"
        },
        {
          "start_ref": "61001007",
          "start_ref_usfm": "2PE 1:7",
          "end_ref": "61001007",
          "end_ref_usfm": "2PE 1:7"
        },
        {
          "start_ref": "62001003",
          "start_ref_usfm": "1JN 1:3",
          "end_ref": "62001003",
          "end_ref_usfm": "1JN 1:3"
        },
        {
          "start_ref": "62002002",
          "start_ref_usfm": "1JN 2:2",
          "end_ref": "62002002",
          "end_ref_usfm": "1JN 2:2"
        },
        {
          "start_ref": "62002019",
          "start_ref_usfm": "1JN 2:19",
          "end_ref": "62002019",
          "end_ref_usfm": "1JN 2:19"
        },
        {
          "start_ref": "62002026",
          "start_ref_usfm": "1JN 2:26",
          "end_ref": "62002026",
          "end_ref_usfm": "1JN 2:26"
        },
        {
          "start_ref": "62003016",
          "start_ref_usfm": "1JN 3:16",
          "end_ref": "62003016",
          "end_ref_usfm": "1JN 3:16"
        },
        {
          "start_ref": "62003018",
          "start_ref_usfm": "1JN 3:18",
          "end_ref": "62003018",
          "end_ref_usfm": "1JN 3:18"
        },
        {
          "start_ref": "62004008",
          "start_ref_usfm": "1JN 4:8",
          "end_ref": "62004008",
          "end_ref_usfm": "1JN 4:8"
        },
        {
          "start_ref": "62004014",
          "start_ref_usfm": "1JN 4:14",
          "end_ref": "62004014",
          "end_ref_usfm": "1JN 4:14"
        },
        {
          "start_ref": "62004016",
          "start_ref_usfm": "1JN 4:16",
          "end_ref": "62004016",
          "end_ref_usfm": "1JN 4:16"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "45013008",
          "start_ref_usfm": "ROM 13:8",
          "end_ref": "45013010",
          "end_ref_usfm": "ROM 13:10"
        },
        {
          "start_ref": "28002019",
          "start_ref_usfm": "HOS 2:19",
          "end_ref": "28002020",
          "end_ref_usfm": "HOS 2:20"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013003",
          "end_ref_usfm": "1CO 13:3"
        },
        {
          "start_ref": "19136001",
          "start_ref_usfm": "PSA 136:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "42015001",
          "start_ref_usfm": "LUK 15:1",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "28007001",
          "start_ref_usfm": "HOS 7:1",
          "end_ref": "28007007",
          "end_ref_usfm": "HOS 7:7"
        },
        {
          "start_ref": "62004009",
          "start_ref_usfm": "1JN 4:9",
          "end_ref": "62004010",
          "end_ref_usfm": "1JN 4:10"
        },
        {
          "start_ref": "18006014",
          "start_ref_usfm": "JOB 6:14",
          "end_ref": "18006015",
          "end_ref_usfm": "JOB 6:15"
        },
        {
          "start_ref": "05007007",
          "start_ref_usfm": "DEU 7:7",
          "end_ref": "05007009",
          "end_ref_usfm": "DEU 7:9"
        },
        {
          "start_ref": "19103001",
          "start_ref_usfm": "PSA 103:1",
          "end_ref": "19103018",
          "end_ref_usfm": "PSA 103:18"
        },
        {
          "start_ref": "28011001",
          "start_ref_usfm": "HOS 11:1",
          "end_ref": "28011004",
          "end_ref_usfm": "HOS 11:4"
        },
        {
          "start_ref": "05006020",
          "start_ref_usfm": "DEU 6:20",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        },
        {
          "start_ref": "28010012",
          "start_ref_usfm": "HOS 10:12",
          "end_ref": "28010013",
          "end_ref_usfm": "HOS 10:13"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011005",
          "end_ref_usfm": "MAT 11:5"
        },
        {
          "start_ref": "40005044",
          "start_ref_usfm": "MAT 5:44",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022040",
          "end_ref_usfm": "MAT 22:40"
        },
        {
          "start_ref": "49004025",
          "start_ref_usfm": "EPH 4:25",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "46012027",
          "start_ref_usfm": "1CO 12:27",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "46013004",
          "start_ref_usfm": "1CO 13:4",
          "end_ref": "46013008",
          "end_ref_usfm": "1CO 13:8"
        },
        {
          "start_ref": "45008032",
          "start_ref_usfm": "ROM 8:32",
          "end_ref": "45008039",
          "end_ref_usfm": "ROM 8:39"
        },
        {
          "start_ref": "56003004",
          "start_ref_usfm": "TIT 3:4",
          "end_ref": "56003005",
          "end_ref_usfm": "TIT 3:5"
        },
        {
          "start_ref": "46007001",
          "start_ref_usfm": "1CO 7:1",
          "end_ref": "46007040",
          "end_ref_usfm": "1CO 7:40"
        }
      ],
      "resource": [
        {
          "reference_id": 4665,
          "content_id": 419791,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mungu, Uwepo na Sifa za",
          "language": "swh"
        },
        {
          "reference_id": 4691,
          "content_id": 419792,
          "resource_code": "Unknown",
          "label": "Neema",
          "language": "swh"
        },
        {
          "reference_id": 6232,
          "content_id": 689599,
          "resource_code": "Unknown",
          "label": "Rehema",
          "language": "swh"
        }
      ]
    }
  }
]