[
  {
    "content_id": 833386,
    "reference_id": 4095,
    "version": "1.0.1",
    "title": "Eberi",
    "media_type": "Text",
    "index_reference": "eberi",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>EBELI</h1><ol><li><p>Mwanzilishi wa Abrahamu (<a href=\"https://ref.ly/Gen10:21-Gen10:25\">Mwanzo 10:21–25</a>; <a href=\"https://ref.ly/Gen11:14-Gen11:17\">11:14–17</a>; <a href=\"https://ref.ly/1Chr1:18-1Chr1:25\">1&nbsp;Mambo ya Nyakati 1:18–25</a>; <a href=\"https://ref.ly/Luke3:35\">Luka 3:35</a>). Neno &quot;Mwebrania&quot; linaweza kuwa limetokana na jina lake. Eberi aliishi miaka 464 na alikuwa babu wa &quot;wana wa Eberi,&quot; kifungu ambacho kinaweza kumaanisha &quot;Waebrania.&quot; Katika kifungu hicho hicho, &quot;wana wa Mhiti&quot; ni sawa na &quot;Wahiti&quot; (<a href=\"https://ref.ly/Gen23:10\">Mwanzo 23:10</a>). Hata hivyo, neno &quot;Mwebrania&quot; linaweza kuwa ishara ya daraja la kijamii badala ya kuwa na uhusiano wa moja kwa moja na Eberi. Eberi alikuwa na mwana aitwaye Pelegi. Wakati wa maisha ya Pelegi, watu duniani waligawanyika katika makundi mawili makuu: wale waliokuwa wakisafiri kutoka sehemu moja hadi nyingine (wahamaji) na wale waliobaki katika makazi ya kudumu.</p></li><li><p>Kiongozi wa kabila la Gadi wakati wa utawala wa Yothamu, mfalme wa Yuda, na Yeroboamu II, mfalme wa Israeli (<a href=\"https://ref.ly/1Chr5:13\">1&nbsp;Mambo ya Nyakati 5:13</a>, &quot;Heberi&quot; katika Toleo la Mfalme Yakobo).</p></li><li><p>Mzao wa Benyamini na Elpaali (<a href=\"https://ref.ly/1Chr8:12\">1&nbsp;Mambo ya Nyakati 8:12</a>).</p></li><li><p>Mzao wa Benyamini na Ghashaki (<a href=\"https://ref.ly/1Chr8:22\">1 Mambo ya Nyakati 8:22</a>).</p></li><li><p>Kiongozi wa familia ya kikuhani ya Amoki wakati wa kuhani mkuu Yoyakimu (<a href=\"https://ref.ly/Neh12:20\">Nehemia 12:20</a>).</p></li></ol>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "13005013",
          "start_ref_usfm": "1CH 5:13",
          "end_ref": "13005013",
          "end_ref_usfm": "1CH 5:13"
        },
        {
          "start_ref": "13008012",
          "start_ref_usfm": "1CH 8:12",
          "end_ref": "13008012",
          "end_ref_usfm": "1CH 8:12"
        },
        {
          "start_ref": "13008022",
          "start_ref_usfm": "1CH 8:22",
          "end_ref": "13008022",
          "end_ref_usfm": "1CH 8:22"
        },
        {
          "start_ref": "16012020",
          "start_ref_usfm": "NEH 12:20",
          "end_ref": "16012020",
          "end_ref_usfm": "NEH 12:20"
        },
        {
          "start_ref": "42003035",
          "start_ref_usfm": "LUK 3:35",
          "end_ref": "42003035",
          "end_ref_usfm": "LUK 3:35"
        },
        {
          "start_ref": "01010021",
          "start_ref_usfm": "GEN 10:21",
          "end_ref": "01010025",
          "end_ref_usfm": "GEN 10:25"
        },
        {
          "start_ref": "01011014",
          "start_ref_usfm": "GEN 11:14",
          "end_ref": "01011017",
          "end_ref_usfm": "GEN 11:17"
        },
        {
          "start_ref": "13001018",
          "start_ref_usfm": "1CH 1:18",
          "end_ref": "13001025",
          "end_ref_usfm": "1CH 1:25"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 800582,
    "reference_id": 4107,
    "version": "1.0.1",
    "title": "Edeni",
    "media_type": "Text",
    "index_reference": "edeni",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>EDENI</h1><p>1. Mahali ambapo Adamu na Hawa waliishi hadi walipotenda dhambi dhidi ya Mungu na kufukuzwa (<a href=\"https://ref.ly/Gen2:8,Gen2:15\">Mwa 2:8, 15</a>; <a href=\"https://ref.ly/Gen3:23-Gen3:24\">3:23–24</a>). <em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4534\" data-resourceType=\"TyndaleBibleDictionary\">Bustani ya Edeni</span>.</p><p>2. Aina nyingine ya Beth-Edeni katika <a href=\"https://ref.ly/Ezek27:23\">Ezekieli 27:23</a>. <em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3335\" data-resourceType=\"TyndaleBibleDictionary\">Beth-Edeni</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002008",
          "start_ref_usfm": "GEN 2:8",
          "end_ref": "01002008",
          "end_ref_usfm": "GEN 2:8"
        },
        {
          "start_ref": "01002015",
          "start_ref_usfm": "GEN 2:15",
          "end_ref": "01002015",
          "end_ref_usfm": "GEN 2:15"
        },
        {
          "start_ref": "26027023",
          "start_ref_usfm": "EZK 27:23",
          "end_ref": "26027023",
          "end_ref_usfm": "EZK 27:23"
        },
        {
          "start_ref": "01003023",
          "start_ref_usfm": "GEN 3:23",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": [
        {
          "reference_id": 4534,
          "content_id": 778852,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bustani ya Edeni",
          "language": "swh"
        }
      ]
    }
  },
  {
    "content_id": 833387,
    "reference_id": 4112,
    "version": "1.0.1",
    "title": "Edomu, Waedomu",
    "media_type": "Text",
    "index_reference": "edomu, waedomu",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>Edomu, WAEDOMU</h1><p>Nchi ya Edomu ilikuwa eneo lililoko kusini na kusini mashariki mwa Bahari ya Chumvi. Neno &quot;Edomu&quot; linamaanisha &quot;nyekundu&quot; na linarejelea ardhi na Esau, ambaye aliuza haki yake ya mzaliwa wa kwanza kwa mchuzi mwekundu (<a href=\"https://ref.ly/Gen25:30\">Mwanzo 25:30</a>; <a href=\"https://ref.ly/Gen36:1,Gen36:8,Gen36:19\">36:1, 8, 19</a>). Watu pia waliita nchi hii Seiri (<a href=\"https://ref.ly/Gen32:3\">Mwanzo 32:3</a>; <a href=\"https://ref.ly/Gen36:30\">36:30</a>; <a href=\"https://ref.ly/Num24:18\">Hesabu 24:18</a>).</p><h2>Edomu Ilikuwa Wapi?</h2><p>Mpaka wa kaskazini wa Edomu ulikuwa Wadi Zered (&quot;Mto wa Mitende&quot;), bonde la mto (<a href=\"https://ref.ly/Isa15:7\">Isaya 15:7</a>). Zamani, harakati za uso wa dunia zilisukuma ardhi hii juu, na kuunda uwanda wa juu wenye miamba ya mchanga mwekundu upande wake wa magharibi. Miamba hii inashuka kwa kasi kwenye bonde linaloitwa Arabah, ambalo linaunganisha na Bahari ya Chumvi na Bonde la Yordani.</p><p>Uwanda wa Edomu unainuka hadi mita 1,523.9 (zaidi ya futi 5,000), ukifikia mita 1,706.8 (zaidi ya futi 5,600) katika sehemu fulani. Eneo hili limegawanywa katika sehemu mbili zisizo sawa. Punoni ni bonde kati ya sehemu ndogo ya kaskazini na sehemu ndefu ya kusini. Sehemu ya kaskazini si ndefu sana, ingawa katika eneo dogo karibu na Radhadiyeh inafikia mita 1,615.4 (futi 5,300). Sehemu ya kusini ni ndefu na ya juu zaidi. Mgongo wake wa kati ni mita 1,523.9 (zaidi ya futi 5,000) juu, na ina sehemu inayofikia mita 1,733.3 (futi 5,687). Kwa upande wa mashariki, mteremko hauanguki chini ya mita 1,219.1 (futi 4,000), isipokuwa kaskazini. Jangwa liko zaidi na linazuia upanuzi kuelekea mashariki. Kwa upande wa magharibi, ardhi inashuka kwa kasi kuelekea Arabah.</p><p>Ukubwa wa Edomu kuelekea magharibi ulikuwa ukibadilika mara kwa mara. Upatikanaji wa Negebu ya kusini mwa Yuda ulikuwa rahisi hapa. Waedomu walivamia mara kwa mara. Mpaka wa kusini ulikuwa na jabali la chokaa kwenye ukingo wa uwanda. Hii ilielekea mashariki kutoka Aini Gharandal katika Arabah. Zaidi ya kizuizi hiki kuelekea kusini kulikuwa na jangwa lenye miamba na lisilo na rutuba. Wafanyabiashara walipaswa kusafiri kupitia humo hadi bandari ya Esion-geberi kwa biashara.</p><p>Ingawa sehemu kubwa ya Edomu ilikuwa ngumu kuishi, baadhi ya maeneo ya kaskazini mashariki yalifaa kwa kilimo na ufugaji. Hata hivyo, utajiri wa Edomu ulitokana zaidi na biashara. Wafanyabiashara waliokuwa wakisafiri kutoka India na Kusini mwa Uarabuni kwenda pwani ya Mediterania na Misri walipita Edomu kwenye barabara muhimu iitwayo Barabara ya Mfalme (<a href=\"https://ref.ly/Num21:22\">Hesabu 21:22</a>).</p><h2>Hadithi ya Watu wa Edomu</h2><p>Ingawa <a href=\"https://ref.ly/Gen10:1-Gen10:32\">Mwanzo 10</a> inataja mistari mingi ya familia kutoka nyakati za kale, haumtaji Edomu. Jina hilo linaonekana kwa mara ya kwanza katika <a href=\"https://ref.ly/Gen25:30\">Mwanzo 25:30</a>, ambapo inaeleza jinsi Esau alivyopata jina &quot;Edomu.&quot; Hii ilitokea alipobadilishana haki zake maalum kama mzaliwa wa kwanza (haki yake ya uzaliwa) na kaka yake Yakobo kwa kubadilishana na mchuzi mwekundu. <a href=\"https://ref.ly/Gen36:1-Gen36:43\">Mwanzo 36</a> inataja ufalme wa Waedomu ambao ulikuwepo kabla ya Israeli kuwa na wafalme wake. Hata hivyo, &quot;machifu&quot; wa Edomu huenda walikuwa zaidi kama viongozi wa kikabila (sawa na Waamuzi wa Israeli) badala ya wafalme.</p><p>Marejeo ya kwanza ya Edomu nje ya Biblia yanatoka Misri na yanaonekana kuthibitisha hili. Barua ya Amarna 288 (kutoka karne ya 14 KK mapema) inarejelea &quot;ardhi za Seiri.&quot; Wafalme wa Misri Seti II, ambaye alitawala kutoka 1214 hadi 1208 KK, na Ramses III, ambaye alitawala kutoka 1198 hadi 1166 KK, wanataja makabila ya Shashu ya Edomu yakivuka kuingia Misri. Hakuna marejeo ya Misri kwa miji au watawala, bali kwa makabila ya kuhamahama kutoka Seiri-Edomu.</p><p>Kuna ushahidi fulani kwamba Ramses II alikuwa Transyordani (nchi mashariki ya Mto wa Yordani) kuanzia takriban mwaka wa 1280 hadi 1270 KK. Hata hivyo, hakuna ushahidi wa ufalme uliopangiliwa na mtawala mmoja kabla ya karne ya 13 KK. Badala yake, watu wengi waliishi kama wachungaji waliokuwa wakihama kutoka sehemu moja hadi nyingine na wanyama wao. Kuanzia hapo, walianza kujenga makazi ya kudumu na miji. Kipindi hiki kinawasaidia wanahistoria kuelewa wakati ambapo Kutoka (kuondoka kwa Waisraeli kutoka Misri) kunaweza kuwa kulitokea. Wimbo wa Mose katika <a href=\"https://ref.ly/Exod15:1-Exod15:27\">Kutoka 15</a> unarejelea &quot;viongozi wa Edomu.&quot; Kufikia wakati wa Kutoka, inaonekana kulikuwa na ufalme wa Edomu (<a href=\"https://ref.ly/Num20:14,Num20:18,Num20:20-Num20:23\">Hesabu 20:14, 18, 20–23</a>; <a href=\"https://ref.ly/Num33:37\">33:37</a>; <a href=\"https://ref.ly/Num34:3\">34:3</a>). Waisraeli walizunguka Edomu katika safari yao kuelekea Nchi ya Ahadi (<a href=\"https://ref.ly/Judg5:4\">Waamuzi 5:4</a>; <a href=\"https://ref.ly/Judg11:17-Judg11:18\">11:17–18</a>).</p><p>Wakati Israeli ilipoanza kutawaliwa na wafalme, Sauli alipigana na kushinda dhidi ya Edomu (<a href=\"https://ref.ly/1Sam14:47\">1 Samweli 14:47</a>). Doegi Medomi alikuwa jemadari wa wachungaji wa Sauli (<a href=\"https://ref.ly/1Sam21:7\">1 Samweli 21:7</a>; <a href=\"https://ref.ly/1Sam22:9,1Sam22:18-1Sam22:22\">22:9, 18–22</a>). Mapema katika karne ya 10 KK, Mfalme Daudi aliwashinda Waedomi katika Bonde la Chumvi na kuweka vituo vya kijeshi katika ardhi yao (<a href=\"https://ref.ly/2Sam8:13\">2 Samweli 8:13</a>, <a href=\"https://ref.ly/2Sam8:14\">14</a>; <a href=\"https://ref.ly/1Chr18:12\">1 Mambo ya Nyakati 18:12</a>l<a href=\"https://ref.ly/2Sam8:14\">2 Samweli 8</a>). Haijulikani kama Daudi aliwaona kama tishio la kijeshi. Inawezekana alitaka shaba yao na utajiri kutoka kwa biashara ya misafara kupitia Edomu.</p><p>Mafanikio ya Daudi yalimfanya Hadadi fulani kukimbilia Misri. Alikuwa “kutoka ukoo wa kifalme wa Edomu” (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:17\">1 Wafalme 11:14–17</a>). Akiwa Misri, alioa mwanachama wa familia ya kifalme ya Misri (<a href=\"https://ref.ly/1Kgs11:18-1Kgs11:20\">1 Wafalme 11:18–20</a>). Daudi alipokufa, Hadadi alirudi Edomu, ambako alikua mfalme. Inaonekana kwamba ufalme ulikuwa umeimarika wakati wa Daudi. Solomoni aliendelea kuwa na ushawishi Edomu. Alikuwa na ufikiaji wa bandari ya Esion-geberi (<a href=\"https://ref.ly/1Kgs9:26\">1 Wafalme 9:26</a>).</p><p>Biblia haitaji Edomu kwa muda mrefu baada ya utawala wa Mfalme Solomoni kumalizika. Wakati mwingine ambapo Edomu inatajwa ni wakati wa Mfalme Yehoshafati wa Yuda, ambaye alitawala kuanzia 872 hadi 848 KK. Yehoshafati alidhibiti mji wa bandari wa Esion-geberi. Hata hivyo, meli zake ziliharibiwa huko, labda na Waedomu (<a href=\"https://ref.ly/1Kgs22:48\">1 Wafalme 22:48</a>; <a href=\"https://ref.ly/2Chr20:36-2Chr20:37\">2 Mambo ya Nyakati 20:36–37</a>). Baadaye, falme tatu za Israeli, Yuda, na Edomu zilishirikiana. Walipigana dhidi ya Mfalme Mesha wa Moabu lakini hawakushinda (<a href=\"https://ref.ly/2Kgs3:4-2Kgs3:27\">2 Wafalme 3:4–27</a>). Wakati wa utawala wa Mfalme Yehoramu, ambaye alitawala kuanzia 853 hadi 841 KK, Edomu ilijiondoa kutoka kwa udhibiti wa Yuda na kuchagua mfalme wake mwenyewe (<a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">2 Wafalme 8:20–22</a>).</p><p>Edomu ilibaki huru hadi Mfalme Amazia wa Yuda, ambaye alitawala kutoka 796 hadi 767 KK. Amazia alishinda jeshi kubwa la Waedomi katika Bonde la Chumvi na kuteka ardhi yao hadi Kusini katika mji wa Sela (<a href=\"https://ref.ly/2Kgs14:7\">2&nbsp;Wafalme 14:7</a>; <a href=\"https://ref.ly/2Chr25:11-2Chr25:13\">2&nbsp;Mambo ya Nyakati 25:11–13</a>). Hii ilimpa Yuda udhibiti wa migodi ya shaba katika eneo la Punoni. Mfalme Uzia wa Yuda aliweza kupanua udhibiti wake Kusini hadi Elathi (karibu na Esion-geberi; <a href=\"https://ref.ly/2Kgs14:22\">2&nbsp;Wafalme 14:22</a>; <a href=\"https://ref.ly/2Chr26:1-2Chr26:2\">2&nbsp;Mambo ya Nyakati 26:1–2</a>). Kabla ya mwisho wa karne ya nane KK, katika siku za Mfalme Ahazi kutoka 735 hadi 715 KK, Edomu ilishinda Yuda na kurejesha Elathi (<a href=\"https://ref.ly/2Kgs16:6\">2&nbsp;Wafalme 16:6</a>). Baada ya hili, Yuda ilipoteza udhibiti wa Edomu.</p><p>Katika karne ya nane KK, Waashuri walianza kuingia Transyordani. Karibu mwaka wa 800 KK, Adad-nirari III alidai kuwa alishinda falme kadhaa katika eneo hili na kuwalazimisha kulipa pesa na bidhaa kama kodi. Baadaye, mfalme mwingine wa Ashuru, Tiglath-pileseri III, alipokea kodi kutoka kwa Qaus-malaku wa Edomu.</p><p>Mnamo 713 KK, Sargoni II alimtaja mtawala asiyejulikana wa Edomu ambaye alihusika katika uasi wa Ashdodi. Mfalme wa Ashuru aliyefuata, Senakeribu, alieleza kuwa mtawala wa Edomu aitwaye Aiarammu alimletea zawadi. Esar-hadoni alimtaja Qaus-gabri, mfalme wa Edomu. Qaus-gabri alileta viongozi wake 22 wa eneo hilo pamoja naye ili kuahidi uaminifu wao kwa Ashuru. Edomu pia inatajwa katika rekodi kutoka wakati wa Ashurbanipal</p><p>Baada ya hili, ufalme wa Babeli uliishinda Ashuru na kuchukua udhibiti wa eneo hilo. Edomu iliendelea kutumikia chini ya utawala wa Babeli kama kibaraka. Mnamo mwaka wa 594, ilijiunga na mataifa mengine kujadili uasi dhidi ya Babuloni (<a href=\"https://ref.ly/Jer27:1-Jer27:22\">Yeremia 27</a>). Hata hivyo, wakati Mfalme Nebukadneza aliposhambulia baadhi ya mataifa haya baadaye, hakushambulia Edomu au Moabu.</p><p>Wakati Wababeli walipoharibu Yerusalemu mwaka wa 586 KK, Edomu walibaki bila upande katika mzozo huo. Hata hivyo, walitoa hifadhi kwa baadhi ya watu waliokimbia kutoka Yuda (<a href=\"https://ref.ly/Jer40:11\">Yeremia 40:11</a>). Hata hivyo, nabii Obadia alimkosoa Edomu kwa kutosaidia Yuda wakati wa uvamizi wa Babeli (<a href=\"https://ref.ly/Obad1:11\">Obadia 1:11</a>). Badala yake, walivamia Yuda, wakawapa mateka Babeli, na kuchukua ardhi katika Negebu (<a href=\"https://ref.ly/Ezek35:1-Ezek35:15\">Ezekieli 35</a>).</p><p>Kwa miaka mingi, kulikuwa na uhasama mkubwa kati ya Yuda na Edomu. Manabii kadhaa walitoa maneno makali dhidi ya Edomu katika ujumbe wao kutoka kwa Mungu (<a href=\"https://ref.ly/Isa11:14\">Isaya 11:14</a>; <a href=\"https://ref.ly/Isa34:5-Isa34:17\">34:5–17</a>; <a href=\"https://ref.ly/Ezek32:29\">Ezekieli 32:29</a>; <a href=\"https://ref.ly/Joel3:19\">Yoeli 3:19</a>; <a href=\"https://ref.ly/Amos1:11-Amos1:12\">Amosi 1:11–12</a>; <a href=\"https://ref.ly/Mal1:2-Mal1:4\">Malaki 1:2–4</a>). Edomu ilianza kudhoofika. Watu wengi waliondoka katika miji yao, na miji hii iliachwa. Wakati huo huo, vikundi vya Waedomu vilihamia maeneo mapya. Walikaa katika nchi ya milima Kusini mwa Yuda, upande wa magharibi wa Bonde la Arabah. Baadaye sana, wakati wa Warumi, eneo hili likawa mkoa uitwao Idumaya. Idumaya ilikua kutoka kwa kile kilichokuwa mkoa wa Kiajemi wa Edomu, na kituo chake kikuu cha serikali kilikuwa katika mji wa Lakishi.</p><p>Wakati huo huo, katika nchi ya asili ya Edomu mashariki mwa Bonde la Arabah, makundi ya Waarabu yalianza kuhamia katika ardhi isiyo na watu. Hatimaye, watu waliitwa Wanabatea walifanya makazi yao katika eneo ambalo lilikuwa Edomu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01025030",
          "start_ref_usfm": "GEN 25:30",
          "end_ref": "01025030",
          "end_ref_usfm": "GEN 25:30"
        },
        {
          "start_ref": "01032003",
          "start_ref_usfm": "GEN 32:3",
          "end_ref": "01032003",
          "end_ref_usfm": "GEN 32:3"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036001",
          "end_ref_usfm": "GEN 36:1"
        },
        {
          "start_ref": "01036008",
          "start_ref_usfm": "GEN 36:8",
          "end_ref": "01036008",
          "end_ref_usfm": "GEN 36:8"
        },
        {
          "start_ref": "01036019",
          "start_ref_usfm": "GEN 36:19",
          "end_ref": "01036019",
          "end_ref_usfm": "GEN 36:19"
        },
        {
          "start_ref": "01036030",
          "start_ref_usfm": "GEN 36:30",
          "end_ref": "01036030",
          "end_ref_usfm": "GEN 36:30"
        },
        {
          "start_ref": "04020014",
          "start_ref_usfm": "NUM 20:14",
          "end_ref": "04020014",
          "end_ref_usfm": "NUM 20:14"
        },
        {
          "start_ref": "04020018",
          "start_ref_usfm": "NUM 20:18",
          "end_ref": "04020018",
          "end_ref_usfm": "NUM 20:18"
        },
        {
          "start_ref": "04021022",
          "start_ref_usfm": "NUM 21:22",
          "end_ref": "04021022",
          "end_ref_usfm": "NUM 21:22"
        },
        {
          "start_ref": "04024018",
          "start_ref_usfm": "NUM 24:18",
          "end_ref": "04024018",
          "end_ref_usfm": "NUM 24:18"
        },
        {
          "start_ref": "04033037",
          "start_ref_usfm": "NUM 33:37",
          "end_ref": "04033037",
          "end_ref_usfm": "NUM 33:37"
        },
        {
          "start_ref": "04034003",
          "start_ref_usfm": "NUM 34:3",
          "end_ref": "04034003",
          "end_ref_usfm": "NUM 34:3"
        },
        {
          "start_ref": "07005004",
          "start_ref_usfm": "JDG 5:4",
          "end_ref": "07005004",
          "end_ref_usfm": "JDG 5:4"
        },
        {
          "start_ref": "09014047",
          "start_ref_usfm": "1SA 14:47",
          "end_ref": "09014047",
          "end_ref_usfm": "1SA 14:47"
        },
        {
          "start_ref": "09021007",
          "start_ref_usfm": "1SA 21:7",
          "end_ref": "09021007",
          "end_ref_usfm": "1SA 21:7"
        },
        {
          "start_ref": "09022009",
          "start_ref_usfm": "1SA 22:9",
          "end_ref": "09022009",
          "end_ref_usfm": "1SA 22:9"
        },
        {
          "start_ref": "10008013",
          "start_ref_usfm": "2SA 8:13",
          "end_ref": "10008013",
          "end_ref_usfm": "2SA 8:13"
        },
        {
          "start_ref": "10008014",
          "start_ref_usfm": "2SA 8:14",
          "end_ref": "10008014",
          "end_ref_usfm": "2SA 8:14"
        },
        {
          "start_ref": "11009026",
          "start_ref_usfm": "1KI 9:26",
          "end_ref": "11009026",
          "end_ref_usfm": "1KI 9:26"
        },
        {
          "start_ref": "11022048",
          "start_ref_usfm": "1KI 22:48",
          "end_ref": "11022048",
          "end_ref_usfm": "1KI 22:48"
        },
        {
          "start_ref": "12014007",
          "start_ref_usfm": "2KI 14:7",
          "end_ref": "12014007",
          "end_ref_usfm": "2KI 14:7"
        },
        {
          "start_ref": "12014022",
          "start_ref_usfm": "2KI 14:22",
          "end_ref": "12014022",
          "end_ref_usfm": "2KI 14:22"
        },
        {
          "start_ref": "12016006",
          "start_ref_usfm": "2KI 16:6",
          "end_ref": "12016006",
          "end_ref_usfm": "2KI 16:6"
        },
        {
          "start_ref": "13018012",
          "start_ref_usfm": "1CH 18:12",
          "end_ref": "13018012",
          "end_ref_usfm": "1CH 18:12"
        },
        {
          "start_ref": "23011014",
          "start_ref_usfm": "ISA 11:14",
          "end_ref": "23011014",
          "end_ref_usfm": "ISA 11:14"
        },
        {
          "start_ref": "23015007",
          "start_ref_usfm": "ISA 15:7",
          "end_ref": "23015007",
          "end_ref_usfm": "ISA 15:7"
        },
        {
          "start_ref": "24040011",
          "start_ref_usfm": "JER 40:11",
          "end_ref": "24040011",
          "end_ref_usfm": "JER 40:11"
        },
        {
          "start_ref": "26032029",
          "start_ref_usfm": "EZK 32:29",
          "end_ref": "26032029",
          "end_ref_usfm": "EZK 32:29"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "31001011",
          "start_ref_usfm": "OBA 1:11",
          "end_ref": "31001011",
          "end_ref_usfm": "OBA 1:11"
        },
        {
          "start_ref": "01010001",
          "start_ref_usfm": "GEN 10:1",
          "end_ref": "01010032",
          "end_ref_usfm": "GEN 10:32"
        },
        {
          "start_ref": "01036001",
          "start_ref_usfm": "GEN 36:1",
          "end_ref": "01036043",
          "end_ref_usfm": "GEN 36:43"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "04020020",
          "start_ref_usfm": "NUM 20:20",
          "end_ref": "04020023",
          "end_ref_usfm": "NUM 20:23"
        },
        {
          "start_ref": "07011017",
          "start_ref_usfm": "JDG 11:17",
          "end_ref": "07011018",
          "end_ref_usfm": "JDG 11:18"
        },
        {
          "start_ref": "09022018",
          "start_ref_usfm": "1SA 22:18",
          "end_ref": "09022022",
          "end_ref_usfm": "1SA 22:22"
        },
        {
          "start_ref": "11011014",
          "start_ref_usfm": "1KI 11:14",
          "end_ref": "11011017",
          "end_ref_usfm": "1KI 11:17"
        },
        {
          "start_ref": "11011018",
          "start_ref_usfm": "1KI 11:18",
          "end_ref": "11011020",
          "end_ref_usfm": "1KI 11:20"
        },
        {
          "start_ref": "14020036",
          "start_ref_usfm": "2CH 20:36",
          "end_ref": "14020037",
          "end_ref_usfm": "2CH 20:37"
        },
        {
          "start_ref": "12003004",
          "start_ref_usfm": "2KI 3:4",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        },
        {
          "start_ref": "12008020",
          "start_ref_usfm": "2KI 8:20",
          "end_ref": "12008022",
          "end_ref_usfm": "2KI 8:22"
        },
        {
          "start_ref": "14025011",
          "start_ref_usfm": "2CH 25:11",
          "end_ref": "14025013",
          "end_ref_usfm": "2CH 25:13"
        },
        {
          "start_ref": "14026001",
          "start_ref_usfm": "2CH 26:1",
          "end_ref": "14026002",
          "end_ref_usfm": "2CH 26:2"
        },
        {
          "start_ref": "24027001",
          "start_ref_usfm": "JER 27:1",
          "end_ref": "24027022",
          "end_ref_usfm": "JER 27:22"
        },
        {
          "start_ref": "26035001",
          "start_ref_usfm": "EZK 35:1",
          "end_ref": "26035015",
          "end_ref_usfm": "EZK 35:15"
        },
        {
          "start_ref": "23034005",
          "start_ref_usfm": "ISA 34:5",
          "end_ref": "23034017",
          "end_ref_usfm": "ISA 34:17"
        },
        {
          "start_ref": "30001011",
          "start_ref_usfm": "AMO 1:11",
          "end_ref": "30001012",
          "end_ref_usfm": "AMO 1:12"
        },
        {
          "start_ref": "39001002",
          "start_ref_usfm": "MAL 1:2",
          "end_ref": "39001004",
          "end_ref_usfm": "MAL 1:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 811726,
    "reference_id": 4133,
    "version": "1.0.1",
    "title": "Elamu (Mahali), Waelamu",
    "media_type": "Text",
    "index_reference": "elamu (mahali), waelamu",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>Elamu (Mahali), WAELAMU</h1><p>Elamu ilikuwa eneo la ardhi ambalo lilikuwa karibu na ukubwa wa nchi ya Denmark. Waelamu walikuwa watu waliokuwa wakiishi katika Elamu.</p><h2>Elamu ilikuwa Wapi?</h2><p>Elamu ilikuwa kusini magharibi mwa Asia, mashariki mwa Babylonia na kaskazini mwa Ghuba ya Uajemi. Eneo hilo lilikuwa kwenye ardhi tambarare kubwa inayojulikana sasa kama Khuzistan, katika nchi ya Iran. Milima ya kaskazini na mashariki, inayoitwa safu ya Anshan, pia ilikuwa sehemu ya Elamu. Ardhi hiyo ilikuwa bora kwa kilimo na makazi kwa sababu ilikuwa na mito kadhaa. Mto muhimu zaidi ulikuwa Karkheh, ambao uliashiria mpaka wa magharibi wa Elamu.</p><h2>Waelamu Walikuwa Nani?</h2><p>Waelamu walikuwa watu waliokaa katika eneo hili kwa zaidi ya miaka 2,000. Katika kipindi hiki, mara nyingi walipigana na Wasumeri, Wababeli, Waashuri, na Wapersia. Hatimaye, wakawa sehemu ya Milki ya Uajemi. Watu wa Elamu walitoka katika makundi mawili tofauti:</p><ul><li><p>Watu wa asili waliokuwa wakiishi katika ardhi hiyo, na</p></li><li><p>Watu walihamia huko kutoka Mesopotamia jirani (nchi kati ya mito ya Tigris na Euphrates).</p></li></ul><h2>Biblia Inasema Nini Kuhusu Elamu?</h2><p>Sehemu kubwa ya tunachojua kuhusu Elamu inatokana na Biblia. Elamu inatajwa kuhusiana na Shemu (<a href=\"https://ref.ly/Gen10:22\">Mwanzo 10:22</a>). Kitabu cha Matendo kinaripoti kwamba miongoni mwa Waisraeli waliokuwa Yerusalemu kwa ajili ya Sikukuu ya Pentekoste walikuwemo baadhi kutoka eneo la zamani la Elamu (<a href=\"https://ref.ly/Acts2:9\">Matendo 2:9</a>). Nabii Isaya alisema kwamba watu wa Kiyahudi waliokuwa wamepelekwa Babuloni wangerudi kutoka sehemu kadhaa, ikiwa ni pamoja na Elamu (<a href=\"https://ref.ly/Isa11:11\">Isaya 11:11</a>). Hawa walikuwa pengine watu wa Kiyahudi waliokuwa wakizungumza Kiaramu na walikuwa wameamua kubaki Elamu hata baada ya Mfalme Koreshi wa Uajemi kusema wanaweza kurudi nyumbani (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>).</p><p>Biblia pia inamtaja mfalme wa Elamu aitwaye Kedorlaoma (<a href=\"https://ref.ly/Gen14:1\">Mwanzo 14:1</a>). Wanahistoria wamegundua kuwa hili ni jina halisi la Kielemu, jambo linalosaidia kuonyesha kwamba hadithi katika Mwanzo ni sahihi kihistoria. Danieli alikuwa na maono alipokuwa katika mji uitwao Shushani, huko Elamu (<a href=\"https://ref.ly/Dan8:2\">Danieli 8:2</a>). Maelezo ya mahali hapa yanaonyesha kwamba mwandishi wa kitabu cha Danieli alijua eneo hilo na mito yake vizuri sana. Matamko haya yote katika Biblia yanatusaidia kujifunza kuhusu Mashariki ya Karibu ya kale, na kuongeza kile tunachojua kutoka kwa maandiko mengine ya kale.</p><p>Katika karne ya nane KK, Isaya alimwita Elamu kusaidia kuangamiza Babuloni kama kitendo cha hukumu ya Bwana (<a href=\"https://ref.ly/Isa21:2\">Isaya 21:2</a>). Hata hivyo, hatujui mengi kuhusu kile Elamu alichofanya hasa wakati Babuloni ilipoanguka mwaka 540 KK.</p><p>Manabii kadhaa walionya kwamba Elamu ingekabili hukumu ya Mungu pamoja na mataifa mengine yaliyomuasi (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Yeremia 25:15</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Jer25:15-Jer25:26\">26</a>). Ingawa Elamu ilikuwa maarufu kwa wapiga mishale wake wenye ujuzi, manabii walisema kwamba mashujaa hawa hawataweza kusimama dhidi ya majeshi (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Isaya 22:6</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Isa22:6-Isa22:12\">12</a>; <a href=\"https://ref.ly/Jer49:35\">Yeremia 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">Ezekieli 32:24</a>). Nabii Ezekieli alizungumzia hatima mbaya ya Elamu, akielezea jinsi watakavyokufa bila kumjua Mungu (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Ezekieli 32:24</a><a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">–</a><a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">25</a>). Yeremia anaonya Waelamu kwamba hawawezi kuepuka hukumu (<a href=\"https://ref.ly/Jer49:38\">Yeremia 49:38</a>).</p><h2>Mustakabali wa Elimu ni Upi?</h2><p>Lakini kulikuwa na matumaini pia. Ingawa Waelamu wangeangamizwa kabisa wakati Uajemi ilipowashinda, hii haingekuwa mwisho wao kabisa (sura ya <a href=\"https://ref.ly/Jer49:39\">39</a>). Yeremia aliandika kuhusu wakati ambapo Mungu angeonyesha huruma kwa wazao wa Waelamu. Matarajio ya huruma yanafuata kifungu, &quot;katika siku za mwisho.&quot; Yeremia huenda alikuwa akiongea kuhusu wakati wa Masihi, kiongozi aliyechaguliwa na Mungu. Wengine wanafikiri Yeremia alikuwa akifikiria kuhusu Siku ya Pentekoste, wakati watu wengi kutoka Elamu walikuwa Yerusalemu na walipokea Roho Mtakatifu wa Mungu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 833388,
    "reference_id": 4132,
    "version": "1.0.1",
    "title": "Elamu (Mtu)",
    "media_type": "Text",
    "index_reference": "elamu (mtu)",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>Elamu (Mtu)</h1><p>1. Mwana wa kwanza wa Shemu na mjukuu wa Noa (<a href=\"https://ref.ly/Gen10:22\">Mwa 10:22</a>; <a href=\"https://ref.ly/1Chr1:17\">1&nbsp;Nya 1:17</a>).</p><p>2. Benyamini ni mwana wa Ghashaki (<a href=\"https://ref.ly/1Chr8:24\">1&nbsp;Mambo ya Nyakati 8:24</a>).</p><p>3. Mlawi wa Korahi na mwana wa tano wa Kore kutoka nyumba ya Asafu (<a href=\"https://ref.ly/1Chr26:3\">1&nbsp;Mambo ya Nyakati 26:3</a>).</p><p>4. Baba wa mababu wa vizazi 1,254 waliorejea na Zerubabeli kwenda Yuda baada ya uhamisho (<a href=\"https://ref.ly/Ezra2:7\">Ezra 2:7</a>; <a href=\"https://ref.ly/Neh7:12\">Nehemia 7:12</a>). Baadaye, wanachama 71 wa nyumba ya Elamu waliandamana na Ezra kurudi Palestina wakati wa utawala wa Mfalme Artashasta&nbsp;I wa Uajemi (464–424 KK; <a href=\"https://ref.ly/Ezra8:7\">Ezra 8:7</a>). Katika Yuda baada ya uhamisho, Shekania, mzao wa Elamu, alimhimiza Ezra kuamuru wana wa Israeli kuwataliki wake zao wa kigeni (<a href=\"https://ref.ly/Ezra10:2\">Ezra 10:2</a>); baadhi kutoka nyumba ya Elamu hatimaye walifanya hivyo (tazama <a href=\"https://ref.ly/Ezra10:26\">aya 26</a>).</p><p>5. Baba mwingine wa mababu wa kizazi cha 1,254 waliorejea na Zerubabeli kwenda Yuda (<a href=\"https://ref.ly/Ezra2:31\">Ezra 2:31</a>; <a href=\"https://ref.ly/Neh7:34\">Nehemia 7:34</a>).</p><p>6. Mmoja wa viongozi wa Israeli ambaye aliweka muhuri wake kwenye agano la Ezra (<a href=\"https://ref.ly/Neh10:14\">Neh 10:14</a>).</p><p>7. Mmoja wa wanamuziki wa kikuhani aliyeimba wakati wa uzinduzi wa ukuta wa Yerusalemu (<a href=\"https://ref.ly/Neh12:42\">Neh 12:42</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "13001017",
          "start_ref_usfm": "1CH 1:17",
          "end_ref": "13001017",
          "end_ref_usfm": "1CH 1:17"
        },
        {
          "start_ref": "13008024",
          "start_ref_usfm": "1CH 8:24",
          "end_ref": "13008024",
          "end_ref_usfm": "1CH 8:24"
        },
        {
          "start_ref": "13026003",
          "start_ref_usfm": "1CH 26:3",
          "end_ref": "13026003",
          "end_ref_usfm": "1CH 26:3"
        },
        {
          "start_ref": "15002007",
          "start_ref_usfm": "EZR 2:7",
          "end_ref": "15002007",
          "end_ref_usfm": "EZR 2:7"
        },
        {
          "start_ref": "15002031",
          "start_ref_usfm": "EZR 2:31",
          "end_ref": "15002031",
          "end_ref_usfm": "EZR 2:31"
        },
        {
          "start_ref": "15008007",
          "start_ref_usfm": "EZR 8:7",
          "end_ref": "15008007",
          "end_ref_usfm": "EZR 8:7"
        },
        {
          "start_ref": "15010002",
          "start_ref_usfm": "EZR 10:2",
          "end_ref": "15010002",
          "end_ref_usfm": "EZR 10:2"
        },
        {
          "start_ref": "15010026",
          "start_ref_usfm": "EZR 10:26",
          "end_ref": "15010026",
          "end_ref_usfm": "EZR 10:26"
        },
        {
          "start_ref": "16007012",
          "start_ref_usfm": "NEH 7:12",
          "end_ref": "16007012",
          "end_ref_usfm": "NEH 7:12"
        },
        {
          "start_ref": "16007034",
          "start_ref_usfm": "NEH 7:34",
          "end_ref": "16007034",
          "end_ref_usfm": "NEH 7:34"
        },
        {
          "start_ref": "16010014",
          "start_ref_usfm": "NEH 10:14",
          "end_ref": "16010014",
          "end_ref_usfm": "NEH 10:14"
        },
        {
          "start_ref": "16012042",
          "start_ref_usfm": "NEH 12:42",
          "end_ref": "16012042",
          "end_ref_usfm": "NEH 12:42"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 689575,
    "reference_id": 4114,
    "version": "1.0.1",
    "title": "Elimu",
    "media_type": "Text",
    "index_reference": "elimu",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>Elimu</h1><p>Kitendo au mchakato wa kuelimisha au kuelimishwa. Kusudi la awali la elimu ya Kiyahudi lilikuwa kuwafundisha watoto kuelewa uhusiano wao maalum na Mungu, kuwafundisha kumtumikia, na kuwafundisha kuhusu utakatifu. Baadaye, elimu ya Kiyahudi ilijumuisha maendeleo ya tabia na historia ya watu wa Mungu (hasa kupitia kurudia Matendo yake ya ukombozi). Kutokana na elimu hiyo, Wayahudi walijua sheria ya Mose na historia yao wenyewe, na hivyo, wakati wa vipindi vya kutawaliwa na nguvu za kigeni, waliweza kudumisha fahari yao ya kitaifa. Katika nyakati za kisasa, wamejiimarisha tena kama taifa (1948).</p><p>Hakikisho</p><p>•&nbsp;Kujifunza Nyumbani</p><p>•&nbsp;Masomo ya Dini</p><p>•&nbsp;Elimu ya Kawaida</p><p>•&nbsp;Kusoma na kuandika kati ya Wayahudi</p><p>•&nbsp;Elimu katika Tamaduni Mbalimbali</p><h2>Masomo Nyumbani</h2><p>Kipaumbele kilichotolewa kwa elimu kilitokana na thamani ya watoto katika familia ya Kiyahudi. Watoto walikuwa furaha na zawadi kubwa (<a href=\"https://ref.ly/Ps127:3-Ps127:5\">Zab 127:3–5</a>). Elimu nyumbani ilianza mara tu mtoto alipoanza kuzungumza, na kwa hakika ifikapo umri wa miaka mitatu. Wazazi walifundisha sala na nyimbo, ambazo watoto walijifunza kwa kurudia, kama vile watoto wa leo wanavyojifunza mashairi ya chekechea.</p><p>Nyumbani, watoto walifundishwa kuhusu vitu na alama fulani za kidini. Walihimizwa kuuliza kuhusu maana ya ibada ya kila mwaka ya Pasaka (<a href=\"https://ref.ly/Exod12:26\">Kut 12:26</a>), ambayo ilitumika katika historia yote ya Kiebrania kama njia kuu ya mafundisho kuhusu asili na umuhimu wa nguvu za Mungu katika maisha ya binadamu. Watoto bila shaka walikuwa na maswali kuhusu vitu walivyokutana navyo, iwe ni vyombo vitakatifu, mapambo, au mavazi yaliyotumika katika ibada ya hema au hekalu, au vitu vya kawaida vya maisha ya kila siku.</p><p>Wajibu wa wazazi katika elimu ulifafanuliwa wazi. Baba alitarajiwa kumpa mwanawe mafunzo katika dini na historia ya watu wa Kiebrania. Pia alihitajika kumfundisha mwanawe biashara, mara nyingi biashara yake mwenyewe, kwani mvulana asiye na biashara alidhaniwa kuwa amefunzwa maisha ya wizi. Majukumu mengine ya baba yalijumuisha kumpatia mwanawe mke na kumfundisha kuogelea.</p><p>Marabi walidai kwamba wanawake hawakuweza kusoma Sheria kwa sababu walikuwa na &quot;akili nyepesi.&quot; Hata hivyo, wanawake wenye ushawishi katika Biblia ni pamoja na Debora (<a href=\"https://ref.ly/Judg4:4-Judg4:5\">Amu 4:4–5</a>), Yaeli (vv <a href=\"https://ref.ly/Judg4:18-Judg4:24\">18–24</a>), mwanamke mwenye hekima wa Tekoa (<a href=\"https://ref.ly/2Sam14:2-2Sam14:20\">2&nbsp;Sam 14:2–20</a>), mwanamke mwenye hekima wa Habili (<a href=\"https://ref.ly/2Sam20:16-2Sam20:22\">20:16–22</a>), Loisi, Eunike, na Priskila (<a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>; <a href=\"https://ref.ly/Rom16:3\">Rum 16:3</a>; <a href=\"https://ref.ly/1Cor16:19\">1&nbsp;Kor 16:19</a>; <a href=\"https://ref.ly/2Tim1:5\">2&nbsp;Tim 1:5</a>).</p><p>Mama Myahudi alicheza jukumu muhimu katika elimu ya mtoto, hasa katika miaka ya mwanzo. Mama alitarajiwa kusaidia katika kufundisha wanawe wa kiume, lakini jukumu lake kuu lilikuwa kuwafundisha binti zake. Kwa kuwa binti walionekana kuwa na thamani ndogo kuliko wana, elimu ya msichana ilifanyika nyumbani kabisa. Mama alikuwa na jukumu la kuwaelimisha binti zake kuwa wanawake wa nyumbani wenye mafanikio: wake watiifu, wenye uwezo, na wema. Wasichana walijifunza ujuzi wa kupika, kusokota, kufuma, kupaka rangi, kutunza watoto, na kusimamia watumwa. Walijifunza jinsi ya kusaga nafaka na wakati mwingine kusaidia katika mavuno. Mara kwa mara walitarajiwa kusaidia kulinda shamba la mizabibu au, ikiwa hawakuwa na kaka, kusaidia kutunza mifugo.</p><p>Wasichana huenda walijifunza muziki na kucheza, na walitarajiwa kuwa na adabu nzuri na viwango vya juu vya maadili. Walifundishwa kusoma, na baadhi yao walijifunza kuandika na kuhesabu uzito na vipimo. Katika hali za kipekee, msichana anaweza kupokea elimu ya juu kibinafsi nyumbani kutoka kwa mwalimu.</p><p>Hata wakati elimu ilipokuwa ikitolewa nyumbani kabisa, inawezekana kwamba watoto wengi wa matajiri na hasa wa kifalme walifundishwa na mwalimu, wakifuata utamaduni ulioanzishwa na watu wa Mashariki ya Karibu.</p><h2>Masomo ya Dini</h2><p>Watoto wakiwa na umri mdogo waliandamana na wazazi wao kwenye ibada za kidini. Katika sherehe kubwa, walitambulishwa kwa matukio muhimu katika historia ya Kiyahudi. Wayahudi, ambao walikuwa wakulima, waliamini kwamba maarifa ya kilimo yalifunuliwa na Mungu na kwamba kulima ardhi ilikuwa jukumu la msingi la binadamu. Kama baadhi ya mataifa mengine ya Mashariki ya Karibu, waliamini kwamba ardhi ilikuwa mali ya Mungu na wao walikuwa wapangaji tu. Ikiwa mazao yalishindwa, ilikuwa ni kwa sababu Mungu alizuia mvua, lakini angefanya hivyo tu ikiwa watu walikuwa wenye dhambi.</p><p>Sherehe za Pasaka, Pentekoste, na Sikukuu ya Vibanda zilihusishwa na mavuno. Katika kipindi chote cha kibiblia, sherehe hizi zilibaki zikihusishwa kwa karibu na msimu wa kilimo. Matukio kama haya yakawa fursa za kielimu kwa watoto. Walijifunza kwamba Pasaka ilikumbuka ukombozi wa mababu zao kutoka utumwani Misri. Katika Pentekoste, watu wa Kiyahudi walikumbuka jinsi Mungu alivyotoa sheria kwa Mose kwenye Mlima Sinai. Sikukuu ya Vibanda, pamoja na vibanda vyake vya kijani vilivyotengenezwa kutoka kwa matawi ya miti, ilikumbuka uaminifu wa Mungu kwa Wayahudi katika safari yao isiyo na mwisho kuelekea Nchi ya Ahadi.</p><p>Mfano wa sherehe inayotumika kama chombo cha kufundishia ni ibada ya Pasaka, ambayo, kati ya sherehe kubwa tatu, ilikuwa na uhusiano mdogo wa moja kwa moja na mavuno katika asili yake. Sikukuu hiyo, ambayo ilifuatiwa mara moja na kipindi cha siku saba kinachojulikana kama Sikukuu ya Mikate Isiyotiwa Chachu (<a href=\"https://ref.ly/Lev23:6\">Lv 23:6</a>), ilihusishwa na mwanzo wa mavuno ya shayiri mwezi Aprili. (Kutoka Misri kulifanyika wakati huo wa mwaka.)</p><p>Katika sherehe ya Pasaka, kuhani alichukua moja ya miganda ya kwanza ya mavuno ya shayiri na kuipunga mbele ya Bwana (<a href=\"https://ref.ly/Lev23:9-Lev23:11\">Lv 23:9–11</a>). Kabla ya hapo, wanaume waliteua shamba la shayiri kwa bahati nasibu na kufunga baadhi ya miganda bora, wakiiacha ikisimama. Jioni iliyofuata, wanaume watatu walikwenda kwenye shamba hilo na miundu na vikapu ili kuvuna miganda hiyo iliyotayarishwa mahsusi. Wakati watazamaji (ikiwa ni pamoja na watoto) walipokusanyika kushuhudia sherehe hiyo, wavunaji waliuliza umati maswali fulani ya kitamaduni. Mwaka baada ya mwaka, watoto waliona desturi hiyo na kusikia majibu. Shayiri ilikatwa na kupelekwa kwenye uwanja wa hekalu, ambako ilipigwa na kupuruliwa. Baadhi yake ilichanganywa na mafuta na ubani na kutumika kama sadaka. Zilizobaki zilienda kwa makuhani.</p><h2>Elimu ya Kawaida</h2><p>Elimu ya Kiyahudi wakati wa kipindi cha kibiblia iliwasaidia Wayahudi kuelewa Sheria, kusoma historia ya watu wa Kiyahudi, na kupata ujuzi wa kusoma, kuandika, na kiasi fulani cha hesabu. Hivyo, taarifa za ziada kama vile thamani ya dawa ya mimea fulani (tazama <a href=\"https://ref.ly/1Kgs4:33\">1&nbsp;Fal 4:33</a>) zinaweza kuongezwa wakati mwingine.</p><h3>Waalimu</h3><p>Makuhani waliwafundisha watu wakitumia maarifa ya Mungu. Kama maafisa wa sinagogi, Walawi pia walikuwa na jukumu la kufundisha (rej. <a href=\"https://ref.ly/Deut33:10\">Kumb 33:10</a>; <a href=\"https://ref.ly/2Chr35:3\">2&nbsp;Mambo ya Nyakati 35:3</a>). Kabla ya uhamisho, manabii walikuwa na jukumu la kuwa waalimu, wakifundisha urithi wa kihistoria wa watu na kutenda kama wakosoaji wa dhuluma na tabia mbaya za kijamii. Wajibu wao ulikuwa kutafsiri sheria kwa jamii ya wakati huo. Kufikia karne ya nne Kabla ya Kristo (KK), jukumu la manabii kama waalimu lilikuwa limehamishiwa kwa waandishi na wengine walioteuliwa kama waalimu.</p><p>Katika karne kabla ya Kristo, waandishi hawakuandika tu na kuhifadhi mila katika mfumo wa maandishi, bali pia walikuwa wanafunzi na wafasiri wa sheria. Waandishi walijulikana kama &quot;madaktari wa sheria&quot; (<a href=\"https://ref.ly/Luke5:17\">Lk 5:17</a>, kjv), wanasheria (<a href=\"https://ref.ly/Matt22:35\">Mt 22:35</a>), na marabi (<a href=\"https://ref.ly/Matt23:8\">23:8</a>). Elimu yote ya juu ilikuwa mikononi mwao, na walitengeneza mfumo mgumu wa mafundisho unaojulikana kama &quot;mila ya wazee&quot; (<a href=\"https://ref.ly/Matt15:2-Matt15:6\">15:2–6</a>). Ingawa waandishi walihitaji muda wa mapumziko kwa ajili ya shughuli zao za kielimu, hawakuwadharau wafanyakazi. Wengi wao, kwa kweli, walifanya biashara kama njia ya kujikimu wakati ilipohitajika.</p><p>Ingawa waandishi walikuwa na ushawishi katika wakati wa Kristo (<a href=\"https://ref.ly/Matt23:1-Matt23:2\">Mt 23:1–2</a>), bila shaka walitambua, kama manabii kabla yao, kwamba maneno yao hayakuzingatiwa kila mara. Waandishi, ambao walikuwa na ushawishi mkubwa juu ya maisha na maadili ya wakati huo, walijulikana kwa upinzani wao mkali dhidi ya Yesu (<a href=\"https://ref.ly/Mark2:6\">Mk 2:6</a>) na kanisa la mapema (<a href=\"https://ref.ly/Acts4:5\">Matendo 4:5</a>; <a href=\"https://ref.ly/Acts6:12\">6:12</a>).</p><p>Katika enzi ya Agano Jipya, jamii nzima ilitarajiwa kuanzisha na kudumisha shule za msingi. Jamii pia ilikuwa na jukumu la kugharamia elimu ya watoto maskini au yatima. Walimu waliheshimiwa sana na watu wa Kiyahudi kutokana na heshima kubwa kwa makuhani, manabii, na waandishi wa awali, pamoja na nafasi muhimu iliyotolewa kwa elimu. Kwa kuwa Mungu alikuwa amewapa sheria, elimu ilikuwa na umuhimu mkubwa. Yule ambaye alifanya kazi kama mtumishi wa Mungu kwa kufafanua sheria alikuwa mtu muhimu zaidi katika jamii. Kuwa mwalimu ilikuwa ni fursa ya maisha yenye umuhimu mkubwa zaidi ambayo mtu angeweza kufanya.</p><p>Walimu walitarajiwa kuonyesha tabia ya kipekee pamoja na sifa zao za kitaaluma. Walitarajiwa kuwazuia watoto wasigusane na kitu chochote kibaya. Hawakupaswa kuonyesha upendeleo au kumpendelea mtoto mmoja zaidi ya mwingine. Badala ya kutishia, walipaswa kueleza mema na mabaya na madhara ya dhambi. Walimu walitarajiwa kutimiza ahadi kwa watoto ili wanafunzi wasizoeane na maneno yaliyovunjika na uongo. Walimu walipaswa kuwa na utulivu, wasiwe na haraka au kukosa uelewa, daima wakiwa tayari kurudia maelezo. Ilisemekana kuwa watoto wanapaswa kutendewa kama ndama wachanga, na mizigo yao kuongezwa kila siku. Hata hivyo, mwalimu yeyote ambaye alikuwa mkali sana alifukuzwa.</p><h3>Mada ya Somo</h3><p>Elimu ya awali ilihusisha kujifunza sheria kwa kusikiliza na kurudia kwa mdomo, pamoja na kusoma maandiko yaliyoandikwa. Yaliyomo ya sheria yalihusu maeneo makuu matatu: sherehe, kiraia, na jinai. Wanafunzi walihitajika kuyamudu haya, wakijiandaa kuchukua jukumu la kuzingatia sheria wakiwa watu wazima.</p><p>Maandiko yalikuwa na aina mbalimbali za maandishi ambayo wanafunzi walijifunza kuhusu dini, historia, sheria, maadili, na tabia, pamoja na kusoma, kuandika, na hesabu. Walijifunza kutoka kwa fasihi kubwa; pamoja na Sheria, walitumia vitabu vya Zaburi, Mithali, na Mhubiri kwa wingi kama maandiko. Nyaraka za Bahari ya Chumvi zimeonyesha kwamba Kiebrania cha zamani bado kilikuwa kinazungumzwa katika nyakati za Agano Jipya. Wanafunzi ambao kwa kawaida walizungumza Kiaramu au Kigiriki walikabiliwa na changamoto walipojifunza Kiebrania cha Agano la Kale. Tatizo lilikuwa gumu hasa kwa sababu Kiebrania kiliandikwa bila sauti za vokali. Hizo zilihitajika kukumbukwa kwa kushirikiana na konsonanti za maandiko.</p><p>Tangu enzi za Waebrania wa kale, ambao walijulikana kama wanamuziki na waimbaji hodari zaidi katika Mashariki ya Karibu, inawezekana kwamba mafunzo ya msingi ya kuimba na kucheza ala kama vile filimbi na kinubi yalifanyika nyumbani. Ingawa hakuna nyimbo za Kiebrania zilizohifadhiwa katika mfumo wa muziki, waimbaji wa hekalu karibu hakika walikuwa na ujuzi wa aina ya nadharia ya muziki iliyojulikana miongoni mwa Wakanaani. Nakala ya muziki iliyopatikana kutoka Ugarit (Ras Shamra) ilijumuisha balladi au wimbo uliyoandikwa kwenye udongo na alama za muziki za ajabu ambazo kwa muda mrefu zilishindwa kutambulika. Inayodhaniwa kuwa ya mwaka 1800 KK, maandishi hayo ya Kanaan yameelezewa kama &quot;muziki wa karatasi wa zamani zaidi duniani.&quot;</p><p>Wakati wa uhamisho hasa, mkazo mkubwa uliwekwa kwenye kurekodi na kuhifadhi mila na sherehe za kale ili kudumisha upekee wa utamaduni wa Kiebrania. Wafungwa walitambua umuhimu wa kuendeleza urithi wao wa kitaifa na Sheria katika miaka waliyokuwa wakiishi katika utamaduni wa kigeni.</p><p>Sinagogi lilianzishwa wakati wa uhamisho kama mahali pa kusoma dini na kufanya maombi, na likawa kitovu cha mafundisho katika imani ya Kiyahudi. Hapo awali, hekalu huko Yerusalemu lilikuwa mahali pekee pa kutoa dhabihu. Kwa kuwa ibada hiyo haikuweza kufanywa Babuloni, umuhimu wa sinagogi uliongezeka katika ibada pamoja na elimu.</p><p>Uhamisho ulileta mabadiliko makubwa katika maisha ya Kiyahudi katika maeneo mengi zaidi ya yale ya kidini pekee. Elimu ilipata msukumo mkubwa kutokana na mawasiliano ya Wayahudi waliohamishwa na utamaduni wa hali ya juu wa Wababeli. Kanuni ya sheria ya Babeli ilikuwa kipengele thabiti na kilichoimarika vizuri cha maisha. Shule na maktaba huko Babeli zilikuwepo kwa karne nyingi. Maarifa ya Wamesopotamia kuhusu tiba, astronomia, hisabati, usanifu majengo, na uhandisi yalikuwa bora zaidi kuliko yale ya Wayahudi. Katika mazingira hayo ya kiakili, fasihi ya Wayahudi ilipata maana mpya; ni kutoka kipindi hicho ambapo vitabu vya Ezekieli na Danieli vilitokea.</p><p>Katika kipindi cha baada ya uhamisho, mafundisho yalitegemea sana Mithali na vitabu vya apokrifa vya Deuterokanoni na Hekima ya Solomoni. Kutoka kwa kazi hizo, Wayahudi walipata mafunzo ya vitendo kwa maisha yenye mafanikio. Waandishi walifundisha kwamba hekima ilitoka kwa Mungu na kwamba wale waliotii amri wangeleta furaha na heshima kwa wengine.</p><p>Chini ya utawala wa Waajemi katika karne ya sita KK, Wayahudi walihimizwa kurudi Yerusalemu na kujenga upya hekalu. Baada ya 332 KK, wakati Alexander Mkuu alipomshinda mfalme wa Kiajemi Dario, juhudi kubwa zilifanywa kueneza utamaduni wa Kigiriki kwa watu waliotekwa. Lugha ya Kigiriki ilianzishwa pamoja na dini ya Kigiriki, taratibu za kisiasa, na mbinu za elimu. Harakati za kueneza utamaduni wa Kigiriki ziliendelea chini ya utawala wa Waptolemaio (familia ya Mmakedonia iliyotawala Misri) na Waseleuki (nasaba ya Kisyria). Sambamba na kuanzishwa kwa utawala wa kigeni, kulikuja na kutawala kwa ukuhani wa Kiyahudi katika masuala ya kisiasa ya Yudea. Ushawishi wa Kigiriki ulionekana katika kuthamini sanaa kwa namna ya kipekee kwa baadhi ya watawala wa Kiyahudi.</p><p>Ingawa falsafa ya Kigiriki na michezo ilibaki nje ya eneo la elimu ya Kiyahudi, kulikuwa na kupungua kwa viwango vya kidini na maadili ya Kiyahudi katika kipindi cha Hellenistic. Baadhi ya Wayahudi walitamani kupata maendeleo kutoka kwa watawala wa kigeni kwa kukubali utamaduni wa Kigiriki. Wengine walijitahidi kuhifadhi urithi wao wa Kiyahudi. Wakati wa enzi za Kirumi, ushawishi wa kigeni ulipuuzwa tena na Wayahudi waaminifu kila inapowezekana.</p><h3>Njia za Kufundisha</h3><p>Mbinu za kufundisha, zilizotokana na kukariri Sheria, zilisisitiza umuhimu wa kuhifadhi na kukumbuka. Watoto walifundishwa kukariri mara tu walipoanza kuzungumza, na walifundishwa kurudia maneno halisi ili maana isibadilike. Alfabeti ilifundishwa na kukaririwa kwa kuandikwa mara kwa mara na kufanyiwa mazoezi. Wanafunzi walinakili na kunakili tena vifungu kutoka kwa Sheria iliyoandikwa kwa mwandiko sahihi na nadhifu. Kila kipande cha maandishi kilicho na kosa kilichukuliwa kuwa hatari, kwani kinaweza kuchapisha neno au tahajia isiyo sahihi kwenye akili ya mwanafunzi. Kusoma kwa sauti kulipendekezwa kama msaada wa kukariri.</p><p>Ili kusaidia kujifunza, kila mvulana alipewa maandishi ya kibinafsi yanayoanza na herufi ya kwanza ya jina lake na kuishia na herufi ya mwisho. Mara tu alipoonyesha uwezo wake wa kusoma, alipokea gombo lililokuwa na maneno ya kwanza ya <a href=\"https://ref.ly/Deut6:4\">Kumbukumbu la Torati 6:4</a>: “Sikia, Ee Israeli: Bwana Mungu wetu ni Bwana mmoja” (rsv). Hilo lilisomwa kila asubuhi na jioni katika nyakati za baada ya uhamisho, pamoja na Hallel (au zaburi ya sifa), hadithi ya Uumbaji, na sehemu kuu ya Sheria iliyomo katika Mambo ya Walawi.</p><p>Mafundisho pia yalitolewa kwa njia ya Mithali au mifano, mbinu iliyotumiwa baadaye na Yesu (<a href=\"https://ref.ly/Mark4:1-Mark4:2\">Mk 4:1–2</a>). Utoaji wa maarifa ulifanyika kwa uwazi kupitia vipindi vya maswali na majibu (kwa mfano, ziara ya Yesu mwenye umri wa miaka 12 kwenye hekalu huko Yerusalemu, <a href=\"https://ref.ly/Luke2:46-Luke2:47\">Lk 2:46–47</a>).</p><p>Habari chache sana zinapatikana kuhusu elimu katika enzi za awali za Ukristo. Tunajua kwamba Yesu aliweza kusoma na kufafanua Maandiko na alikuwa na maarifa ya kutosha kujadili theolojia na wanaume waliobobea katika hekalu. Inawezekana alijifunza nyumbani na alipata elimu ya msingi ambayo ilikuwa ya kawaida kwa wavulana wengi wa Kiyahudi katika kipindi hicho.</p><h3>Nidhamu</h3><p>Nidhamu, karibu kila wakati ni kipengele muhimu katika elimu, ilikuwa muhimu kwa Waebrania wa kale. Mfumo wa zawadi na adhabu ulitumika ambapo adhabu ya mwili ilikuwa ya kawaida. Adhabu ilionekana kama ishara ya nje ya upendo wa Mungu na kujali kwake kwa mafunzo ya watu wake (<a href=\"https://ref.ly/Ps94:8-Ps94:13\">Zab 94:8–13</a>), ingawa Wayahudi kama watu hawakujifunza kila wakati kutokana na marekebisho hayo (<a href=\"https://ref.ly/Jer5:3\">Yer 5:3</a>; <a href=\"https://ref.ly/Amos4:6-Amos4:13\">Am 4:6–13</a>). Mtoto alifikiriwa kuhitaji &quot;kuvunjwa&quot; kama farasi: &quot;Farasi ambaye hajafugwa huwa mkaidi, na mwana asiye na nidhamu huwa na nia yake mwenyewe&quot; (<a href=\"https://ref.ly/Sir30:8\">Mh 30:8</a>, rsv).</p><h3>Elimu kwa Watu Wazima</h3><p>Wakati Ezra mwandishi alirudi kutoka Babuloni na nakala ya Kitabu cha Sheria, aliwafundisha Walawi na watu. Vifaa hivyo, pamoja na kitabu cha Mithali na fasihi kutoka vipindi vya kabla ya uhamisho na wakati wa uhamisho, vilikuwa msingi wa elimu ya Kiyahudi. Katika kipindi cha baada ya uhamisho, makuhani walisafiri kwenda miji, wakihutubia watu katika sinagogi siku ya sabato na katika uwanja siku za soko, wakati umati mkubwa ulipokusanyika. Baadhi ya watu binafsi huenda walipanua elimu yao kupitia majadiliano na wazee (rej. <a href=\"https://ref.ly/Ezek8:1\">Ez 8:1</a>).</p><p>Kwa wale ambao waliendelea na elimu yao, hatua inayofuata labda ilikuwa mafunzo na waandishi. Waandishi, viongozi wa dhehebu la Kiyahudi linaloitwa Mafarisayo, walikuwa wameendeleza kanuni za Ezra kuwa sheria kali kuhusu utoaji wa zaka, usafi wa kidini, na ibada ya sinagogi. Kama kijana, Sauli wa Tarso alikuja Yerusalemu kusoma na Gamalieli, rabi anayeheshimiwa (<a href=\"https://ref.ly/Acts22:3\">Matendo 22:3</a>). Wakati huo, mtaala ulikuwa ni masomo ya juu ya sheria ya theolojia, iliyoandikwa na ya mdomo, pamoja na ibada na sherehe za utamaduni wa Kiyahudi.</p><h3>Majengo ya Shule</h3><p>Katika nyakati za Agano Jipya, baadhi ya shule zilifanya kazi katika majengo maalum na nyingine katika nyumba za walimu wenyewe, lakini nyingi zilikuwa zimeunganishwa na sinagogi. Wakati jengo tofauti lilipobuniwa, ilizingatiwa kuwa si busara kulijenga katika eneo lenye msongamano wa watu. Katika mji mkubwa, jamii ilitarajiwa kutoa shule mbili, hasa ikiwa mto ulitenganisha mji. Shule haikufanya kazi wakati wa joto la mchana (kati ya saa 4 asubuhi na saa 9 mchana), na ingeweza kukutana kwa saa nne tu kwa siku katika Julai na Agosti. Ukubwa wa darasa ulitarajiwa kuwa wanafunzi 25, na mwalimu na msaidizi kwa wanafunzi 40 na walimu wawili kwa wanafunzi 50. Shuleni, wavulana walikaa chini kwenye miguu ya mwalimu na kujifunza kutoka kwa Maandiko. Hivyo, shule ikajulikana kama &quot;Nyumba ya Kitabu.&quot;</p><h2>Kusoma na Kuandika Miongoni mwa Wayahudi</h2><p>Kiwango cha kusoma na kuandika miongoni mwa Wayahudi kwa karne nyingi ni vigumu kubaini, lakini dalili zinaweza kupatikana kutoka kwa mifano maalum. Kitabu cha Yoshua kinaelezea wanaume watatu waliochaguliwa kutoka kila kabila ambao walipaswa kuandaa ripoti iliyoandikwa kuhusu nchi ya Kanaani (<a href=\"https://ref.ly/Josh18:4-Josh18:9\">Yos 18:4–9</a>). Baadaye, Gideoni alimkamata kijana ambaye aliweza kuandika orodha ya wanaume muhimu wa mji (<a href=\"https://ref.ly/Judg8:14\">Wam 8:14</a>). Inaonekana uandishi ulikuwa ujuzi wa kawaida kwani Waisraeli walihimizwa kuutumia mara kwa mara (<a href=\"https://ref.ly/Deut6:9\">Kum 6:9</a>; <a href=\"https://ref.ly/Deut27:2-Deut27:8\">27:2–8</a>). Maneno rahisi ya hesabu yangeweza kuandikwa na kueleweka na wavulana, na kuna dalili za ufahamu wa uhusiano wa kijiometri kati ya kipenyo na mduara wa duara (dhana ya pi; tazama <a href=\"https://ref.ly/2Chr4:2\">2&nbsp;Mambo ya Nyakati 4:2</a>). Maendeleo ya maandishi ya mkono yanaashiria matumizi ya kawaida ya uandishi kutoka angalau karne ya nane KK. Inafaa kuzingatia kwamba ibada ya sinagogi ingeweza kufanywa na wanaume kumi wowote katika mkusanyiko, jambo ambalo linadhaniwa kuwa kulikuwa na zaidi ya wanaume 10 katika sinagogi lolote ambao walikuwa na uwezo wa kusoma na kuandika vya kutosha kutekeleza jukumu hilo.</p><p>Wakati hofu ya Uheleni ilikuwa kubwa na uwepo wa Uyahudi ulitishiwa katika karne ya kwanza KK, iliamriwa kwamba kila mvulana wa Kiyahudi ahudhurie shule ya msingi. Inawezekana mfumo kama huo ulikuwa tayari upo, na amri hiyo ilifanya tu kuhudhuria kuwa lazima kwa wanaume wote hadi umri wa miaka 16 au 17. Bila shaka, sababu ilikuwa kwamba maarifa ya kina na ufuatiliaji makini wa Sheria vilikuwa muhimu kwa kuendelea kwa urithi wa Kiyahudi.</p><p>Yoshua -Gamala (kuhani mkuu wa miaka 63–65 Baada ya Kristo) anachukuliwa kuwa mwanzilishi wa elimu ya ulimwengu wote. Maagizo yake ya kuanzisha shule katika miji na vijiji yalikuwa sahihi, yakihitaji wavulana kuhudhuria kuanzia umri wa miaka sita au saba. Jamii ilikuwa na jukumu la kuanzisha shule na kumtunza mwalimu katika mji wowote ambapo kulikuwa na angalau familia kumi za Kiyahudi. Wazazi walitakiwa kuhakikisha kuwa watoto wao wa kiume wanahudhuria shule. Wakati familia iliishi katika eneo lililotengwa, mwalimu mara nyingi aliishi na familia hiyo. Walimu walilipwa labda na familia au kutoka kwa kodi ya jamii, ingawa waandishi hawakulipwa moja kwa moja kwa mafunzo waliyotoa. Ni vigumu kujua kama lengo la elimu ya msingi ya ulimwengu wote lilifikiwa.</p><h2>Elimu katika Tamaduni Mbalimbali</h2><p>Msisitizo wa kiteolojia katika elimu ya Kiebrania ulitofautiana sana na malengo ya elimu katika Ugiriki na Rumi. Hata hivyo, jamii hizo pia zilikuwa na wasiwasi kuhusu kukuza aina fulani ya tabia.</p><p>Kule Sparta, lengo la mafunzo ya elimu lilikuwa kuwalea vijana kuwa wapiganaji ambao wangejitolea kwa ustawi wa serikali. Ukuaji wa tabia ulifanikishwa kwa kuondoa anasa na kwa nidhamu ya kimfumo ya akili na mwili kupitia shughuli za kimwili. Mbinu za kuishi zilihimiza ubunifu na uanzishaji. Wasichana walipokea elimu sawa, kwani ilionekana kuwa muhimu kukuza wanawake ambao wangeweza kuzaa mashujaa wenye nguvu.</p><p>Katika Athene, elimu ilionekana kuwa muhimu kwa maisha. Kwa sababu usambazaji wa utamaduni ungewasaidia wavulana kuwa raia bora, walifundishwa herufi, muziki, maadili na adabu, hisabati, na mazoezi ya viungo (ukuaji wa mwili wenye afya). Elimu ilikuwa kwa kweli shughuli ya heshima—mafunzo ya akili, haki ya kuzaliwa ya kila raia—lakini kwa vitendo ilihifadhiwa kwa sehemu ndogo ya wakuu. Walioelimika walidharau kujipatia riziki kama njia ya maisha inayofaa tu kwa watumwa. Wanawake hawakupokea elimu. Mwalimu katika shule za msingi alikuwa mtu wa hadhi ya chini.</p><p>Elimu ya Kirumi ilimwandaa mvulana kiakili na kimwili kwa ajili ya shamba, uwanja wa vita, au mahali popote ambapo huduma zake zilihitajika na serikali. Elimu ilikuwa jukumu la familia—mvulana alijifunza kwanza kutoka kwa mama yake, kisha kutoka kwa baba yake. Kusoma, kuandika, hesabu, lugha, muundo, na ujuzi wa mijadala ya msingi vilifundishwa, wakati mwingine na walimu binafsi. Shule zilipoanzishwa, zilionekana kuwa shughuli za kelele, za duka zilizofanywa na walimu waliolipwa kidogo. Wasichana walifundishwa ujuzi wa kazi za nyumbani nyumbani.</p><p>Vijana wa Misri walihudhuria &quot;Nyumba ya Vitabu&quot; kwa ajili ya masomo yao na walijifunza kusoma na hesabu za msingi. Kuandika kwa hieroglyphs kwenye papyrus ilikuwa kazi ngumu zaidi. Kama ilivyokuwa kwa wanafunzi katika tamaduni nyingine, wavulana walikabiliwa na adhabu ya viboko. Walimu wa Misri waliamini kwamba &quot;masikio ya mvulana yako mgongoni mwake,&quot; na waliifuata imani hiyo kwa kutumia fimbo mara kwa mara..</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012026",
          "start_ref_usfm": "EXO 12:26",
          "end_ref": "02012026",
          "end_ref_usfm": "EXO 12:26"
        },
        {
          "start_ref": "03023006",
          "start_ref_usfm": "LEV 23:6",
          "end_ref": "03023006",
          "end_ref_usfm": "LEV 23:6"
        },
        {
          "start_ref": "05006004",
          "start_ref_usfm": "DEU 6:4",
          "end_ref": "05006004",
          "end_ref_usfm": "DEU 6:4"
        },
        {
          "start_ref": "05006009",
          "start_ref_usfm": "DEU 6:9",
          "end_ref": "05006009",
          "end_ref_usfm": "DEU 6:9"
        },
        {
          "start_ref": "05033010",
          "start_ref_usfm": "DEU 33:10",
          "end_ref": "05033010",
          "end_ref_usfm": "DEU 33:10"
        },
        {
          "start_ref": "07008014",
          "start_ref_usfm": "JDG 8:14",
          "end_ref": "07008014",
          "end_ref_usfm": "JDG 8:14"
        },
        {
          "start_ref": "11004033",
          "start_ref_usfm": "1KI 4:33",
          "end_ref": "11004033",
          "end_ref_usfm": "1KI 4:33"
        },
        {
          "start_ref": "14004002",
          "start_ref_usfm": "2CH 4:2",
          "end_ref": "14004002",
          "end_ref_usfm": "2CH 4:2"
        },
        {
          "start_ref": "14035003",
          "start_ref_usfm": "2CH 35:3",
          "end_ref": "14035003",
          "end_ref_usfm": "2CH 35:3"
        },
        {
          "start_ref": "24005003",
          "start_ref_usfm": "JER 5:3",
          "end_ref": "24005003",
          "end_ref_usfm": "JER 5:3"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "40022035",
          "start_ref_usfm": "MAT 22:35",
          "end_ref": "40022035",
          "end_ref_usfm": "MAT 22:35"
        },
        {
          "start_ref": "40023008",
          "start_ref_usfm": "MAT 23:8",
          "end_ref": "40023008",
          "end_ref_usfm": "MAT 23:8"
        },
        {
          "start_ref": "41002006",
          "start_ref_usfm": "MRK 2:6",
          "end_ref": "41002006",
          "end_ref_usfm": "MRK 2:6"
        },
        {
          "start_ref": "42005017",
          "start_ref_usfm": "LUK 5:17",
          "end_ref": "42005017",
          "end_ref_usfm": "LUK 5:17"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44006012",
          "start_ref_usfm": "ACT 6:12",
          "end_ref": "44006012",
          "end_ref_usfm": "ACT 6:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44022003",
          "start_ref_usfm": "ACT 22:3",
          "end_ref": "44022003",
          "end_ref_usfm": "ACT 22:3"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016003",
          "end_ref_usfm": "ROM 16:3"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55001005",
          "start_ref_usfm": "2TI 1:5",
          "end_ref": "55001005",
          "end_ref_usfm": "2TI 1:5"
        },
        {
          "start_ref": "72030008",
          "start_ref_usfm": "SIR 30:8",
          "end_ref": "72030008",
          "end_ref_usfm": "SIR 30:8"
        },
        {
          "start_ref": "30004006",
          "start_ref_usfm": "AMO 4:6",
          "end_ref": "30004013",
          "end_ref_usfm": "AMO 4:13"
        },
        {
          "start_ref": "07004004",
          "start_ref_usfm": "JDG 4:4",
          "end_ref": "07004005",
          "end_ref_usfm": "JDG 4:5"
        },
        {
          "start_ref": "19127003",
          "start_ref_usfm": "PSA 127:3",
          "end_ref": "19127005",
          "end_ref_usfm": "PSA 127:5"
        },
        {
          "start_ref": "07004018",
          "start_ref_usfm": "JDG 4:18",
          "end_ref": "07004024",
          "end_ref_usfm": "JDG 4:24"
        },
        {
          "start_ref": "10014002",
          "start_ref_usfm": "2SA 14:2",
          "end_ref": "10014020",
          "end_ref_usfm": "2SA 14:20"
        },
        {
          "start_ref": "10020016",
          "start_ref_usfm": "2SA 20:16",
          "end_ref": "10020022",
          "end_ref_usfm": "2SA 20:22"
        },
        {
          "start_ref": "03023009",
          "start_ref_usfm": "LEV 23:9",
          "end_ref": "03023011",
          "end_ref_usfm": "LEV 23:11"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015006",
          "end_ref_usfm": "MAT 15:6"
        },
        {
          "start_ref": "40023001",
          "start_ref_usfm": "MAT 23:1",
          "end_ref": "40023002",
          "end_ref_usfm": "MAT 23:2"
        },
        {
          "start_ref": "41004001",
          "start_ref_usfm": "MRK 4:1",
          "end_ref": "41004002",
          "end_ref_usfm": "MRK 4:2"
        },
        {
          "start_ref": "42002046",
          "start_ref_usfm": "LUK 2:46",
          "end_ref": "42002047",
          "end_ref_usfm": "LUK 2:47"
        },
        {
          "start_ref": "19094008",
          "start_ref_usfm": "PSA 94:8",
          "end_ref": "19094013",
          "end_ref_usfm": "PSA 94:13"
        },
        {
          "start_ref": "06018004",
          "start_ref_usfm": "JOS 18:4",
          "end_ref": "06018009",
          "end_ref_usfm": "JOS 18:9"
        },
        {
          "start_ref": "05027002",
          "start_ref_usfm": "DEU 27:2",
          "end_ref": "05027008",
          "end_ref_usfm": "DEU 27:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 833389,
    "reference_id": 4190,
    "version": "1.0.1",
    "title": "Elisha",
    "media_type": "Text",
    "index_reference": "elisha",
    "language": "swh",
    "review_level": "None",
    "content": "<h1> Elisha</h1><p>Mwana wa Yavani (<a href=\"https://ref.ly/Gen10:4\">Mwa 10:4</a>; <a href=\"https://ref.ly/1Chr1:7\">1&nbsp;Mambo 1:7</a>). Neno la Kiebrania kwa Ugiriki ni Yavani; kwa hivyo, Elisha linaweza kuwa jina la visiwa vya magharibi vya Aegean au pwani (linganisha <a href=\"https://ref.ly/Gen10:5\">Mwa 10:5</a>) ambavyo vilitoa rangi kwa wakaazi wa Tiro (<a href=\"https://ref.ly/Ezek27:7\">Eze 27:7</a>). Mwandishi wa Kiyahudi Josephus alitambua Elishah na Waolia; mapendekezo mengine ni Carthage huko Afrika Kaskazini, Hellas, Italia, na Elis. Eneo la Mediterania linaonekana kuwa linawezekana kutokana na muktadha wa <a href=\"https://ref.ly/Ezek27:6-Ezek27:7\">Ezekieli 27:6–7</a>, labda eneo la Kipro ambalo liliuza shaba.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010004",
          "start_ref_usfm": "GEN 10:4",
          "end_ref": "01010004",
          "end_ref_usfm": "GEN 10:4"
        },
        {
          "start_ref": "01010005",
          "start_ref_usfm": "GEN 10:5",
          "end_ref": "01010005",
          "end_ref_usfm": "GEN 10:5"
        },
        {
          "start_ref": "13001007",
          "start_ref_usfm": "1CH 1:7",
          "end_ref": "13001007",
          "end_ref_usfm": "1CH 1:7"
        },
        {
          "start_ref": "26027007",
          "start_ref_usfm": "EZK 27:7",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        },
        {
          "start_ref": "26027006",
          "start_ref_usfm": "EZK 27:6",
          "end_ref": "26027007",
          "end_ref_usfm": "EZK 27:7"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 800585,
    "reference_id": 4258,
    "version": "1.0.1",
    "title": "Enoshi",
    "media_type": "Text",
    "index_reference": "enoshi",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>ENOSHI</h1><p>Mwana wa Sethi na mjukuu wa Adamu (<a href=\"https://ref.ly/Gen4:26\">Mwanzo 4:26</a>; <a href=\"https://ref.ly/1Chr1:1\">1&nbsp;Mambo ya Nyakati 1:1</a>). Alikuwa baba wa Kenani akiwa na umri wa miaka 90, na baada ya hapo alizaa wana na binti wengine, akafa akiwa na umri wa miaka 905 (<a href=\"https://ref.ly/Gen5:6-Gen5:11\">Mwanzo 5:6–11</a>). Anatajwa kama babu wa Yesu katika <a href=\"https://ref.ly/Luke3:38\">Luka 3:38</a>. Enoshi ameandikwa kama &quot;Enos&quot; katika Toleo la Mfalme Yakobo na Toleo la Kawaida la Marekebisho.</p><p><em>Tazama</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Ukoo wa Yesu Kristo</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004026",
          "start_ref_usfm": "GEN 4:26",
          "end_ref": "01004026",
          "end_ref_usfm": "GEN 4:26"
        },
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        },
        {
          "start_ref": "42003038",
          "start_ref_usfm": "LUK 3:38",
          "end_ref": "42003038",
          "end_ref_usfm": "LUK 3:38"
        },
        {
          "start_ref": "01005006",
          "start_ref_usfm": "GEN 5:6",
          "end_ref": "01005011",
          "end_ref_usfm": "GEN 5:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 833390,
    "reference_id": 4302,
    "version": "1.0.1",
    "title": "Ereki",
    "media_type": "Text",
    "index_reference": "ereki",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>EREKI</h1><p>Mji muhimu wa Wasumeri, ulioko mahali panapoitwa sasa Warka karibu na Mto Euphrati, maili 40 (kilomita 64.4) kaskazini magharibi mwa Uru na maili 160 (kilomita 257.4) kusini mwa Baghdad. <a href=\"https://ref.ly/Gen10:10\">Mwanzo 10:10</a> inataja Ereki kama mji wa pili kati ya miji minne iliyoanzishwa na Nimrodi. Uchimbuaji wa sehemu umefunua kuta za mji (maili 6, au kilomita 9.7, kwa mzunguko), vijito, na mabaki ya majengo ya kifahari yenye kuta zilizopambwa na koni za rangi na maandiko. Ziggurats mbili ni miongoni mwa zile za zamani zaidi kuwahi kugunduliwa, na mahekalu kadhaa yanarudi nyuma hadi mwishoni mwa milenia ya nne au mwanzoni mwa milenia ya tatu  Kabla ya Kristo (KK). Matumizi ya mihuri ya silinda ya udongo yalianza Ereki, na kutoka kipindi hicho hicho kumepatikana mamia ya maandiko ya picha-alama.</p><p>Maandishi ya kale yanaonyesha kwamba Ereki na maeneo yake yalionekana kuwa mazuri sana na yenye rutuba. Pantheoni yake ya kidini ilijikita kwenye mungu wa kike wa upendo mwenye nguvu, Inanna, ambaye alisemekana kuleta kwa Ereki &quot;sheria za kimungu&quot; zilizofanya iwe kubwa. Alisaidia Ereki kuwashinda maadui zake na kuolewa na Mfalme Dumuzi ili kuhakikisha rutuba na ustawi wa Sumeri. Dumuzi, kwa upande wake, alitambuliwa na Tamuzi, mungu wa rutuba aliyeabudiwa sana huko Mesopotamia na Palestina.</p><p>Miongoni mwa watawala wa Ereki katika milenia ya tatu alikuwa Gilgamesh, shujaa wa utenzi kuu wa Waakadiani. Kuanzia wakati wa Hammurabi, Ereki ikawa sehemu ya Babylonia, na iliendelea kustawi hadi baada ya 300 KK. <a href=\"https://ref.ly/Ezra4:9\">Ezra 4:9</a> inarejelea &quot;Archevites&quot; (kjv), au wanaume wa Arku, jina la Ashuru ambalo jina la Kiebrania &quot;Ereki&quot; limetokana nalo. Strabo, Ptolemy, na Pliny wanataja umaarufu wake kama kituo cha elimu, hasa katika unajimu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010010",
          "start_ref_usfm": "GEN 10:10",
          "end_ref": "01010010",
          "end_ref_usfm": "GEN 10:10"
        },
        {
          "start_ref": "15004009",
          "start_ref_usfm": "EZR 4:9",
          "end_ref": "15004009",
          "end_ref_usfm": "EZR 4:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 468181,
    "reference_id": 4308,
    "version": "1.0.1",
    "title": "Eskatolojia",
    "media_type": "Text",
    "index_reference": "eskatolojia",
    "language": "swh",
    "review_level": "None",
    "content": "<h1>ESKATOLOJIA*</h1><p>Tawi la theolojia linalohusika na uchunguzi wa mambo ya mwisho, au nyakati za mwisho, iwe kwa uhusiano na mtu binafsi au dunia.</p><h2>Mada za Eskatolojia</h2><h3>Kifo</h3><p>Biblia inafundisha kwamba wanadamu wote watakufa (<a href=\"https://ref.ly/Heb9:27\">Waeb 9:27</a>). Wale pekee watakaokuwa hai wakati Kristo atakaporudi ndio watakaokuwa tofauti (<a href=\"https://ref.ly/1Thess4:17\">1 Wath 4:17</a>). Kifo cha kimwili, au &quot;kifo cha kwanza,&quot; ni kutengana kwa roho na mwili. Kwa sababu ya uwepo wa dhambi duniani, kila mtu lazima afe (<a href=\"https://ref.ly/Rom5:12\">War 5:12</a>).</p><h3>Hali ya Kati</h3><p>Hii inahusu hali ya mtu kati ya wakati wa kifo na ufufuo. Mtazamo wa jadi wa kiorthodoksi ni kwamba waumini wanapata hali ya furaha ya fahamu mbele za Bwana, wakati wasioamini wanateseka kwa kutengwa na uwepo wa Mungu. Hii, hata hivyo, ni hali isiyo kamili ikilinganishwa na hatima ya mwisho ya kila mmoja. Baadhi ya makundi, kama Waadventista Wasabato, wana imani katika aina ya &quot;usingizi wa roho,&quot; au hali ya kutokuwa na fahamu, kati ya kifo na ufufuo. Wengine, hasa Wakatoliki wa Kirumi, wanaamini katika mahali pa utakaso kwa maandalizi ya maisha ya baadaye.</p><h3>Kujiliwa Mara ya Pili</h3><p>Maandiko yanafundisha kwamba mwishoni mwa wakati Kristo atarudi kwa namna ya binafsi, kwa mwili (<a href=\"https://ref.ly/Acts1:11\">Matendo 1:11</a>). Hakuna anayejua hasa lini hili litatokea, na hivyo litawashangaza baadhi, likija kama mwizi usiku (<a href=\"https://ref.ly/Luke12:39-Luke12:40\">Luka 12:39–40</a>). Ingawa wa kati haujulikani, ukweli kwamba litatokea ni dhahiri sana. Mithali nyingi za Yesu (hasa katika <a href=\"https://ref.ly/Matt24:1-Matt25:46\">Math 24–25</a>) zinarejelea ukweli huu na umuhimu wa kuwa macho, waaminifu, na kufanya kazi kwa bidii.</p><h3>Kufufuka</h3><p>Wote waliokufa watafufuka. Hii itakuwa ufufuo wa mwili, urejeo wa uwepo wa mwili wa kila mtu. Kwa waumini, hii itatokea kuhusiana na kuja kwa pili kwa Kristo na itahusisha mabadiliko ya mwili wa mwili huu wa sasa kuwa mwili mpya, mkamilifu (<a href=\"https://ref.ly/1Cor15:35-1Cor15:56\">1 Kor 15:35–56</a>). Biblia pia inaonyesha ufufuo wa wasioamini, kuelekea kifo cha milele (<a href=\"https://ref.ly/John5:28-John5:29\">Yoh 5:28–29</a>).</p><h3>Hukumu</h3><p>Kutakuwa na wakati wa hukumu ambapo Bwana ataamua hali ya kiroho ya wote waliowahi kuishi, kulingana na uhusiano wao naye. Kwa misingi hii baadhi watapelekwa kwenye thawabu ya milele na wengine kwenye adhabu ya milele. Baadhi ya wanatheolojia wanatofautisha kati ya nyakati ambazo waumini na wasioamini watahukumiwa. Wengine wanaona hukumu saba tofauti zikifanyika.</p><h3>Hali ya Mwisho</h3><p>Biblia inafundisha juu ya uwepo wa mbinguni, mahali pa furaha ya milele, ambapo Wakristo wako mbele za Mungu. Biblia pia inazungumzia kuzimu (hasa Jehanamu, au ziwa la moto), hali ya kutengwa kwa maumivu ya wasioamini kutoka mbele za Mungu. Hizi ni hali zisizobadilika, zinazoamuliwa na maamuzi yaliyofanywa ndani ya maisha haya.</p><h3>Millenia</h3><p>Waumini wengi wa Kikristo wanaamini kutakuwa na utawala wa Yesu Kristo duniani, unaoitwa Milenia, kabla ya hukumu ya mwisho. Imani hii inatokana na <a href=\"https://ref.ly/Rev20:4-Rev20:7\">Ufunuo 20:4–7</a>. Wale wanaoamini kwamba Kristo atarudi binafsi kuanzisha kipindi hiki wanaitwa premilenialisti. Wengine, wanaofundisha kwamba ufalme utaanzishwa kupitia mahubiri ya injili yenye mafanikio ya hatua kwa hatua, wanaitwa postmilenialisti. Wengine, wanaoitwa amilenialisti, hawaamini kwamba kutakuwa na utawala wowote wa Kristo duniani, wakitafsiri miaka 1,000 ya <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Ufunuo 20</a> kwa njia ya mfano.</p><h3>Dhiki Kuu</h3><p>Biblia inazungumzia wakati wa dhiki kuu, ambayo itakuja duniani, ikizidi chochote kilichowahi kutokea kabla. Wengine, wakihusisha hii na juma la 70 la <a href=\"https://ref.ly/Dan9:24-Dan9:27\">Danieli 9:24–27</a>, wanaamini itadumu kwa miaka saba. Wengine wanaamini kanisa litakuwepo kushuhudia hii kwa sababu Bwana hatarudi hadi mwisho wa kipindi hicho. Hawa wanaitwa waposttribulationists. Wengine, wanaojulikana kama wapretribulationists, wanaamini kwamba kuja kwa pili kwa Bwana kutakuwa na hatua mbili: (1) Kristo atakuja kwa ajili ya kanisa lake kuchukua waumini kabla ya Dhiki Kuu; (2) Kristo kisha ataonyesha utukufu wake wazi mbele ya ulimwengu mzima. Wengine, wanaojulikana kama wamidtribulationists, wanaamini kwamba kanisa litakuwepo kwa nusu ya kwanza ya miaka saba lakini litaondolewa kabla ya sehemu kali ya Dhiki kuanza.</p><p><em>Angalia pia</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2830\" data-resourceType=\"TyndaleBibleDictionary\">Ufunuo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3940\" data-resourceType=\"TyndaleBibleDictionary\">Siku ya Bwana</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Kifo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4333\" data-resourceType=\"TyndaleBibleDictionary\">Uzima wa Milele</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Mbingu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Kuzimu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Hali ya Kati</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">Hukumu</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5855\" data-resourceType=\"TyndaleBibleDictionary\">Siku za Mwisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Hukumu ya Mwisho</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6307\" data-resourceType=\"TyndaleBibleDictionary\">Milenia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Ufufuo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kujili kwa Pili kwa Kristo</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Kitabu cha Danieli</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8091\" data-resourceType=\"TyndaleBibleDictionary\">Dhiki</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Ghadhabu ya Mungu</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005012",
          "end_ref_usfm": "ROM 5:12"
        },
        {
          "start_ref": "52004017",
          "start_ref_usfm": "1TH 4:17",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "43005028",
          "start_ref_usfm": "JHN 5:28",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "42012039",
          "start_ref_usfm": "LUK 12:39",
          "end_ref": "42012040",
          "end_ref_usfm": "LUK 12:40"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015056",
          "end_ref_usfm": "1CO 15:56"
        },
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020007",
          "end_ref_usfm": "REV 20:7"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        }
      ],
      "resource": [
        {
          "reference_id": 2830,
          "content_id": 800568,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Apokaliptiki",
          "language": "swh"
        },
        {
          "reference_id": 3940,
          "content_id": 811722,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Siku ya Bwana",
          "language": "swh"
        },
        {
          "reference_id": 4922,
          "content_id": 468186,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Mbingu",
          "language": "swh"
        },
        {
          "reference_id": 4957,
          "content_id": 713704,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Jehanamu",
          "language": "swh"
        },
        {
          "reference_id": 5205,
          "content_id": 778860,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hali ya Kati ya Maisha na Ufufuo",
          "language": "swh"
        },
        {
          "reference_id": 4333,
          "content_id": 800586,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Uzima wa Milele",
          "language": "swh"
        },
        {
          "reference_id": 7370,
          "content_id": 419813,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ujio wa Pili wa Kristo",
          "language": "swh"
        },
        {
          "reference_id": 5855,
          "content_id": 468196,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Siku za Mwisho",
          "language": "swh"
        },
        {
          "reference_id": 7179,
          "content_id": 468210,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Ufufuo",
          "language": "swh"
        },
        {
          "reference_id": 5663,
          "content_id": 778862,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hukumu",
          "language": "swh"
        },
        {
          "reference_id": 6307,
          "content_id": 811755,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Milenia",
          "language": "swh"
        }
      ]
    }
  }
]