[
  {
    "content_id": 471339,
    "reference_id": 6742,
    "title": "比喻",
    "media_type": "Text",
    "index_reference": "比喻",
    "language": "zht",
    "content": "<h1>比喻</h1><p>耶穌在福音書中使用的特定教導形式。</p><p>概述</p><ul><li><p>簡介</p></li><li><p>解釋歷史</p></li><li><p>「比喻」的意義</p></li><li><p>比喻的目的</p></li><li><p>耶穌用比喻教導的原因</p></li></ul><h2>簡介</h2><p>要理解耶穌的教導，了解比喻是非常必要的，因為在祂被記錄下來的話語中，比喻約佔35%。耶穌教導的生命力、關聯性和適切性在比喻中顯得格外清晰。雖然比喻並非耶穌獨創的教導形式，但祂確實是運用比喻的高手。比喻不僅僅是耶穌講道的例證；在很大程度上，它們就是講道。此外，比喻也不僅僅是簡單的故事；比喻已被形容為「藝術作品」和「戰爭的武器」。如何解釋比喻並不像人們想像的那麼容易。對比喻性質和耶穌信息的理解，將決定解釋的方式與內容。</p><h2>解釋的歷史</h2><p>通過追溯歷代對比喻的詮釋，我們可以獲得許多洞見。我們不難理解，在不同時代，大家對比喻的解釋方式存在顯著差異。但所有解釋背後的基本問題是：（1）比喻的哪些部分真正具有意義——是所有細節還是只有一個要點？（2）比喻在耶穌教導中的意義是什麼？（3）比喻對解經家有何相關性？</p><h3>寓意解經法</h3><p>從公元二世紀開始直至今日，許多人對比喻進行寓意解釋。他們認為比喻中的每個細節都有意義，並且比喻的意義與相關性在於其如何描繪基督教神學。這種方法常與亞歷山大派的解釋學派相關聯，其中奧古斯丁（Augustine，公元354–430年）的解釋是經典代表，他雖偏向寓意化解釋，但仍是一位偉大的神學家。他將好撒馬利亞人的比喻解釋為基督是好撒馬利亞人，油象徵美好的盼望，動物象徵道成肉身的肉體，客店象徵教會，客店主人象徵使徒保羅（更不必提其它細節）。顯然，這樣的解釋與耶穌的原意無關，而是解經家的預設觀念。這種方法在神學上可能聽起來合理，但卻阻礙了對神話語的真實理解。中世紀的解經家甚至更進一步，認為經文中包含多重意義，通常列出四種：（1）字面意義；（2）與基督教神學相關的寓意意義；（3）提供生活指引的道德意義；（4）關於未來生命的天上意義。</p><p>並非所有教會都以這種寓意解釋為主導。安提阿派以其常識性的方法來理解而聞名。然而，與亞歷山大學派相比，安提阿派的影響較為有限，並且除了少數例外，教會對比喻的理解在多數時期都涉及寓意解釋。</p><h3>阿道夫·朱立策的研究方法（公元1867–1938年）</h3><p><span>朱立策（Adolf&nbsp;</span>Julicher<span>）</span>是一位德國學者，他在公元19世紀末出版了兩卷關於比喻的著作。他的主要貢獻在於徹底拒絕將比喻寓意化的解釋方式。朱立策對寓意化的反應走向了另一極端，他認為耶穌的比喻僅僅有一個關鍵點，即故事與所描述的真實情境之間的唯一接觸點。他認為解釋時只需關注這一點，這一點通常是一個一般性的宗教敘述。朱立策甚至進一步認為，寓意化不僅是錯誤的，耶穌本身也從未使用過寓意，因為寓意傾向於掩蓋而非揭示真理。他主張，任何新約中的寓意皆源於福音書的作者，而非耶穌本身。朱立策拒絕寓意化（即將非寓意的內容解釋為寓意）是正確的，但將寓意完全排除在耶穌的交流方式之外，則缺乏根據。</p><h3>歷史解釋方法</h3><p>公元二十世紀對比喻的研究，特別是陶德（C. H. Dodd，公元1884–1973年）和<span>耶利米亞（</span>Joachim Jeremias）的研究，正確地強調了比喻最初所講述的歷史背景。此方法通常假定公元一世紀教會為了適應自身需要，改變了某些比喻的原始意涵，因此提出了多種方法來恢復比喻的原意。通常這種方法假設公元一世紀的教會改變了一些比喻的原意，以滿足自己的需要，因此提出了各種程序來恢復原意。確實，比喻已被福音書作者收集、編排並整理成組合單位（例如馬太在<a href=\"https://ref.ly/Matt13:1-Matt13:52\">太13:1–52</a>中記載的八個比喻）。解經家的目標應是按耶穌的原意來聆聽比喻，就如同祂最初的聽眾所聽見的一樣。然而，試圖深入福音書記載背後的真意是一件微妙的工作，某些為此提出的程序值得重新審視。理解福音書作者如何使用其材料是必要的，但對於究竟能在多大程度上深入福音書記載背後的真意，仍存在限制。</p><h3>比喻研究的現代趨勢</h3><p>過去幾十年中，許多比喻的解釋提出了新的解釋方法。基本上，這些新方法對於朱立策和歷史方法都有些不滿意（儘管對其表示讚賞），因為這兩者都限制了比喻對當今讀者的影響。朱立策將耶穌的教導簡化為虔誠的道德主義，而歷史方法則偏重於兩千年前的背景，忽視了比喻的藝術性和心理特徵。因此，許多學者試圖將比喻對最初聽眾的影響傳遞給當代聽眾。如今，人們越來越少關注比喻的歷史意義，而更注重其藝術性、存在意義和詩意效果。耶穌的比喻被視為開放式的藝術作品，在意義上具有多重可能。比喻既有原始意義，也有可能發展出一系列進一步的解釋意義。雖然原意可以提供重新解釋的指導，但這些方法並不局限於作者的意圖。</p><p>從現代方法中可以學到許多，尤其是其關注使比喻在當代保持原有的生命力。然而，這些方法也有可能重蹈過去曲解比喻的覆轍。教會歷史上對比喻的寓意化解釋無視耶穌原意，依照自己解讀出新含義。現代的解經家也可能找到自己的解釋意義，儘管這些解釋聽起來可能很有說服力（就像奧古斯丁的解釋在當時一樣），但並不一定傳達了神的話語。如果神的方式透過耶穌顯現，那麼若未按原意來理解比喻，我們便會偏離真理。經文和解經家之間確實存在一種動態互動，但是當聖靈讓解經家直面耶穌為聽眾所設計比喻的意圖時，這種互動才最具真理啟示的效力。</p><h2>「比喻」的意義</h2><p>將比喻簡單定義為「具天國意涵的地上故事」不足以解釋耶穌的比喻。比喻也不僅僅是耶穌話語的比較或說明。以「比喻」這個詞在聖經中的意涵來看，情況要複雜得多。事實上，在聖經研究中，「比喻」一詞有三種不同的用法。</p><p>第一，應了解希臘文「比喻」一詞及其希伯來文對應詞都是廣義的詞彙，適用於從諺語到完整寓言的一切形式，包括謎語、隱晦的話語、說明、對比或故事。例如，<a href=\"https://ref.ly/Luke4:23\">路加福音四章23節</a>中使用了希臘文「比喻」一詞來指「醫生，你醫治自己吧」這句話，大多數譯本將其譯為「俗語」。<a href=\"https://ref.ly/Mark3:23\">馬可福音三章23節</a>中「比喻」則用於耶穌問文士的謎語，例如「撒但怎能趕出撒但呢？」類似地，<a href=\"https://ref.ly/Mark13:28\">馬可福音十三章28節</a>中的「比喻」指一個簡單的說明。在<a href=\"https://ref.ly/Luke18:2-Luke18:5\">路加福音十八章2至5節</a>中，不義的官與神形成<em>對比</em>，神迅速伸張正義。如果將希伯來文舊約與七十士譯本（舊約的古希臘文譯本）相比，比喻一詞多數指的是諺語或隱晦的話語。從廣義來看，「比喻」可涵蓋一切用以激發思考的表達方式。</p><p>第二，「比喻」可指任何具有雙重意涵（字面意義與象徵意義）的故事，作為宗教和倫理教導。</p><p>第三，在現代研究中，「比喻」一詞可被技術性地使用，用來區分於其它故事類型，如類比、典範故事和寓言。在這種情況下，比喻是講述特定事件的虛構故事，通常以過去式敘述（例如，浪子的比喻）。而類比是一種比較，表達現實生活中典型或重複出現的事件，通常以現在式講述（例如，<a href=\"https://ref.ly/Matt13:31-Matt13:32\">太13:31–32</a>）。典範故事並非比較，而是呈現具有正面或負面特質的角色，以供模仿或避免。通常確定的四個典範故事是：好撒馬利亞人（<a href=\"https://ref.ly/Luke10:30-Luke10:35\">路10:30–35</a>）、無知的財主（<a href=\"https://ref.ly/Luke12:16-Luke12:20\">12:16–20</a>）、財主與拉撒路（<a href=\"https://ref.ly/Luke16:19-Luke16:31\">16:19–31</a>）、法利賽人和稅吏（<a href=\"https://ref.ly/Luke18:10-Luke18:13\">18:10–13</a>）。</p><p>寓言則最難定義，並引起了不少爭論。通常，寓言被定義為「一系列相關的隱喻」。隱喻是一種隱含的比較，並不使用「像」或「如」等詞。這個定義雖然廣泛適用，但並不完全令人滿意，有兩個原因：（1）它未指出隱晦是否是寓言的本質特徵。某些人認為寓言需要解碼，因為僅有少數人能理解。但若寓言採用的是人人都能理解的慣常隱喻，它就不具隱晦性。（2）這定義未明確說明故事中有多少內容是重要的相關隱喻。如果故事中僅有兩三個相關隱喻，是否就構成了寓言？而在另一極端情況下，故事中的細節（例如撒種的比喻中的三種收成）是否具意義？撒種的比喻即為寓言的一個例子。</p><p>這便提出了比喻和寓言之間差異的問題——這是經常被爭論的議題。按照上述定義之一和二，寓言包含在比喻之內。然而，依照第三種定義，兩者被區分開來，因為比喻並非一系列相關隱喻。浪子的故事中的細節（如豬、遠方之地等）並非象徵其它事物，正如它們在寓言中所可能具有的象徵意涵，而是戲劇性地呈現了兒子墮落的深淵。然而，比喻並不僅限於故事與所表達內容間的單一比較點。一個特定比喻中可能會提及幾個要素。浪子的比喻強調悔改時的喜樂（注意這一主題在<a href=\"https://ref.ly/Luke15:24,Luke15:32\">路15:24、32</a>中的重複），但父親的接納顯然也對應於神的恩典，而小兒子與大兒子分別反映了罪人和宗教權威。比喻和寓言的區別頂多是模糊的，會隨著給定的定義而改變。應注意的是，通常可對比喻所說的內容也適用於寓言。</p><h2>比喻的目的</h2><p>理解比喻的目的及其特徵，有助於掌握比喻的意義。比喻集中於神和祂的國度，藉此揭示神的性情、祂行事的原則，及祂對人類的期望。由於比喻聚焦於神的國度，其中一些比喻也顯示耶穌使命的多方面內容（例如<a href=\"https://ref.ly/Matt21:33-Matt21:41\">太21:33–41</a>中的惡園戶比喻）。</p><p>比喻的以下特徵值得注意：（1）比喻通常簡潔且對稱。故事中的要素往往以二或三為單位呈現，言簡意賅。多餘的人物、動機和細節通常被省略。（2）比喻的故事情節取材於日常生活，所用的隱喻通常很普遍，能為理解故事提供了背景。例如，提到園主和葡萄園時，聽眾自然會聯想到神和祂的百姓，因為這些意象在舊約中常被用於描述神與祂的百姓的關係。（3）儘管比喻使用日常生活的術語，卻常含有令人驚訝或誇張的元素（誇張作為修辭手法）。在好撒馬利亞人比喻中（<a href=\"https://ref.ly/Luke10:30-Luke10:35\">路10:30–35</a>），引入了一位撒馬利亞人角色，而聽眾可能會預期出現的是一位普通猶太人。在不饒恕的僕人比喻中（<a href=\"https://ref.ly/Matt18:23-Matt18:34\">太18:23–34</a>），第一個僕人欠下的債務達到一千萬<span>銀子</span>，這在當時是難以想像的數字。（4）比喻要求聽眾對故事中的情節作出判斷，並由此領悟他們也須在自己生活中作出類似的判斷。典型例子是拿單對大衛的比喻（<a href=\"https://ref.ly/2Sam12:1-2Sam12:7\">撒下12:1–7</a>），大衛判斷故事中的人該死，卻被告知那人正是他自己。由於比喻使人面臨抉擇、觸及真理的時刻，它們迫使聽眾活在當下，而非依賴過去的功績或等待未來。比喻是出自一個能夠在具體畫面中看到真理的心靈，並以一種不可逃避的方式教導這真理，使聽者無法迴避。</p><h2>耶穌用比喻教導的原因</h2><p>耶穌使用比喻教導，毫無疑問是因為比喻既有趣又引人入勝，是有效傳達信息的方式。然而，讀<a href=\"https://ref.ly/Mark4:10-Mark4:12\">馬可福音四章10至12節</a>時，似乎耶穌用比喻是為了讓人無法理解，從而不致悔改得赦。這看起來好像存在著一個只對<em>內</em>部群體啟示的奧秘，而<em>外</em>部群體的人被禁止學習。這裡所指的「奧秘」意涵也如此。奧秘並非指未知或無法理解的內容（如現今的用法），而是指那些神所啟示的事物，若非神啟示，人無法得知。雖然奧秘的內容此處未被解釋，但根據耶穌其它有關神國的教導，這可能指的是神的國在耶穌的話語和行動中已然臨在。</p><p>理解這段經文的另一個重要因素是「比喻」一詞在聖經用法中涵義廣泛，可指任何意圖激發思考的震撼言論或晦澀話語。耶穌並未逐字逐句餵養聽眾，而是以帶動回應的方式來教導。當聽眾有所回應時，祂會提供進一步的教導。因此，比喻不僅僅是有趣、具詩意且引人注意（儘管這些特點重要），比喻還能激發思考並引起回應——如果未因心硬而阻礙回應的話。似乎耶穌在說：「若你無法聽我說的話，我將透過比喻來揭示我的思想。」當人對這初步的教導有回應時，祂便會給予更多的信息。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41003023",
          "start_ref_usfm": "MRK 3:23",
          "end_ref": "41003023",
          "end_ref_usfm": "MRK 3:23"
        },
        {
          "start_ref": "41013028",
          "start_ref_usfm": "MRK 13:28",
          "end_ref": "41013028",
          "end_ref_usfm": "MRK 13:28"
        },
        {
          "start_ref": "42004023",
          "start_ref_usfm": "LUK 4:23",
          "end_ref": "42004023",
          "end_ref_usfm": "LUK 4:23"
        },
        {
          "start_ref": "42015024",
          "start_ref_usfm": "LUK 15:24",
          "end_ref": "42015024",
          "end_ref_usfm": "LUK 15:24"
        },
        {
          "start_ref": "42015032",
          "start_ref_usfm": "LUK 15:32",
          "end_ref": "42015032",
          "end_ref_usfm": "LUK 15:32"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "40013031",
          "start_ref_usfm": "MAT 13:31",
          "end_ref": "40013032",
          "end_ref_usfm": "MAT 13:32"
        },
        {
          "start_ref": "41004010",
          "start_ref_usfm": "MRK 4:10",
          "end_ref": "41004012",
          "end_ref_usfm": "MRK 4:12"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013052",
          "end_ref_usfm": "MAT 13:52"
        },
        {
          "start_ref": "42018002",
          "start_ref_usfm": "LUK 18:2",
          "end_ref": "42018005",
          "end_ref_usfm": "LUK 18:5"
        },
        {
          "start_ref": "42012016",
          "start_ref_usfm": "LUK 12:16",
          "end_ref": "42012020",
          "end_ref_usfm": "LUK 12:20"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018013",
          "end_ref_usfm": "LUK 18:13"
        },
        {
          "start_ref": "40021033",
          "start_ref_usfm": "MAT 21:33",
          "end_ref": "40021041",
          "end_ref_usfm": "MAT 21:41"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018034",
          "end_ref_usfm": "MAT 18:34"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012007",
          "end_ref_usfm": "2SA 12:7"
        }
      ],
      "resource": []
    }
  }
]