[
  {
    "content_id": 232630,
    "reference_id": 2888,
    "title": "建築",
    "media_type": "Text",
    "index_reference": "建築",
    "language": "zht",
    "content": "<h1>建築學</h1><p>設計和建造建築物、橋樑等的科學、藝術或職業。&nbsp;建築是將建造和藝術結合起來，以產生「有目的的美（beauty with purpose）」的實踐。建築師結合富創造性的想像力和技術，進而產出具有趣味性、統一性、力量性和便利性的結構。所以當我們觀看一座建築、紀念碑或墳墓時，得以分析它的藝術性以及結構。</p><p>經文中提到特殊類型的建築，包括房屋、特定城市的結構，當然，還有聖殿。所有事物都受到當時統治以色列的眾帝國影響。因此，研究與聖經歷史相關的帝國建築對於理解巴勒斯坦的建築學是很重要的。</p><p>預覽</p><ul><li><p>蘇美人建築</p></li><li><p>埃及建築</p></li><li><p>亞述和赫人的建築</p></li><li><p>希臘建築</p></li><li><p>羅馬建築</p></li><li><p>巴勒斯坦建築</p></li></ul><h2>蘇美人建築</h2><p>建築最早是由非閃族起源的蘇美人發展起來的。他們可能在遷往北方大陸前的一千年前就已經定居在波斯灣的巴林島上。從他們的文化起始時，蘇美人就將建築視為一項重要的藝術活動，在他們建造的廟宇中得到了最充分的表現。蘇美人的金字塔型廟宇（ziggurat）或稱廟塔（staged tower），成為美索不達米亞在非宗教和宗教建築方面最具代表性的貢獻。金字塔型廟宇經常被比作中世紀歐洲的大教堂，其最高點似乎意欲向上達於神，來作為人類宗教願望的表達。然而，蘇美人建造他們神殿的概念並不是這樣。對他們來說，站在土丘或平台上的金字形神塔，代表集中了自然界的、給與生命的力量。神明已經降臨到他的家中，敬拜者的責任是在那裡與神明交流。</p><p>到公元前2000年，美索不達米亞的寺廟區通常包括金字塔型廟宇、多個倉庫、神殿、作坊和祭司的住所。通常，金字塔型廟宇由三個部分組成：內牆是曬乾的泥磚，外牆是用瀝青砌成的燒磚。可以走樓梯或坡道到達上層，有時最上層還有一個供奉當地神祇的小神龕。除了設計裝飾牆壁和柱子外，蘇美建築師還發現如何使用拱門、圓頂和拱頂來營造宏偉感和空間感。</p><p>蘇美的住宅建築風格相當多樣。大多數城市房屋是兩層樓的住宅，建在三面環繞的廣場上，開口朝向遠離狹窄街道的一側。富人的住宅可能有20個房間；有些包括僕人房間。室內浴室設施通過排水管連接到地下糞池。許多房屋的地下室都有一個家庭墓穴。蘇美人的建築創新無疑在各方面都使阿卡德人、赫人、埃及人和希臘人受益。</p><h2>埃及建築</h2><p>埃及人實現了許多文明意欲完成的持久建築形式，所以他們許多的建築物得以保存下來，其中包含廟宇、墳墓和金字塔。為了建造這些建築物，必須從遙遠的採石場運送巨石而來。埃及人利用奴隸的勞動力，建造了用來紀念他們統治者的建築。</p><p>埃及建築最顯著的例子就是金字塔，幾乎所有的金字塔都是在古王國時期建造的（約公元前2700–2200年）。蘇美建築的凹槽壁龕（the recessed niche）被用來承受石砌工程的巨大壓力。如果沒有這樣的技術，建造像大金字塔這樣龐大的建築是不可能的，其估計重量幾乎達到六百萬噸（5,448,000公噸）。大金字塔是地球上定南北向最精確的建築之一，其朝向幾乎與真正的南北方向完全一致，只差不到一度的幾秒鐘。切割許多巨大的石塊並拼接在一起，其精確程度，甚至無法在石塊之間的縫隙插入一張紙。金字塔本來是作為保存原先下令建造金字塔者遺骸的墳墓，但這些建築物本身已成為人類創造力的紀念碑。</p><p>埃及人的主要建築風格是「柱樑結構（post and lintel）」，即水平橫樑支撐在柱子上。因此，任何規模的建築都變成了柱子的森林。牆面覆蓋著雕刻、繪畫和象形文字。神廟的設計沿著長軸進行，幾乎達到完美的對稱。這些結構是為了帝國的盛典和其他儀式而設計的，旨在向人們展示統治者的權力和威嚴。</p><h2>亞述和赫人建築</h2><p>亞述人遵循蘇美人的神廟建造模式，但擴大了金字塔型廟宇並增加了更多樓層數。博爾西帕（Borsippa）的大型金字塔型廟宇是七層神廟建築的顯著例子。地基方約為272英尺（83公尺），建築物高約160英尺（49公尺）。每層樓都以梯田效果向內縮，並塗上不同顏色的漆。每一層代表其中一顆行星。根據後來的蘇美人習俗，最上層的屋頂上建有一個小神殿，據說神明尼波（Nebo）就居住在那裡。許多人認為神所摧毀的巴別塔是一座金字塔型廟宇（<a href=\"https://ref.ly/Gen11:1-Gen11:32\">創11</a>）。</p><p>公元前八世紀和七世紀的亞述王宮殿既大又優雅，巨大的浮雕裝飾描繪國王忙於各種活動。亞述藝術在這個時期達到巔峰，對細節一絲不苟的關注為亞述建築帶來了剛毅的特質。大型石雕護衛動物被安置在公共建築物的入口處。在小亞細亞東部的<span>安納多利亞</span>（Anatolia），類似的雕像是赫人建築的一個特徵。</p><p>在<span>波格斯凱</span>（Boghazkôy）及其他地方挖掘出的赫人建築在規模和宏偉程度上已經可以媲美亞述人的建築。高聳的柱子、長長的走廊和寬敞的房間是青銅時代赫人宮殿建築的典型特徵。</p><p>赫人神廟的設計延續巴比倫常見的風格，由數座建築圍繞著一個開放式的庭院。其中一不同之處是主要的聖所（santuary）是通過一系列入口或門廊進入的，這些入口或門廊延伸超過相鄰建築物的長度。其設計可以在突出的頂部放置小窗戶，以便在聖所內提供額外的光線。</p><h2>希臘建築</h2><p>建築學在希臘世界崛起，成就斐然。由許多因素綜合在一起，產生了延續數世紀的建築之美。這些因素包括氣候、環境、政府和人民。或許最重要的因素是人，因為他們似乎可以自由地想像與發展設計、結構，這些設計和結構至今仍激發著我們的想像力。</p><p>希臘人努力追求在建築中的美感。這個崇高的動機在公元前五世紀得到了最高的體現。在<span>伯理克利</span>（Pericles）時期（公元前461–429年），雅典衛城上（the Acropolis）的帕德嫩（Parthenon）神殿和大型門廊（Propylea）從早期的原型進行了改造，<span>艾瑞克丟</span>（Erechtheum）神殿也在那裡建造。隨後在雅典建造的神殿包括赫菲斯托斯（Hephaestus）神殿（這是一個不如帕德嫩神殿優雅的版本），以及阿瑞斯（Ares）神殿。<span>腓迪亞</span>（Phidias）是設計帕德嫩神殿的雕刻家，也與他的學生們一起負責了許多公元前五世紀的雕像。雖然蘇美人是最早製作相當刻板的獨立石像的人，但他們這樣做主要是出於神學考量。對於蘇美雕刻家來說，這尊雕像代表了一個站在神面前準備接受審判的人。對希臘人來說，優秀雕像的目標是盡可能真實和準確地再現人體結構（anatomy），並且跟亞述人一樣，他們的雕刻家也研究解剖學。最終，希臘人成為世界上最熟練的雕刻家。</p><p>許多希臘建築具有結構和環境的適當組合。例如，劇院建在山丘上，這樣結構可以有分層的座位，並且仍然保有美麗的背景。大理石被廣泛的使用。建築物的位置設計使陰影增添其美感。所有這些結構之美在使徒保羅訪問雅典城時都看見了，但他「看見滿城都是偶像，就心裏著急」(<a href=\"https://ref.ly/Acts17:16\">徒17:16</a>)。許多最美麗的建築，例如帕德嫩神廟，是為了紀念異教的希臘神而建造的。保羅在亞略•巴古（Areopagus，又名火星山〔Mars Hill〕）上講了他著名的講章，而這座山眺望著雅典的眾神殿。</p><h2>羅馬建築</h2><p>羅馬人是偉大的建築師，他們在世界建築上留下了自己的印記。有幾個因素影響了羅馬建築風格。首先是羅馬人接管了早期的眾帝國和早期的建築形式。受到一些埃及建築的影響，但希臘人對美的眼光和大理石的使用更為重要。另一個因素是羅馬人發現了由火山土製成的水泥，這種水泥與石灰混合後形成了具有極強凝聚力的砂漿。水泥使羅馬人能夠建造無需支撐柱的拱門，因而產生一種壯麗和威嚴的效果。羅馬人也使用水泥建造多層建築，例如羅馬競技場。</p><p>羅馬建築師在城市中心使用中央廣場或公共論壇。在這些周圍建造了公共建築、寺廟、商店和柱廊。中央廣場有拱門和紀念皇帝勝利的紀念碑。羅馬的市政規劃概念在整個羅馬帝國，包括巴勒斯坦，都被廣為模仿。</p><p>在羅馬統治的許多國家中，水資源短缺迫使他們設計了陸上運輸水的方法。這導致了渡槽（the aqueduct）的發展。羅馬建築師面臨著保持足夠坡度以使水能夠靠重力流動的問題。水泥渠道由石拱支撐，解決了大部分問題。渡槽系統的建築設計在帝國時期始終保持不變。基礎柱由圓拱跨越。一條石渠建在拱門頂部，內襯水泥，並經常覆蓋著弧形屋頂。</p><h2>巴勒斯坦建築</h2><p>以色列人有一世代是居住在帳篷之中，過著最多是半定居（semisedentary）的生活，沒有任何需要永久結構的需求。然而當他們需要安頓下來時，卻因缺乏建築技能而無法建造建築。考古挖掘在示羅、伯特利和底璧等地點發現了以色列人試圖在早期迦南人的地基上重建的跡象。他們的工藝水準明顯低於迦南建築者的水平，特別是在迦南王室所處的城市中表現得尤為明顯。&nbsp;直到公元前五世紀，以色列人的建築物往往是小而狹窄的，部分原因是建築師還沒有設計出其他的屋頂結構，只能在建築物的寬度上鋪設橫梁，並在上面放置平頂。巴勒斯坦的第一個拱形拱門建於波斯時期，但它過於創新，以至於保守的猶太人拒絕將其作為建築風格採用。只有在羅馬時期，拱門和拱頂才因大希律王的影響而被接受。</p><h3>舊約建築</h3><p>城市</p><p>在舊約時代，城市建在山丘或土堆上，並用牆圍起來以作保護。一般來說，房屋是隨意排列的，由蜿蜒的小路或巷子連接。無法負擔城市生活的人住在城市外圍的村莊。他們會在附近的田地工作，遇到危險時逃到城市尋求保護。</p><p>對任何城市來說，最重要的是充足的水資源供應。因此，城市建在地下泉水上或附近。有些城市使用抹灰泥的蓄水池和集水池來收集雨水，以補充日常的供水。地下水受到階梯隧道的保護，以便在城市被圍困時能夠取水。</p><p>防禦要塞</p><p>在舊約時期的大部分時間裡，以色列人使用青銅時代中期的技術來防禦他們的城市。核心特徵是一堵由石頭或磚塊建成的牆，高25到30英尺（7.6到9.1公尺）。&nbsp;牆有時會有人工斜坡，底部有壕溝，以防禦敵人的攻城槌。</p><p>在以色列君主制時期，也建造了雙重城墻（casemate walls）。這些由兩堵平行牆和一系列橫牆連接而成。隨後，這些房間被填滿泥土，以增加保護來抵擋敵人的撞城錘（<a href=\"https://ref.ly/Ezek26:9\">結26:9</a>）。&nbsp;有時會建造厚達20英尺（6公尺）的牆壁，並設有懸垂部分，以便制服攻擊者。使徒保羅從大馬士革城牆上的一個房間裡被人用籃子放下城牆（<a href=\"https://ref.ly/Acts9:25\">徒9:25</a>；<a href=\"https://ref.ly/2Cor11:33\">林後11:33</a>）。</p><p>城門</p><p>大多數城牆都有兩個城門。其中一個是給駱駝商隊、戰車和較大的車輛使用的；另一個在城市的另一邊，則是給行人、驢子和小動物使用的。許多門由雙扇門組成（<a href=\"https://ref.ly/Isa45:1\">賽45:1</a>；<a href=\"https://ref.ly/Neh6:1\">尼6:1</a>），由木頭製成並覆蓋銅製的板面（<a href=\"https://ref.ly/Isa45:2\">賽45:2</a>）。門用橫木、青銅（<a href=\"https://ref.ly/1Kgs4:13\">王上4:13</a>）或鐵（<a href=\"https://ref.ly/Ps107:16\">詩107:16</a>）的橫杆固定在門柱的開口處（<a href=\"https://ref.ly/Judg16:3\">士16:3</a>）。</p><p>城門的位置對城市的防禦非常重要。通常通往城門的道路會被設計成讓攻擊者（左手持盾）必須面對城市的城牆及其右側的防禦者。有時候，城門是大塔的一部分（<a href=\"https://ref.ly/2Chr26:9\">代下26:9</a>）。偶爾，塔內會建造階梯，讓哨兵可以到達塔頂站崗（<a href=\"https://ref.ly/2Kgs9:17\">王下9:17</a>）。在其他時候，城門的位置是轉90度在門戶之間，以防止敵方弓箭手直接射穿城門。</p><p>房屋</p><p>以色列人高級住宅由幾個面向開放庭院的房間組成（<a href=\"https://ref.ly/2Sam17:18\">撒下17:18</a>）。&nbsp;最大的房間是給家人用的，另一個則是給這個家庭的牛用的，還有一個作為一般的儲藏室使用。有時候牆是用石頭砌成的，縫隙用泥填補。有些內牆會用泥漿抹平，雖然較富裕的家庭會使用柏木或杉木。地板是由黏土或拋光的灰泥石製成的。平屋頂由橫樑支撐，並用木材或灌木使其防水。外面的樓梯通往屋頂，有些人建造了屋頂房間，實際上使房子變成了兩層樓（<a href=\"https://ref.ly/1Kgs17:19\">王上17:19</a>）。房屋的平屋頂為擁擠的家庭提供了額外的睡眠和娛樂空間。摩西律法要求這些屋頂要有保護的女兒牆（parapet）圍繞，以防止人們墜落致死（<a href=\"https://ref.ly/Deut22:8\">申22:8</a>）。</p><p>所羅門的聖殿</p><p>以色列最重要的建築可能是所羅門王的聖殿。這棟建築位於亞伯拉罕獻他的兒子以撒的地方（<a href=\"https://ref.ly/Gen22:1-Gen22:24\">創22</a>）。&nbsp;共花了七年半的時間建造，因其美麗和用途而著名。聖殿的設計類似於會幕，只是尺寸加倍，高度增加了三倍。牆壁是用石頭製成的，外面覆有黃金（<a href=\"https://ref.ly/1Kgs6:22\">王上6:22</a>），天花板和地板也覆有黃金。至聖所與聖所之間的隔板是由包金的香柏木製成的。至聖所的入口由雕刻的橄欖木雙扇門組成，外覆金箔。門口敞開但被幔子遮蔽。聖殿外有兩個院子，一個是給祭司的內院，另一個是給百姓的外院。</p><p>因為以色列缺乏建築專業知識，迫使所羅門雇用了腓尼基的工匠。&nbsp;其結果是一個典型的腓尼基結構，此平面圖與在敘利亞的<span>泰拿堆丘</span>（Tell Tainat）發掘的公元前八世紀迦南教堂非常相似。列柱和柱廊無疑是所羅門聖殿的一個特徵，儘管名為雅斤和波阿斯的獨立柱子的具體功能仍然尚未確定。精心打磨的石工似乎最早出現在所羅門時期的以色列；從撒馬利亞出土了優秀的鑿石和方石樣本。撒馬利亞遺址以及米吉多（Megiddo）遺址也提供了有趣的例子，展示了源自迦南藝術表現的裝飾柱頭。</p><p>當巴比倫在公元前586年推翻耶路撒冷並夷平這座城市時，聖殿的財富被掠奪並被燒毀。以色列從被擄歸回後，聖殿重建，奠基於公元前525年。然而，第二聖殿遠不如所羅門的聖殿宏偉，到猶太王希律（公元前37–4年）時期已經需要大修。</p><p>雖然舊約傳統非常重視所羅門的聖殿並盛讚其宏偉，但這座建築實際上是王宮的附屬建築，作為禮拜堂。只有在被擄歸回時期，聖殿才脫離了王室的聯繫，成為一個獨立的聖殿，人們可以在那裡守規定的儀式。無論是被擄前或是被擄歸回時期的聖殿，其尺寸都相當小且狹窄，其寬度受限於可用於屋頂的木樑長度。這樣的建築物唯一能擴大的方式是以近東常用方式在建築物外部加蓋額外的房間。</p><h3>新約時期的建築</h3><p>新約時代的建築由希臘和羅馬的建築組成，因為這些統治者陸續曾統治以色列。希臘城市作為當時的建築範例，包含有規劃的街道、拱門、劇院、公共浴場、神廟和稱為集市的中央市場<em>。</em>然而，猶太人的家仍然很小，屋頂平坦，房間面向庭院。</p><p>在羅馬統治期間，大希律王（公元前37–4年）建造了一些非凡的建築物，包括渡槽、水池、地牢、宮殿和整個城市（例如，凱撒利亞）。&nbsp;他最偉大的工作是重建聖殿，這是一座花了83年才完成的卓越建築物。但在完成後僅維持了六年，於公元70年被提多摧毀。</p><p>希律的聖殿成功地融合了新舊建築風格。&nbsp;雖然它的柱廊、大理石柱和外貌似乎體現了最新的希臘化建築風格，但它仍然牢固地植根於腓尼基的建築傳統中。希律王的建築是將公元前六世紀聖殿的擴張，並在某種程度上進行了重建。一系列的庭院和柱廊圍繞著重建的神殿，通過擴大的入口給人一種宏偉的錯覺。在那個門廊的中央，矗立著一個巨大的門道，通向神殿本身較小的內門。不幸的是，公元70年的毀滅使這個建築物本身沒有任何遺留，讓我們幾乎完全依賴約瑟夫的記述。<em>見</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3746\" data-resourceType=\"TyndaleBibleDictionary\">城市</span>，<span data-bnType=\"resourceReference\" data-resourceId=\"5057\" data-resourceType=\"TyndaleBibleDictionary\">住宅和住所</span>，<span data-bnType=\"resourceReference\" data-resourceId=\"7950\" data-resourceType=\"TyndaleBibleDictionary\">聖殿</span>。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05022008",
          "start_ref_usfm": "DEU 22:8",
          "end_ref": "05022008",
          "end_ref_usfm": "DEU 22:8"
        },
        {
          "start_ref": "07016003",
          "start_ref_usfm": "JDG 16:3",
          "end_ref": "07016003",
          "end_ref_usfm": "JDG 16:3"
        },
        {
          "start_ref": "10017018",
          "start_ref_usfm": "2SA 17:18",
          "end_ref": "10017018",
          "end_ref_usfm": "2SA 17:18"
        },
        {
          "start_ref": "11004013",
          "start_ref_usfm": "1KI 4:13",
          "end_ref": "11004013",
          "end_ref_usfm": "1KI 4:13"
        },
        {
          "start_ref": "11006022",
          "start_ref_usfm": "1KI 6:22",
          "end_ref": "11006022",
          "end_ref_usfm": "1KI 6:22"
        },
        {
          "start_ref": "11017019",
          "start_ref_usfm": "1KI 17:19",
          "end_ref": "11017019",
          "end_ref_usfm": "1KI 17:19"
        },
        {
          "start_ref": "12009017",
          "start_ref_usfm": "2KI 9:17",
          "end_ref": "12009017",
          "end_ref_usfm": "2KI 9:17"
        },
        {
          "start_ref": "14026009",
          "start_ref_usfm": "2CH 26:9",
          "end_ref": "14026009",
          "end_ref_usfm": "2CH 26:9"
        },
        {
          "start_ref": "16006001",
          "start_ref_usfm": "NEH 6:1",
          "end_ref": "16006001",
          "end_ref_usfm": "NEH 6:1"
        },
        {
          "start_ref": "19107016",
          "start_ref_usfm": "PSA 107:16",
          "end_ref": "19107016",
          "end_ref_usfm": "PSA 107:16"
        },
        {
          "start_ref": "23045001",
          "start_ref_usfm": "ISA 45:1",
          "end_ref": "23045001",
          "end_ref_usfm": "ISA 45:1"
        },
        {
          "start_ref": "23045002",
          "start_ref_usfm": "ISA 45:2",
          "end_ref": "23045002",
          "end_ref_usfm": "ISA 45:2"
        },
        {
          "start_ref": "26026009",
          "start_ref_usfm": "EZK 26:9",
          "end_ref": "26026009",
          "end_ref_usfm": "EZK 26:9"
        },
        {
          "start_ref": "44009025",
          "start_ref_usfm": "ACT 9:25",
          "end_ref": "44009025",
          "end_ref_usfm": "ACT 9:25"
        },
        {
          "start_ref": "44017016",
          "start_ref_usfm": "ACT 17:16",
          "end_ref": "44017016",
          "end_ref_usfm": "ACT 17:16"
        },
        {
          "start_ref": "47011033",
          "start_ref_usfm": "2CO 11:33",
          "end_ref": "47011033",
          "end_ref_usfm": "2CO 11:33"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 5057,
          "content_id": 340953,
          "resource_code": "TyndaleBibleDictionary",
          "label": "房屋與住處",
          "language": "zht"
        },
        {
          "reference_id": 7950,
          "content_id": 615752,
          "resource_code": "TyndaleBibleDictionary",
          "label": "聖殿",
          "language": "zht"
        }
      ]
    }
  }
]