[
  {
    "content_id": 800778,
    "reference_id": 6882,
    "version": "1.0.0",
    "title": "猶太的斐洛",
    "media_type": "Text",
    "index_reference": "猶太的斐洛",
    "language": "zht",
    "content": "<h1>猶太的斐洛</h1><p>猶太的斐洛（Philo Judaeus，或稱亞歷山大的斐羅〔Philo of Alexandria〕）是一位猶太哲學家，生活於大約公元前25年至公元40年。他是最早嘗試將猶太宗教信仰與希臘思想方式結合的人之一。</p><h2>誰是斐洛？</h2><p>斐洛出身於亞歷山大一個重要的家族。他在接受教育過程中同時學習了猶太信仰與希臘思想。我們對他的生平了解不多，但知道他在公元40年曾帶領一群猶太代表前往羅馬，會見皇帝卡理古拉（Caligula）。</p><p>當時，亞歷山大城裡的希臘人和猶太人的關係愈趨緊張。猶太社群在當地規模日益壯大，並且在經商上愈加成功，特別是在小麥貿易方面，引起一些希臘人的忿怒與嫉妒。公元42年，希臘人開始騷亂，並強迫猶太人離開城中的某些區域。</p><p>因著這些事件，斐洛寫了兩卷書來為猶太人辯護。其中一卷是「<span>反駁弗拉克斯」</span>（<em>Against Flaccus</em>，關於亞歷山大的巡撫），另一卷是「致卡理古拉的使團」（<em>Embassy to Caligula</em>，關於他在羅馬覲見皇帝的經過）。</p><h2>斐洛如何結合猶太與希臘的思想？</h2><p>在亞歷山大的猶太人深受希臘文化影響。他們甚至不使用希伯來文，而是以希臘文來讀他們的聖書。這種希臘文譯本稱為七十士譯本。</p><p>雖然這些猶太人生活在希臘人的社會之中，並遵循了一些希臘習俗，但他們仍保有傳統的猶太信仰。斐洛也是如此。他謹慎遵行神的律法（見於聖經的首五卷書），並相信這是神完美的信息。他認為這律法對所有人都重要，不論是猶太人還是非猶太人。</p><p>同時，斐洛的思維方式卻非常希臘化。他大概不太懂希伯來文（猶太聖經的原文），反而是向希臘教師學習。斐洛在閱讀聖經時，主要研究舊約聖經，尤其是首五卷書。他讀的是希臘文譯本，而不是希伯來文原文。斐洛相信，神曾引導這些書卷被翻譯成希臘文，因此他認為自己無需再查考希伯來文原文。</p><p>要理解斐洛的著作，必須明白他接受希臘文化有兩個理由：</p><ol><li><p>住在希臘地區的猶太人必須了解希臘人的生活方式才能生存。</p></li><li><p>猶太信仰本來就是要向外邦人伸展。古代的猶太先知曾說，以色列應當作光，將有關神的知識教導外邦人。</p></li></ol><p>斐洛透過研讀，在希臘哲學裡發現了許多有關真理的思想。他想展示這些希臘思想，如何與他在聖經裡找到的真理契合。這對他而言是一個巨大的挑戰。他需要思考如何在保持對信仰忠誠的同時，這有點像今日一些基督徒，努力理解現代科學如何與其宗教信仰相容。</p><h2>斐洛如何詮釋聖經？</h2><p>斐洛有一種特別的讀經方法，幫助他把聖經的教導與希臘思想聯繫起來。這種閱讀方式稱為寓意解釋（allegory）。使用寓意解釋時，讀者會尋找隱藏在故事背後更深層的意義。在斐洛之前，已經有人使用這方法；在他之後，也有許多人繼續使用。</p><p>斐洛透過寓意解釋，能夠以新的方式閱讀創世記。他並不只是把它看作很久以前發生過的古老故事（希臘人可能就是這樣看的），而是把它看作講述所有人如何尋求神、並努力活出更好生命的故事。</p><p>斐洛相信摩西以特別的方式寫下這些故事。他說神親自教導摩西，而摩西也吸收了哲學中最優秀的思想。不同於其他只會編造故事的教師，摩西能透過他的寫作幫助人領悟重要的真理。</p><p>當斐洛用這種方式讀聖經時，他在故事和律法裡發現了更深層的屬靈意義。而這些更深層的意義，與他從希臘思想家那裡學到的許多真理是吻合的。</p><p>當斐洛思考有關神的事時，他謹慎地將希臘思想與聖經的教導作比較。若希臘思想與聖經的教導不符，他就予以拒絕。</p><p>聖經對於神如何創造世界、世界由什麼構成並沒有多加說明。基於這一點，斐洛就自由地採用希臘哲學家的思想來幫助解釋這些問題。斐洛相信，聖經的教導與希臘哲學中真實的部分同樣都來自於神。在古希臘哲學裡，「道（Logos）」指的是普遍的原理，包括秩序、理性與知識，它維繫著整個世界。人的心思是照著這位神聖的道的形像而造，因此在人心中也有某種能力，可以領受並發現超越感官經驗的真理。</p><h2>斐洛對神與世界的創造有何教導？</h2><p>在所有希臘思想家之中，斐洛認為柏拉圖對神的觀點最接近真理。他同意柏拉圖在幾方面的思想：</p><p>神在創造世界之前就已經永遠存在。即使在創造世界之後，神仍與世界分別，並且超越於世界之上。世界本身不能獨立生存或運行，它需要神賜予生命並維繫其運行。當神這樣做時，世界才能運作得完美。</p><p>斐洛相信神照顧祂所創造的一切。希臘人稱這種照顧為「護理」（providence），但他們認為這只是指神讓自然照常運行。斐洛卻有不同的看法。他相信神關心祂所造的每一個個體，甚至若神願意，祂也能改變自然平常的運行方式。神是獨一的，但祂創造了許多不同的事物。神永不改變，也不需要任何東西。神甚至不需要祂所創造的世界。神之所以創造萬物，是因祂本性良善，並願意分享祂的良善。</p><p>摩西記載神用六日創造世界，但斐洛認為神其實是在同一時間創造了萬有。他相信六日的故事只是幫助我們明白神是以有秩序的方式創造一切。</p><p>斐洛教導說，神是從無中創造世界的。在神創造之前，什麼都不存在。神在創造世界時，用盡了所有可用的材料，因此斐洛認為只有一個世界。神是因著祂自己的旨意而創造世界，而斐洛認為這可能意味著世界將永遠存在。</p><p>斐洛注意到希臘哲學家柏拉圖（Plato）對於神創造世界也有相似的看法。他認為柏拉圖必定是從摩西的著作中學到這些思想。</p><h2>斐洛如何談論道？</h2><p>當斐洛發展有關道的思想時，他既採用又修正一些希臘哲學家的觀點。柏拉圖教導說，世上有一些永恆存在的完美理念，神在創造世界時，是以這些完美理念為藍本。但斐洛不同意這些教導中的一部分，他相信唯有神自己是永遠存在的。</p><p>斐洛找到一種方法來結合這些不同的思想。他教導說，那些完美的理念雖然一直存在，但只是作為神心中的意念存在。當神決定要創造我們能看見的物質世界時，這些意念才成為完整的藍本。對斐洛而言，這些完美的理念只存在於神的心意之中，而神正是以這些理念作為模式，來創造我們的世界。</p><p>斐洛相信道極其重要，它不只是神用來創造可見世界的工具，並試圖用幾種重要方式來解釋道。斐洛稱道為「理念中的理念」，視它為「未受造之父」的首生子，甚至稱它為「第二位神」。他認為道是人的心思應當效法的完美典範。</p><p>根據斐洛的理解，道有一個特別的角色。它就像一種大能，使神所創造的一切能夠彼此運行、協調。它幫助人明白神的信息，作為神與祂所創造世界之間的橋樑。它像祭司一樣，把人的禱告帶到神面前。斐洛還相信，當神在燃燒的荊棘中向摩西說話時，道同在其中，並且住在摩西裡面，引導著他。</p><p>雖然有些人想知道道是否與神相同，但斐羅表示它只是神的一個形象或意象。他並不認為道是一個人。即使在今天，也很難確切理解斐羅認為道是什麼或它如何與神相關。</p><p>許多基督教作家後來採用斐洛關於道的一些思想。約翰福音的作者在這方面特別重要。在福音書的開頭，約翰稱Logos為「道」，並說神藉著它創造了世界（見<a href=\"https://ref.ly/John1:1-John1:4\">約1:1–4</a>）。</p><p>我們並不確定這些有關道的思想最初源自哪裡。但我們知道，在斐洛的時代，其他住在希臘地區的猶太人也談論過道。當我們觀察斐洛如何使用這個概念時，可以看出他受到希臘哲學的影響，比起聖經的教導似乎更多。</p><h2>斐洛如何理解人類被造？</h2><p>斐洛對神的創造有一些有趣的見解。他相信星辰與行星是有生命的存在，並具有理性，而且永遠不會作惡。然而，他認為人則不同。人既可以行善，也可以作惡；既可以有智慧，也可以愚昧。</p><p>斐洛相信，凡是美好的事物都是神親自創造的。但由於人類能行善也能作惡，他認為人必定是由地位較低的神性存在，協助神去創造的。這也是為什麼摩西記載神說：「我們要……造人」（<a href=\"https://ref.ly/Gen1:26\">創1:26</a>）。對斐洛而言，「我們」這個字極其重要。</p><p>斐洛認為神用兩個不同的步驟造人。第一步，神先造出一個人應當是怎樣的理念或藍本。這藍本不是物質的，沒有身體，也不是男或女，並且不會敗壞或毀滅（<a href=\"https://ref.ly/Gen1:26\">創1:26</a>）。第二步，如<a href=\"https://ref.ly/Gen2:7\">創世記二章7節</a>所描述：「神用地上的塵土造人，將生氣吹在他鼻孔裡。」</p><p>這樣才有了第一個具體的人，他有身體和魂，也會死亡。從此，人有了男女之別。斐洛相信，當第一個男人和女人彼此看見時，他們生出了欲望，進而帶來肉體的快樂，斐洛認為，這就是人開始做錯事並違背神律法的起點。</p><p>斐洛認為我們不應照字面意思，去理解伊甸園的故事。他不相信真的有生命樹或分別善惡樹，或這樣的樹會實際存在。相反地，他把它們看作象徵：</p><ul><li><p>生命樹代表對神的敬畏與愛</p></li><li><p>分別善惡樹代表對是非的認識</p></li></ul><h2>斐洛認為人應當如何與神聯繫？</h2><p>從斐洛的思想可以看出，他把世界分為兩個部分。他相信屬靈的是好的，而屬物質的是壞的。這樣的觀念源自柏拉圖的思想，一種稱為「柏拉圖主義（Platonism）」的思維方式。斐洛嘗試在舊約聖經裡尋找這些觀念。由於這樣的思想，斐洛也同意另一群希臘思想家──斯多葛派（Stoics）的觀點。他們認為，唯有對靈魂有益的才真正重要。斐洛相信，神賜給我們這世界只屬暫時使用，而不是永遠擁有。</p><p>斐洛教導說，若要更親近神，人必須停止專注於周圍的物質世界。他大體上認為，人應當否定肉體的享樂，好使心思專注於屬靈的事。</p><p>唯有清潔的心靈才是配得神的殿。斐洛認為，真正的信仰來自於我們內心的感受與思想，而不是外在的宗教活動。心靈就像亞伯拉罕，或像曠野漂流的以色列人。藉著屬靈的自我操練，心靈逐漸認識到，身體是邁向完全的一大阻礙。</p><p>這種屬靈追求的目標，是要親近那位吸引人心歸向自己的神。神是可以用心思認識的；然而，神在祂自己裡面卻是不可測度的。我們只能知道祂是存在的，卻不能知道祂是什麼。</p><p>斐洛相信，當人努力要變得更好時，最終會學到一件重要的事：人不能靠自己達到完全。他們會發現，良善是神所賜的禮物。當人明白自己的限制時，就開始真正認識神，並意識到自己何等需要神的幫助。</p><h2>斐洛的思想如何影響後來的宗教教師？</h2><p>猶太歷史學家約瑟夫（Josephus）在其著作中，使用過斐洛的一些思想。然而，斐洛對早期基督教作家與教師的影響更大。在接下來的200年間，這種將希臘思想與猶太思想結合的猶太思維方式（斐洛所代表的）逐漸式微，取而代之的是猶太拉比的教導，成為猶太教的主要形式。</p><p>然而，在公元100年至300年間，基督徒卻發現斐洛的許多思想很有幫助。他的著作極為重要，因此有人將它們翻譯成不同的語言，包括拉丁文（羅馬的語言）和亞美尼亞文（Armenian）。幾位重要的早期基督教教師（稱為「教父（church fathers）」）在自己的著作中吸收了斐洛的思想。其中包括用希臘文寫作的革利免（Clement）與俄利根（Origen），以及用拉丁文寫作的安波羅修（Ambrose）。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001026",
          "start_ref_usfm": "GEN 1:26",
          "end_ref": "01001026",
          "end_ref_usfm": "GEN 1:26"
        },
        {
          "start_ref": "01002007",
          "start_ref_usfm": "GEN 2:7",
          "end_ref": "01002007",
          "end_ref_usfm": "GEN 2:7"
        },
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        }
      ],
      "resource": []
    }
  }
]