[
  {
    "content_id": 800756,
    "reference_id": 3852,
    "version": "1.0.0",
    "title": "創世神話",
    "media_type": "Text",
    "index_reference": "創世神話",
    "language": "zht",
    "content": "<h1>創世神話</h1><p>用來解釋宇宙的起源與秩序的宗教故事。一些美索不達米亞創世神話的部分內容，與聖經關於創世與最初時代的記述有相當相似之處。</p><p>解釋創世的故事在古代近東廣為人知，其中許多源自蘇美（Sumer），蘇美美索不達米亞最早的文明之一。雖然如今這些故事多被視為奇幻、甚至有趣的解釋，能說明事物為何成為那樣，但它們在當時似乎確實承擔著重要的社會功能。人們在宗教節期中反覆誦讀這些神話，相信它們具有神奇力量，可以使自然與社會重新獲得活力。創世故事讓敬拜者確信，諸神所創造的原初秩序會持續戰勝混亂的勢力，而這些混亂的勢力會帶來疾病、毀壞、不孕與死亡。</p><p>概述</p><ul><li><p>蘇美人的創世神話</p></li><li><p>亞喀得人的創世神話</p></li><li><p>埃及人的創世神話</p></li><li><p>創世神話與創世記</p></li></ul><h2>蘇美人的創世神話</h2><p>蘇美人（Sumerians）在公元前4000年至3000年間，在美索不達米亞南部繁榮發展。他們不是閃族人（Semites），但他們的宇宙觀卻影響了閃族人（包括住在巴勒斯坦、腓尼基、亞述和阿拉伯的諸民族），後來這些閃族人逐漸採納了蘇美主要的神。考古已發現約5000塊泥版與殘片，上面刻有各式各樣的蘇美文學作品。雖然大多數泥版是在蘇美時代（約公元前1750年）之後不久刻寫的，但其內容至少可追溯到公元前三千年的下半期（公元前2500–2000年）。目前尚未出土任何直接處理宇宙起源的蘇美記載。我們對他們創世觀念的了解，部分來自散見於其文學中的簡短段落，特別是詩歌的引言，因為蘇美的文士慣常在詩篇開頭寫上幾行有關創世的內容。此外，還有九個神話流傳下來，描述諸神如何組織宇宙、造人，以及建立文明。</p><p>蘇美人的宗教，如同除以色列人之外所有古代近東民族的宗教一樣，是一種自然主義的多神信仰：他們把掌管生育的自然力量（雨、風、雲、日、月、河、海等等）當作神來敬拜。因此，人們把宇宙的起源（宇宙起源論〔cosmogony〕）理解為與眾神的起源（諸神起源論〔theogony〕，或譯神譜）相伴而生。</p><h3>天地</h3><p>在一塊記錄蘇美眾神的泥版上，把海之女神納姆（Nammu）稱為「生了天和地的母親」。另一份文獻則把她描述為「生了所有的神的母親、先祖之母」。蘇美人把原初之海看作萬物的第一因與最初推動者，他們相信「天地」在那片海中誕生。此外，他們把天地視為宇宙的主要組成；他們指宇宙的詞語是一個複合詞，意思就是「天地」（正如創世記開篇所說，「天地」指的是整個有秩序的宇宙）。在空氣之神<span>恩利爾</span>（Enlil）分開天地之前，蘇美人想像天地是一座山，其中地是根基，天是山頂。</p><p>恩利爾被稱為「天地之王」或「萬地之王」，是蘇美眾神中最重要的一位。「鋤頭的創造（The Creation of the Pickax）」這首詩頌揚他整理大地的創造工作，並描述他如何製作並獻上那件寶貴的農具。部分內容如下：</p><p>恩利爾使大地的種子自土壤萌發，</p><p>細心將天移離地，</p><p>細心將地移離天。</p><p>……他使鋤頭出現，「日子」因此而來。</p><p>他引入勞作，並宣告定命。</p><p>在鋤頭和簍上，他施行「大能」。</p><p>因此，恩利爾分開天地，使種子結果，並為農業製造了鋤頭。</p><h3>文明</h3><p>水神恩基（Enki）同時也是深淵與智慧之神。雖然恩利爾為宇宙擬定了「藍圖」，但大部分的實際工作卻由恩基完成。他的工作不僅塑造了自然世界，還開啟了文化與文明中最重要的層面。「恩基與世界秩序（Enki and the World Order）」這個神話，提到這位水神來到底格里斯河與幼發拉底河的河岸，這兩條河流灌溉著美索不達米亞的沙質山谷，他為它們注入賜生命的雨水與風。接著，他預備土地以供耕種，他「把丘陵地變為田野，……指引犁與……軛，……開啟神聖的犁溝，使五穀在耕作過的田裡生長。」然後，這位神奠立房屋、馬廄和羊圈的根基，並將它們建造起來。他設置「疆界」，立起界石。最後，他發明了被稱為「婦人的工作」的織布。在整理好大地之後，恩基把各個地方與元素交託給專屬的神。</p><h3>蘇美的伊甸園</h3><p>另一個神話「恩基與寧胡爾薩格：樂園的神話（Enki and Ninhursag: A Paradise Myth）」，與聖經中的伊甸園故事隱約相似。這個神話似乎發生在動物或人類尚未被造以前，地點是在迪爾蒙（Dilmun），那是一片位於東方、諸神居住的土地——「純淨」、「潔白」、「最明亮」，而且大概沒有疾病或死亡。恩基使那地充滿繁盛的田野之後，先後使三位女神受孕：寧胡爾薩格（Ninhursag，「大地之母」）、寧姆（Nimmu，她是恩基與寧胡爾薩格所生的女兒）、以及寧庫拉（Ninkurra，寧姆所生的孫女）。</p><p>寧胡爾薩格似乎用恩基的精液造出八種新植物。顯然這些植物是「禁果」，因為當恩基吃下它們時，寧胡爾薩格就咒詛他並離開樂園，還說：「直到他死，我都不會以生命之眼看他。」樂園受到咒詛而衰敗，眾神哀傷。眾神之王恩利爾似乎無法解決這個局面，恩基亦瀕臨死亡。狐狸（牠似乎早已存在於迪爾蒙）扭轉了情勢，把寧胡爾薩格引回迪爾蒙，她為恩基施行醫治，使他復活，並讓樂園恢復生機。</p><h3>人類的創造</h3><p>寧胡爾薩格被視為眾神之母，也許象徵著大地。在「人的創造（The Creation of Man）」這個神話裡，她與恩基一同扮演重要角色。</p><p>在肉與餅尚未存在以前，眾神已經出現，他們面對一個困境：</p><p>他們不懂得吃餅，<br><br>不懂得穿衣，<br><br>像羊一樣用口吃草，<br><br>從水溝裡喝水。</p><p>為了化解這種情況，恩利爾與恩基造出一位牛神和一位穀物女神。牛群與穀物突然豐盛起來，但眾神卻無法運用它們。仍然需要有人照料牲畜，把穀物製成餅。於是眾神向恩基抱怨，並吩咐他造出僕人來滿足他們的需要。</p><p>為了幫助眾神，恩基取了「深淵之上的泥土」，並與寧胡爾薩格一同監督，把它塑造成為人類，讓他們服事諸神，特別是為他們製作餅。隨後，在一次筵席上，恩基與寧胡爾薩格喝醉了，笨拙地造出一些異常的人類類型，其中包括不能生育的女子與閹人。然而，無論健全或有缺陷，男人與女人都是那深淵之泥所造，本性與混沌相關聯。</p><h2>亞喀得人的創世神話</h2><p>巴比倫和亞述文化同屬閃族，他們共用亞喀得文（Akkadian），因此他們與非閃族、語言迥異的蘇美人有所區別。迄今為止，古代近東最廣為人知的創世神話，就是巴比倫的創世史詩「天之高兮（<em>Enuma Elish</em>）」（取自開篇的詞句）。這部史詩明確提到宇宙的創造，並包含一些與聖經創世記平行的內容。後來的亞述版本，把巴比倫的主神馬爾杜克（Marduk）改換為亞述的民族之神亞述（Asshur），以符合他們的民族身分。</p><p>天之高兮提到，人類是由金谷（Kingu）的血所造，他是反叛創造神馬爾杜克的首領。因此，在巴比倫神話中，男人和女人再次與混沌有關聯。另一個記錄在古巴比倫時期殘片上的神話，則說人類是由被殺的一位神的血所造：</p><p>讓（人）出現吧！</p><p>他要服事眾神，<br><br>讓他由泥土塑成，<br><br>讓血賦予他生命！</p><p>恩基開口，<br><br>對眾大神說：……</p><p>讓他們殺一位神。<br><br>用他的肉和血……<br><br>讓寧胡爾薩格把泥與之混合。</p><p>根據另一個亞喀得神話，眾神造人時，將人設計成一個乖僻的存在，給予他扭曲的言語、謊言與不真實。</p><h2>埃及人的創世神話</h2><p>傳統的埃及創世神話（例如可見於皇家金字塔的獻祭儀式或在亡靈書〔<em>Book of the Dead</em>〕）敘述，在創造之前，存在一片水的虛空，伴隨著黑暗、無形與不可見。這片水的混沌被稱為「努恩」（Nun），即「自生的大神……眾神之父」。當虛空退去時，出現一個原初的土丘，創造神阿圖姆（Atum，「全體」之意）立於其上。阿圖姆隨後使宇宙其餘部分存在，並為各部分指定位置與功能。</p><p>與美索不達米亞神話相似的細節是：空氣之神舒（Shu）將天空女神努特（Nut）自大地之神蓋布（Geb）身上舉起，並立於兩者之間，把天地分開。</p><p>埃及最重要的創世神話是所謂的「孟菲斯神學（Memphite Theology）」（約公元前2700年），它宣稱孟菲斯（Memphis）就是原初創造土丘所在之地，藉以確立該城作為首都的地位。這個神話不是單純以物質層面描述創世，而是認為宇宙透過創造神的思想（「心」）與命令的言語（「舌」）而誕生。根據此神話，宇宙是由一個智慧的意志所掌管的。</p><h2>創世神話與創世記</h2><p>創世記的創世記載至少在兩方面不同於異教神話。首先，這些記載的目的不同。異教神話主要透過帶有魔力的誦讀來維繫生命與社會。雖然聖經的記載也涉及生命與社會，但它的主要目的在於教導約的百姓認識神，而且完全沒有任何玄秘的宣稱或能力。</p><p>其次，這些記載在質素上也有所不同。創世記的創世敘事以簡明的神學呈現，幾乎沒有修飾。它以故事方式陳述，即便在科學發現的時代，人們習慣以機械式的方式探究自然現象，它聽來依然真實可信。一個聰慧且知識淵博的人能夠接受創世記，視之為一份有關自然之意義與目的的權威宣告，並以此為基礎，過一個敬虔奉獻於神的生活。相比之下，各種創世神話展現的是墮落的神學和更墮落的道德。那些最古老的神話，也許因著各種原因能吸引今日實踐「神秘學（occult sciences）」的人，但它們作為宗教真理卻根本無法令人相信。古代神話中的諸神，不是埋沒在早已滅亡文明的廢墟裡，就是轉化成現代多神宗教裡的神；然而聖經中的神至今仍然活著。</p><p><a href=\"https://ref.ly/Gen1:1-Gen3:24\">創世記一至三章</a>的文學形式顯示它不是神學著作；也就是說，它並沒有對神作出分析性的陳述。然而，它所展現的神觀與異教神話中的諸神截然不同。神「起初」就已同在；祂是獨一的，祂的創造帶著單一的目的，沒有人能挑戰祂。相反，異教神話把起初描繪成無主宰且混亂的狀態。混沌演變成宇宙，諸神則偶然從其中出現。隨後天地的發展，被視為彼此爭鬥的眾神之間的一場宇宙權力鬥爭。再一次，而創世記中的創造主，與祂所造的天地不同，且「大於」天地本身。異教神話中的諸神則是物質性的，由與世界相同的宇宙元素構成；世界反而比他們更大。</p><p>聖經與異教的人觀也有顯著差異。在創世記裡，男人與女人是與創造主有別的受造物，雖然他們有祂的「形像」。神造他們，是要他們作為祂在地上的代理人來治理大地，因此祂給了他們清楚的職責。異教神話則認為，人類與諸神是由相同的元素構成，但人比起造他們的神更貼近混沌。異教的神造人，是要人作奴隸，照料神在物質上的需要，所以神對人不是輕視就是冷漠。近東的世界觀不僅悲觀，而且宿命論色彩濃厚。人類遠非有責任或有價值，他們自出生就被定下無法更改的命運。</p><p>大多數近東居民所能盼望的最好情況，不過是在注定的結局到來之前，能過相對富足而安定的生活。為此，他們認為必須透過誦讀和重演古老的神話來操縱他們的神。與此相對，創世記作為舊約聖經整體教導的一部分，旨在引導人類群體進入一種活潑、個人化、並且立約的關係，與神相交。</p><p><em>另見</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3854\" data-resourceType=\"TyndaleBibleDictionary\">創造</span>。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        }
      ],
      "resource": [
        {
          "reference_id": 3854,
          "content_id": 573977,
          "resource_code": "TyndaleBibleDictionary",
          "label": "創造",
          "language": "zht"
        }
      ]
    }
  }
]