[
  {
    "content_id": 369104,
    "reference_id": 6735,
    "title": "Pamfilia",
    "media_type": "Text",
    "index_reference": "pamfilia",
    "language": "ind",
    "content": "<h1>PAMFILIA</h1><p>Wilayah pesisir di pantai selatan Asia Kecil (Turki) yang membentang 80 mil (128,7 kilometer) dari Lisia di sebelah barat ke Kilikia di sebelah timur, dan sekitar 20 mil (32,2 kilometer) membentang dari pesisir pantai ke Pegunungan Taurus. Sebagai sebuah dataran pantai yang sempit dengan iklim yang panas dan lembab, provinsi ini hanya menghasilkan beberapa kota penting. Hal ini, ditambah dengan letaknya yang tidak dapat diakses secara umum—terletak jauh di ujung utara teluk Adalia dan terpisah dari daerah pedalaman Asia lainnya oleh pegunungan terjal—menjadikan Pamfilia tempat berlindung bagi para perompak. Pada tahun 102 SM, senat Romawi mendirikan pos-pos patroli di pesisir Pamfilia dan Kilikia barat untuk mengawasi daerah tersebut, tetapi tidak ada kontrol yang efektif hingga tahun 67 SM, ketika Pompei diberi sumber daya yang tidak terbatas untuk membersihkan Mediterania.</p><p>Jelas sekali ada populasi Yahudi di provinsi ini karena Lukas menyebut Pamfilia sebagai salah satu dari 15 negara tempat orang-orang Yahudi datang ke Yerusalem untuk merayakan Pentakosta (<a href=\"https://ref.ly/Acts2:10\">Kisah 2:10</a>). Beberapa orang berpendapat bahwa Pamfilia tidak mungkin memiliki jumlah orang Kristen yang signifikan karena Pamfilia dan Lisia tidak disebutkan dalam <a href=\"https://ref.ly/1Pet1:1\">1Ptr. 1:1</a>, yang tampaknya merangkum seluruh Asia Kecil. Namun, argumen tersebut tidak meyakinkan, karena tanggal penulisan surat 1 Petrus tidak diketahui, dan jika ditulis pada periode 43–74 M, ketika Pamfilia dianggap sebagai bagian dari Galatia, maka Pamfilia bisa saja termasuk dalam sebutan tersebut. Petrus mungkin juga telah mempertimbangkan Lisia dalam sebutan Galatia secara luas karena pendahuluannya hanya menyebutkan divisi-divisi politik yang lebih besar di Asia Kecil. Namun demikian, harus dicatat bahwa Paulus tampaknya hanya meraih sedikit keberhasilan di kota Perga di Pamfilia, karena tidak ada pernyataan tentang perlawanan terhadapnya di sana atau tentang adanya orang yang bertobat. Ia tidak mengunjungi provinsi itu lagi dalam perjalanannya yang kedua, meskipun rencananya adalah untuk kembali dan mengunjungi orang-orang Kristen di setiap kota di mana mereka telah memberitakan Injil (<a href=\"https://ref.ly/Acts15:36\">Kisah 15:36</a>). Mungkin perpisahan Paulus dengan Barnabas adalah alasannya, dan mungkin saja Barnabas dan Yohanes Markus mengunjungi Pamfilia setelah Siprus (ay. <a href=\"https://ref.ly/Acts15:37-Acts15:41\">37–41</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3039\" data-resourceType=\"TyndaleBibleDictionary\">Attalia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6836\" data-resourceType=\"TyndaleBibleDictionary\">Perga</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44015036",
          "start_ref_usfm": "ACT 15:36",
          "end_ref": "44015036",
          "end_ref_usfm": "ACT 15:36"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44015037",
          "start_ref_usfm": "ACT 15:37",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        }
      ],
      "resource": []
    }
  }
]