[
  {
    "content_id": 369034,
    "reference_id": 3184,
    "version": "1.0.0",
    "title": "Bartolomeus, Rasul",
    "media_type": "Text",
    "index_reference": "bartolomeus, rasul",
    "language": "ind",
    "content": "<h1>BARTOLOMEUS, Rasul</h1><p>Murid Yesus yang termasuk dalam daftar keempat dari 12 rasul (<a href=\"https://ref.ly/Matt10:2-Matt10:4\">Mat. 10:2–4</a>; <a href=\"https://ref.ly/Mark3:16-Mark3:19\">Mrk. 3:16–19</a>; <a href=\"https://ref.ly/Luke6:14-Luke6:16\">Luk. 6:14–16</a>; <a href=\"https://ref.ly/Acts1:13\">Kisah 1:13</a>). Namun, ia tidak disebutkan pada bagian yang lain dalam Perjanjian Baru, dan tidak ada penjelasan yang spesifik tentang dirinya dalam daftar ini. Nama &quot;Bartolomeus&quot; berarti &quot;anak Tolmai&quot;, yang menunjukkan bahwa ia kemungkinan juga memiliki nama yang lain. </p><p>Dalam daftar murid di Injil Matius, Markus, dan Lukas (Injil sinoptik), Bartolomeus disebutkan tepat setelah Filipus. Ini membuat beberapa orang menduga bahwa ia mungkin adalah Natanael yang disebutkan dalam Injil Yohanes (<a href=\"https://ref.ly/John1:45-John1:50\">Yoh. 1:45–50</a>). Natanael ini dibawa oleh Filipus kepada Yesus dan tampaknya memiliki hubungan dengan beberapa murid (<a href=\"https://ref.ly/John21:2\">Yoh. 21:2</a>). Injil Yohanes mungkin menyebut rasul Bartolomeus dengan nama yang lain. Namun, kita tidak tahu apakah Yohanes memaksudkan bahwa Natanael merupakan salah satu dari kedua belas rasul ketika ia menulis tentangnya. </p><p>Seorang ahli sejarah gereja mula-mula yang bernama Eusebius mencatat tradisi mengenai Pantaenus, pemimpin pertama sekolah katekisasi (sekolah untuk mengajar kepercayaan Kristen) di Aleksandria sekitar tahun 180 M, melakukan perjalanan ke India dan menemukan orang-orang Kristen di sana yang mengetahui Injil Matius dalam huruf Ibrani. Eusebius menunjukkan bahwa Bartolomeus telah memberitakan Injil kepada mereka dan meninggalkan naskah Injil Matius bagi mereka. Tradisi lainnya berkata bahwa Bartolomeus bekerja bersama Filipus dan Tomas dalam menyebarkan agama Kristen dan menjadi martir di Armenia. </p><p>Beberapa tulisan kuno disalahpahami sebagai tulisan Bartolomeus. Jerome, seorang penulis dari abad keempat, menyebutkan adanya Injil Bartolomeus, dan beberapa sumber lain yang juga merujuk pada injil tersebut. Ada juga yang menyebutkan naskah-naskah berjudul Pertanyaan-Pertanyaan Bartolomeus, Kitab Kebangkitan Yesus Kristus oleh Bartolomeus, dan teks-teks lain seperti Kisah Bartolomeus dan Wahyu Bartolomeus. Namun, tidak ada satu pun dari tulisan-tulisan ini yang dianggap asli. </p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Rasul, Kerasulan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2831\" data-resourceType=\"TyndaleBibleDictionary\">Apokrifa (beberapa gelar yang diberikan pada Bartolomeus)</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43021002",
          "start_ref_usfm": "JHN 21:2",
          "end_ref": "43021002",
          "end_ref_usfm": "JHN 21:2"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "40010002",
          "start_ref_usfm": "MAT 10:2",
          "end_ref": "40010004",
          "end_ref_usfm": "MAT 10:4"
        },
        {
          "start_ref": "41003016",
          "start_ref_usfm": "MRK 3:16",
          "end_ref": "41003019",
          "end_ref_usfm": "MRK 3:19"
        },
        {
          "start_ref": "42006014",
          "start_ref_usfm": "LUK 6:14",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "43001045",
          "start_ref_usfm": "JHN 1:45",
          "end_ref": "43001050",
          "end_ref_usfm": "JHN 1:50"
        }
      ],
      "resource": [
        {
          "reference_id": 2838,
          "content_id": 369030,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rasul, Kerasulan",
          "language": "ind"
        }
      ]
    }
  }
]