[
  {
    "content_id": 207172,
    "reference_id": 2671,
    "title": "Aleksandria",
    "media_type": "Text",
    "index_reference": "aleksandria",
    "language": "ind",
    "content": "<h1>ALEKSANDRIA</h1><p>Sebuah kota di Mesir yang didirikan oleh Alexander Agung pada tahun 331 SM. Aleksandria adalah ibu kota Mesir selama periode Helenistik dan Romawi. Setelah Roma, Aleksandria adalah kota terpenting di dunia kuno. Alexander membangun kota ini di tepi barat delta Sungai Nil di semenanjung antara daratan Mesir dan Laut Tengah (Laut Mediterania). </p><p>Pelabuhannya dilindungi oleh pulau Pharos. Pharos adalah tempat berdirinya mercusuar besar (Mercusuar dari Aleksandria). Mercusuar tersebut adalah salah satu dari tujuh keajaiban dunia kuno. Pharos berbentuk seperti bagian atas huruf “T” dalam bahasa Inggris. Batang huruf “T” adalah struktur panjang dan sempit yang dibangun dari semenanjung ke dalam air. Struktur ini (tanggul/jembatan) melindungi pelabuhan kuno, yang terletak di kedua sisi huruf “T”.</p><p>Aleksander membangun kota ini sebagai pangkalan militer, fasilitas pelabuhan, dan pusat perdagangan. Dengan sumber daya ini, ia dapat mengendalikan Mesir dan wilayah Timur. Kota ini ditata dalam pola kisi-kisi, dengan dua jalan yang dipenuhi pepohonan, selebar sekitar 200 kaki (61 meter), yang berpotongan di tengahnya. Kota ini dibagi menjadi tiga distrik. Orang Yahudi tinggal di timur laut. Orang Mesir tinggal di sebelah barat. Orang Yunani tinggal di sebelah selatan.</p><p>Aleksandria terkenal di zaman kuno karena arsitekturnya. Kota ini terkenal dengan mercusuar, Museum, makam Alexander, Serapeum, dan bangunan-bangunan komersial. Museum adalah perpustakaan dan pusat pembelajaran terbesar di zaman Helenistik. Salah satu jenderal Alexander, Ptolemeus, membangun mausoleum (makam besar) Alexander. Serapeum adalah kuil untuk dewa Pan dari Yunani. Menurut ahli geografi Strabo, Serapeum berbentuk seperti kerucut pinus (bulat seperti telur dengan titik di bagian atas).</p><p>Bukti arkeologis dari struktur kota kuno ini jarang ditemukan. Gempa bumi merusak mercusuar pada tahun 796 Masehi. Mercusuar itu hancur sekitar 500 tahun kemudian. Hanya satu tempat gulungan dan sebuah patung yang ditemukan dari Museum.</p><p>Aleksandria memainkan peran penting dalam sejarah dunia Yunani-Romawi. Alexander Agung meninggal pada tahun 323 SM. Setelah kematiannya, Mesir jatuh ke tangan Ptolemeus, yang keluarganya berkuasa hingga Cleopatra. Setelah Aleksander menghancurkan kota Tirus, Aleksandria menjadi pusat perdagangan antara dunia Yunani dan Timur, serta Mesir bagian tengah. Romansa Julius Caesar dengan Cleopatra menyebabkan berakhirnya kekuasaan keluarga Ptolemeus.</p><p>Museum di Aleksandria tidak seperti museum-museum pada umumnya. Dulunya museum ini merupakan sebuah universitas dan perpustakaan. Museum ini didirikan oleh Ptolemeus Philadelphus. Hal ini menjadikan Alekandria sebagai tempat terpenting untuk belajar di dunia Yunani. Museum ini berfokus pada pembelajaran tata bahasa, analisis literatur, dan pelestarian teks-teks penting. Sebelum dihancurkan sebagian oleh pasukan Mesir dan Julius Caesar pada tahun 47 SM, museum ini dilaporkan memiliki 700.000 karya tulis, termasuk teks-teks klasik Yunani yang telah diedit dengan cermat (tulisan-tulisan populer Yunani). Pada akhir periode Helenistik dan Romawi, Museum ini mulai berfokus pada ilmu-ilmu baru. Contoh dari fokus keilmuan baru ini adalah mercusuar besar yang mereka bangun. Hal ini dapat dilihat dari penggunaan cermin yang cerdas sejauh 20 mil (32 kilometer) di laut.</p><p>Sejak awal berdirinya, Aleksandria memiliki populasi Yahudi yang besar. Dengan dukungan para Ptolemies, para cendekiawan Yahudi menghasilkan terjemahan bahasa Yunani dari Perjanjian Lama yang dikenal sebagai Septuaginta. Ketegangan etnis di kota ini semakin meningkat seiring dengan meningkatnya populasi Yahudi dan kemakmurannya. Pada tahun 42 M, ketegangan tersebut meletus menjadi kerusuhan oleh orang-orang Yunani dan pengusiran orang-orang Yahudi dari daerah-daerah non Yahudi di mana mereka telah tersebar sebelumnya. Keberhasilan komersial (perdagangan) Yahudi, terutama dalam perdagangan gandum, menyebabkan meningkatnya permusuhan terhadap orang-orang Yahudi.</p><p>Hanya ada beberapa referensi tentang Aleksandria dalam Alkitab:</p><ul><li><p>Stefanus, yang menjadi martir Kristen pertama, berdebat dengan “orang-orang Aleksandria” di Yerusalem mengenai Yesus sebagai Mesias (<a href=\"https://ref.ly/Acts6:9\">Kisah 6:9</a>). Beberapa terjemahan mengidentifikasi orang Aleksandria sebagai “orang Yahudi dari Aleksandria.” </p></li><li><p>Apolos, yang merupakan penduduk asli Aleksandria (<a href=\"https://ref.ly/Acts18:24\">Kisah 18:24</a>), digambarkan sebagai “seorang yang fasih berbicara <span>dan sangat mahir dalam soal-soal Kitab Suci</span>.” </p></li><li><p>Rasul Paulus melakukan perjalanan lautnya ke Roma dengan menggunakan dua kapal Aleksandria (<a href=\"https://ref.ly/Acts27:6\">Kisah 27:6</a>; <a href=\"https://ref.ly/Acts28:11\">28:11</a>).</p></li></ul><p>Penekanan paling awal dalam studi Alkitab di Aleksandria adalah Gnostik. Penekanan ini dimulai di bawah seorang guru bernama Basilides dan berlanjut di bawah putranya, Isidore. </p><p>Kemudian, sebuah aliran alegoris berkembang. Metode alegoris mencoba menemukan kebenaran rohani dalam setiap detail Alkitab, bahkan pada bagian-bagian yang sekilas terlihat tidak penting pada pandangan pertama. Aliran ini mendapat dukungan rutin dari para pendukung yang kaya dan kurikulum yang teratur. Clement dan Origen adalah nama-nama yang paling sering dikaitkan dengan aliran ini. Ajaran ini menekankan tiga tingkat makna dalam Alkitab: sejarah, etika, dan spiritual.</p><p>Arianisme adalah sebuah kepercayaan dalam Kekristenan awal yang kemudian dianggap bidah oleh gereja. Paham ini dikembangkan di Aleksandria, sebuah kota penting di Mesir kuno, oleh seorang pria bernama Arius, yang adalah penatua (pendeta) dari Aleksandria. Aliran pemikiran ini mengatakan bahwa Kristus tidak abadi. Arianisme berpendapat bahwa karena Kristus diperanakkan, maka ia memiliki permulaan. </p><p>Penentang utama Arianisme adalah Athanasius, yang juga berasal dari Aleksandria. Athanasius memainkan peran penting dalam mempertahankan pemahaman gereja mula-mula tentang siapa Yesus dan bagaimana hubungannya dengan Allah Bapa. Melalui usaha Athanasius, ajaran yang salah ini kehilangan kekuatan dan pengaruhnya pada abad keempat, dan Simbol Nikea (pernyataan kepercayaan Kristen) dikukuhkan pada Konsili Konstantinopel pada tahun 381 Masehi. </p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2669\" data-resourceType=\"TyndaleBibleDictionary\">Aleksandria #1</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4955\" data-resourceType=\"TyndaleBibleDictionary\">Helenisme</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6882\" data-resourceType=\"TyndaleBibleDictionary\">Philo Judaeus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4956\" data-resourceType=\"TyndaleBibleDictionary\">Kaum Helenis</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018024",
          "end_ref_usfm": "ACT 18:24"
        },
        {
          "start_ref": "44027006",
          "start_ref_usfm": "ACT 27:6",
          "end_ref": "44027006",
          "end_ref_usfm": "ACT 27:6"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        }
      ],
      "resource": []
    }
  }
]