[
  {
    "content_id": 369087,
    "reference_id": 5763,
    "version": "1.0.0",
    "title": "Raja",
    "media_type": "Text",
    "index_reference": "raja",
    "language": "ind",
    "content": "<h1>RAJA</h1><p>Kata <em>melek</em> (raja) muncul lebih dari 2.000 kali dalam Perjanjian Lama Ibrani. Ini dapat merujuk kepada Allah (<a href=\"https://ref.ly/Ps95:3\">Mzm. 95:3</a>) atau kepada penguasa manusia. Secara umum, ini menunjuk pada seseorang yang diberi otoritas dan kekuasaan tertinggi atas rakyatnya. Dalam Perjanjian Lama, kata <em>melek</em> menunjuk pada penguasa suatu suku (“raja-raja Midian,” <a href=\"https://ref.ly/Num31:8\">Bil. 31:8</a>), sebuah kota (Yerikho, Ai; bdk. <a href=\"https://ref.ly/Josh12:9-Josh12:24\">Yos. 12:9–24</a>, di mana 31 raja kota-negara yang ditaklukkan oleh orang Israel dicatat), sebuah bangsa (Israel, Yehuda, Amon, Moab, Aram), atau kekuatan internasional (seperti Mesir, Asyur, Babel, atau Persia). Kata lain juga dapat merujuk pada kerajaan. Orang Filistin memperkenalkan gelar <em>seren</em> (tuan) ke dalam kosakata Ibrani. Lima kota Filistin diperintah oleh lima tuan. Kata lain untuk raja Israel adalah <em>nagid</em> (penguasa). Baik Saul maupun Daud diurapi sebagai <em>nagid</em> atas Israel (<a href=\"https://ref.ly/1Sam10:1\">1Sam. 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>). Dalam Perjanjian Baru dan Septuaginta, versi Yunani dari Perjanjian Lama, kata Yunani <em>basileus</em> memiliki arti yang mirip dengan <em>melek</em> Ibrani<em>.</em> <em>Basileus</em> dalam Perjanjian Baru merujuk pada penguasa sekuler yang hidup di abad pertama, raja-raja Israel, penguasa masa lalu, dan Raja ilahi, Yesus Kristus.</p><p>Ungkapan &quot;Raja diatas segala raja,&quot; yang dikaitkan dengan Yesus (<a href=\"https://ref.ly/1Tim6:15\">1Tim. 6:15</a>), adalah ungkapan Ibrani yang berarti raja tertinggi atau terbesar. Misalnya, dalam nubuat Yehezkiel tentang kejatuhan Tirus, Nebukadnezar disebut sebagai &quot;raja segala raja&quot; (<a href=\"https://ref.ly/Ezek26:7\">Yeh. 26:7</a>). Para penguasa besar Asyur dan Babel memperkenalkan gelar ini. Sebelum masa mereka, penguasa disebut &quot;raja&quot; atau &quot;raja besar,&quot; seperti dalam <a href=\"https://ref.ly/2Kgs18:28\">2Raj. 18:28</a>: &quot;<span>Dengarlah perkataan raja agung, raja Asyur!</span>&quot; Penguasa selanjutnya menyesuaikan gelar mereka untuk mengikuti perluasan kerajaan mereka.</p><h2>Kepemimpinan Raja di Israel</h2><p>Allah memilih Abraham sebagai bapa bangsa-bangsa; melalui dia dan keturunannya, pemerintahan mesianik akan ditegakkan di bumi. Dalam janji-janji-Nya kepada Abraham, Allah berulang kali meyakinkannya bahwa dia akan menjadi bapa sebuah bangsa yang besar, yang kepadanya Allah akan memberikan tanah Kanaan, dan bahwa raja-raja akan dilahirkan dari keturunannya (<a href=\"https://ref.ly/Gen17:6\">Kej. 17:6</a>). Abraham menunjukkan penerimaannya terhadap pemerintahan Allah atas keluarganya dengan menaati perintah Allah untuk disunat, yang memisahkan klan Abraham untuk melayani Allah (ayt. <a href=\"https://ref.ly/Gen17:10-Gen17:14\">10–14</a>). Tujuan utama hubungan Allah dengan Abraham dan keturunannya adalah agar Allah menjadi Raja atas Israel dan agar umat-Nya menunjukkan penerimaan mereka terhadap pemerintahan-Nya dengan ketaatan yang setia kepada-Nya (ayt. <a href=\"https://ref.ly/Gen17:9\">9</a>).</p><p>Inti dari perjanjian itu adalah harapan Allah akan kesetiaan terhadap pemerintahannya. Abraham dan keturunannya harus menjalankan &quot;pemerintahan&quot; yang diberikan Allah atas bangsa-bangsa dengan hidup dalam persekutuan dengan Raja Agung. Dengan demikian, Tuhan menegakkan kembali kekuasaan-Nya atas umat manusia. Melalui Abraham dan keturunannya, Dia akan membangkitkan &quot;bangsa kerajaan&quot; yang kepadanya hak istimewa penuh untuk memerintah atas ciptaannya akan dipulihkan.</p><p>Tuhan juga membuat perjanjian dengan Israel. Perjanjian ini adalah administrasi kedaulatan dari kasih karunia dan janji di mana Tuhan menguduskan umat-Nya kepada diri-Nya sendiri melalui sanksi hukum ilahi dan melalui kehadiran-Nya sendiri. Bangsa itu, menyaksikan kepedulian Allah terhadap mereka, harus belajar bahwa dengan ketaatan mereka terhadap harapan Allah, kerajaan teokratis mungkin menjadi kenyataan di bumi. Dalam perjanjian Sinaitik, teokrasi (pemerintahan Allah) didirikan. Israel dipercayakan dengan perintah-perintah, sehingga mereka dapat menunjukkan diri mereka sebagai bangsa teokratis, seperti yang diungkapkan Allah kepada Musa: &quot;<span>Jadi sekarang, jika kamu sungguh-sungguh mendengarkan firman-Ku dan berpegang pada perjanjian-Ku, maka kamu akan menjadi harta kesayangan-Ku sendiri dari antara segala bangsa, sebab Akulah yang empunya seluruh bumi. Kamu akan menjadi bagi-Ku kerajaan imam dan bangsa yang kudus</span>&quot; (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Kel. 19:5–6</a>). Mereka adalah pilihan Allah demi bangsa-bangsa; melalui ketaatan dan syafaat imamat Israel, seluruh bumi dapat mengenal Pencipta-Penebus.</p><p>Kualitas pemerintahan Allah adalah kekuasaan, kemuliaan, kesetiaan, kebijaksanaan, kepedulian, pelayanan, pendelegasian kekuasaan kepada manusia, berkat dan perlindungan, pemerintahan yang adil, penghakiman, pembenaran, dan pembebasan. Pemerintahan Israel tidak boleh berbeda dari Allah. Hukum mereka yang beragam dan terkadang kompleks mengajarkan Israel untuk membedakan antara yang kudus dan yang biasa, yang halal dan yang najis, jalan Allah dan jalan bangsa-bangsa. Jalan Allah meningkatkan cinta, kesetiaan, keadilan, perdamaian, harmoni, pelayanan, kepedulian terhadap orang lain, hidup bijaksana, pembelaan terhadap yang membutuhkan, dan penghakiman terhadap yang bersalah. Jalan kerajaan dunia terlalu sering mempromosikan keegoisan, anarki, despotisme, dan pengabaian terhadap keadilan.</p><p>Tuhan juga menetapkan struktur organisasi yang dirancang untuk mempromosikan tujuan teokratis-Nya. Di padang gurun, Musa dan para pemimpin terpilih Israel (<a href=\"https://ref.ly/Exod18:19-Exod18:26\">Kel. 18:19–26</a>; <a href=\"https://ref.ly/Num11:24-Num11:25\">Bil. 11:24–25</a>; bdk. <a href=\"https://ref.ly/Deut1:15-Deut1:18\">Ul. 1:15–18</a>) berperan sebagai instrumen Allah untuk menegakkan kerajaan-Nya di Israel. Setelah Musa meninggal, Yosua mengambil alih pemerintahan teokratis. Tuhan menyertainya seperti Dia menyertai Musa, dan seluruh Israel mengakui kelanjutan pemerintahan Allahdalam kepemimpinan Yosua (<a href=\"https://ref.ly/Deut34:9\">Ul. 34:9</a>; <a href=\"https://ref.ly/Josh3:7\">Yos. 3:7</a>; <a href=\"https://ref.ly/Josh4:14\">4:14</a>). Seperti Musa sebelum kematiannya, Yosua mengingatkan kepemimpinan dan Israel untuk bertahan dalam hubungan perjanjian yang penuh kasih karunia (<a href=\"https://ref.ly/Josh23:1-Josh24:33\">Yos. 23–24</a>). Namun, Israel binasa karena keserakahan, amoralitas, perselisihan, dan penyembahan berhala. Selama periode hakim-hakim, tiap-tiap orang melakukan apa yang benar menurut pandangannya sendiri (<a href=\"https://ref.ly/Judg17:6\">Hak. 17:6</a>; <a href=\"https://ref.ly/Judg18:1\">18:1</a>; <a href=\"https://ref.ly/Judg19:1\">19:1</a>; <a href=\"https://ref.ly/Judg21:25\">21:25</a>). Tidak ada raja di tanah itu pada masa itu. Para hakim adalah pemimpin militer yang Tuhan bangkitkan untuk membebaskan umat-Nya dari penindas bangsa asing. Tetapi Allah tetap menjadi Raja, terlepas dari kenyataan bahwa Israel hidup seolah-olah Dia tidak ada. Periode hakim-hakim menunjukkan bahwa Israel yang murtad, tidak taat kepada Raja mereka, tidak mampu menghadapi bangsa-bangsa di sekitarnya.</p><p>Kepemimpinan teokratis dipulihkan bagi Israel oleh pelayanan Samuel. Dia lahir dalam keluarga Lewi dan melayani Tuhan di tabernakel Silo. Dia dipanggil untuk menjadi nabi—sebuah jabatan yang belum diisi sejak kematian Musa (<a href=\"https://ref.ly/1Sam3:20-1Sam3:21\">1Sam. 3:20–21</a>). Dia diakui sebagai hakim di Israel (<a href=\"https://ref.ly/1Sam7:15\">1Sam. 7:15</a>). Dalam diri Samuel, jabatan imam, nabi, dan raja digabungkan. Dia tidak pernah disebut raja, karena gaya hidupnya lebih seperti nabi daripada penguasa. Permintaan yang diperhitungkan dengan cermat dari rakyat untuk seorang raja adalah penolakan terhadap pelayanan Samuel. Rakyat tidak puas dengan kepemimpinan spiritual dan karismatik Samuel. Dalam pencarian mereka untuk pemimpin yang lebih dinamis, mereka menemukan elemen menarik dalam raja-raja dari bangsa-bangsa sekitar: kekuasaan, manifestasi kemuliaan, dan stabilitas. Sejauh ini, suku-suku tersebut telah mengalami beberapa perang saudara yang membahayakan persatuan Israel. Disinyalir, seorang raja akan memperbaiki semua masalah sosial dan politik. Meskipun Allah telah meramalkan hari-hari monarki dalam hukum (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Ul. 17:14–20</a>), rakyat lebih termotivasi untuk memperkenalkan kerajaan untuk alasan sekuler daripada alasan agama: “<span>angkatlah sekarang seorang raja atas kami untuk memerintah kami, seperti pada segala bangsa-bangsa lain</span>” (<a href=\"https://ref.ly/1Sam8:5\">1Sam. 8:5</a>); “maka kami pun akan sama seperti segala bangsa-bangsa lain; raja kami akan menghakimi kami dan memimpin kami dalam perang” (ayt. <a href=\"https://ref.ly/1Sam8:20\">20</a>). Samuel tidak pernah menerima gagasan kerajaan; itu asing bagi teokratis yang ideal.</p><p>Perbedaan penting antara kerajaan di Israel dan kerajaan di tanah tetangga terletak pada fakta bahwa Allah menganugerahkan Roh-Nya kepada raja Israel untuk menegakkan pemerintahan-Nya di muka bumi. Allah memerintah untuk umat-Nya, dan umat-Nya mendapat manfaat dari pemerintahan-Nya; Dia adalah penyedia, pelindung, dan pejuang ilahi mereka.</p><p>Samuel berperan penting dalam mengurapi Saul (contoh buruk kepemimpinan raja) dan Daud (contoh baik pemerintahan raja di bawah Allah). Kepemimpinan Saul mengungkapkan sikap despotis, tidak peduli, dan mementingkan diri sendiri. Dia berniat mendirikan dinastinya, sementara tidak cukup peduli terhadap umat Allah. Oleh karena itu, Tuhan menolak kepemimpinannya (<a href=\"https://ref.ly/1Sam15:23\">1Sam. 15:23</a>).</p><p>Kerajaan Daud, berbeda dengan Saul, sejalan dengan Allah karena mencerminkan kemuliaan kerajaan Yahweh. Kehidupan dan pemerintahan Daud diambil dalam dua kitab Samuel sebagai komentar tentang pro dan kontra kerajaan. Secara positif, Daud adalah seorang yang sesuai dengan hati Allah, yang mencari kehendak Allah, bertobat dari dosanya, dan mencari kemuliaan Allah. Secara negatif, Daud gagal dalam kehidupan pribadi dan keluarganya untuk mematuhi standar tinggi hukum Allah. Namun Allah berkenan memilih dinasti Daud sebagai garis keturunan yang melaluinya Yesus Kristus akan datang. Nabi Natan meyakinkan Daud bahwa dinastinya akan bertahan: “<span>Keluarga dan kerajaanmu akan kokoh untuk selama-lamanya di hadapan-Ku, takhtamu akan kokoh untuk selama-lamanya</span>” (<a href=\"https://ref.ly/2Sam7:16\">2Sam. 7:16</a>). Tetapi Allah tidak berjanji bahwa itu akan kebal dari penuntutan atau pengasingan.</p><p>Kualitas luar biasa dari kerajaan Daud dan putranya Salomo mencerminkan niat teokratis yang sejati: perhatian untuk Tuhan, hati yang bijaksana dan integritas, serta kesejahteraan umat Allah. Perhatian untuk Tuhan diekspresikan dalam persiapan dan pembangunan bait suci (bdk. <a href=\"https://ref.ly/Ps132:1-Ps132:18\">Mzm. 132</a>). Perhatian untuk integritas dan kebijaksanaan sangat jelas terlihat, terutama dalam tanggapan Daud terhadap teguran Natan (<a href=\"https://ref.ly/2Sam12:1-2Sam12:31\">2Sam. 12</a>) dan dalam permintaan Salomo untuk memiliki hati yang bijaksana (<a href=\"https://ref.ly/1Kgs3:1-1Kgs3:28\">1Raj. 3</a>). Perhatian untuk rakyat diekspresikan dalam mengamankan perbatasan dari musuh, mencapai penyatuan nasional, dan membawa peluang untuk pertumbuhan ekonomi. Era Daud dan Salomo mewakili cerminan sejati dari kerajaan Allah di bumi.</p><p>Kisah dalam kitab Raja-Raja dan kitab Tawarikh mengisahkan sejarah selanjutnya tentang kerajaan di Israel dan Yehuda. Raja-raja yang baik mengikuti contoh yang diberikan oleh Daud dan Salomo dalam mengamankan Yerusalem dari penjajah asing, dalam memenuhi kebutuhan bait suci, dalam mengajarkan firman Allah kepada umat-Nya, dan dalam mencontohkan pemerintahan mereka sesuai dengan hukum Musa. Seorang raja Daud yang baik mencintai Tuhan, bait suci, hukum, dan umat Allah. Dia melayani mereka sebagai gembala yang baik. Raja-raja jahat adalah mereka yang menolak model kerajaan ini dan memilih model pagan. Omri dan Ahab memperkenalkan budaya Fenisia dengan Baalisme-nya, sama sekali mengabaikan warisan Israel.</p><p>Raja Daud diperlakukan sebagai anggota keluarga Allah, menjadi &quot;anak&quot; dari Raja agung (bdk. <a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">2Sam. 7:14–16</a>; <a href=\"https://ref.ly/Ps2:6-Ps2:7\">Mzm 2:6–7</a>). Raja Daud harus setia kepada Raja agung, Yahweh. Dia, seperti Musa dan Yosua, menerima perintah langsung dari Tuhan; tetapi tidak seperti Musa, firman Tuhan disampaikan melalui para nabi. Dia, seperti Musa dan Yosua, diharapkan melayani Allahnya dan rakyatnya.</p><h2>Sang Mesias-Raja</h2><p>Keturunan Daud gagal mempertahankan dan memperluas teokrasi. Pada abad kedelapan dan ketujuh SM, tampak jelas bahwa bahkan raja-raja terbesar pun tidak sebanding dengan Daud dan Salomo. Para nabi (<a href=\"https://ref.ly/Isa9:2-Isa9:7\">Yes. 9:2–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11:1–9</a>; <a href=\"https://ref.ly/Jer33:14-Jer33:16\">Yer. 33:14–16</a>; <a href=\"https://ref.ly/Ezek34:22-Ezek34:31\">Yeh. 34:22–31</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mi. 5:2–5</a>) berbicara tentang raja lain, Mesias, keturunan Daud yang akan memerintah secara permanen dan melalui pemerintahan-Nya, pemerintahan Allah akan meluas ke ujung bumi. Dia akan menundukkan semua perlawanan terhadap pemerintahan Allah, menghapus semua musuh, dan membawa era perdamaian dan kebenaran universal. Raja-Mesias akan mengungkapkan kesempurnaan pemerintahan ilahi, karena Roh Allah ada pada-Nya. Pemerintahan-Nya akan ditandai dengan pelayanan kepada umat Allah, sehingga mereka akan menjadi kawanan yang terawat dengan baik; Ia akan melayani mereka sebagai gembala mereka.</p><p>Dalam kedatangan Yesus, kerajaan mesianik lebih jelas terungkap. Dia adalah Raja yang disebutkan oleh para malaikat, “<span>Hari ini telah lahir bagimu Juruselamat, yaitu Kristus, Tuhan, di kota Daud</span>” (<a href=\"https://ref.ly/Luke2:11\">Luk. 2:11</a>). Kata-kata yang luar biasa ini menunjukkan kesinambungan dengan kata-kata nubuat. Yesus adalah Juruselamat, yang perannya mencakup pembebasan dari dosa tetapi juga pembebasan dari semua penyebab kesulitan/kesengsaraan, kejahatan, dan dampak kutukan. Misinya berkaitan dengan pengampunan dan juga pendirian perdamaian di bumi (<a href=\"https://ref.ly/Luke1:77-Luke1:79\">Luk. 1:77–79</a>). Dalam terang ini kita harus melihat pelayanan Yesus dalam penyembuhan, memberi makan, menentang kekuatan jahat, menderita, dan mengajar sebagai pendirian kerajaan Allah di bumi. Dia adalah Raja yang melayani, melawan kekuatan setan/jahat dan mengatasi. Kebangkitan menandai kemenangan-Nya, Dia dimahkotai kemuliaan dan Dia duduk di sebelah kanan Bapa (<a href=\"https://ref.ly/Acts2:33-Acts2:36\">Kisah 2:33–36</a>; bdk. <a href=\"https://ref.ly/1Cor15:25\">1Kor. 15:25</a>). Sebagai Juruselamat, dia tidak lain adalah Kristus Tuhan. Khotbah apostolik awal menyatakan bahwa Yesus adalah Mesias Allah dan Tuhan. Ketuhanan Yesus adalah konsekuensi dari menjadi Mesias. Bagi mereka yang memanggil-Nya, Dia adalah Juruselamat-Mesias-Tuhan (<a href=\"https://ref.ly/Rom10:9-Rom10:15\">Rm. 10:9–15</a>), tetapi bagi mereka yang menolak-Nya, dia adalah pejuang ilahi, yang dihadapan-Nya semua lutut akan bertekuk dan yang akan membawa era penghakiman Bapa (bdk. <a href=\"https://ref.ly/Rev1:12-Rev1:16\">Why. 1:12–16</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>).</p><p>Yesus mengajarkan murid-murid-Nya bahwa pada waktu kedatangan-Nya dalam kemuliaan, Dia akan duduk di atas takhta-Nya dan seluruh umat manusia akan memberi penghormatan kepada-Nya. Musuh-musuh Allah akan diusir dari hadirat-Nya, dan umat Allah akan sepenuhnya mewarisi kerajaan (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mat. 25:31–46</a>). Sesuai dengan ajaran Yesus, anggota tubuh-Nya, gereja, diharapkan untuk mewujudkan teokratis ideal dalam hidup mereka, agar melalui pekerjaan dan iman mereka, mereka dapat memuliakan Bapa dan menunjukkan bahwa mereka adalah milik-Nya (<a href=\"https://ref.ly/John17:20-John17:26\">Yoh. 17:20–26</a>; bdk. <a href=\"https://ref.ly/Matt25:33-Matt25:40\">Mat. 25:33–40</a>). Ini adalah cara kesaksian alkitabiah yang gagal diberikan oleh Israel dan yang diberikan oleh gereja; seperti yang Paulus tulis untuk Timotius:</p><p><span>Di hadapan Allah yang memberikan hidup kepada segala sesuatu dan di hadapan Kristus Yesus</span>, .&nbsp;.&nbsp;. <span>kuserukan kepadamu: Turutilah perintah ini, dengan tidak bercacat dan tidak bercela, hingga pada saat Tuhan kita Yesus Kristus menyatakan diri-Nya,</span> <span>yaitu saat yang akan ditentukan oleh Penguasa yang satu-satunya dan yang penuh bahagia, Raja di atas segala raja dan Tuan di atas segala tuan.</span> <span>Dialah satu-satunya yang tidak takluk kepada maut, bersemayam dalam terang yang tak terhampiri. Seorang pun tak pernah melihat Dia dan memang manusia tidak dapat melihat Dia. Bagi-Nyalah hormat dan kuasa yang kekal!</span> Amin. (<a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">1Tim. 6:13–16</a>)</p><p>Kemudian Paulus memberikan beberapa instruksi tentang bagaimana umat Allah harus menunjukkan kesetiaan mereka kepada Yesus. Sepanjang kitab Wahyu, Yesus dipandang sebagai Raja atas gereja (<a href=\"https://ref.ly/Rev4:2,Rev4:9-Rev4:11\">Why. 4:2, 9–11</a>; <a href=\"https://ref.ly/Rev5:1,Rev5:9-Rev5:13\">5:1, 9–13</a>). Pada kedatangan-Nya kembali, kerajaan-Nya akan ditegakkan. Pada saat ini, musuh-musuh salib akan melihat Dia yang telah mereka tolak dan akan sujud di hadapan Raja Mesianik (<a href=\"https://ref.ly/1Cor15:25-1Cor15:28\">1Kor. 15:25–28</a>). &quot;<span>Kemudian tiba kesudahannya, yaitu bilamana Ia menyerahkan Kerajaan kepada Allah Bapa, sesudah Ia membinasakan segala pemerintahan, kekuasaan dan kekuatan</span>&quot; (ayt. <a href=\"https://ref.ly/1Cor15:24\">24</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Israel, Sejarah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5756\" data-resourceType=\"TyndaleBibleDictionary\">Kerajaan Allah, Kerajaan Surga</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01017006",
          "start_ref_usfm": "GEN 17:6",
          "end_ref": "01017006",
          "end_ref_usfm": "GEN 17:6"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017009",
          "end_ref_usfm": "GEN 17:9"
        },
        {
          "start_ref": "04031008",
          "start_ref_usfm": "NUM 31:8",
          "end_ref": "04031008",
          "end_ref_usfm": "NUM 31:8"
        },
        {
          "start_ref": "05034009",
          "start_ref_usfm": "DEU 34:9",
          "end_ref": "05034009",
          "end_ref_usfm": "DEU 34:9"
        },
        {
          "start_ref": "06003007",
          "start_ref_usfm": "JOS 3:7",
          "end_ref": "06003007",
          "end_ref_usfm": "JOS 3:7"
        },
        {
          "start_ref": "06004014",
          "start_ref_usfm": "JOS 4:14",
          "end_ref": "06004014",
          "end_ref_usfm": "JOS 4:14"
        },
        {
          "start_ref": "07017006",
          "start_ref_usfm": "JDG 17:6",
          "end_ref": "07017006",
          "end_ref_usfm": "JDG 17:6"
        },
        {
          "start_ref": "07018001",
          "start_ref_usfm": "JDG 18:1",
          "end_ref": "07018001",
          "end_ref_usfm": "JDG 18:1"
        },
        {
          "start_ref": "07019001",
          "start_ref_usfm": "JDG 19:1",
          "end_ref": "07019001",
          "end_ref_usfm": "JDG 19:1"
        },
        {
          "start_ref": "07021025",
          "start_ref_usfm": "JDG 21:25",
          "end_ref": "07021025",
          "end_ref_usfm": "JDG 21:25"
        },
        {
          "start_ref": "09007015",
          "start_ref_usfm": "1SA 7:15",
          "end_ref": "09007015",
          "end_ref_usfm": "1SA 7:15"
        },
        {
          "start_ref": "09008005",
          "start_ref_usfm": "1SA 8:5",
          "end_ref": "09008005",
          "end_ref_usfm": "1SA 8:5"
        },
        {
          "start_ref": "09008020",
          "start_ref_usfm": "1SA 8:20",
          "end_ref": "09008020",
          "end_ref_usfm": "1SA 8:20"
        },
        {
          "start_ref": "09010001",
          "start_ref_usfm": "1SA 10:1",
          "end_ref": "09010001",
          "end_ref_usfm": "1SA 10:1"
        },
        {
          "start_ref": "09015023",
          "start_ref_usfm": "1SA 15:23",
          "end_ref": "09015023",
          "end_ref_usfm": "1SA 15:23"
        },
        {
          "start_ref": "09016013",
          "start_ref_usfm": "1SA 16:13",
          "end_ref": "09016013",
          "end_ref_usfm": "1SA 16:13"
        },
        {
          "start_ref": "10007016",
          "start_ref_usfm": "2SA 7:16",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "12018028",
          "start_ref_usfm": "2KI 18:28",
          "end_ref": "12018028",
          "end_ref_usfm": "2KI 18:28"
        },
        {
          "start_ref": "19095003",
          "start_ref_usfm": "PSA 95:3",
          "end_ref": "19095003",
          "end_ref_usfm": "PSA 95:3"
        },
        {
          "start_ref": "26026007",
          "start_ref_usfm": "EZK 26:7",
          "end_ref": "26026007",
          "end_ref_usfm": "EZK 26:7"
        },
        {
          "start_ref": "42002011",
          "start_ref_usfm": "LUK 2:11",
          "end_ref": "42002011",
          "end_ref_usfm": "LUK 2:11"
        },
        {
          "start_ref": "46015024",
          "start_ref_usfm": "1CO 15:24",
          "end_ref": "46015024",
          "end_ref_usfm": "1CO 15:24"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015025",
          "end_ref_usfm": "1CO 15:25"
        },
        {
          "start_ref": "54006015",
          "start_ref_usfm": "1TI 6:15",
          "end_ref": "54006015",
          "end_ref_usfm": "1TI 6:15"
        },
        {
          "start_ref": "66004002",
          "start_ref_usfm": "REV 4:2",
          "end_ref": "66004002",
          "end_ref_usfm": "REV 4:2"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005001",
          "end_ref_usfm": "REV 5:1"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "06023001",
          "start_ref_usfm": "JOS 23:1",
          "end_ref": "06024033",
          "end_ref_usfm": "JOS 24:33"
        },
        {
          "start_ref": "19132001",
          "start_ref_usfm": "PSA 132:1",
          "end_ref": "19132018",
          "end_ref_usfm": "PSA 132:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "06012009",
          "start_ref_usfm": "JOS 12:9",
          "end_ref": "06012024",
          "end_ref_usfm": "JOS 12:24"
        },
        {
          "start_ref": "02018019",
          "start_ref_usfm": "EXO 18:19",
          "end_ref": "02018026",
          "end_ref_usfm": "EXO 18:26"
        },
        {
          "start_ref": "04011024",
          "start_ref_usfm": "NUM 11:24",
          "end_ref": "04011025",
          "end_ref_usfm": "NUM 11:25"
        },
        {
          "start_ref": "05001015",
          "start_ref_usfm": "DEU 1:15",
          "end_ref": "05001018",
          "end_ref_usfm": "DEU 1:18"
        },
        {
          "start_ref": "09003020",
          "start_ref_usfm": "1SA 3:20",
          "end_ref": "09003021",
          "end_ref_usfm": "1SA 3:21"
        },
        {
          "start_ref": "10012001",
          "start_ref_usfm": "2SA 12:1",
          "end_ref": "10012031",
          "end_ref_usfm": "2SA 12:31"
        },
        {
          "start_ref": "11003001",
          "start_ref_usfm": "1KI 3:1",
          "end_ref": "11003028",
          "end_ref_usfm": "1KI 3:28"
        },
        {
          "start_ref": "10007014",
          "start_ref_usfm": "2SA 7:14",
          "end_ref": "10007016",
          "end_ref_usfm": "2SA 7:16"
        },
        {
          "start_ref": "19002006",
          "start_ref_usfm": "PSA 2:6",
          "end_ref": "19002007",
          "end_ref_usfm": "PSA 2:7"
        },
        {
          "start_ref": "23009002",
          "start_ref_usfm": "ISA 9:2",
          "end_ref": "23009007",
          "end_ref_usfm": "ISA 9:7"
        },
        {
          "start_ref": "23011001",
          "start_ref_usfm": "ISA 11:1",
          "end_ref": "23011009",
          "end_ref_usfm": "ISA 11:9"
        },
        {
          "start_ref": "24033014",
          "start_ref_usfm": "JER 33:14",
          "end_ref": "24033016",
          "end_ref_usfm": "JER 33:16"
        },
        {
          "start_ref": "26034022",
          "start_ref_usfm": "EZK 34:22",
          "end_ref": "26034031",
          "end_ref_usfm": "EZK 34:31"
        },
        {
          "start_ref": "33005002",
          "start_ref_usfm": "MIC 5:2",
          "end_ref": "33005005",
          "end_ref_usfm": "MIC 5:5"
        },
        {
          "start_ref": "42001077",
          "start_ref_usfm": "LUK 1:77",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "45010009",
          "start_ref_usfm": "ROM 10:9",
          "end_ref": "45010015",
          "end_ref_usfm": "ROM 10:15"
        },
        {
          "start_ref": "66001012",
          "start_ref_usfm": "REV 1:12",
          "end_ref": "66001016",
          "end_ref_usfm": "REV 1:16"
        },
        {
          "start_ref": "66019011",
          "start_ref_usfm": "REV 19:11",
          "end_ref": "66019021",
          "end_ref_usfm": "REV 19:21"
        },
        {
          "start_ref": "43017020",
          "start_ref_usfm": "JHN 17:20",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "40025033",
          "start_ref_usfm": "MAT 25:33",
          "end_ref": "40025040",
          "end_ref_usfm": "MAT 25:40"
        },
        {
          "start_ref": "54006013",
          "start_ref_usfm": "1TI 6:13",
          "end_ref": "54006016",
          "end_ref_usfm": "1TI 6:16"
        },
        {
          "start_ref": "66004009",
          "start_ref_usfm": "REV 4:9",
          "end_ref": "66004011",
          "end_ref_usfm": "REV 4:11"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005013",
          "end_ref_usfm": "REV 5:13"
        },
        {
          "start_ref": "46015025",
          "start_ref_usfm": "1CO 15:25",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 369078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, Sejarah",
          "language": "ind"
        }
      ]
    }
  }
]