[
  {
    "content_id": 369098,
    "reference_id": 6177,
    "title": "Mede, Madai, Media",
    "media_type": "Text",
    "index_reference": "mede, madai, media",
    "language": "ind",
    "content": "<h1>MEDE, MADAI, MEDIA*</h1><p>Orang-orang penutur bahasa Indo-Eropa yang muncul di daerah dataran tinggi negara kuno Asia bernama Media. Mereka memiliki hubungan erat dengan bangsa Persia, yang sering diidentifikasi atau disamakan oleh penulis yang mana merujuk pada orang-orang di daerah tersebut dengan istilah hampir umum &quot;Mede.&quot; Sebenarnya, bangsa Mede mendiami area tertentu di Pegunungan Zagros yang terletak antara 3,000 dan 5,000 kaki (914,4 dan 1,524 meter) di atas permukaan laut di wilayah pegunungan yang dibagi oleh lembah-lembah. Ibukotanya, Ekbatana (sekarang Hamadan), berada di jalur perdagangan utama dari Mesopotamia. Ketinggian ini memberikan iklim musim panas yang sejuk yang mendorong penggunaan Ekbatana sebagai tempat peristirahatan musim panas bagi raja-raja Persia.</p><p>Karena tidak ada teks yang masih ada dalam bahasa Media yang mencatat sejarah dan budaya bangsa Mede, informasi harus diperoleh dari referensi tentang mereka dalam tulisan-tulisan kontemporer Yunani, Neo-Babilonia, dan Asyur. Karena bangsa Mede dan Kasdim berperan penting dalam menjatuhkan Kekaisaran Asyur, dapat dipahami bahwa mereka muncul secara menonjol dalam teks-teks Neo-Babilonia. Informasi tambahan yang berharga tersedia dari Herodotus, mungkin dari sumber-sumber aksara paku.</p><p>Raja Asyur Salmaneser III mencatat aktivitas bangsa Mede di sekitar Ekbatana pada abad kesembilan SM, tetapi sejarawan tidak yakin berapa lama sebelum tahun tersebut mereka telah bermigrasi ke wilayah tersebut.</p><p>Salmaneser mengatur serangan ke dataran yang dikuasai oleh bangsa Mede untuk mencuri kawanan kuda yang dibesarkan dengan hati-hati, yang reputasinya sudah sangat tinggi. Selama beberapa generasi, raja-raja Asyur melanjutkan jenis serangan ini, tidak hanya untuk mendapatkan pasokan kuda yang baru tetapi juga untuk memastikan kelancaran jalur perdagangan di rute utama ini. Selama abad kedelapan SM, raja-raja Asyur seperti Adad-nirari (810–781 SM), Tiglat-pileser III (743 SM), dan Sargon II (716 SM), semuanya mengklaim telah menaklukkan Media. Perjanjian Lama mencatat bahwa orang Israel dipindahkan ke sana pada saat serangan/penyerbuan Sargon (<a href=\"https://ref.ly/2Kgs17:6\">2Raj. 17:6</a>; <a href=\"https://ref.ly/2Kgs18:11\">18:11</a>).</p><p>Ketika Esarhadon menjadi raja Asyur (681–669 SM), dia mengharapkan orang-orang Media mengakui kekuasaannya dan membayar upeti sesuai perjanjian mereka, tetapi memanfaatkan kekuatan Asyur yang menurun, orang-orang Media bergabung dengan orang-orang Skithia dan Kimmeri pada tahun 631 SM. Kekuatan Asyur yang semakin berkurang semakin terkikis di bawah serangkaian serangan yang dipimpin oleh Phraortes yang berpuncak pada jatuhnya Niniwe pada tahun 612 SM dan Haran pada tahun 610 SM. Di bawah kepemimpinan Cyaxares dari Media, yang mengorganisir pasukan yang kuat dan disiplin, pasukan Media dan sekutu mereka, setelah menguasai kota-kota besar, memperluas pengaruh mereka ke bagian utara Asyur, bernegosiasi damai dengan Lidia pada tahun 585 SM.</p><p>Orang Elam, juga merupakan bangsa yang terlibat dalam pasang surut perjuangan kekuasaan di wilayah tersebut selama berabad-abad, mencapai puncaknya pada tahun 550 SM ketika Koresh dari Anshan mengalahkan Astyages. Koresh memiliki keturunan setengah Persia, setengah Media. Ekbatana, ibu kota Media, ditaklukkan, dan seluruh wilayah dikuasai oleh Elam. Koresh mengambil gelar tambahan &quot;raja Mede/Media.&quot; Hukum dan warisan Mede digabungkan dengan hukum Persia (<a href=\"https://ref.ly/Dan6:8,Dan6:15\">Dan. 6:8, 15</a>). Orang Mede dipercayakan dengan jabatan tinggi dalam pemerintahan. Orang Mede dan Persia disebut dalam istilah yang hampir sinonim (<a href=\"https://ref.ly/Esth1:19\">Est. 1:19</a>; <a href=\"https://ref.ly/Dan8:20\">Dan. 8:20</a>). Mereka juga terlibat dalam penangkapan/penaklukan Babel (<a href=\"https://ref.ly/Isa13:17\">Yes. 13:17</a>; <a href=\"https://ref.ly/Jer51:11,Jer51:28\">Yer. 51:11, 28</a>; <a href=\"https://ref.ly/Dan5:28\">Dan. 5:28</a>). Menjadi keturunan Media (<a href=\"https://ref.ly/Dan9:1\">Dan. 9:1</a>), Darius, putra Ahasyweros, disebut sebagai &quot;orang Mede&quot; (<a href=\"https://ref.ly/Dan11:1\">Dan. 11:1</a>) sejak dia mengambil alih sebagai penguasa Babel. Namun, pemerintahannya tidak sepenuhnya damai, dan keresahan menyebabkan pemberontakan terbuka baik dalam masa pemerintahannya maupun selama pemerintahan Darius II (409 SM).</p><p>Suatu deskripsi tentang pesta besar-besaran dan penataan mewah dalam istana diceritakan dalam kitab Ester (<a href=\"https://ref.ly/Esth1:3-Esth1:7\">Est. 1:3–7</a>). Bangsa Media kemudian berada di bawah kendali bangsa Siria (Seleukid) dan Partia. Dalam PB ada satu referensi gabungan tentang bangsa Parthia, Media, dan Elam (<a href=\"https://ref.ly/Acts2:9\">Kisah 2:9</a>), tetapi setelah itu Media tampaknya hanya menjadi istilah geografis, orang-orangnya tidak lagi muncul dalam sejarah sebagai kelompok yang berdiri sendiri.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12017006",
          "start_ref_usfm": "2KI 17:6",
          "end_ref": "12017006",
          "end_ref_usfm": "2KI 17:6"
        },
        {
          "start_ref": "12018011",
          "start_ref_usfm": "2KI 18:11",
          "end_ref": "12018011",
          "end_ref_usfm": "2KI 18:11"
        },
        {
          "start_ref": "17001019",
          "start_ref_usfm": "EST 1:19",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "23013017",
          "start_ref_usfm": "ISA 13:17",
          "end_ref": "23013017",
          "end_ref_usfm": "ISA 13:17"
        },
        {
          "start_ref": "24051011",
          "start_ref_usfm": "JER 51:11",
          "end_ref": "24051011",
          "end_ref_usfm": "JER 51:11"
        },
        {
          "start_ref": "24051028",
          "start_ref_usfm": "JER 51:28",
          "end_ref": "24051028",
          "end_ref_usfm": "JER 51:28"
        },
        {
          "start_ref": "27005028",
          "start_ref_usfm": "DAN 5:28",
          "end_ref": "27005028",
          "end_ref_usfm": "DAN 5:28"
        },
        {
          "start_ref": "27006008",
          "start_ref_usfm": "DAN 6:8",
          "end_ref": "27006008",
          "end_ref_usfm": "DAN 6:8"
        },
        {
          "start_ref": "27006015",
          "start_ref_usfm": "DAN 6:15",
          "end_ref": "27006015",
          "end_ref_usfm": "DAN 6:15"
        },
        {
          "start_ref": "27008020",
          "start_ref_usfm": "DAN 8:20",
          "end_ref": "27008020",
          "end_ref_usfm": "DAN 8:20"
        },
        {
          "start_ref": "27009001",
          "start_ref_usfm": "DAN 9:1",
          "end_ref": "27009001",
          "end_ref_usfm": "DAN 9:1"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011001",
          "end_ref_usfm": "DAN 11:1"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "17001003",
          "start_ref_usfm": "EST 1:3",
          "end_ref": "17001007",
          "end_ref_usfm": "EST 1:7"
        }
      ],
      "resource": []
    }
  }
]