[
  {
    "content_id": 369083,
    "reference_id": 5647,
    "title": "KAUM YUDAIS",
    "media_type": "Text",
    "index_reference": "kaum yudais",
    "language": "ind",
    "content": "<h3>KAUM YUDAIS*</h3><p>Orang Yahudi Kristen yang selama periode apostolik dan awal pasca-apostolik berusaha memaksakan cara hidup Yahudi pada orang Kristen non-Yahudi. Kata kerja Yunani, yang secara harfiah berarti &quot;menjadikan seperti orang Yahudi,&quot; hanya ditemukan satu kali dalam PB (<a href=\"https://ref.ly/Gal2:14\">Gal. 2:14</a>), di mana sebenarnya berarti &quot;hidup sesuai dengan adat dan tradisi Yahudi.&quot; Dalam hal itu Paulus mengutip bagian dari percakapan singkat antara dirinya dengan Petrus beberapa tahun silam: &quot;<span>Jika engkau, seorang Yahudi, hidup secara kafir dan bukan secara Yahudi, bagaimanakah engkau dapat memaksa saudara-saudara yang tidak bersunat untuk hidup secara Yahudi?</span> [yaitu, menjadi seperti orang Yahudi]?&quot;. Masalah yang menjadi perhatian Paulus bukan hanya apakah seseorang mengikuti cara hidup Yahudi tetapi apakah seseorang secara keliru berpikiran bahwa keselamatan dicapai dengan cara itu.</p><p>Pada masa awal Kekristenan, sebagian besar—bahkan hampir semua—orang Kristen adalah penganut Yahudi sebelum mereka beralih ke kepercayaan Kristen. Beberapa yang awalnya adalah orang non-Yahudi, seperti Nikolaus dari Antiokhia (<a href=\"https://ref.ly/Acts6:5\">Kisah 6:5</a>), telah memeluk Yudaisme sebelum beralih ke kepercayaan Kristen. Pada saat itu, konversi ke Yudaisme dilakukan melalui tiga langkah terpisah: (1) sunat (untuk laki-laki); (2) mandi ritual dalam air; dan (3) kesepakatan untuk menerima “kuk hukum,” yaitu, mematuhi 613 perintah hukum Musa sebagaimana ditafsirkan dan diperluas dalam Halakah Yahudi (keputusan hukum rabinik). Mengikuti adat istiadat dan tradisi Yahudi serta mematuhi hukum agama Yahudi adalah cara hidup normal bagi orang Kristen Yahudi, baik mereka adalah orang Yahudi sejak lahir atau melalui konversi. Bagi mereka, kepercayaan kepada Yesus sebagai Mesias yang diharapkan oleh orang Yahudi, meningkatkan, tetapi tidak menggantikan, Yudaisme mereka. Kekristenan tidak dianggap sebagai agama yang berbeda dari Yudaisme melainkan sebagai bentuk Yudaisme yang paling benar. Orang Kristen Yahudi ini semuanya telah disunat sejak bayi, atau saat konversi ke Yudaisme, dan mereka juga mempraktikkan hukum diet kosher dan aturan kemurnian ritual yang ditentukan dalam legislasi Musa dan tradisi rabinik. Selain itu, mereka terus beribadah di bait suci di Yerusalem (<a href=\"https://ref.ly/Acts3:1\">Kisah 3:1</a>; <a href=\"https://ref.ly/Acts21:26\">21:26</a>) sampai kehancurannya oleh Romawi pada tahun 70 M, dan beberapa orang Kristen Yahudi terus bertemu di sinagoge (lihat <a href=\"https://ref.ly/Jas2:2\">Yak. 2:2</a>).</p><p>Ketika Kekristenan awal dimulai sebagai gerakan yang didominasi oleh orang Yahudi, itu segera berkembang ke dunia Greco-Romawi /Yunani-Romawi. Orang-orang Kristen Yahudi terpaksa meninggalkan Yerusalem akibat penganiayaan (<a href=\"https://ref.ly/Acts8:1\">Kisah 8:1</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:24\">11:19–24</a>), dan mereka memberitakan Injil ke mana pun mereka pergi. Filipus bertanggung jawab membawa Injil ke Samaria, di mana banyak orang Samaria menjadi Kristen (<a href=\"https://ref.ly/Acts8:4-Acts8:25\">Kisah 8:4–25</a>). Pada Hari Pentakosta, banyak orang Yahudi dari berbagai tempat kekuasaan Romawi berpindah ke iman Kristen (<a href=\"https://ref.ly/Acts2:5-Acts2:11\">Kisah 2:5–11</a>). Diduga, ketika orang-orang Kristen Yahudi yang baru bertobat ini kembali ke rumah mereka, mereka membawa Injil bersama mereka. Meskipun asal-usul komunitas Kristen di Roma diselimuti ketidakjelasan, ini mungkin cara pertama Injil datang ke Roma. Salah satu perhatian utama Lukas, penulis kitab Kisah Para Rasul, adalah menunjukkan bagaimana Kekristenan, yang dimulai sebagai sekte kecil yang dianiaya dari Yudaisme di Yerusalem, menyebar ke seluruh dunia Romawi; dengan demikian, itu ditolak oleh orang Yahudi dan diterima oleh orang bukan Yahudi. Titik balik utama dalam Kisah Para Rasul terdapat pada pasal <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a>, di mana Petrus menjadi sarana ketika perwira Romawi Kornelius, bersama seluruh keluarganya, menerima Injil dan mulai menunjukkan karunia Roh Kudus. Berdasarkan pada <a href=\"https://ref.ly/Acts10:45\">Kisah 10:45</a>, “<span>Dan semua orang percaya dari golongan bersunat yang menyertai Petrus, tercengang-cengang, karena melihat, bahwa karunia Roh Kudus dicurahkan ke atas bangsa-bangsa lain juga</span>.&quot;</p><p>Dengan pertumbuhan jumlah orang non-Yahudi yang bertobat menjadi Kristen memaksa orang Kristen Yahudi menghadapi masalah yang sangat sulit: Haruskah seorang non-Yahudi terlebih dahulu menjadi Yahudi agar bisa menjadi Kristen? Beberapa orang Kristen Yahudi memberikan jawaban positif untuk pertanyaan ini, dan mereka dikenal sebagai kelompok orang-orang bersunat (<a href=\"https://ref.ly/Acts11:2\">Kisah 11:2</a>; <a href=\"https://ref.ly/Gal2:12\">Gal. 2:12</a>). Yang lain, seperti Petrus dan Barnabas, dan terutama Paulus, sangat tidak setuju. Meskipun dua pandangan yang sangat berbeda ini bisa saja memecah gereja awal menjadi dua faksi besar, kemungkinan itu tidak terjadi. Lukas menceritakan bahwa setelah perjalanan misi pertama yang sukses (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Kisah 13:1–14:28</a>), Paulus dan Barnabas melaporkan kepada gereja di Antiokhia bagaimana Allah telah membuka pintu iman kepada orang non-Yahudi (<a href=\"https://ref.ly/Acts14:27\">Kisah 14:27</a>). Namun, pertentangan segera muncul dari para penganut Yudaisme dalam kelompok sunat, karena beberapa dari mereka datang ke Antiokhia dari Yudea dengan tujuan khusus untuk mendukung pemikiran bahwa sunat mutlak diperlukan untuk keselamatan (<a href=\"https://ref.ly/Acts15:1\">Kisah 15:1</a>). Banyak orang Kristen Yahudi, seperti Paulus, dulunya adalah orang Farisi. Mantan orang Farisi ini sangat menekankan bahwa orang bertobat yang baru yang non-Yahudi harus disunat dan diperintahkan untuk mematuhi hukum Musa (ay. <a href=\"https://ref.ly/Acts15:5\">5</a>). Mereka benar-benar menuntut agar orang non-Yahudi menjadi Yahudi terlebih dahulu agar bisa menjadi Kristen.</p><p>Paul dan Barnabas berdebat dengan anggota kelompok sunat di depan majelis para rasul dan penatua di Yerusalem (<a href=\"https://ref.ly/Acts15:4-Acts15:12\">Kisah 15:4–12</a>). Majelis, yang dipimpin oleh Yakobus yang Adil (saudara Yesus), mendengarkan kedua belah pihak dan memutuskan untuk mencari jalan tengah. Sebuah surat kepada gereja-gereja non-Yahudi disusun di mana direkomendasikan bahwa orang-orang non-Yahudi yang masuk Kristen hanya mematuhi beberapa kewajiban yang benar-benar penting: (1) tidak makan daging yang dipersembahkan kepada berhala, (2) tidak makan darah atau daging yang berlumuran darah, dan (3) tidak melakukan percabulan (ay. <a href=\"https://ref.ly/Acts15:23-Acts15:29\">23–29</a>). Ketiga kewajiban ini mungkin dipilih karena dianggap sebagai fitur penting dari hukum-hukum yang dianggap sebagai bagian dari perjanjian antara Tuhan dan Nuh menurut tradisi Yahudi. Karena Nuh adalah leluhur seluruh umat manusia, baik non-Yahudi maupun Yahudi, hukum-hukum tersebut memiliki keabsahan universal. Perjanjian Musa, di sisi lain, hanya berlaku bagi orang Yahudi, bukan bagi non-Yahudi. Untuk alasan ini, Sidang Yerusalem menentukan bahwa tidak makan daging yang dipersembahkan kepada berhala, daging yang berlumuran darah, dan percabulan berlaku bagi semua orang Kristen, sedangkan kewajiban sunat tidak.</p><p>Menilai dari sisa kitab Kisah Para Rasul, mungkin dianggap bahwa keputusan Dewan Yerusalem memuaskan bagi para Yudais pendukung sunat. Namun, dari rincian yang diberikan oleh Paulus dalam banyak suratnya, kita menemukan bahwa ini tidak terjadi. Setelah Paulus secara singkat merangkum hasil Sidang Yerusalem untuk orang-orang Kristen di Galatia (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a>), dia menceritakan bagaimana, bahkan setelah Sidang Yerusalem, kaum Yudais dari kelompok sunat cukup berkuasa untuk menyebabkan Petrus dan Barnabas memisahkan diri dari orang-orang Kristen non-Yahudi. (Menurut hukum kesucian rabinik, seseorang akan menjadi najis secara agama jika makan dengan orang non-Yahudi.) Alasan utama Paulus menulis Surat kepada Jemaat di Galatia adalah untuk melawan kaum Yudais yang tampaknya telah menyerbu komunitas Kristen di Galatia setelah kepergiannya. Para Yudais ini kelihatannya berhasil meyakinkan beberapa orang Kristen di Galatia bahwa keselamatan hanya tersedia bagi mereka yang disunat dan yang mematuhi hukum Musa (<a href=\"https://ref.ly/Gal5:12\">Gal. 5:12</a>; <a href=\"https://ref.ly/Gal6:13\">6:13</a>). Setidaknya beberapa masalah yang dialami oleh gereja di Korintus tampaknya disebabkan oleh para Yudais (<a href=\"https://ref.ly/2Cor11:12-2Cor11:15,2Cor11:22\">2Kor. 11:12–15, 22</a>), dan mereka telah meracuni komunitas Kristen di Filipi (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Flp. 3:2–3</a>). Para Yudais juga tampaknya telah membuat beberapa kemajuan di gereja di Kolose. Oleh karena itu, menurut <a href=\"https://ref.ly/Col2:16-Col2:17\">Kol. 2:16–17</a>, “janganlah kamu biarkan orang menghukum kamu mengenai makanan dan minuman atau mengenai hari raya, bulan baru ataupun hari Sabat; semuanya ini hanyalah bayangan dari apa yang harus datang, sedang wujudnya ialah Kristus.”</p><p>Dari semua pemuka yang termasuk rasul dan penatua, Paulus adalah yang paling konsisten menentang pandangan Yudaisme bahwa orang non-Yahudi harus terlebih dahulu menjadi Yahudi untuk menjadi Kristen. Konversi dramatisnya ke agama Kristen, diceritakan tiga kali dalam kitab Kisah Para Rasul (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">Kisah 9:1–9</a>; <a href=\"https://ref.ly/Acts22:6-Acts22:16\">22:6–16</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:23\">26:12–23</a>) dan kadang-kadang disebutkan oleh Paulus sendiri (<a href=\"https://ref.ly/1Cor9:1\">1Kor. 9:1</a>; <a href=\"https://ref.ly/1Cor15:8\">15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:17\">Gal. 1:11–17</a>), meyakinkannya bahwa keselamatan hanya bisa dicapai melalui iman kepada Kristus. Karena Yesus adalah satu-satunya jalan, semua cara lain yang digunakan orang untuk memperoleh keselamatan pasti tidak valid dan tidak sah. Paulus sepenuhnya sadar bahwa bukan karena dia adalah seorang Yahudi yang taat makanya dia telah dibenarkan di hadapan Allah (<a href=\"https://ref.ly/Phil3:2-Phil3:11\">Flp. 3:2–11</a>) tetapi melalui imannya kepada Kristus. Oleh karena pergerakan kaum Yudaiser yang gigih, Paulus harus sering menekankan ketidakabsahan hukum dan keabsahan iman sebagai cara untuk dibenarkan di hadapan Allah. Tema ini mendominasi surat-suratnya kepada orang Romawi dan orang Galatia.</p><p>Kekristenan Yahudi secara bertahap menjadi layu dan kemudian menghilang, dan bersamanya hilanglah pula desakan para Yudais untuk orang-orang non-Yahudi hidup sesuai dengan adat dan tradisi Yahudi agar dapat memperoleh keselamatan. Pusat Kekristenan Yahudi secara tradisional adalah Yerusalem. Tepat sebelum penghancuran Yerusalem dan bait suci pada akhir pemberontakan Yahudi tahun 66–70 M, banyak orang Kristen Yahudi melarikan diri ke Pella atas ketaatan pada wahyu ilahi. Pemberontakan Bar-Kokhba yang bernasib buruk (132–135 M) semakin melemahkan gerakan tersebut, ketika orang-orang Kristen Yahudi mengalami penganiayaan di tangan para pemberontak Yahudi. Setelah itu Kekristenan Yahudi semakin lemah dan akhirnya menghilang. Dengan hilangnya Kekristenan Yahudi, gagasan bahwa orang-orang non-Yahudi harus terlebih dahulu menjadi Yahudi untuk menjadi Kristen pun mati/lenyap.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Kisah Para Rasul, Kitab</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Pemberontakan Yahudi Pertama</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Galatia (Surat)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5499\" data-resourceType=\"TyndaleBibleDictionary\">Konsili Yerusalem</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5535\" data-resourceType=\"TyndaleBibleDictionary\">Yahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulus, Rasul</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44006005",
          "start_ref_usfm": "ACT 6:5",
          "end_ref": "44006005",
          "end_ref_usfm": "ACT 6:5"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44014027",
          "start_ref_usfm": "ACT 14:27",
          "end_ref": "44014027",
          "end_ref_usfm": "ACT 14:27"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44021026",
          "start_ref_usfm": "ACT 21:26",
          "end_ref": "44021026",
          "end_ref_usfm": "ACT 21:26"
        },
        {
          "start_ref": "46009001",
          "start_ref_usfm": "1CO 9:1",
          "end_ref": "46009001",
          "end_ref_usfm": "1CO 9:1"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "47011022",
          "start_ref_usfm": "2CO 11:22",
          "end_ref": "47011022",
          "end_ref_usfm": "2CO 11:22"
        },
        {
          "start_ref": "48002012",
          "start_ref_usfm": "GAL 2:12",
          "end_ref": "48002012",
          "end_ref_usfm": "GAL 2:12"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48006013",
          "start_ref_usfm": "GAL 6:13",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "59002002",
          "start_ref_usfm": "JAS 2:2",
          "end_ref": "59002002",
          "end_ref_usfm": "JAS 2:2"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008025",
          "end_ref_usfm": "ACT 8:25"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44014028",
          "end_ref_usfm": "ACT 14:28"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022016",
          "end_ref_usfm": "ACT 22:16"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002017",
          "end_ref_usfm": "COL 2:17"
        },
        {
          "start_ref": "44011019",
          "start_ref_usfm": "ACT 11:19",
          "end_ref": "44011024",
          "end_ref_usfm": "ACT 11:24"
        },
        {
          "start_ref": "44002005",
          "start_ref_usfm": "ACT 2:5",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015012",
          "end_ref_usfm": "ACT 15:12"
        },
        {
          "start_ref": "44015023",
          "start_ref_usfm": "ACT 15:23",
          "end_ref": "44015029",
          "end_ref_usfm": "ACT 15:29"
        },
        {
          "start_ref": "47011012",
          "start_ref_usfm": "2CO 11:12",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026023",
          "end_ref_usfm": "ACT 26:23"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003011",
          "end_ref_usfm": "PHP 3:11"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kitab, Kisah Para Rasul",
          "language": "ind"
        },
        {
          "reference_id": 4517,
          "content_id": 369068,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Surat kepada Jemaat di Galatia",
          "language": "ind"
        },
        {
          "reference_id": 6782,
          "content_id": 369107,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulus, Rasul",
          "language": "ind"
        },
        {
          "reference_id": 5535,
          "content_id": 369079,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Yahudi",
          "language": "ind"
        }
      ]
    }
  }
]