[
  {
    "content_id": 369099,
    "reference_id": 6257,
    "title": "Mesopotamia",
    "media_type": "Text",
    "index_reference": "mesopotamia",
    "language": "ind",
    "content": "<h1>MESOPOTAMIA</h1><p>Nama Yunani untuk tanah di antara Sungai Tigris dan Efrat. Saat ini, daerah tersebut disebut al-Jazira, &quot;pulau,&quot; oleh orang Arab.</p><p>Mesopotamia, yang berarti &quot;di antara sungai-sungai,&quot; diterapkan pada tanah di dekat Tigris dan Efrat hingga Teluk Persia. Sebagian besar berada di Irak, tetapi beberapa bagian berada di Suriah dan Turki.</p><p>Mesopotamia penting dalam sejarah Perjanjian Lama. Banyak cerita dalam <a href=\"https://ref.ly/Gen1:1-Gen11:32\">Kej. 1–11</a> berlatar di wilayah ini. Taman di Eden berada di Mesopotamia karena <a href=\"https://ref.ly/Gen2:10-Gen2:14\">Kej. 2:10</a>–<a href=\"https://ref.ly/Gen2:10-Gen2:14\">14</a> menyebutkan dua sungai dekat Eden: Efrat dan Tigris.</p><h2>Siapa yang Tinggal di Mesopotamia?</h2><p>Kita tidak tahu banyak tentang budaya prasejarah Mesopotamia. Periode sejarah dinamai berdasarkan kota-kota terpenting (seperti Ur dan Isin-Larsa) atau oleh dinasti yang berkuasa (seperti Ur III).</p><p>Bagian selatan Mesopotamia dikenal sebagai Sumer. Bangsa Sumeria memiliki budaya unik dan berbicara dalam bahasa yang sangat berbeda dari bagian lain Mesopotamia. Bahasa Sumeria ditulis dalam serangkaian tanda bergaya baji (disebut kuneiform atau aksara paku), mirip dengan bahasa lain di Mesopotamia.</p><p>Lebih ke utara adalah distrik yang disebut Akkad (juga dikenal sebagai Agade). Orang Akkadia juga termasuk kaum Semit. Lebih jauh ke utara sepanjang Tigris adalah tanah Asyur. Jauh ke barat adalah Suriah (juga dikenal sebagai Aram). Di antara Asyur dan Suriah terdapat Mitanni.</p><p>Bagian-bagian berbeda dari Mesopotamia akan mendapatkan kekuasaan pada waktu yang berbeda. Mesopotamia akan menjadi bagian dari berbagai kekaisaran, seperti:</p><ul><li><p>Het</p></li><li><p>Asyur</p></li><li><p>Babilonia</p></li><li><p>Persia</p></li><li><p>Yunani (juga dikenal sebagai Hellenistik)</p></li><li><p>Romawi</p></li></ul><h2>Mesopotamia dalam Alkitab</h2><p>Perjanjian Lama menyebut Mesopotamia &quot;Aram-naharaim,&quot; yang berarti “Aram dari dua sungai.” Abraham mengirim hambanya ke Aram-naharaim untuk mencarikan istri bagi Ishak (<a href=\"https://ref.ly/Gen24:10\">Kej. 24:10</a>). Sebagian orang menganjurkan bahwa &quot;dua sungai&quot; tersebut adalah Efrat dan anak sungai Efrat yang disebut Khabur. Cerita tentang Yakub tidak menggunakan istilah Aram-naharaim tetapi menyebut wilayah tersebut &quot;Padan-aram,&quot; “ladang [atau kebun] Aram” (<a href=\"https://ref.ly/Gen28:2\">Kej. 28:2</a>).</p><p>Bileam, anak Beor, berasal dari Petor di Mesopotamia (<a href=\"https://ref.ly/Deut23:4\">Ul. 23:4</a>). Selama zaman para hakim, Kusyan-Risyataim, raja Mesopotamia, menindas Israel selama delapan tahun sampai Allah menyelamatkan mereka melalui Otniel (<a href=\"https://ref.ly/Judg3:8-Judg3:10\">Hak. 3:8</a>–<a href=\"https://ref.ly/Judg3:8-Judg3:10\">10</a>).</p><p>Ketika orang Amon mengira Daud akan menyerang tanah mereka karena mereka telah menghina para utusannya, mereka menyewa kereta dari Mesopotamia untuk memperkuat pasukan mereka (<a href=\"https://ref.ly/1Chr19:6\">1Taw. 19:6</a>).</p><p>Dalam Perjanjian Baru, Mesopotamia hanya disebutkan dua kali. Orang-orang dari Mesopotamia hadir pada hari Pentakosta (<a href=\"https://ref.ly/Acts2:9\">Kisah 2:9</a>). Stefanus, dalam pembelaannya di hadapan Sanhedrin, menyatakan bahwa Abraham tinggal di Mesopotamia sebelum pindah ke Haran (<a href=\"https://ref.ly/Acts7:2\">Kisah 7:2</a>; lihat <a href=\"https://ref.ly/Gen11:31\">Kej. 11:31</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01024010",
          "start_ref_usfm": "GEN 24:10",
          "end_ref": "01024010",
          "end_ref_usfm": "GEN 24:10"
        },
        {
          "start_ref": "01028002",
          "start_ref_usfm": "GEN 28:2",
          "end_ref": "01028002",
          "end_ref_usfm": "GEN 28:2"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "13019006",
          "start_ref_usfm": "1CH 19:6",
          "end_ref": "13019006",
          "end_ref_usfm": "1CH 19:6"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007002",
          "end_ref_usfm": "ACT 7:2"
        },
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "07003008",
          "start_ref_usfm": "JDG 3:8",
          "end_ref": "07003010",
          "end_ref_usfm": "JDG 3:10"
        },
        {
          "start_ref": "01002010",
          "start_ref_usfm": "GEN 2:10",
          "end_ref": "01002014",
          "end_ref_usfm": "GEN 2:14"
        }
      ],
      "resource": []
    }
  }
]