[
  {
    "content_id": 369047,
    "reference_id": 3868,
    "title": "Penyaliban",
    "media_type": "Text",
    "index_reference": "penyaliban",
    "language": "ind",
    "content": "<h1>PENYALIBAN</h1><p>Bentuk hukuman yang digunakan dalam kematian Yesus Kristus. Dua konsep yang berkaitan dengan penyaliban muncul dalam Kitab Suci: &quot;salib,&quot; sebuah bentuk hukuman mati bagi orang kafir, dan &quot;pohon,&quot; yang merupakan bentuk hukuman mati bagi orang Yahudi. Penyaliban Yesus adalah cara Ia menebus dosa umat manusia. Istilah &quot;salib&quot; juga digunakan dalam bentuk kiasan oleh Yesus untuk menggambarkan pengorbanan yang diperlukan dalam pemuridan, dan digunakan oleh rasul Paulus untuk melambangkan kematian diri dalam proses perubahan.</p><p>Pratinjau</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#HistoricalBackground\">Latar Belakang Sejarah</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#ChristsCrucifixion\">Penyaliban Kristus</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#TheTheologicalSignificanceofChristsCrucifixion\">Makna Teologis dari Penyaliban Kristus</a></p><h2>Latar Belakang Sejarah</h2><h3>Cara Bangsa Non-Yahudi</h3><p>Secara harfiah, kata &quot;salib&quot; dalam bahasa Yunani merujuk pada sebuah tiang runcing yang digunakan untuk berbagai tujuan, termasuk sebagai alat penghukuman. Ini bisa berupa tiang tegak, yang digunakan untuk menancapkan korban, atau tiang vertikal dengan balok melintang dibagian atas (T) atau di tengah (+), yang digunakan untuk menggantung atau menyalibkan penjahat, ditambah dengan penghinaan yang ditunjukkan di depan umum. Penyaliban pertama kali dilakukan oleh bangsa Media dan Persia dan kemudian oleh Alexander Agung (356–323 SM), bangsa Kartago, dan bangsa Romawi. Baik Yunani maupun Romawi membatasi penggunaan hukuman tersebut hanya untuk para budak, karena dianggap terlalu kejam jika diterapkan pada rakyat. Pada era kekaisaran, bangsa Romawi memperluas penggunaan hukuman tersebut bagi orang asing, tetapi meskipun demikian, hukuman tersebut digunakan terutama untuk kejahatan terhadap pemerintahan.</p><p>Penyaliban secara universal dikenal sebagai jenis hukuman mati yang paling kejam. Pada kenyataannya, di wilayah Timur, hukuman tersebut hanya digunakan sebagai tanda penghinaan lebih lanjut bagi tahanan yang telah dieksekusi, biasanya dengan pemenggalan kepala. Di wilayah Barat, penjahat dihukum cambuk, biasanya di tempat eksekusi, dan dipaksa membawa balok melintang ke tempat di mana sebuah tiang telah didirikan. Sebuah papan yang menyatakan apa kejahatan yang dilakukan biasanya dipasangkan di leher pelaku dan diikatkan pada salib setelah ia dieksekusi. Tahanan biasanya diikat atau terkadang dipaku pada balok yang melintang (dengan paku pada pergelangan tangan, karena tulang pada tangan tidak dapat menahan beban tubuh). Balok kemudian diangkat dan dipasang pada tiang yang telah berdiri tegak. Jika para penghukum menginginkan kematian yang lebih lambat dan menyakitkan, mereka mungkin akan menancapkan balok atau paku ke tiang untuk dijadikan tempat duduk atau pijakan untuk menopang kaki. Kematian terjadi karena terhentinya sirkulasi darah yang diikuti oleh gagal jantung atau karena rusaknya paru-paru seseorang, sehingga menyebabkan sesak napas. Hal itu dapat berlangsung selama beberapa hari, sehingga seringkali kaki korban akan dipatahkan di bagian bawah lutut dengan tongkat, yang menyebabkan guncangan besar dan menghilangkan kemungkinan lebih lanjut untuk mengurangi tekanan pada pergelangan tangan yang diikat atau dipaku. Biasanya tubuh dibiarkan di atas kayu salib hingga membusuk, tetapi dalam beberapa kasus tubuh tersebut akan diberikan pada kerabat atau teman untuk dikuburkan.</p><h3>Cara Orang Yahudi</h3><p>Bentuk penyaliban yang berbeda terlihat dalam Perjanjian Lama. Tubuh Raja Saul dipenggal dan dipakukan pada tembok oleh orang Filistin (<a href=\"https://ref.ly/1Sam31:9-1Sam31:10\">1Sam. 31:9–10</a>). Darius, raja Persia, menetapkan hukuman tusuk bagi orang yang mengubah keputusannya (<a href=\"https://ref.ly/Ezra6:11\">Ezr. 6:11</a>). Menurut <a href=\"https://ref.ly/Deut21:22-Deut21:23\">Ul. 21:22–23</a>, orang Yahudi menggunakan cara bangsa Timur dengan ketentuan tambahan bahwa mayat harus diambil dari &quot;tiang&quot; sebelum malam tiba, karena korban &quot;terkutuk oleh Allah&quot; (bandingkan <a href=\"https://ref.ly/Gal3:13\">Gal. 3:13</a>) dan tidak boleh dibiarkan &quot;menajiskan tanah.&quot; Bentuk penyaliban orang Romawi tidak digunakan oleh orang Yahudi. Satu-satunya pengecualian adalah penyaliban massal terhadap 800 pemberontak oleh penguasa Yahudi yaitu Alexander Janneus pada tahun 76 SM, yang dicatat oleh sejarawan Yahudi Yosefus sebagai tindakan yang dikutuk secara universal oleh orang Yahudi. Beberapa orang percaya bahwa pengadilan Yahudi melakukan metode penyaliban seperti di wilayah Barat setelah abad kedua SM.</p><h2>Penyaliban Kristus</h2><p>Perjanjian Baru banyak berbicara mengenai penyaliban Kristus karena itulah topik utama iman Kristen.</p><h3>Nubuat</h3><p>Injil mencatat tiga nubuatan Kristus mengenai penyaliban-Nya sendiri (<a href=\"https://ref.ly/Mark8:31\">Mrk. 8:31</a>; <a href=\"https://ref.ly/Mark9:31\">9:31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a> dan bagian-bagian yang berkaitan). Selain itu, Injil Yohanes mencatat tiga pernyataan mengenai Anak Manusia yang “ditinggikan” (<a href=\"https://ref.ly/John3:14\">Yoh. 3:14</a>; <a href=\"https://ref.ly/John8:28\">8:28</a>; <a href=\"https://ref.ly/John12:32-John12:33\">12:32–33</a>), yang sejalan dengan nubuat sinoptik. Beberapa topik yang saling berkaitan dalam bagian-bagian tersebut: (1)&nbsp;Penderitaan Kristus (istilah yang digunakan untuk penderitaan-Nya di kayu salib) adalah bagian dari tujuan penebusan Allah (<a href=\"https://ref.ly/Mark8:31\">Mrk. 8:31</a>, “harus”). (2)&nbsp;Baik orang Yahudi maupun orang Romawi bersalah karena “menyerahkan” dan “membunuh” Yesus. (3)&nbsp;Kematian-Nya akan diikuti dengan pembenaran melalui kebangkitan. (4)&nbsp;Kematian-Nya sendiri, dengan cara yang tampaknya bertentangan, dilihat sebagai sarana untuk masuk ke dalam “kemuliaan” (terlihat dalam simbolisme yang Yohanes kaitkan dengan kata “ditinggikan”). Pernyataan lainnya yang menunjukkan nasib Yesus adalah tanggapan-Nya mengenai pembunuhan para nabi (<a href=\"https://ref.ly/Matt23:29-Matt23:30\">Mat. 23:29–30</a>; <a href=\"https://ref.ly/Luke13:33\">Luk. 13:33</a>), perumpamaan-Nya mengenai kematian para nabi dan “anak” (perjamuan kawin, <a href=\"https://ref.ly/Matt22:1-Matt22:14\">Mat. 22:1–14</a>; penggarap yang jahat, <a href=\"https://ref.ly/Mark12:1-Mark12:10\">Mrk. 12:1–10</a>), dan pengajaran-Nya mengenai penderitaan serupa yang akan dialami murid-murid-Nya (<a href=\"https://ref.ly/Matt10:24-Matt10:28\">Mat. 10:24–28</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:35\">Mrk. 8:34–35</a>; <a href=\"https://ref.ly/John15:18-John15:25\">Yoh. 15:18–25</a>).</p><h3>Peristiwa Penyaliban dalam Sejarah</h3><p>Penyaliban Yesus menggabungkan unsur-unsur Romawi dan Yahudi. Meskipun para penulis Injil menekankan kesalahan orang Yahudi untuk tujuan polemik mereka sendiri, mereka berhati-hati dalam membedakan antara para pemimpin dan orang-orang biasa. Para pemimpinlah yang memulai penangkapan Yesus (<a href=\"https://ref.ly/Mark14:43\">Mrk. 14:43</a>) dan pengadilan-Nya oleh Mahkamah Agama (ay. <a href=\"https://ref.ly/Mark14:53-Mark14:64\">53–64</a>). Meskipun Pilatus tampaknya ragu-ragu dan akhirnya menyerah dengan lemah pada kerumunan orang banyak dengan &quot;membasuh tangannya&quot; dari segala kesalahan (<a href=\"https://ref.ly/Matt27:24\">Mat. 27:24</a>), pengaruh Roma dengan jelas terlibat dalam Penyaliban. Karena Mahkamah Agama tidak memiliki kuasa untuk menjatuhkan hukuman mati, maka keputusan Pilatus diperlukan agar penyaliban dapat terjadi. Selanjutnya, orang Romawi benar-benar melakukan penghukuman tersebut.</p><p>Pada penyaliban Yesus, kebiasaan orang Romawi terlihat dalam pencambukan-Nya, ejekan terhadap penobatan-Nya dan penanggalan jubah-Nya, memikul kayu salib-Nya sendiri, dipaku di atas kayu salib, dan mematahkan kaki kedua penyamun. Tempat yang tinggi sesuai dengan tradisi untuk menampilkan penjahat-penjahat tertentu di depan umum. Begitu juga dengan tinggi salib Yesus, mungkin tujuh sampai sembilan kaki (2 sampai 3 meter). Adanya sebuah papan yang bertuliskan &quot;Raja orang Yahudi&quot; pada salib menunjukkan bahwa kayu salib dipasang di suatu tempat dibagian bawah dari puncak tiang tersebut. Unsur-unsur Yahudi terlihat dalam anggur yang dicampur dengan mur (<a href=\"https://ref.ly/Mark15:23\">Mrk. 15:23</a>), anggur asam pada batang buluh (ay. <a href=\"https://ref.ly/Mark15:36\">36</a>), dan pemindahan mayat sebelum matahari terbenam dan awal dari hari Sabat (<a href=\"https://ref.ly/John19:31\">Yoh. 19:31</a>).</p><p>Meskipun fakta mengenai penyaliban Yesus jarang diperdebatkan dalam sejarah, berbagai rincian dalam empat Injil terkadang dianggap sebagai tambahan di kemudian hari karena pengaruh dari &quot;penggenapan&quot; nubuatan, perdebatan Kristen-Yahudi, atau pertimbangan kultus. Namun, kita tidak dapat menyimpulkan berdasarkan perbedaan-perbedaan dalam catatan Injil bahwa rincian tersebut tidak sesuai dengan sejarah. Fakta bahwa para penulis Injil berhati-hati mengenai rincian penyaliban, sama sekali tidak membuktikan bahwa narasi mereka dibuat-buat.</p><h3>Penekanan dalam Setiap Injil</h3><p>Unsur-unsur yang ditemukan dalam kisah penderitaan yang dipilih oleh masing-masing penulis untuk menyampaikan pandangan tertentu mengenai peristiwa penyaliban. Para penulis Injil bukan hanya ahli sejarah tetapi juga ahli teologi, yang memilih peristiwa-peristiwa dan menggambarkannya untuk menunjukkan arti dari peristiwa-peristiwa tersebut bagi iman Kristen.</p><p>Injil Markus dan Injil Matius keduanya menunjukkan kekejaman saat Mesias dihukum mati oleh manusia. Bagian pertama dari peristiwa dalam Injil Markus menunjukkan perbedaan antara olok-olokan orang banyak dengan makna sesungguhnya dari kematian Yesus. Dua jenis kata &quot;selamatkan diri-Mu&quot; (<a href=\"https://ref.ly/Mark15:29-Mark15:31\">Mrk. 15:29–31</a>) mengulangi perkataan Yesus tentang membangun kembali bait suci dalam tiga hari—secara nubuatan menunjuk pada kebangkitan. Bagian kedua dari penjelasan dalam Injil Markus menekankan kekejaman dari peristiwa tersebut, yang dimulai dari kegelapan, seruan ditinggalkan, hingga olok-olokan selanjutnya (ay. <a href=\"https://ref.ly/Mark15:33-Mark15:36\">33–36</a>).</p><p>Injil Matius memperluas gambaran dari Injil Markus ke arah tertentu yang penting, dengan menambahkan bahwa Yesus menolak anggur yang telah dicampur (yang dimaksudkan untuk mengurangi rasa sakit-Nya) &quot;setelah Ia mengecapnya&quot; (<a href=\"https://ref.ly/Matt27:34\">Mat. 27:34</a>), serta menambahkan &quot;menyerahkan nyawa-Nya&quot; ke dalam peristiwa kematian tersebut (ay. <a href=\"https://ref.ly/Matt27:50\">50</a>). Dengan demikian Injil Matius menekankan bahwa Yesus secara sukarela menghadapi kematian-Nya dengan penuh kesadaran dan dalam kendali penuh atas diri-Nya sendiri. Ironi dan kiasan dari Injil Matius juga menunjukkan perbedaan antara penderitaan Yesus dan pembenaran-Nya. Unsur pembenaran mencakup terbelahnya tabir bait suci (ay. <a href=\"https://ref.ly/Matt27:51\">51</a>) dan kesaksian kepala pasukan (ay. <a href=\"https://ref.ly/Matt27:54\">54</a>). Dalam peristiwa supranatural yang menakjubkan di <a href=\"https://ref.ly/Matt27:52-Matt27:53\">Mat. 27:52–53</a>, kematian Yesus segera diikuti oleh gempa bumi yang membuka kuburan-kuburan dan membangkitkan kembali &quot;banyak orang kudus&quot; yang telah meninggal. Bagi Injil Matius peristiwa-peristiwa tersebut dan peristiwa lainnya menandakan hari-hari terakhir, zaman keselamatan yang baru, ketika kuasa maut dipatahkan dan kehidupan tersedia bagi semua orang.</p><p>Catatan dalam Injil Lukas juga cukup mengesankan. Terdapat dua penekanan utama. Pertama, Yesus digambarkan sebagai teladan yang sempurna dari seorang martir yang benar yang memaafkan musuh-musuh-Nya dan dengan sikap-Nya mengubahkan sebagian dari lawan-Nya. Ejekan dari para penguasa dan prajurit berbalik ketika kerumunan itu pulang sambil &quot;memukul-mukul diri&quot; (<a href=\"https://ref.ly/Luke23:48\">Luk. 23:48</a>) dan kepala pasukan itu berseru, &quot;Sungguh, orang ini adalah orang benar!&quot; (ay. <a href=\"https://ref.ly/Luke23:47\">47</a>). Kedua, dalam Injil Lukas seluruh situasi memiliki suasana yang penuh rasa hormat dan penyembahan. Yang dihilangkan adalah anggur dan mur, seruan ditinggalkan, dan ejekan terhadap Elia. Sebagai gantinya peristiwa-peristiwa lain yang dicatat—khususnya, doa-doa Yesus. Hanya dalam Injil Lukas yang mencatat (1) doa Yesus agar Allah mengampuni para penyiksa-Nya, yang ditempatkan berlawanan dengan olokan/ejekan para prajurit; (2) janji sebagai jawaban atas doa penjahat yang &quot;percaya&quot;; dan (3) penyerahan roh Yesus kepada Bapa. Penjelasan Injil Lukas menjadikan peristiwa Penyaliban semacam perayaan yang penuh penyembahan.</p><p>Dalam Injil Yohanes juga terdapat perubahan pada fokus teologis. Injil ini melangkah lebih jauh daripada Injil Lukas dalam hal menghilangkan rincian-rincian yang mengejutkan seperti kegelapan dan olokan/ejekan. Ketenangan meliputi seluruh bagian. Penekanan diberikan pada kendali Yesus yang berdaulat atas situasi-Nya, karena Penyaliban hampir menjadi suatu prosesi penobatan. Injil Yohanes sendiri menyatakan bahwa tulisan pada kayu salib ditulis dalam bahasa Ibrani, Latin, dan Yunani—dengan demikian tuduhan tersebut menjadi sebuah penyataan diseluruh dunia mengenai penobatan Kristus. Tulisan tersebut, &quot;Yesus, orang Nazaret, Raja orang Yahudi,&quot; melanjutkan percakapan Pilatus Pilatus tentang kedudukan sebagai raja setelah Yesus diadili. Dengan demikian, Injil Yohanes menambahkan penekanan pada Injil Matius: Yesus tidak hanya menjadi raja tetapi juga berdaulat sejak awal. Raja digambarkan melakukan fungsi sebagai imam dan mengorbankan diri-Nya sendiri. Injil Yohanes sendiri yang menyebutkan hisop (yang digunakan untuk memercikkan darah anak domba pada Paskah, <a href=\"https://ref.ly/Exod12:22\">Kel. 12:22</a>) dan seruan Yesus, &quot;Sudah selesai&quot; (<a href=\"https://ref.ly/John19:29-John19:30\">Yoh. 19:29–30</a>). Selanjutnya, penikaman lambung Yesus (ay. <a href=\"https://ref.ly/John19:31-John19:37\">31–37</a>), yang menunjukkan kebenaran mengenai kematian-Nya, juga dapat dilihat secara simbolis, bersama dengan &quot;aliran-aliran air hidup&quot; (<a href=\"https://ref.ly/John7:37-John7:38\">Yoh. 7:37–38</a>), sebagai gambaran mengenai pencurahan kehidupan di zaman baru.</p><p>Dengan demikian, setiap Injil menggambarkan makna kematian Yesus dari sudut pandang yang berbeda. Dengan menggabungkan gambaran-gambaran tersebut dapat memberikan pemahaman yang baru mengenai makna salib. Dibandingkan dengan pertentangan, orang-orang dapat melihat bagian-bagian yang terpisah dari keseluruhan yang menarik.</p><h2>Makna Teologis dari Penyaliban Kristus</h2><p>Salib memiliki peran ganda dalam teologi Kristen. Beberapa teolog menekankan pentingnya sejarah penyaliban Yesus Kristus dan apa yang diperoleh dari peristiwa tersebut bagi orang percaya. Yang lainnya berfokus pada simbolisme salib dalam kehidupan setiap orang percaya.</p><p>Kematian dan kebangkitan Yesus orang Nazaret adalah peristiwa utama dalam teologi Kristen. Salib memiliki arti karena pentingnya orang yang dihukum mati diatas salib dan karena apa yang telah diperoleh melalui kematian-Nya. &quot;Pemberitaan tentang salib&quot; adalah pusat dalam pemberitaan keselamatan pada gereja mula-mula. Yang terpenting, peristiwa di atas kayu salib merupakan tindakan penyelamatan Allah yang utama dalam sejarah; oleh karena itu salib, meskipun merupakan peristiwa di masa lalu, memiliki arti yang penting hingga saat ini. Kristus yang disalibkan dan bangkit adalah inti dari pesan gereja (<a href=\"https://ref.ly/Gal3:1\">Gal. 3:1</a>).</p><p>Bagian utamanya adalah <a href=\"https://ref.ly/1Cor1:17-1Cor2:5\">1Kor. 1:17–2:5</a>. Dalam bagian tersebut, &quot;pemberitaan tentang salib&quot; (<a href=\"https://ref.ly/1Cor1:18\">1Kor. 1:18</a>) dibandingkan dengan &quot;hikmat perkataan&quot; (ay. <a href=\"https://ref.ly/1Cor1:17\">17</a>). Terdengar seperti kebodohan, hal ini menyinggung baik filsafat Yunani maupun hukum Yahudi (bandingkan <a href=\"https://ref.ly/Gal6:12-Gal6:15\">Gal. 6:12–15</a>), tetapi &quot;kelemahan&quot; di mata manusia justru membuka pintu bagi &quot;kekuatan Allah&quot; (<a href=\"https://ref.ly/1Cor1:18\">1Kor. 1:18</a>). Salib dalam pemberitaan gereja menggambarkan pola dari tindakan Allah: Ia menjadikan hal-hal yang lemah dalam hidup menjadi kekuatan dan hikmat (ay. <a href=\"https://ref.ly/1Cor1:26-1Cor1:30\">26–30</a>). Karena spekulasi filosofis menggantikan pesan Allah dengan hikmat manusia dan dengan demikian menghilangkan makna dari salib, sehingga Paulus menolak &quot;kata-kata yang indah&quot; dan hanya memberitakan &quot;Kristus yang disalibkan.&quot; Dengan demikian &quot;Kekuatan Roh&quot; menjadi nyata dalam &quot;kelemahan&quot; Paulus (<a href=\"https://ref.ly/1Cor2:1-1Cor2:5\">1Kor. 2:1–5</a>). Inti utama dari injil adalah pembuktian Allah mengenai kemenangan yang muncul dari kekalahan yang tampak, dari kekuatan yang muncul dari kelemahan.</p><p>Salib sebagai dasar pendamaian merupakan penekanan utama dalam Surat-Surat (lihat <a href=\"https://ref.ly/Eph2:16\">Ef. 2:16</a>; <a href=\"https://ref.ly/Col1:20\">Kol. 1:20</a>; <a href=\"https://ref.ly/Col2:14\">2:14</a>), sedangkan dalam kitab Kisah Para Rasul kebangkitan tampaknya lebih utama (lihat <a href=\"https://ref.ly/Acts2:33-Acts2:36\">Kisah 2:33–36</a>; <a href=\"https://ref.ly/Acts3:19-Acts3:26\">3:19–26</a>; <a href=\"https://ref.ly/Acts13:37-Acts13:39\">13:37–39</a>). Alasan untuk hal ini adalah tujuan yang berbeda dari tulisan-tulisan tersebut: salib cenderung digunakan dalam bagian pengajaran, kebangkitan dalam bagian persuasif (atau apologetik), ketika dasar untuk keselamatan sedang disampaikan. Pada kenyataannya peristiwa-peristiwa tersebut merupakan satu peristiwa dalam sejarah keselamatan. Yesus “yang telah diserahkan karena pelanggaran kita dan dibangkitkan untuk pembenaran kita” (<a href=\"https://ref.ly/Rom4:25\">Rm. 4:25</a>).</p><p>Paul mengungkapkan pentingnya salib dalam kata-kata &quot;penebusan,&quot; &quot;pendamaian,&quot; dan &quot;pembenaran.&quot; Dua konsep pertama memiliki topik &quot;bagi kita&quot; yang dikaitkan kembali dengan hamba yang menderita (<a href=\"https://ref.ly/Isa53:10-Isa53:12\">Yes. 53:10–12</a>), yang kematiannya adalah untuk &quot;dosa banyak orang.&quot; Gagasan penebusan dalam kedua Perjanjian merupakan bayaran dari harga untuk &quot;menebus&quot; mereka yang ditawan. Perjanjian Baru menjelaskan bahwa harga tersebut telah dibayar diatas kayu salib, dan dengan demikian umat manusia dibebaskan dari dosa (<a href=\"https://ref.ly/Mark10:45\">Mrk. 10:45</a>; <a href=\"https://ref.ly/Titus2:14\">Tit. 2:14</a>; <a href=\"https://ref.ly/1Pet1:18\">1Ptr. 1:18</a>). Hubungan antara kematian Yesus dan &quot;sebagai pengganti&quot; juga terlihat dalam <a href=\"https://ref.ly/Gal3:13\">Gal. 3:13</a>, yang menambahkan kutukan dalam <a href=\"https://ref.ly/Deut21:23\">Ul. 21:23</a> dengan penafsiran &quot;karena kita&quot; (bandingkan <a href=\"https://ref.ly/Rom5:10-Rom5:11,Rom5:18\">Rm. 5:10–11, 18</a>; <a href=\"https://ref.ly/1Cor11:24\">1Kor. 11:24</a>; <a href=\"https://ref.ly/Eph1:7\">Ef. 1:7</a>; <a href=\"https://ref.ly/Eph2:13\">2:13</a>). Demikian pula, konsep Paulus mengenai pembenaran berpusat pada salib. &quot;Kristus yang disalibkan&quot; menyatakan manusia benar dan memungkinkan kebebasan dari dosa (<a href=\"https://ref.ly/Rom6:6\">Rm. 6:6</a>; <a href=\"https://ref.ly/Gal2:19-Gal2:21\">Gal. 2:19–21</a>). Kesalahan manusia dipindahkan ke salib dan ditebus di sana, sehingga membuka pengampunan yang resmi dari Allah bagi mereka yang mengambil keuntungan dari kekuatan-Nya (<a href=\"https://ref.ly/1Pet1:18-1Pet1:21\">1Ptr. 1:18–21</a>; <a href=\"https://ref.ly/1Pet2:24\">2:24</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>). Pada akhirnya, hasilnya adalah &quot;pendamaian&quot;—baik secara vertikal, yaitu antara manusia dan Allah (<a href=\"https://ref.ly/Col1:20\">Kol. 1:20</a>), dan secara horizontal, antara kekuatan manusia yang sebelumnya bertentangan (mis., dalam <a href=\"https://ref.ly/Eph2:13-Eph2:16\">Ef. 2:13–16</a>, antara orang Yahudi dan orang bukan Yahudi).</p><p>Selain makna teologis dari salib yang secara harfiah menjadi tempat Yesus Kristus dihukum mati di Yudea sekitar 2,000 tahun yang lalu, terdapat makna simbolis dari salib bagi para pengikut-Nya hingga saat ini.</p><p>Yesus menetapkan &quot;memikul salib&quot; sebagai syarat menjadi murid dalam lima bagian. Terdapat dua varian utama: satu, ditemukan dalam bagian yang sama pada Injil Matius dan Lukas (<a href=\"https://ref.ly/Matt10:38\">Mat. 10:38</a>; <a href=\"https://ref.ly/Luke14:27\">Luk. 14:27</a>), diungkapkan secara negatif (&quot;tidak dapat menjadi murid-Ku&quot;); yang lainnya, ditemukan dalam ketiga Injil sinoptik (<a href=\"https://ref.ly/Matt16:24\">Mat. 16:24</a>; <a href=\"https://ref.ly/Mark8:34\">Mrk. 8:34</a>; <a href=\"https://ref.ly/Luke9:23\">Luk. 9:23</a>), diungkapkan secara positif (&quot;Setiap orang yang mau mengikut Aku&quot;). Dua pola utama ditemukan dalam perkataan tersebut. Pola utama berasal dari gambaran seorang yang dihukum yang membawa salibnya ke tempat eksekusi; bagian yang diperlukan dari pemuridan adalah kesediaan setiap hari (<a href=\"https://ref.ly/Luke9:23\">Luk. 9:23</a>) untuk mengorbankan segalanya dan menderita demi Kristus. Poin utamanya bukanlah kematian tetapi penghinaan; murid harus siap menjadi orang yang diasingkan dari masyarakat.</p><p>Paulus memperluas metafora Kristus hingga pada kematian diri. Ia mungkin telah mengambil gagasan ini dari pengajaran gereja mula-mula, seperti yang terlihat dalam pernyataan iman baptisan dari <a href=\"https://ref.ly/Rom6:1-Rom6:8\">Rm. 6:1–8</a>, yang menunjukkan baptisan sebagai &quot;dikuburkan bersama-sama dengan Dia.&quot; Paulus menafsirkan pengakuan orang Kristen dengan kematian Kristus yang berarti bahwa &quot;manusia lama kita telah turut disalibkan, supaya tubuh dosa kita hilang kuasanya, agar jangan kita menghambakan diri lagi kepada dosa&quot; (<a href=\"https://ref.ly/Rom6:6\">Rm. 6:6</a>). Seperti yang dikembangkan selanjutnya dalam <a href=\"https://ref.ly/2Cor5:14-2Cor5:17\">2Kor. 5:14–17</a>, orang percaya ikut serta dalam kematian dan kebangkitan Kristus, sehingga kehidupan lama sudah berlalu dan yang baru sudah datang (<a href=\"https://ref.ly/2Cor5:17\">2Kor. 5:17</a>). Pandangan yang sama juga ditemukan dalam surat Galatia, yang membandingkan kematian spiritual dari diri sendiri dengan tata cara legalistik dari mereka yang berpikir bahwa orang Kristen perlu mengikuti hukum Yahudi. Orang percaya &quot;disalibkan dengan Kristus,&quot; berarti bahwa &quot;bukan lagi aku yang hidup&quot; (<a href=\"https://ref.ly/Gal2:20\">Gal. 2:20</a>); &quot;daging dengan segala hawa nafsu dan keinginannya&quot; telah &quot;disalibkan&quot; (<a href=\"https://ref.ly/Gal5:24\">Gal. 5:24</a>); dan &quot;aku sekali-kali tidak mau bermegah, selain dalam salib Tuhan kita Yesus Kristus, sebab olehnya dunia telah disalibkan bagiku dan aku bagi dunia&quot; (<a href=\"https://ref.ly/Gal6:14\">Gal. 6:14</a>). Orang percaya harus mengalami sengsara salib sebelum mereka mendapati hidup kebangkitan.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3035\" data-resourceType=\"TyndaleBibleDictionary\">Pendamaian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Hukum Pidana dan Hukuman</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4172\" data-resourceType=\"TyndaleBibleDictionary\">Eli, Eli, Lama Sabakhtani</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4675\" data-resourceType=\"TyndaleBibleDictionary\">Golgota</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7137\" data-resourceType=\"TyndaleBibleDictionary\">Penebus, Penebusan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7416\" data-resourceType=\"TyndaleBibleDictionary\">Tujuh Ucapan Terakhir Yesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02012022",
          "start_ref_usfm": "EXO 12:22",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "05021023",
          "start_ref_usfm": "DEU 21:23",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "15006011",
          "start_ref_usfm": "EZR 6:11",
          "end_ref": "15006011",
          "end_ref_usfm": "EZR 6:11"
        },
        {
          "start_ref": "40010038",
          "start_ref_usfm": "MAT 10:38",
          "end_ref": "40010038",
          "end_ref_usfm": "MAT 10:38"
        },
        {
          "start_ref": "40016024",
          "start_ref_usfm": "MAT 16:24",
          "end_ref": "40016024",
          "end_ref_usfm": "MAT 16:24"
        },
        {
          "start_ref": "40027024",
          "start_ref_usfm": "MAT 27:24",
          "end_ref": "40027024",
          "end_ref_usfm": "MAT 27:24"
        },
        {
          "start_ref": "40027034",
          "start_ref_usfm": "MAT 27:34",
          "end_ref": "40027034",
          "end_ref_usfm": "MAT 27:34"
        },
        {
          "start_ref": "40027050",
          "start_ref_usfm": "MAT 27:50",
          "end_ref": "40027050",
          "end_ref_usfm": "MAT 27:50"
        },
        {
          "start_ref": "40027051",
          "start_ref_usfm": "MAT 27:51",
          "end_ref": "40027051",
          "end_ref_usfm": "MAT 27:51"
        },
        {
          "start_ref": "40027054",
          "start_ref_usfm": "MAT 27:54",
          "end_ref": "40027054",
          "end_ref_usfm": "MAT 27:54"
        },
        {
          "start_ref": "41008031",
          "start_ref_usfm": "MRK 8:31",
          "end_ref": "41008031",
          "end_ref_usfm": "MRK 8:31"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008034",
          "end_ref_usfm": "MRK 8:34"
        },
        {
          "start_ref": "41009031",
          "start_ref_usfm": "MRK 9:31",
          "end_ref": "41009031",
          "end_ref_usfm": "MRK 9:31"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "41014043",
          "start_ref_usfm": "MRK 14:43",
          "end_ref": "41014043",
          "end_ref_usfm": "MRK 14:43"
        },
        {
          "start_ref": "41015023",
          "start_ref_usfm": "MRK 15:23",
          "end_ref": "41015023",
          "end_ref_usfm": "MRK 15:23"
        },
        {
          "start_ref": "41015036",
          "start_ref_usfm": "MRK 15:36",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "42009023",
          "start_ref_usfm": "LUK 9:23",
          "end_ref": "42009023",
          "end_ref_usfm": "LUK 9:23"
        },
        {
          "start_ref": "42013033",
          "start_ref_usfm": "LUK 13:33",
          "end_ref": "42013033",
          "end_ref_usfm": "LUK 13:33"
        },
        {
          "start_ref": "42014027",
          "start_ref_usfm": "LUK 14:27",
          "end_ref": "42014027",
          "end_ref_usfm": "LUK 14:27"
        },
        {
          "start_ref": "42023047",
          "start_ref_usfm": "LUK 23:47",
          "end_ref": "42023047",
          "end_ref_usfm": "LUK 23:47"
        },
        {
          "start_ref": "42023048",
          "start_ref_usfm": "LUK 23:48",
          "end_ref": "42023048",
          "end_ref_usfm": "LUK 23:48"
        },
        {
          "start_ref": "43003014",
          "start_ref_usfm": "JHN 3:14",
          "end_ref": "43003014",
          "end_ref_usfm": "JHN 3:14"
        },
        {
          "start_ref": "43008028",
          "start_ref_usfm": "JHN 8:28",
          "end_ref": "43008028",
          "end_ref_usfm": "JHN 8:28"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019031",
          "end_ref_usfm": "JHN 19:31"
        },
        {
          "start_ref": "45004025",
          "start_ref_usfm": "ROM 4:25",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "45005018",
          "start_ref_usfm": "ROM 5:18",
          "end_ref": "45005018",
          "end_ref_usfm": "ROM 5:18"
        },
        {
          "start_ref": "45006006",
          "start_ref_usfm": "ROM 6:6",
          "end_ref": "45006006",
          "end_ref_usfm": "ROM 6:6"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46001017",
          "end_ref_usfm": "1CO 1:17"
        },
        {
          "start_ref": "46001018",
          "start_ref_usfm": "1CO 1:18",
          "end_ref": "46001018",
          "end_ref_usfm": "1CO 1:18"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003001",
          "end_ref_usfm": "GAL 3:1"
        },
        {
          "start_ref": "48003013",
          "start_ref_usfm": "GAL 3:13",
          "end_ref": "48003013",
          "end_ref_usfm": "GAL 3:13"
        },
        {
          "start_ref": "48005024",
          "start_ref_usfm": "GAL 5:24",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "48006014",
          "start_ref_usfm": "GAL 6:14",
          "end_ref": "48006014",
          "end_ref_usfm": "GAL 6:14"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002013",
          "end_ref_usfm": "EPH 2:13"
        },
        {
          "start_ref": "49002016",
          "start_ref_usfm": "EPH 2:16",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "51001020",
          "start_ref_usfm": "COL 1:20",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "51002014",
          "start_ref_usfm": "COL 2:14",
          "end_ref": "51002014",
          "end_ref_usfm": "COL 2:14"
        },
        {
          "start_ref": "56002014",
          "start_ref_usfm": "TIT 2:14",
          "end_ref": "56002014",
          "end_ref_usfm": "TIT 2:14"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001018",
          "end_ref_usfm": "1PE 1:18"
        },
        {
          "start_ref": "60002024",
          "start_ref_usfm": "1PE 2:24",
          "end_ref": "60002024",
          "end_ref_usfm": "1PE 2:24"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003018",
          "end_ref_usfm": "1PE 3:18"
        },
        {
          "start_ref": "44002033",
          "start_ref_usfm": "ACT 2:33",
          "end_ref": "44002036",
          "end_ref_usfm": "ACT 2:36"
        },
        {
          "start_ref": "40022001",
          "start_ref_usfm": "MAT 22:1",
          "end_ref": "40022014",
          "end_ref_usfm": "MAT 22:14"
        },
        {
          "start_ref": "05021022",
          "start_ref_usfm": "DEU 21:22",
          "end_ref": "05021023",
          "end_ref_usfm": "DEU 21:23"
        },
        {
          "start_ref": "09031009",
          "start_ref_usfm": "1SA 31:9",
          "end_ref": "09031010",
          "end_ref_usfm": "1SA 31:10"
        },
        {
          "start_ref": "41010033",
          "start_ref_usfm": "MRK 10:33",
          "end_ref": "41010034",
          "end_ref_usfm": "MRK 10:34"
        },
        {
          "start_ref": "43012032",
          "start_ref_usfm": "JHN 12:32",
          "end_ref": "43012033",
          "end_ref_usfm": "JHN 12:33"
        },
        {
          "start_ref": "40023029",
          "start_ref_usfm": "MAT 23:29",
          "end_ref": "40023030",
          "end_ref_usfm": "MAT 23:30"
        },
        {
          "start_ref": "41012001",
          "start_ref_usfm": "MRK 12:1",
          "end_ref": "41012010",
          "end_ref_usfm": "MRK 12:10"
        },
        {
          "start_ref": "40010024",
          "start_ref_usfm": "MAT 10:24",
          "end_ref": "40010028",
          "end_ref_usfm": "MAT 10:28"
        },
        {
          "start_ref": "41008034",
          "start_ref_usfm": "MRK 8:34",
          "end_ref": "41008035",
          "end_ref_usfm": "MRK 8:35"
        },
        {
          "start_ref": "43015018",
          "start_ref_usfm": "JHN 15:18",
          "end_ref": "43015025",
          "end_ref_usfm": "JHN 15:25"
        },
        {
          "start_ref": "41014053",
          "start_ref_usfm": "MRK 14:53",
          "end_ref": "41014064",
          "end_ref_usfm": "MRK 14:64"
        },
        {
          "start_ref": "41015029",
          "start_ref_usfm": "MRK 15:29",
          "end_ref": "41015031",
          "end_ref_usfm": "MRK 15:31"
        },
        {
          "start_ref": "41015033",
          "start_ref_usfm": "MRK 15:33",
          "end_ref": "41015036",
          "end_ref_usfm": "MRK 15:36"
        },
        {
          "start_ref": "40027052",
          "start_ref_usfm": "MAT 27:52",
          "end_ref": "40027053",
          "end_ref_usfm": "MAT 27:53"
        },
        {
          "start_ref": "43019029",
          "start_ref_usfm": "JHN 19:29",
          "end_ref": "43019030",
          "end_ref_usfm": "JHN 19:30"
        },
        {
          "start_ref": "43019031",
          "start_ref_usfm": "JHN 19:31",
          "end_ref": "43019037",
          "end_ref_usfm": "JHN 19:37"
        },
        {
          "start_ref": "43007037",
          "start_ref_usfm": "JHN 7:37",
          "end_ref": "43007038",
          "end_ref_usfm": "JHN 7:38"
        },
        {
          "start_ref": "46001017",
          "start_ref_usfm": "1CO 1:17",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006015",
          "end_ref_usfm": "GAL 6:15"
        },
        {
          "start_ref": "46001026",
          "start_ref_usfm": "1CO 1:26",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002001",
          "start_ref_usfm": "1CO 2:1",
          "end_ref": "46002005",
          "end_ref_usfm": "1CO 2:5"
        },
        {
          "start_ref": "44003019",
          "start_ref_usfm": "ACT 3:19",
          "end_ref": "44003026",
          "end_ref_usfm": "ACT 3:26"
        },
        {
          "start_ref": "44013037",
          "start_ref_usfm": "ACT 13:37",
          "end_ref": "44013039",
          "end_ref_usfm": "ACT 13:39"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "45005010",
          "start_ref_usfm": "ROM 5:10",
          "end_ref": "45005011",
          "end_ref_usfm": "ROM 5:11"
        },
        {
          "start_ref": "48002019",
          "start_ref_usfm": "GAL 2:19",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "60001018",
          "start_ref_usfm": "1PE 1:18",
          "end_ref": "60001021",
          "end_ref_usfm": "1PE 1:21"
        },
        {
          "start_ref": "49002013",
          "start_ref_usfm": "EPH 2:13",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006008",
          "end_ref_usfm": "ROM 6:8"
        },
        {
          "start_ref": "47005014",
          "start_ref_usfm": "2CO 5:14",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        }
      ],
      "resource": []
    }
  }
]