[
  {
    "content_id": 369100,
    "reference_id": 6416,
    "version": "1.0.0",
    "title": "Musik",
    "media_type": "Text",
    "index_reference": "musik",
    "language": "ind",
    "content": "<h1>MUSIK</h1><p>Musik adalah ekspresi alami manusia yang mungkin dimulai dengan kata-kata bernada, kemudian berkembang menjadi lagu. Dalam perkembangan selanjutnya, dipakailah pula alat-alat musik sebagai iringan. Musik yang kita kenal telah menjadi sesuatu yang sangat kompleks, sebuah kemewahan dan hiburan. Musik pada zaman dahulu lebih merupakan ekspresi fungsional dalam kehidupan sehari-hari, pekerjaan, dan ibadah.</p><p>Ungkapan &quot;bernyanyilah bagi TUHAN,&quot; yang umum dalam Perjanjian Lama (<a href=\"https://ref.ly/Exod15:21\">Kel. 15:21</a>; <a href=\"https://ref.ly/1Chr16:9\">1Taw. 16:9</a>; <a href=\"https://ref.ly/Ps68:32\">Mzm. 68:32</a>; <a href=\"https://ref.ly/Ps96:1-Ps96:2\">96:1–2</a>; <a href=\"https://ref.ly/Isa42:10\">Yes. 42:10</a>; <a href=\"https://ref.ly/Jer20:13\">Yer. 20:13</a>) tidak hanya ada pada bangsa Yahudi saja. Semua agama memanfaatkan dorongan alamiah manusia untuk bernyanyi. Perintah “bernyanyilah bagi TUHAN” merupakan isyarat bagi umat untuk mencurahkan pujian mereka dalam bentuk nyanyian.</p><p>Pembahasan Alkitab tentang musik terbatas pada dunia Israel kuno saja. Tidak ada notasi musik yang tertulis. Catatan sejarah utama musik adalah kumpulan teks, termasuk mazmur, dan beberapa instruksi musik. Para penulis Alkitab tidak menulis sejarah kebudayaan mereka, melainkan hubungan mereka dengan Allah. Dokumen-dokumen Alkitab mencakup rentang sejarah yang panjang dan dikelompokkan berdasarkan kategori, bukan berdasarkan urutan kronologis. Komentar mereka tentang musik tidak bersifat kritis. Hal ini menyulitkan untuk mengatur perkembangan gaya musik secara tepat. Yang terakhir, ada masalah dalam memahami deskripsi dalam Alkitab tentang musik dan pertunjukannya. Baru pada abad ini para ahli mampu menafsirkan informasi yang diberikan dari dalam Alkitab mengenai kaitannya dengan sistem musik dunia Timur.</p><h2>Musik dalam Perjanjian Lama</h2><p>Pemusik pertama yang disebutkan namanya di dalam Alkitab adalah &quot;Yubal; <span>dialah yang menjadi bapa semua orang yang memainkan kecapi dan suling</span>&quot; (<a href=\"https://ref.ly/Gen4:21\">Kej. 4:21</a>). Penting untuk dicatat bahwa profesi Yubal sama pentingnya dengan profesi saudara-saudaranya, Yabal, sang penggembala, dan Tubal-Kain, sang pandai besi. Pembuatan musik adalah salah satu profesi paling awal dari masyarakat nomaden. Nama Yubal diyakini berasal dari kata Ibrani untuk &quot;domba jantan&quot;. Tanduk domba jantan (<em>shofar</em>) adalah instrumen awal orang Yahudi. <em>Shofar</em> dulu dan sekarang merupakan sesuatu yang berarti dalam menandakan peristiwa-peristiwa penting.</p><p>Musik yang dijelaskan dalam sejarah awal Alkitab sebagian besar bersifat fungsional. Musik memperoleh arti khusus karena menjadi bagian penting dalam peribadatan di bait. Banyak gambaran tentang pembuatan musik di Israel kuno sebelum zaman Daud yang cukup bermanfaat. Terdapat catatan-catatan musik yang digunakan untuk:</p><ul><li><p>perpisahan (<a href=\"https://ref.ly/Gen31:27\">Kej. 31:27</a>), </p></li><li><p>bersukacita dan berpesta (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Kel. 32:17–18</a>; <a href=\"https://ref.ly/Isa5:12\">Yes. 5:12</a>; <a href=\"https://ref.ly/Isa24:8-Isa24:9\">24:8–9</a>), </p></li><li><p>kemenangan militer (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Taw. 20:27–28</a>), dan</p></li><li><p>untuk bekerja (<a href=\"https://ref.ly/Num21:17\">Bil. 21:17</a>, nyanyian para penggali sumur; <a href=\"https://ref.ly/Isa16:10\">Yes. 16:10</a>; <a href=\"https://ref.ly/Jer48:33\">Yer. 48:33</a>).</p></li></ul><p>Sebagian besar musik ini mungkin bersifat kasar dan primitif. Musik yang dikaitkan dengan kemajuan militer, misalnya, dimaksudkan untuk menakuti musuh (<a href=\"https://ref.ly/Judg7:17-Judg7:20\">Hak. 7:17–20</a>). Musik dan tarian yang menyambut Musa saat ia turun dari gunung digambarkan seolah-olah terdengar seperti &quot;perang di perkemahan&quot; (<a href=\"https://ref.ly/Exod32:17-Exod32:18\">Kel. 32:17–18</a>).</p><p>Pada awal sejarah bangsa Yahudi, kaum wanita memainkan peranan penting dalam pertunjukan musik. Gambaran perempuan menari dan bernyanyi kegirangan diiringi alat musik perkusi diulang beberapa kali:</p><ul><li><p>Miriam memimpin para wanita dalam nyanyian syukur setelah pembebasan dari Laut Teberau (<a href=\"https://ref.ly/Exod15:1-Exod15:27\">Kel. 15</a>). </p></li><li><p>Anak perempuan Yefta menyambut kemenangan ayahnya (<a href=\"https://ref.ly/Judg11:34\">Hak. 11:34</a>). </p></li><li><p>Debora bergabung dengan Barak menyanyikan lagu kemenangan (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Hak. 5</a>). </p></li><li><p>Para wanita memuji Daud setelah mengalahkan orang-orang Filistin (<a href=\"https://ref.ly/1Sam18:6-1Sam18:7\">1Sam. 18:6–7</a>).</p></li></ul><p>Jarang sekali perempuan disebutkan sebagai musisi setelah berdirinya Bait Suci di Yerusalem. Ada beberapa singgungan terhadap partisipasi perempuan dalam hal menyanyi dan menari. Misalnya, penyanyi pria dan wanita disebutkan ketika orang-orang Yahudi kembali dari pengasingan di Babel (<a href=\"https://ref.ly/Neh7:67\">Neh. 7:67</a>). Ini menegaskan bahwa wanita masih mengambil bagian dalam pertunjukan musik pada waktu-waktu tertentu.</p><p>Ketika Yerusalem menjadi pusat keagamaan orang Ibrani antara tahun 950 dan 850 SM, peran musisi profesional menjadi lebih penting. Lagu-lagu dari para wanita menjadi kurang signifikan dibandingkan dengan kemegahan dan upacara yang berhubungan dengan bait dan istana. Para penyanyi Lewi mengambil sebagian besar tanggung jawab bermusik di Bait Suci. Namun, jemaah ikut serta dalam menanggapi nyanyian mazmur seiring dengan berkembangnya nyanyian antifonal (nyanyian bertanggapan/bergantian antara dua kelompok).</p><h3>Gaya dan Kegunaan Musik</h3><p>Orang-orang Yahudi tampaknya sangat menyukai musik. Kebudayaan kuno lainnya juga berpengaruh, tetapi terdapat bukti bahwa orang Yahudi diminati sebagai musisi oleh bangsa lain. Sebuah dokumen Asyur menunjukkan Raja Hizkia memberikan banyak musisi Yahudi pria dan wanita sebagai penghormatan kepada Raja Sanherib. Orang Babilonia menuntut agar orang-orang Yahudi yang ditawan bernyanyi sebagai tontonan hiburan bagi mereka (bdk. <a href=\"https://ref.ly/Ps137:3\">Mzm. 137:3</a>).</p><p>Tujuan Perjanjian Lama adalah menceritakan hubungan antara bangsa Yahudi dan Tuhan. Dalam konteks ini, sebagian besar penyebutan tentang musik berhubungan dengan fungsi musik dalam ibadah. Ada bukti yang menunjukkan bahwa terdapat sejumlah besar literatur musik sekuler. Kemungkinan ada kelompok penyair dan penyanyi pada awal sejarah Yahudi.</p><p>Jenis nyanyian yang dicatat pada bagian awal Perjanjian Lama melambangkan puisi rakyat. Nyanyian syukur kepada Tuhan yang dibawakan Musa dan bangsa Israel setelah pelarian mereka di Laut Merah menjadi lagu nasional yang menggugah. Banyak deskripsi para penulis Alkitab yang mencerminkan semangat lagu yang dibawakan oleh pujangga ahli. Ini masuk akal, karena cerita-cerita ini dimaksudkan untuk disebarluaskan. Lagu-lagu berbaris/mars (<a href=\"https://ref.ly/2Chr20:27-2Chr20:28\">2Taw. 20:27–28</a>), dan lagu-lagu kemenangan (<a href=\"https://ref.ly/Judg5:1-Judg5:31\">Hak. 5</a>) juga menunjukkan bentuk musik sekuler.</p><h3>Musik dalam Penyembahan</h3><p>Para penyanyi dan musisi untuk ibadah di Bait Suci dipilih dari suku Lewi. Raja Daud mengumpulkan orang-orang Lewi untuk melakukan sensus, dan dari total 38.000 pria yang berusia di atas 30 tahun, 4.000 dipilih sebagai musisi. 4.000 orang ini kemudian diberi pekerjaan khusus. “<span>Daud dan para panglima menunjuk anak-anak Asaf, anak-anak Heman dan anak-anak Yedutun. Mereka bernubuat dengan diiringi kecapi, gambus dan ceracap..mereka bersama-sama saudara-saudara mereka yang telah dilatih bernyanyi untuk TUHAN--mereka sekalian adalah ahli seni--ada dua ratus delapan puluh delapan orang</span>&quot; (<a href=\"https://ref.ly/1Chr25:1,1Chr25:7\">1Taw. 25:1, 7</a>). Para penyanyi dibagi lagi menjadi 24 grup yang terdiri dari 12 penyanyi. Kelompok-kelompok ini bergilir dalam berpartisipasi dalam kebaktian hari kerja, Sabat, dan hari raya besar.</p><p>Sumber selanjutnya menunjukkan bahwa ada jumlah minimum dan maksimum penyanyi dan instrumentalis yang dibutuhkan di setiap kebaktian. Jumlah penyanyi minimal dua belas, maksimal tidak terbatas. Ada juga yang harus hadir pada setiap kebaktian:</p><ul><li><p>paling sedikit dua gambus tetapi tidak lebih dari enam,</p></li><li><p>paling sedikit dua seruling tetapi tidak lebih dari dua belas,</p></li><li><p>minimal dua terompet tanpa batasan maksimal,</p></li><li><p>minimal sembilan kecapi tanpa batasan maksimal, dan </p></li><li><p>satu pemain dengan sepasang simbal.</p></li></ul><p>Seorang penyanyi diterima menjadi anggota paduan suara Lewi pada usia tiga puluh tahun setelah berlatih/berguru selama lima tahun (<a href=\"https://ref.ly/1Chr23:3\">1Taw. 23:3</a>). Lima tahun merupakan waktu yang relatif singkat mengingat banyaknya materi yang harus dihafal oleh para penyanyi ini (tidak ada notasi tertulis). Mereka juga harus menghafal dan menguasai ritual liturgi. Penyanyi mungkin telah mengikuti pelatihan tertentu sejak masa kanak-kanak.</p><p>Orang Lewi tinggal di desa-desa di luar tembok kota. Mereka mungkin terlibat aktif dalam pendidikan musik anak-anak mereka (<a href=\"https://ref.ly/Neh12:29\">Neh. 12:29</a>). Orang Lewi melaksanakan tugas-tugas lain yang berkaitan dengan pelayanan suci. Para penyanyi dibebaskan dari semua tugas lainnya karena mereka bertugas siang dan malam (<a href=\"https://ref.ly/1Chr9:33\">1Taw. 9:33</a>). Keterampilan mereka merupakan bagian penting dalam ibadah di bait, sehingga mereka mampu mengabdikan seluruh hidupnya untuk mengembangkan kemampuan musiknya. Seorang penyanyi bertugas di paduan suara selama 20 tahun, dari usia 30 hingga 50 tahun. Musiknya berkualitas tinggi karena disiplin yang ketat serta latihan dan penampilan/pertunjukan yang berkelanjutan.</p><p>Sejak awal ibadah formal/resmi Yahudi yang berhubungan dengan tabernakel, musik dan suara/bunyi sangatlah penting. Deskripsi jubah Harun dalam <a href=\"https://ref.ly/Exod28:34-Exod28:35\">Kel. 28:34–35</a> mencakup lonceng yang dipasang di tepi/ujung bawah jubah agar berbunyi saat ia memasuki Tempat Suci. </p><p>Musik liturgi pertama yang disebutkan dalam Perjanjian Lama ditemukan dalam <a href=\"https://ref.ly/2Sam6:1-2Sam6:23\">2Sam. 6</a> dalam deskripsi pemindahan tabut. Daud dan orang Israel bernyanyi, memainkan alat musik, dan menari untuk kemuliaan Tuhan. Musik ini tidak ada kemiripannya dengan upacara megah yang digambarkan kemudian di bait Salomo.</p><p>Dalam <a href=\"https://ref.ly/2Chr7:6\">2Taw. 7:6</a>, Daud dikenal karena menciptakan alat musik yang digunakan di bait. Pasca pembuangan, para penyanyi Lewi disebutkan sebagai keturunan Asaf, &quot;para penyanyi&quot; yang ditunjuk oleh Daud (<a href=\"https://ref.ly/Ezra2:41\">Ezr. 2:41</a>; <a href=\"https://ref.ly/Neh7:44\">Neh. 7:44</a>; <a href=\"https://ref.ly/Neh11:22-Neh11:23\">11:22–23</a>). Ayat-ayat seperti ini menunjukkan bahwa musik dan organisasi liturgi berasal dari zaman Daud.</p><p>Upacara di bait orang Yahudi diselenggarakan seputar pengorbanan. Nyanyian merupakan bagian integral dari pelayanan persembahan korban dan diperlukan untuk meneguhkan tindakan pengorbanan. Ada pengaturan musik khusus untuk setiap pengorbanan. Setiap persembahan bakaran, penebusan, dan pujian serta persembahan pujian setiap hari memiliki liturgi tersendiri.</p><p>Mazmur tertentu dikaitkan dengan pengorbanan tertentu serta hari-hari tertentu dalam seminggu. Mazmur hari itu dilantunkan ketika imam besar mulai menuangkan korban curahan. Mazmur ini dibagi menjadi tiga bagian, masing-masing ditandai dengan peniupan terompet. Saat terompet dibunyikan, orang-orang akan bersujud. Ini adalah satu-satunya saat terompet digunakan bersama dengan instrumen lain dalam gaya orkestra pada acara-acara serius (<a href=\"https://ref.ly/2Chr5:12-2Chr5:13\">2Taw. 5:12–13</a>).</p><h2>Musik dalam Kitab Mazmur</h2><h3>Judul-judul Musik Kitab Mazmur</h3><p>Kumpulan 150 puisi lirik yang dikenal sebagai Kitab Mazmur berisi informasi terbanyak tentang pembuatan musik di Israel kuno. Mazmur tidak hanya berisi lagu-lagu religi/keagamaan tetapi juga lagu-lagu yang berakar pada lagu-lagu sekuler atau populer. Lagu kerja, lagu cinta, dan lagu pernikahan mungkin mempengaruhi Kitab Mazmur. Mayoritas adalah lagu pujian, ucapan syukur, doa, dan pertobatan. Ada juga ode/syair-syair sejarah yang menceritakan peristiwa-peristiwa besar nasional. <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Mazmur 30</a> adalah &quot;lagu untuk peresmian Bait Suci.&quot; <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Mazmur 137</a> mengisahkan penderitaan orang-orang Yahudi dalam tawanan.</p><p>Mazmur adalah bagian penting dari semua kebaktian Bait Suci. Mazmur menjadi himne liturgi bangsa Israel. Ibadah mencakup mazmur yang ditetapkan untuk setiap hari dalam seminggu:</p><ul><li><p>Pada hari pertama dalam sepekan, orang-orang menyanyikan <a href=\"https://ref.ly/Ps24:1-Ps24:10\">Mazmur 24 </a>untuk mengenang hari pertama penciptaan.</p></li><li><p>Pada hari kedua dalam minggu itu, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">Mazmur 48</a>.</p></li><li><p>Pada hari ketiga dalam minggu itu, <a href=\"https://ref.ly/Ps82:1-Ps82:8\">Mazmur 82</a>.</p></li><li><p>Pada hari keempat dalam minggu itu, <a href=\"https://ref.ly/Ps94:1-Ps94:23\">Mazmur 94</a>.</p></li><li><p>Pada hari kelima dalam minggu ini, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">Mazmur 81</a>.</p></li><li><p>Pada hari keenam dalam minggu itu, <a href=\"https://ref.ly/Ps93:1-Ps93:5\">Mazmur 93</a>.</p></li><li><p>Pada hari ketujuh dalam minggu itu, hari Sabat, mereka menyanyikan <a href=\"https://ref.ly/Ps92:1-Ps92:15\">Mazmur 92</a>.</p></li></ul><p>Setelah persembahan korban, <a href=\"https://ref.ly/Ps105:1-Ps105:5\">Mzm. 105:1–5</a> dinyanyikan pada kebaktian pagi dan <a href=\"https://ref.ly/Ps96:1-Ps96:13\">Mzm. 96</a> pada kebaktian malam. Mazmur-mazmur Haleluya (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Mzm. 113–118</a>, <a href=\"https://ref.ly/Ps120:1-Ps136:26\">120–136</a>, <a href=\"https://ref.ly/Ps146:1-Ps148:14\">146–148</a>) dinyanyikan pada saat persembahan anak domba Paskah pada hari raya Paskah.</p><p>Sebagian besar musik liturgi dibawakan oleh orang Lewi. Namun, teks mazmur menunjukkan bahwa ada juga partisipasi jemaat. Baik dalam bentuk nyanyian sinagoge maupun gerejawi dapat ditelusuri dalam teks puisi mazmur. </p><p>Ada beberapa jenis mazmur:</p><ul><li><p>Mazmur biasa dinyanyikan oleh satu orang (mis., <a href=\"https://ref.ly/Ps3:1-Ps5:12\">Mzm. 3–5</a>, <a href=\"https://ref.ly/Ps46:1-Ps46:11\">46</a>). </p></li><li><p>Mazmur bertanggapan berarti penyanyi solo disahut oleh paduan suara (mis., <a href=\"https://ref.ly/Ps67:1-Ps67:2\">Mzm. 67:1–2</a>; pemain solo menyanyikan bait <a href=\"https://ref.ly/Ps67:1\">1</a> dan paduan suara menyahut dengan bait <a href=\"https://ref.ly/Ps67:2\">2</a>). </p></li><li><p>Mazmur antifonal melibatkan dua kelompok yang bernyanyi secara bergantian (mis., <a href=\"https://ref.ly/Ps103:20-Ps103:22\">Mzm. 103:20–22</a>). Jemaat akan melantunkan refrain seperti yang muncul di <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Mazmur 80</a>: &quot;<span>Ya Allah, pulihkanlah kami, buatlah wajah-Mu bersinar, maka kami akan selamat</span>&quot; sering muncul di sepanjang Kitab Mazmur.</p></li></ul><p>Meskipun sinagoge tidak mempunyai mezbah untuk korban, nyanyian mazmur tetap mempunyai peranan penting. Ketika bangsa Romawi menghancurkan Bait Suci, warisan ibadah umat Yahudi terancam hilang. Menerjemahkan kebiasaan ibadah di bait seperti musik ke ibadah sinagoge menjaga warisan ibadah tetap utuh.</p><p>Bagian paling misterius dari kitab Mazmur adalah judul-judul yang bukan merupakan bagian dari teks puisi. Pertanyaan pertama adalah apakah ini harus dianggap sebagai superskrip (judul/keterangan di atas lagu). Bahasa Yunani, Latin, Ibrani, dan bahasa kuno lainnya ditulis sedemikian rupa sehingga teksnya tidak menyertakan jeda bab atau paragraf di antaranya. Ayat-ayat dan bahkan pembagian kitab Mazmur sendiri sebagian dibuat oleh para penyalin, terutama kaum Masoret.</p><p>Ada beberapa pertanyaan mengenai tulisan keterangan yang bukan termasuk puisi itu, yakni, menjadi bagian dari mazmur yang manakah keterangan itu? Baris keterangan mungkin sebenarnya merupakan subskrip (keterangan di akhir lagu), bukan superskrip (judul di atas lagu). Puisi Sumeria dan Babilonia mencantumkan informasi seperti nama penulis, alat musik yang digunakan untuk pengiring, nada, tujuan, di akhir puisi. Oleh karena itu, beberapa judul mungkin sebenarnya merupakan akhiran.</p><p>Indikasi pada awal sebuah mazmur terbagi dalam tiga kategori. Seperti di bawah ini:</p><ul><li><p>istilah musik yang memberikan arahan untuk pertunjukan sebenarnya</p></li><li><p>isyarat musik yang menunjukkan nada yang akan dinyanyikan mazmur</p></li><li><p>komentar yang menunjukkan fungsi mazmur. </p></li></ul><p>Istilah-istilah ini telah ditafsirkan dengan berbagai cara.</p><p>Awalnya, judul-judul ini mungkin merupakan catatan pinggir bagi para pemimpin paduan suara. Menyadari bahwa istilah-istilah ini tidak ada hubungannya dengan teks mazmur, para penulis Alkitab masa awal mungkin tidak berhati-hati dalam menempatkannya dalam teks.  Hal ini mungkin menjelaskan beberapa perbedaan di antara naskah-naskah awal. Kata-kata tertentu tidak disertakan dalam beberapa mazmur, dan beberapa istilah yang hanya digunakan pada beberapa mazmur mungkin awalnya disebutkan pada lebih banyak mazmur.</p><p>Semua kecuali 50 mazmur memuat nama orang pada judulnya. Nama-nama ini mungkin menunjukkan penulisnya. Penafsir lain mengartikan preposisi yang muncul sebelum nama berarti &quot;untuk&quot;. Artinya, nama-nama tersebut menunjukkan kepada siapa lagu itu didedikasikan, bukan siapa pengarangnya. Oleh karena itu, judulnya adalah &quot;Mazmur untuk Daud&quot;, bukan &quot;Mazmur Daud&quot;. </p><p>Hal ini mungkin terjadi pada nama Asaf, Heman, Etan, dan khususnya anak-anak Korah. Akan lebih masuk akal jika mazmur ini ditulis untuk keluarga, bukan oleh keluarga itu sendiri. Tujuh puluh tiga mazmur mencantumkan nama Daud pada judulnya, oleh karena itu rujukan umum pada Mazmur ini adalah Mazmur Daud. Dua belas berisi nama Asaf, sebelas anak Korah, dua Salomo, dan masing-masing satu berisi Musa, Heman, dan Etan.</p><h3>Istilah Musik dalam Judul-judul Kitab Mazmur</h3><p>Banyak istilah musik yang disertakan dalam keterangan superskrip. Hal ini menunjukkan jenis alat musik pengiring, suasana lagu, dan gaya untuk membawakan mazmur tersebut.</p><p><em>Alamot</em> adalah salah satu istilah paling kontroversial yang ditemukan dalam judul mazmur. Kata ini muncul di awal <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Mzm. 46</a> dan juga di <a href=\"https://ref.ly/1Chr15:20\">1Taw. 15:20</a>. Salah satu arti kata Ibraninya adalah &quot;gadis&quot;. Beberapa ahli musik menafsirkan kata ini sebagai instruksi bahwa mazmur harus dinyanyikan dalam rentang suara nyanyian wanita. Referensi dalam Kitab Tawarikh adalah harpa/gambus dalam rentang suara perempuan. Penafsiran ini tampaknya tidak sesuai dengan <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Mzm. 46</a>, tetapi menjadi lebih logis jika kita melihat mazmur sebelumnya dan membaca istilah tersebut sebagai subskrip. <a href=\"https://ref.ly/Ps46:1-Ps46:11\">Mzm. 46</a> adalah lagu cinta, sebenarnya sebuah syair pernikahan, jadi wajar jika wanita menyanyikan bagian kedua (ay. <a href=\"https://ref.ly/Ps45:10-Ps45:17\">10–17</a>). </p><p>Sedikit sekali penyebutan tentang wanita yang bernyanyi di Bait Suci, tetapi anak laki-laki yang sedang mengikuti pelatihan mungkin ikut bernyanyi bersama para penyanyi Lewi. Selain itu, istilah ini mungkin hanya muncul satu kali dalam teks modern, tetapi mungkin lebih sering digunakan dalam teks aslinya. Kemungkinan arti lain dari <em>alamot</em> adalah &quot;seruling&quot;. Makna ini menggambarkan jenis musik pengiring pementasan mazmur.</p><p><em>Gitit</em> adalah istilah yang ditemukan dalam superskrip (keterangan di atas) <a href=\"https://ref.ly/Ps8:1-Ps8:9\">Mzm. 8</a>, <a href=\"https://ref.ly/Ps81:1-Ps81:16\">81</a>, dan <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>. Ini mungkin merupakan isyarat musik, yang menunjukkan suasana hati untuk membawakan mazmur ini. Namun, penjelasan yang lebih umum adalah bahwa ini adalah istilah kolektif untuk alat musik petik yang menyertainya.</p><p><em>Mahalat; </em>kata ini dibiarkan dalam bentuk aslinya berbahasa Ibrani oleh para penerjemah mula-mula dan ditemukan dalam judul <a href=\"https://ref.ly/Ps53:1-Ps53:6\">Mzm. 53</a> dan <a href=\"https://ref.ly/Ps88:1-Ps88:18\">88</a>. Kata ini mungkin berakar pada kata Ibrani <em>mahaleh</em> yang berarti &quot;penyakit&quot; atau <em>mahot</em> &quot;tarian&quot;, meskipun tidak satu pun dari kata-kata ini yang dapat dikaitkan dengan teks mazmur. Penjelasan lainnya adalah penjelasan musikal. <em>Mahalat </em>mungkin berasal dari kata <em>halal</em> yang berarti &quot;menusuk&quot;, yang menyiratkan bahwa mazmur harus disertai dengan seruling/alat musik tiup.</p><p><em>Maskil</em> (atau &quot;<em>Maschil</em>&quot; dalam King James Version) muncul pada 13 mazmur (<a href=\"https://ref.ly/Ps32:1-Ps32:11\">Mzm. 32</a>, <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>, <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>, <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>, <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>, <a href=\"https://ref.ly/Ps78:1-Ps78:72\">78</a>, <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>). Istilah ini mungkin berasal dari kata kerja <em>sakal</em>, &quot;memiliki wawasan atau pemahaman&quot;, tetapi tidak ada kesepakatan di antara para ahli tafsir. Sifat didaktik (pengajaran) dan struktur bait serta refrain dalam mazmur itu sendiri membuat para ahli musik menyimpulkan bahwa istilah tersebut mewakili lagu pujian. Lagu ini mungkin dinyanyikan oleh seorang solois dengan partisipasi paduan suara.</p><p><em>Menazzah</em> muncul pada judul 55 mazmur. Kata ini muncul 52 kali dalam tiga buku pertama Mazmur (<a href=\"https://ref.ly/Ps1:1-Ps89:52\">Mzm. 1–89</a>), tidak muncul sama sekali dalam buku keempat (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Mzm. 90–106</a>), dan 3 kali dalam buku kelima (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Mzm. 107–150</a>). </p><p>Terjemahan modern yang paling umum adalah:</p><ul><li><p>&quot;kepada pemimpin paduan suara&quot; (Revised Standard Version) </p></li><li><p>&quot;kepada pemandu paduan suara&quot; (New American Standard Bible, New Living Translation) </p></li><li><p>&quot;kepada pengarah musik&quot; (New Internasional Version) </p></li><li><p>&quot;kepada pemimpin Musisi&quot; (King James Version, New King James Version)</p></li></ul><p>Kata ini berasal dari kata kerja Ibrani <em>nazzah</em>, yang muncul dalam <a href=\"https://ref.ly/1Chr23:4\">1Taw. 23:4</a> dan <a href=\"https://ref.ly/Ezra3:8-Ezra3:9\">Ezr. 3:8–9</a> dalam arti &quot;mengelola&quot;. Dalam <a href=\"https://ref.ly/1Chr15:21\">1Taw. 15:21</a> kata tersebut didapati ada kaitannya dengan memimpin atau mengarahkan nyanyian di Bait Suci. <em>Menazzah</em> ada hubungannya dengan pemimpin paduan suara dan mewakili penyanyi yang dipilih untuk memimpin musik. Orang ini mungkin terlibat dalam latihan dan pengajaran. </p><p>Sekarang diasumsikan bahwa <em>menazzah</em> menunjukkan bahwa mazmur itu dinyanyikan sebagian atau seluruhnya oleh seorang solois. Pada beberapa teks, hal ini menunjukkan adanya perubahan subjek, dari &quot;aku&quot; untuk solois menjadi &quot;kami&quot; untuk paduan suara atau jemaat. <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Mzm. 5</a> adalah contoh teks yang dibagi menjadi nyanyian solo dan paduan suara:</p><p>ayat 1–3&nbsp;solo</p><p>ayat 4–6 paduan suara </p><p>ayat 7–8 solo</p><p>ayat 9–10 paduan suara</p><p>ayat 11–12 mengakhiri mazmur dengan gabungan solois dan paduan suara</p><p><em>Miktam</em> (atau &quot;Michtam&quot; dalam King James Version) adalah istilah lain yang tidak memiliki arti yang jelas, terutama karena etimologinya tidak diketahui. Kata ini terdapat dalam <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Mzm. 16</a> dan <a href=\"https://ref.ly/Ps56:1-Ps60:12\">Mzm. 56–60</a>, yang semuanya bersifat ratapan atau permohonan. Dalam pengertian musikal, ini mungkin berarti bahwa lagu tertentu yang sudah dikenal harus dipilih sebagai melodi untuk mazmur yang bersangkutan.</p><p><em>Mizmor</em> (kata Ibrani yang berarti lagu yang dinyanyikan dengan iringan instrumen) tidak ditemukan di tempat lain dalam Alkitab. Kata ini termasuk dalam superskripsi 57 mazmur. <em>Mizmor</em> mungkin mengindikasikan sebuah lagu yang diiringi instrumen melodi. Berbeda dengan lagu tari yang diiringi instrumen ritmis.</p><p><em>Neginah</em> muncul di superskripsi <a href=\"https://ref.ly/Ps4:1-Ps4:8\">Mzm. 4</a>, <a href=\"https://ref.ly/Ps6:1-Ps6:10\">6</a>, <a href=\"https://ref.ly/Ps54:1-Ps55:23\">54–55</a>, <a href=\"https://ref.ly/Ps61:1-Ps61:8\">61</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, dan <a href=\"https://ref.ly/Ps76:1-Ps76:12\">76</a>. Istilah <em>neginah</em> dan bentuk jamaknya <em>neginoth</em> ditemukan di <a href=\"https://ref.ly/Ps77:7\">Mzm. 77:7</a>, <a href=\"https://ref.ly/Lam5:14\">Rat. 5:14</a>, <a href=\"https://ref.ly/Isa38:20\">Yes. 38:20</a>, and <a href=\"https://ref.ly/Hab3:19\">Hab. 3:19</a>. <em>Neginah</em> berasal dari akar kata Ibrani <em>naggen</em>, &quot;menyentuh senar&quot;. Nada ini menginstruksikan alat musik senar untuk mengiringi nyanyian.</p><p><em>Nehiloth</em> hanya ditemukan dalam pengantar <a href=\"https://ref.ly/Ps5:1-Ps5:12\">Mzm. 5</a> (King James Version). Asal kata tersebut tidak dapat dipastikan. Bisa jadi berasal dari kata kerja <em>nahal</em>, &quot;memiliki atau mewarisi,&quot; atau lebih mungkin dari <em>halal</em>, yang berarti &quot;menusuk&quot;. Yang terakhir menyiratkan gagasan tentang instrumen yang berlubang (seruling atau sejenisnya) yang akan digunakan sebagai pengiring.</p><p><em>Seminit</em> muncul dalam <a href=\"https://ref.ly/Ps6:1-Ps6:10\">Mzm. 6</a> dan <a href=\"https://ref.ly/Ps12:1-Ps12:8\">12,</a> juga dalam <a href=\"https://ref.ly/1Chr15:21\">1Taw. 15:21</a>. Kata Ibraninya secara harfiah berarti &quot;di atas seperdelapan.&quot; Beberapa ahli menafsirkan bahwa itu ada hubungannya dengan satu oktaf. Namun, bahasa musik Ibrani mungkin tidak mencakup unit musik yang dibagi menjadi delapan bagian. </p><p>Pakar lain mengartikan <em>seminit</em> sebagai alat musik bersenar delapan. Penafsiran yang lebih logis diperoleh dengan meneliti penggunaannya dalam 1 Tawarikh. Dalam <a href=\"https://ref.ly/1Chr15:20\">1Taw. 15:20</a> instruksinya adalah bagi para pemusik untuk memainkan harpa/gambus menurut alamot dan dalam ayat <a href=\"https://ref.ly/1Chr15:21\">21</a> untuk memainkan kecapi menurut <em>seminit</em>.</p><p>Di sini istilah <em>alamot</em> dan <em>seminit</em> tampaknya digunakan secara berlawanan. Jika <em>alamot </em>menyiratkan nada suara perempuan, maka <em>seminit</em> berarti nada yang lebih rendah. Oleh karena itu, mungkin merupakan instruksi untuk menggunakan instrumen bernada rendah sebagai pengiring.</p><h3>Variasi Mazmur dalam Judul-judulnya</h3><p>Beberapa catatan pada judul Kitab Mazmur merupakan indikasi jenis atau ragam mazmur.</p><p><em>Hazkir</em> terdapat pada judul <a href=\"https://ref.ly/Ps38:1-Ps38:22\">Mzm. 38</a> dan <a href=\"https://ref.ly/Ps70:1-Ps70:5\">70</a>. Menurut Targum, hal ini merupakan indikasi bahwa mazmur tersebut dinyanyikan pada upacara pengorbanan yang disebut askara. Kata tersebut kemudian diterjemahkan &quot;untuk persembahan memorial/peringatan&quot;.</p><p><em>Lamed</em> muncul di superskripsi <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Mzm. 60</a> dalam frasa <em>le-lammed</em>, yang diterjemahkan &quot;mengajar&quot;. Menurut tradisi, ini adalah salah satu mazmur, meskipun tentu saja bukan satu-satunya, yang diajarkan kepada kaum muda sebagai bagian dari pendidikan mereka. Ini adalah contoh lain dari istilah yang mungkin dihilangkan dari mazmur lain di versi Mazmur yang lebih baru.</p><p><em>Sigaion</em> ada di judul <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Mzm. 7</a> dan juga di <a href=\"https://ref.ly/Hab3:1\">Hab. 3:1</a>. Kata itu mungkin berasal dari kata kerja Ibrani <em>shagah</em>, &quot;mengembara&quot;. Ini mungkin juga dihubungkan dengan istilah liturgi Asyur <em>shigu</em>, yang melambangkan nyanyian sedih/ratapan dalam beberapa bait. Para ahli Alkitab berasumsi <em>shiggaion</em>, jamak <em>shigionoth</em>, adalah nyanyian ratapan atau pertobatan.</p><p><em>Shir</em> adalah kata paling sederhana untuk &quot;lagu&quot; dan mungkin digunakan dalam judul-judul pada tahap awal Mazmur; biasanya ditemukan dengan <em>mizmor</em> (13 kali). Lima belas mazmur mempunyai judul ini. Itu mungkin istilah untuk jenis lagu pujian tertentu, yang biasanya dibawakan oleh paduan suara.</p><p><em>Shir Hamaalot</em> dan <em>Shir Lamaalot</em> muncul dalam judul <a href=\"https://ref.ly/Ps120:1-Ps134:3\">Mzm. 120–134</a>, yang sering disebut sebagai Mazmur Ziarah (King James Version &quot;<em>Psalms of Degrees / Mazmur Pendakian</em>&quot;). Kebanyakan penjelasan yang diberikan berkaitan dengan fakta bahwa Bait Suci terletak di dataran tinggi. </p><p>Seringkali 15 mazmur ini dikaitkan dengan 15 langkah yang mengarah dari Pelataran Wanita ke Pelataran Bani Israel. Namun, sebagian besar pakar kontemporer percaya bahwa gagasan &quot;naik&quot; mengacu pada perjalanan para peziarah ke Yerusalem untuk beribadah di Bait Suci. Mazmur-mazmur ini pendek, dengan daya tarik populer, sehingga cocok untuk dinyanyikan selama perjalanan.</p><p><em>Shir Hanukkat Habayit</em> hanya ditemukan pada judul <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Mazmur 30</a>. Frasa ini menceritakan bahwa mazmur tersebut digunakan untuk peresmian atau pentahbisan kembali rumah Tuhan.</p><p><em>Shir-yedidot</em> hanya muncul di <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Mazmur 45</a>. Ini mengacu pada lagu cinta yang mungkin dinyanyikan pada upacara pernikahan.</p><p><em>Tefillah</em> adalah istilah umum untuk &quot;doa&quot; dan muncul dalam judul <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Mzm. 17</a>, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps102:1-Ps102:28\">102</a>, dan <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>, dan juga dalam <a href=\"https://ref.ly/Hab3:1\">Hab. 3:1</a>. Kata tersebut mungkin merujuk pada suatu bentuk doa puitis tertentu.</p><p><em>Sela</em> adalah salah satu istilah yang paling sering digunakan, tetapi paling misterius, yang ditemukan dalam kitab Mazmur. Kata ini muncul dalam 39 mazmur, sebanyak 71 kali dalam seluruh kitab. <em>Sela</em> muncul 67 kali dalam teks dan 4 kali di akhir mazmur. Ini paling sering terjadi pada tiga jilid pertama:</p><ul><li><p>Di jilid pertama <em>sela</em> muncul dalam 9 mazmur. </p></li><li><p>Di jilid kedua, 17 mazmur. </p></li><li><p>Di jilid ketiga, 11 mazmur.</p></li><li><p>Di jilid keempat tidak ditemukan sama sekali.</p></li><li><p>Dalam jilid kelima, hal ini hanya muncul dalam dua mazmur.</p></li></ul><p>Tiga puluh satu dari mazmur ini juga menyertakan istilah <em>menazzah</em> dalam superskripsinya. Artinya lagu-lagu tersebut dinyanyikan oleh seorang solois dan paduan suara. </p><p>Umumnya, <em>sela</em> diartikan sebagai isyarat untuk menghentikan nyanyian dan mungkin sebagai selingan instrumental. Itu tidak pernah muncul di awal mazmur tetapi hanya di tengah teks atau di akhir. Keteraturan kemunculannya dalam sebuah mazmur tidaklah konsisten. Hanya dalam beberapa kasus pembagian ini membagi mazmur menjadi bagian-bagian yang sama. </p><p>Karena penempatan istilah tersebut secara acak, beberapa pakar meyakini bahwa, seperti judul, <em>sela</em> tidak selalu disalin secara cermat ke dalam teks. Ini mungkin sebuah catatan yang hanya muncul dalam teks para musisi, yang menjelaskan ketidakkonsistenan ini.</p><p>Penjelasan tentang <em>sela</em> ditemukan dalam tradisi Talmud: &quot;Ben Azra membunyikan simbal dan orang-orang Lewi mulai bernyanyi. Ketika mereka berhenti bernyanyi, mereka meniup terompet dan orang-orang bersujud. Di setiap istirahat ada peniupan terompet dan setiap peniupan terompet dilakukan sujud. Ini adalah tata cara persembahan sepanjang hari dalam pelayanan Rumah Allah kita.&quot; <em>Sela</em> kemudian akan menjadi instruksi bagi para pemusik agar nyanyiannya dihentikan dan para instrumentalis harus memainkannya.</p><p>Istilah<em> higgaion sela</em> muncul satu kali, dalam <a href=\"https://ref.ly/Ps9:16\">Mzm. 9:16</a>. Kata higgaiaon berasal dari akar kata <em>hagah</em>, &quot;bergumam, menggeram, menghasilkan suara pelan.&quot; Ini mungkin merupakan instruksi agar selingan lebih pelan/tenang dibandingkan <em>sela</em> pada umumnya.</p><h3>Melodi Kuno dalam Judul-judulnya</h3><p>Banyak mazmur berisi judul yang bukan merupakan rujukan/referensi musikal langsung. Itu adalah kata-kata isyarat/petunjuk untuk menyarankan lagu-lagu terkenal. Referensi/rujukan ini mungkin merujuk pada nama atau kata pertama dari lagu sekuler populer (<em>makams</em>) yang pola melodinya digunakan dalam menyanyikan mazmur tersebut. Para ahli Alkitab kadang-kadang mencoba menemukan makna tersembunyi dalam judul-judul ini. Kebanyakan ahli musik percaya bahwa ini hanyalah referensi atau pengenalan/pengantar melodi.</p><ul><li><p><em>Aijeleth Shahar</em>, dalam <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Mazmur 22</a> (King James Version), diterjemahkan &quot;menurut lagu Kijang Fajar Pagi&quot; (Revised Standard Version), dan &quot;sesuai lagu &apos;Rusa di Waktu Pagi&quot; (New International Version), &quot;sesuai lagu &apos;Rusa Saat Fajar&apos; &quot; (New Living Translation).</p></li><li><p><em>Al-taschith</em>, dalam <a href=\"https://ref.ly/Ps22:1-Ps22:31\">Mazmur</a><a href=\"https://ref.ly/Ps57:1-Ps59:17\"> 57–59</a> dan <a href=\"https://ref.ly/Ps75:1-Ps75:10\">75</a> (King James Version), diterjemahkan “Dengan nada ‘Jangan Memusnahkan!’”</p></li><li><p><em>Jonath-elem-rechokim</em>, dalam <a href=\"https://ref.ly/Ps56:1-Ps56:13\">Mazmur 56</a> (King James Version), diterjemahkan &quot;<span>Menurut lagu: Merpati di pohon-pohon tarbantin yang jauh</span>&quot;.</p></li><li><p><em>Mahalath Leannoth</em>, dalam <a href=\"https://ref.ly/Ps88:1-Ps88:18\">Mazmur 88</a>, diterjemahkan &quot;Menurut lagu &apos;Pada Waktu Penderitaan Berat&apos;&quot; (New Living Translation).</p></li><li><p><em>Muthlabben</em>, dalam <a href=\"https://ref.ly/Ps9:1-Ps9:20\">Mazmur 9</a>, diterjemahkan &quot;Dengan nada &apos;Kematian Anak Lelaki&apos;&quot; (New Living Translation).</p></li><li><p><em>Shoshannim</em>, dalam <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Mazmur 45</a> dan <a href=\"https://ref.ly/Ps69:1-Ps69:36\">69</a> (King James Version), diterjemahkan &quot;Menurut lagu &apos;Bunga Bakung&apos;&quot;.</p></li><li><p><em>Shoshannim-Eduth</em>, dalam <a href=\"https://ref.ly/Ps80:1-Ps80:19\">Mazmur 80</a> (King James Version), diterjemahkan &quot;Menurut lagu &apos;Bunga Bakung Perjanjian&apos;&quot; (New Living Translation).</p></li><li><p><em>Shushan-eduth</em>, dalam <a href=\"https://ref.ly/Ps60:1-Ps60:12\">Mazmur 60</a>, diterjemahkan &quot;Menurut lagu &apos;Bunga Bakung Kesaksian&apos;&quot;.</p></li></ul><p>Jenis melodi ini hanya muncul di tiga jilid pertama kitab Mazmur. Ini mungkin menyiratkan bahwa jenis melodi populer ini sudah tidak digunakan lagi pada saat jilid-jilid terakhir Mazmur ditulis. Jenis melodi lain mungkin telah menjadi populer. Para penulis, menyadari umur lagu populer yang relatif singkat, tidak memasukkannya ke dalam judul Mazmur. Mereka menyerahkan pilihan kepada penyanyinya.</p><h2>Musik dalam Perjanjian Baru</h2><h3>Pengaruh Abad Pertama: Sinagoge</h3><p>Pada zaman Kristus, sinagoge telah menjadi tempat ibadah utama orang Yahudi. Tempat ini awalnya merupakan tempat untuk belajar hukum, tetapi lambat laun menjadi pusat peribadahan bagi orang-orang Yahudi yang tidak dapat hadir di Bait Suci. </p><p>Pelayanan liturgi di Bait Suci tidak dapat ditiru di sinagoga karena tidak ada upacara pengorbanan. Musik tidak dapat direproduksi secara tepat tanpa penyanyi Lewi yang terlatih. Para ahli berbeda pendapat mengenai besarnya kesinambungan antara musik di bait dan musik sinagoge. Namun, terdapat bukti bahwa praktik musik tertentu tetap konstan di antara kedua tempat ibadah tersebut.</p><p>Informasi tentang adat istiadat dan ritual sinagoge berasal dari tulisan Talmud. Unsur musik ibadah di sinagoge adalah nyanyian Kitab Suci, mazmur, dan nyanyian rohani. Nyanyian paduan suara di Bait Suci digantikan oleh seorang penyanyi tunggal. </p><p>Penyanyi adalah orang awam yang, menurut tradisi, harus memiliki kualifikasi berikut: &quot;Ia harus berpendidikan tinggi, dikaruniai suara yang merdu, berkepribadian rendah hati, diakui oleh masyarakat, fasih dengan Kitab Suci dan semua doa; ia tidak boleh orang kaya, karena doanya harus datang dari hatinya.” Pekerjaan terpenting seorang penyanyi adalah melantunkan kitab Taurat dan para Nabi. Serangkaian aksen dan tanda baca, notasi musik awal, merupakan indikasi bagi penyanyi dalam interpretasi musik terhadap Kitab Suci.</p><p>Nyanyian mazmur secara bertahap dipindahkan dari bait ke sinagoge. Praktek ini mempengaruhi gereja Kristen mula-mula. Nada mazmur Gregorian berakar pada mazmur Ibrani.</p><h3>Pengaruh Abad Pertama: Budaya Yunani dan Romawi</h3><p>Baik Bait Suci maupun sinagoge sudah tidak asing lagi bagi umat Kristen mula-mula (<a href=\"https://ref.ly/Acts2:46-Acts2:47\">Kisah 2:46–47</a>; <a href=\"https://ref.ly/Acts3:1\">3:1</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts9:20\">9:20</a>; <a href=\"https://ref.ly/Acts18:4\">18:4</a>; dan seterusnya). Namun, budaya Yunani dan Romawi juga memainkan peran utama dalam membentuk gereja baru saat itu. Pengaruh Helenistik pada zaman Kristus telah lama dirasakan di Timur Tengah. Beberapa pemimpin Yahudi sangat menentang pengaruh ini, tetapi seni Yunani telah meresap ke dalam budaya Yahudi. </p><p>Para filsuf Yunani menganggap musik sebagai kekuatan katarsis. Mereka menganggap musik bisa membawa manusia ke dalam pengetahuan metafisik. Pemahaman ini memunculkan keyakinan bahwa musik mempunyai substansi moral yang dapat mempengaruhi seseorang untuk berbuat baik atau jahat. Jika filosofi ini secara efektif diterapkan ke dalam pemikiran Yahudi-Kristen, tentu saja Paulus akan mendorong penggunaan musik untuk menyebarkan Injil. Penghapusan teori ini oleh Paulus menyiratkan bahwa dunia Yahudi-Kristen pada saat itu telah menolak pemikiran idealis Yunani, setidaknya sebagian.</p><p>Para rabi Yahudi menganggap musik sebagai bentuk seni untuk memuji Allah. Para filsuf Yunani menganggapnya sebagai kekuatan moral yang kuat dalam penciptaan. Bangsa Romawi menganggap musik terutama sebagai hiburan. Musik permainan Romawi tidak bersifat religius atau filosofis. Dari keterangan para saksi, secara teknis hal itu bukanlah pengecualian. Di Kekaisaran Romawi, musisi diberi status lebih rendah dan dipandang hanya sebagai penghibur. Salah satu alasan gereja mula-mula tidak memasukkan musik instrumental dalam ibadah mereka adalah sebagai reaksi terhadap penggunaan instrumen sekuler oleh orang Romawi.</p><h3>Dalam Tulisan Perjanjian Baru</h3><p>Salah satu dari sedikit penyebutan alat musik dalam Perjanjian Baru adalah penggunaan seruling (<a href=\"https://ref.ly/Matt9:23\">Mat. 9:23</a>). Seperti dalam Perjanjian Lama, musik dikaitkan dengan pesta dan kegembiraan (misalnya, kembalinya anak yang hilang, <a href=\"https://ref.ly/Luke15:25\">Luk. 15:25</a>). Lima bagian menyebutkan musik secara metaforis (<a href=\"https://ref.ly/Matt6:2\">Mat. 6:2</a>; <a href=\"https://ref.ly/Matt11:17\">11:17</a>; <a href=\"https://ref.ly/Luke7:32\">Luk. 7:32</a>; <a href=\"https://ref.ly/1Cor13:1\">1Kor. 13:1</a>; <a href=\"https://ref.ly/1Cor14:7-1Cor14:8\">14:7–8</a>). Yang paling terkenal di antaranya adalah pujian tentang keluhuran kasih oleh Paulus dalam <a href=\"https://ref.ly/1Cor13:1-1Cor13:13\">1&nbsp;Korintus 13</a>. Kecaman terhadap gong dan canang harus dipahami berdasarkan sikap umat Kristen mula-mula terhadap musik orang Farisi. Di sini instrumen di bait suci digunakan untuk memamerkan kesalehan agama dengan megah.</p><p>Kebanyakan referensi tentang musik ditemukan dalam penglihatan eskatologis dan bagian-bagian nubuatan. Ini tersebar di seluruh Perjanjian Baru, paling sering dalam kitab Wahyu (juga <a href=\"https://ref.ly/Matt24:31\">Mat. 24:31</a>; <a href=\"https://ref.ly/1Cor15:52\">1Kor. 15:52</a>; <a href=\"https://ref.ly/1Thess4:16\">1Tes. 4:16</a>; <a href=\"https://ref.ly/Heb12:19\">Ibr. 12:19</a>). Banyak dari deskripsi ini dikaitkan dengan referensi musik dalam Perjanjian Lama (misalnya, penggunaan harpa/gambus dan terompet serta nyanyian Haleluya). Namun, nilai dari banyak bagian dalam kitab Wahyu berasal dari gaya sastranya. Bagian-bagian yang bersifat doksologis dan mirip mazmur ini mungkin merupakan &quot;lagu rohani&quot; spontan yang digubah oleh gereja muda (mis., <a href=\"https://ref.ly/Rev5:9-Rev5:10\">Why. 5:9–10</a>).</p><p>Bagian-bagian yang menyebutkan musik religius atau liturgi seringkali lebih bersifat konseptual daripada literal. Dua bagian paralel yang menggambarkan Perjamuan Terakhir (<a href=\"https://ref.ly/Matt26:30\">Mat. 26:30</a>; <a href=\"https://ref.ly/Mark14:26\">Mrk. 14:26</a>) menyebutkan bahwa Kristus dan murid-murid-Nya menyanyikan sebuah himne. Ini adalah satu-satunya kisah langsung tentang nyanyian Yesus. Kemungkinan besar ketika membaca di sinagoge Ia melakukannya dengan gaya vokal yang umum (<a href=\"https://ref.ly/Luke4:16-Luke4:20\">Luk. 4:16–20</a>). Meskipun ada kontroversi seputar peristiwa sebenarnya pada Perjamuan Terakhir, terdapat asumsi yang aman bahwa himne yang dinyanyikan adalah himne tradisional Yahudi, mungkin terkait dengan Paskah.</p><p>Dari kisah dalam <a href=\"https://ref.ly/Acts16:25\">Kisah 16:25</a> kita mengetahui bahwa Paulus dan Silas menyanyikan lagu-lagu pujian ketika berada di penjara. Paulus memberikan instruksi untuk pembuatan musik dalam <a href=\"https://ref.ly/1Cor14:15,1Cor14:26\">1Kor. 14:15, 26</a> mengenai keseimbangan antara rasionalisme dan emosi. Dan, seperti halnya semua karunia Roh, Paulus meminta agar nyanyian dilakukan untuk membangun.</p><p>Dalam dua bagian yang serupa (<a href=\"https://ref.ly/Eph5:19\">Ef. 5:19</a>; <a href=\"https://ref.ly/Col3:16\">Kol. 3:16</a>) Paulus mengelompokkan tiga istilah musik:</p><ul><li><p>mazmur</p></li><li><p>himne</p></li><li><p>lagu rohani</p></li></ul><p>Nyanyian mazmur jelas terdengar dari sinagoge. Nyanyian mazmur Kristen mula-mula mungkin mengikuti gaya Yahudi. </p><p>Istilah &quot;himne&quot; mungkin mengacu pada teks puisi. Lagu-lagu ini mungkin meniru mazmur, tetapi untuk memuji Kristus. &quot;Lagu rohani&quot; mungkin merujuk pada bentuk doa musik yang spontan dan penuh kegembiraan, mungkin tanpa kata-kata (mungkin terkait dengan <em>glossolalia</em>). Ada dokumentasi bahwa gaya ini juga populer dalam Yudaisme mistik. Semburan lagu ini mungkin melismatik (dinyanyikan dengan satu nada) dan mungkin merupakan cikal bakal nyanyian Haleluya di kemudian hari.</p><h3>Himne dalam Perjanjian Baru</h3><p>Dapat diasumsikan bahwa umat Kristen mula-mula menyusun himne untuk memuji Kristus. Kebanyakan himne Perjanjian Baru didasarkan pada bentuk mazmur puitis Ibrani, namun ada juga pengaruh Yunani dan Latin. Nyanyian Injil Lukas telah menjadi kidung terkenal yang diadopsi oleh gereja: </p><ul><li><p>Magnificat (<a href=\"https://ref.ly/Luke1:46-Luke1:55\">Luk. 1:46–55</a>)</p></li><li><p>Benediktus (<a href=\"https://ref.ly/Luke1:68-Luke1:79\">Luk. 1:68–79</a>)</p></li><li><p>Gloria (<a href=\"https://ref.ly/Luke2:14\">Luk. 2:14</a>)</p></li><li><p>Nunc Dimittis (<a href=\"https://ref.ly/Luke2:29-Luke2:32\">Luk. 2:29–32</a>).</p></li></ul><p>Dengan pola mazmur Perjanjian Lama, himne-himne ini penuh dengan keyakinan akan keselamatan oleh Kristus dan kedatangan-Nya kembali dalam waktu dekat. Nyanyian Kristologis lainnya yang ditemukan dalam Perjanjian Baru mencakup prolog Injil Yohanes, <a href=\"https://ref.ly/Eph2:14-Eph2:16\">Ef. 2:14–16</a>, <a href=\"https://ref.ly/Phil2:6-Phil2:11\">Flp. 2:6–11</a>, <a href=\"https://ref.ly/Col1:15-Col1:20\">Kol. 1:15–20</a>, <a href=\"https://ref.ly/1Tim3:16\">1Tim. 3:16</a>, <a href=\"https://ref.ly/Heb1:3\">Ibr. 1:3</a>, dan <a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">1Ptr. 3:18–22</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004021",
          "start_ref_usfm": "GEN 4:21",
          "end_ref": "01004021",
          "end_ref_usfm": "GEN 4:21"
        },
        {
          "start_ref": "01031027",
          "start_ref_usfm": "GEN 31:27",
          "end_ref": "01031027",
          "end_ref_usfm": "GEN 31:27"
        },
        {
          "start_ref": "02015021",
          "start_ref_usfm": "EXO 15:21",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "04021017",
          "start_ref_usfm": "NUM 21:17",
          "end_ref": "04021017",
          "end_ref_usfm": "NUM 21:17"
        },
        {
          "start_ref": "07011034",
          "start_ref_usfm": "JDG 11:34",
          "end_ref": "07011034",
          "end_ref_usfm": "JDG 11:34"
        },
        {
          "start_ref": "13009033",
          "start_ref_usfm": "1CH 9:33",
          "end_ref": "13009033",
          "end_ref_usfm": "1CH 9:33"
        },
        {
          "start_ref": "13015020",
          "start_ref_usfm": "1CH 15:20",
          "end_ref": "13015020",
          "end_ref_usfm": "1CH 15:20"
        },
        {
          "start_ref": "13015021",
          "start_ref_usfm": "1CH 15:21",
          "end_ref": "13015021",
          "end_ref_usfm": "1CH 15:21"
        },
        {
          "start_ref": "13016009",
          "start_ref_usfm": "1CH 16:9",
          "end_ref": "13016009",
          "end_ref_usfm": "1CH 16:9"
        },
        {
          "start_ref": "13023003",
          "start_ref_usfm": "1CH 23:3",
          "end_ref": "13023003",
          "end_ref_usfm": "1CH 23:3"
        },
        {
          "start_ref": "13023004",
          "start_ref_usfm": "1CH 23:4",
          "end_ref": "13023004",
          "end_ref_usfm": "1CH 23:4"
        },
        {
          "start_ref": "13025001",
          "start_ref_usfm": "1CH 25:1",
          "end_ref": "13025001",
          "end_ref_usfm": "1CH 25:1"
        },
        {
          "start_ref": "13025007",
          "start_ref_usfm": "1CH 25:7",
          "end_ref": "13025007",
          "end_ref_usfm": "1CH 25:7"
        },
        {
          "start_ref": "14007006",
          "start_ref_usfm": "2CH 7:6",
          "end_ref": "14007006",
          "end_ref_usfm": "2CH 7:6"
        },
        {
          "start_ref": "15002041",
          "start_ref_usfm": "EZR 2:41",
          "end_ref": "15002041",
          "end_ref_usfm": "EZR 2:41"
        },
        {
          "start_ref": "16007044",
          "start_ref_usfm": "NEH 7:44",
          "end_ref": "16007044",
          "end_ref_usfm": "NEH 7:44"
        },
        {
          "start_ref": "16007067",
          "start_ref_usfm": "NEH 7:67",
          "end_ref": "16007067",
          "end_ref_usfm": "NEH 7:67"
        },
        {
          "start_ref": "16012029",
          "start_ref_usfm": "NEH 12:29",
          "end_ref": "16012029",
          "end_ref_usfm": "NEH 12:29"
        },
        {
          "start_ref": "19009016",
          "start_ref_usfm": "PSA 9:16",
          "end_ref": "19009016",
          "end_ref_usfm": "PSA 9:16"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067001",
          "end_ref_usfm": "PSA 67:1"
        },
        {
          "start_ref": "19067002",
          "start_ref_usfm": "PSA 67:2",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19068032",
          "start_ref_usfm": "PSA 68:32",
          "end_ref": "19068032",
          "end_ref_usfm": "PSA 68:32"
        },
        {
          "start_ref": "19077007",
          "start_ref_usfm": "PSA 77:7",
          "end_ref": "19077007",
          "end_ref_usfm": "PSA 77:7"
        },
        {
          "start_ref": "19137003",
          "start_ref_usfm": "PSA 137:3",
          "end_ref": "19137003",
          "end_ref_usfm": "PSA 137:3"
        },
        {
          "start_ref": "23005012",
          "start_ref_usfm": "ISA 5:12",
          "end_ref": "23005012",
          "end_ref_usfm": "ISA 5:12"
        },
        {
          "start_ref": "23016010",
          "start_ref_usfm": "ISA 16:10",
          "end_ref": "23016010",
          "end_ref_usfm": "ISA 16:10"
        },
        {
          "start_ref": "23038020",
          "start_ref_usfm": "ISA 38:20",
          "end_ref": "23038020",
          "end_ref_usfm": "ISA 38:20"
        },
        {
          "start_ref": "23042010",
          "start_ref_usfm": "ISA 42:10",
          "end_ref": "23042010",
          "end_ref_usfm": "ISA 42:10"
        },
        {
          "start_ref": "24020013",
          "start_ref_usfm": "JER 20:13",
          "end_ref": "24020013",
          "end_ref_usfm": "JER 20:13"
        },
        {
          "start_ref": "24048033",
          "start_ref_usfm": "JER 48:33",
          "end_ref": "24048033",
          "end_ref_usfm": "JER 48:33"
        },
        {
          "start_ref": "25005014",
          "start_ref_usfm": "LAM 5:14",
          "end_ref": "25005014",
          "end_ref_usfm": "LAM 5:14"
        },
        {
          "start_ref": "35003001",
          "start_ref_usfm": "HAB 3:1",
          "end_ref": "35003001",
          "end_ref_usfm": "HAB 3:1"
        },
        {
          "start_ref": "35003019",
          "start_ref_usfm": "HAB 3:19",
          "end_ref": "35003019",
          "end_ref_usfm": "HAB 3:19"
        },
        {
          "start_ref": "40006002",
          "start_ref_usfm": "MAT 6:2",
          "end_ref": "40006002",
          "end_ref_usfm": "MAT 6:2"
        },
        {
          "start_ref": "40009023",
          "start_ref_usfm": "MAT 9:23",
          "end_ref": "40009023",
          "end_ref_usfm": "MAT 9:23"
        },
        {
          "start_ref": "40011017",
          "start_ref_usfm": "MAT 11:17",
          "end_ref": "40011017",
          "end_ref_usfm": "MAT 11:17"
        },
        {
          "start_ref": "40024031",
          "start_ref_usfm": "MAT 24:31",
          "end_ref": "40024031",
          "end_ref_usfm": "MAT 24:31"
        },
        {
          "start_ref": "40026030",
          "start_ref_usfm": "MAT 26:30",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "41014026",
          "start_ref_usfm": "MRK 14:26",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "42002014",
          "start_ref_usfm": "LUK 2:14",
          "end_ref": "42002014",
          "end_ref_usfm": "LUK 2:14"
        },
        {
          "start_ref": "42007032",
          "start_ref_usfm": "LUK 7:32",
          "end_ref": "42007032",
          "end_ref_usfm": "LUK 7:32"
        },
        {
          "start_ref": "42015025",
          "start_ref_usfm": "LUK 15:25",
          "end_ref": "42015025",
          "end_ref_usfm": "LUK 15:25"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44009020",
          "start_ref_usfm": "ACT 9:20",
          "end_ref": "44009020",
          "end_ref_usfm": "ACT 9:20"
        },
        {
          "start_ref": "44016025",
          "start_ref_usfm": "ACT 16:25",
          "end_ref": "44016025",
          "end_ref_usfm": "ACT 16:25"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013001",
          "end_ref_usfm": "1CO 13:1"
        },
        {
          "start_ref": "46014015",
          "start_ref_usfm": "1CO 14:15",
          "end_ref": "46014015",
          "end_ref_usfm": "1CO 14:15"
        },
        {
          "start_ref": "46014026",
          "start_ref_usfm": "1CO 14:26",
          "end_ref": "46014026",
          "end_ref_usfm": "1CO 14:26"
        },
        {
          "start_ref": "46015052",
          "start_ref_usfm": "1CO 15:52",
          "end_ref": "46015052",
          "end_ref_usfm": "1CO 15:52"
        },
        {
          "start_ref": "49005019",
          "start_ref_usfm": "EPH 5:19",
          "end_ref": "49005019",
          "end_ref_usfm": "EPH 5:19"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003016",
          "end_ref_usfm": "COL 3:16"
        },
        {
          "start_ref": "52004016",
          "start_ref_usfm": "1TH 4:16",
          "end_ref": "52004016",
          "end_ref_usfm": "1TH 4:16"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58001003",
          "start_ref_usfm": "HEB 1:3",
          "end_ref": "58001003",
          "end_ref_usfm": "HEB 1:3"
        },
        {
          "start_ref": "58012019",
          "start_ref_usfm": "HEB 12:19",
          "end_ref": "58012019",
          "end_ref_usfm": "HEB 12:19"
        },
        {
          "start_ref": "19009001",
          "start_ref_usfm": "PSA 9:1",
          "end_ref": "19009020",
          "end_ref_usfm": "PSA 9:20"
        },
        {
          "start_ref": "42002029",
          "start_ref_usfm": "LUK 2:29",
          "end_ref": "42002032",
          "end_ref_usfm": "LUK 2:32"
        },
        {
          "start_ref": "49002014",
          "start_ref_usfm": "EPH 2:14",
          "end_ref": "49002016",
          "end_ref_usfm": "EPH 2:16"
        },
        {
          "start_ref": "19142001",
          "start_ref_usfm": "PSA 142:1",
          "end_ref": "19142007",
          "end_ref_usfm": "PSA 142:7"
        },
        {
          "start_ref": "19022001",
          "start_ref_usfm": "PSA 22:1",
          "end_ref": "19022031",
          "end_ref_usfm": "PSA 22:31"
        },
        {
          "start_ref": "19046001",
          "start_ref_usfm": "PSA 46:1",
          "end_ref": "19046011",
          "end_ref_usfm": "PSA 46:11"
        },
        {
          "start_ref": "19075001",
          "start_ref_usfm": "PSA 75:1",
          "end_ref": "19075010",
          "end_ref_usfm": "PSA 75:10"
        },
        {
          "start_ref": "19060001",
          "start_ref_usfm": "PSA 60:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19134003",
          "end_ref_usfm": "PSA 134:3"
        },
        {
          "start_ref": "19084001",
          "start_ref_usfm": "PSA 84:1",
          "end_ref": "19084012",
          "end_ref_usfm": "PSA 84:12"
        },
        {
          "start_ref": "19007001",
          "start_ref_usfm": "PSA 7:1",
          "end_ref": "19007017",
          "end_ref_usfm": "PSA 7:17"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19090017",
          "end_ref_usfm": "PSA 90:17"
        },
        {
          "start_ref": "46013001",
          "start_ref_usfm": "1CO 13:1",
          "end_ref": "46013013",
          "end_ref_usfm": "1CO 13:13"
        },
        {
          "start_ref": "51001015",
          "start_ref_usfm": "COL 1:15",
          "end_ref": "51001020",
          "end_ref_usfm": "COL 1:20"
        },
        {
          "start_ref": "50002006",
          "start_ref_usfm": "PHP 2:6",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "19030001",
          "start_ref_usfm": "PSA 30:1",
          "end_ref": "19030012",
          "end_ref_usfm": "PSA 30:12"
        },
        {
          "start_ref": "19032001",
          "start_ref_usfm": "PSA 32:1",
          "end_ref": "19032011",
          "end_ref_usfm": "PSA 32:11"
        },
        {
          "start_ref": "19008001",
          "start_ref_usfm": "PSA 8:1",
          "end_ref": "19008009",
          "end_ref_usfm": "PSA 8:9"
        },
        {
          "start_ref": "10006001",
          "start_ref_usfm": "2SA 6:1",
          "end_ref": "10006023",
          "end_ref_usfm": "2SA 6:23"
        },
        {
          "start_ref": "19090001",
          "start_ref_usfm": "PSA 90:1",
          "end_ref": "19106048",
          "end_ref_usfm": "PSA 106:48"
        },
        {
          "start_ref": "07005001",
          "start_ref_usfm": "JDG 5:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "02015001",
          "start_ref_usfm": "EXO 15:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "19016001",
          "start_ref_usfm": "PSA 16:1",
          "end_ref": "19016011",
          "end_ref_usfm": "PSA 16:11"
        },
        {
          "start_ref": "19081001",
          "start_ref_usfm": "PSA 81:1",
          "end_ref": "19081016",
          "end_ref_usfm": "PSA 81:16"
        },
        {
          "start_ref": "19024001",
          "start_ref_usfm": "PSA 24:1",
          "end_ref": "19024010",
          "end_ref_usfm": "PSA 24:10"
        },
        {
          "start_ref": "60003018",
          "start_ref_usfm": "1PE 3:18",
          "end_ref": "60003022",
          "end_ref_usfm": "1PE 3:22"
        },
        {
          "start_ref": "14005012",
          "start_ref_usfm": "2CH 5:12",
          "end_ref": "14005013",
          "end_ref_usfm": "2CH 5:13"
        },
        {
          "start_ref": "19113001",
          "start_ref_usfm": "PSA 113:1",
          "end_ref": "19118029",
          "end_ref_usfm": "PSA 118:29"
        },
        {
          "start_ref": "19120001",
          "start_ref_usfm": "PSA 120:1",
          "end_ref": "19136026",
          "end_ref_usfm": "PSA 136:26"
        },
        {
          "start_ref": "19146001",
          "start_ref_usfm": "PSA 146:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "42001046",
          "start_ref_usfm": "LUK 1:46",
          "end_ref": "42001055",
          "end_ref_usfm": "LUK 1:55"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19088018",
          "end_ref_usfm": "PSA 88:18"
        },
        {
          "start_ref": "19082001",
          "start_ref_usfm": "PSA 82:1",
          "end_ref": "19082008",
          "end_ref_usfm": "PSA 82:8"
        },
        {
          "start_ref": "19005001",
          "start_ref_usfm": "PSA 5:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19017001",
          "start_ref_usfm": "PSA 17:1",
          "end_ref": "19017015",
          "end_ref_usfm": "PSA 17:15"
        },
        {
          "start_ref": "19070001",
          "start_ref_usfm": "PSA 70:1",
          "end_ref": "19070005",
          "end_ref_usfm": "PSA 70:5"
        },
        {
          "start_ref": "19074001",
          "start_ref_usfm": "PSA 74:1",
          "end_ref": "19074023",
          "end_ref_usfm": "PSA 74:23"
        },
        {
          "start_ref": "19080001",
          "start_ref_usfm": "PSA 80:1",
          "end_ref": "19080019",
          "end_ref_usfm": "PSA 80:19"
        },
        {
          "start_ref": "19094001",
          "start_ref_usfm": "PSA 94:1",
          "end_ref": "19094023",
          "end_ref_usfm": "PSA 94:23"
        },
        {
          "start_ref": "19137001",
          "start_ref_usfm": "PSA 137:1",
          "end_ref": "19137009",
          "end_ref_usfm": "PSA 137:9"
        },
        {
          "start_ref": "42001068",
          "start_ref_usfm": "LUK 1:68",
          "end_ref": "42001079",
          "end_ref_usfm": "LUK 1:79"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19056013",
          "end_ref_usfm": "PSA 56:13"
        },
        {
          "start_ref": "19042001",
          "start_ref_usfm": "PSA 42:1",
          "end_ref": "19042011",
          "end_ref_usfm": "PSA 42:11"
        },
        {
          "start_ref": "19053001",
          "start_ref_usfm": "PSA 53:1",
          "end_ref": "19053006",
          "end_ref_usfm": "PSA 53:6"
        },
        {
          "start_ref": "19006001",
          "start_ref_usfm": "PSA 6:1",
          "end_ref": "19006010",
          "end_ref_usfm": "PSA 6:10"
        },
        {
          "start_ref": "19038001",
          "start_ref_usfm": "PSA 38:1",
          "end_ref": "19038022",
          "end_ref_usfm": "PSA 38:22"
        },
        {
          "start_ref": "19102001",
          "start_ref_usfm": "PSA 102:1",
          "end_ref": "19102028",
          "end_ref_usfm": "PSA 102:28"
        },
        {
          "start_ref": "19086001",
          "start_ref_usfm": "PSA 86:1",
          "end_ref": "19086017",
          "end_ref_usfm": "PSA 86:17"
        },
        {
          "start_ref": "19056001",
          "start_ref_usfm": "PSA 56:1",
          "end_ref": "19060012",
          "end_ref_usfm": "PSA 60:12"
        },
        {
          "start_ref": "19078001",
          "start_ref_usfm": "PSA 78:1",
          "end_ref": "19078072",
          "end_ref_usfm": "PSA 78:72"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096002",
          "end_ref_usfm": "PSA 96:2"
        },
        {
          "start_ref": "02032017",
          "start_ref_usfm": "EXO 32:17",
          "end_ref": "02032018",
          "end_ref_usfm": "EXO 32:18"
        },
        {
          "start_ref": "23024008",
          "start_ref_usfm": "ISA 24:8",
          "end_ref": "23024009",
          "end_ref_usfm": "ISA 24:9"
        },
        {
          "start_ref": "14020027",
          "start_ref_usfm": "2CH 20:27",
          "end_ref": "14020028",
          "end_ref_usfm": "2CH 20:28"
        },
        {
          "start_ref": "07007017",
          "start_ref_usfm": "JDG 7:17",
          "end_ref": "07007020",
          "end_ref_usfm": "JDG 7:20"
        },
        {
          "start_ref": "09018006",
          "start_ref_usfm": "1SA 18:6",
          "end_ref": "09018007",
          "end_ref_usfm": "1SA 18:7"
        },
        {
          "start_ref": "02028034",
          "start_ref_usfm": "EXO 28:34",
          "end_ref": "02028035",
          "end_ref_usfm": "EXO 28:35"
        },
        {
          "start_ref": "16011022",
          "start_ref_usfm": "NEH 11:22",
          "end_ref": "16011023",
          "end_ref_usfm": "NEH 11:23"
        },
        {
          "start_ref": "19048001",
          "start_ref_usfm": "PSA 48:1",
          "end_ref": "19048014",
          "end_ref_usfm": "PSA 48:14"
        },
        {
          "start_ref": "19093001",
          "start_ref_usfm": "PSA 93:1",
          "end_ref": "19093005",
          "end_ref_usfm": "PSA 93:5"
        },
        {
          "start_ref": "19092001",
          "start_ref_usfm": "PSA 92:1",
          "end_ref": "19092015",
          "end_ref_usfm": "PSA 92:15"
        },
        {
          "start_ref": "19105001",
          "start_ref_usfm": "PSA 105:1",
          "end_ref": "19105005",
          "end_ref_usfm": "PSA 105:5"
        },
        {
          "start_ref": "19096001",
          "start_ref_usfm": "PSA 96:1",
          "end_ref": "19096013",
          "end_ref_usfm": "PSA 96:13"
        },
        {
          "start_ref": "19003001",
          "start_ref_usfm": "PSA 3:1",
          "end_ref": "19005012",
          "end_ref_usfm": "PSA 5:12"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067002",
          "end_ref_usfm": "PSA 67:2"
        },
        {
          "start_ref": "19103020",
          "start_ref_usfm": "PSA 103:20",
          "end_ref": "19103022",
          "end_ref_usfm": "PSA 103:22"
        },
        {
          "start_ref": "19045001",
          "start_ref_usfm": "PSA 45:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19045010",
          "start_ref_usfm": "PSA 45:10",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19044001",
          "start_ref_usfm": "PSA 44:1",
          "end_ref": "19045017",
          "end_ref_usfm": "PSA 45:17"
        },
        {
          "start_ref": "19052001",
          "start_ref_usfm": "PSA 52:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19088001",
          "start_ref_usfm": "PSA 88:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19089052",
          "end_ref_usfm": "PSA 89:52"
        },
        {
          "start_ref": "19107001",
          "start_ref_usfm": "PSA 107:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "15003008",
          "start_ref_usfm": "EZR 3:8",
          "end_ref": "15003009",
          "end_ref_usfm": "EZR 3:9"
        },
        {
          "start_ref": "19004001",
          "start_ref_usfm": "PSA 4:1",
          "end_ref": "19004008",
          "end_ref_usfm": "PSA 4:8"
        },
        {
          "start_ref": "19054001",
          "start_ref_usfm": "PSA 54:1",
          "end_ref": "19055023",
          "end_ref_usfm": "PSA 55:23"
        },
        {
          "start_ref": "19061001",
          "start_ref_usfm": "PSA 61:1",
          "end_ref": "19061008",
          "end_ref_usfm": "PSA 61:8"
        },
        {
          "start_ref": "19067001",
          "start_ref_usfm": "PSA 67:1",
          "end_ref": "19067007",
          "end_ref_usfm": "PSA 67:7"
        },
        {
          "start_ref": "19076001",
          "start_ref_usfm": "PSA 76:1",
          "end_ref": "19076012",
          "end_ref_usfm": "PSA 76:12"
        },
        {
          "start_ref": "19012001",
          "start_ref_usfm": "PSA 12:1",
          "end_ref": "19012008",
          "end_ref_usfm": "PSA 12:8"
        },
        {
          "start_ref": "19057001",
          "start_ref_usfm": "PSA 57:1",
          "end_ref": "19059017",
          "end_ref_usfm": "PSA 59:17"
        },
        {
          "start_ref": "19069001",
          "start_ref_usfm": "PSA 69:1",
          "end_ref": "19069036",
          "end_ref_usfm": "PSA 69:36"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "46014007",
          "start_ref_usfm": "1CO 14:7",
          "end_ref": "46014008",
          "end_ref_usfm": "1CO 14:8"
        },
        {
          "start_ref": "66005009",
          "start_ref_usfm": "REV 5:9",
          "end_ref": "66005010",
          "end_ref_usfm": "REV 5:10"
        },
        {
          "start_ref": "42004016",
          "start_ref_usfm": "LUK 4:16",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        }
      ],
      "resource": []
    }
  }
]