[
  {
    "content_id": 369091,
    "reference_id": 5945,
    "title": "Hari Tuhan",
    "media_type": "Text",
    "index_reference": "hari tuhan",
    "language": "ind",
    "content": "<h3>HARI TUHAN</h3><p>Istilah yang muncul satu kali dalam PB (<a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a>), di mana Yohanes berkata, &quot;Pada hari Tuhan aku dikuasai oleh Roh&quot;; sinonim untuk &quot;Minggu&quot; dalam penggunaan modern. </p><p>Referensi paling awal tentang aktivitas Kristen pada hari Minggu muncul dalam singgungan singkat yang dibuat Paulus tentang &quot;hari pertama dalam seminggu&quot; (<a href=\"https://ref.ly/1Cor16:2\">1Kor. 16:2</a>). Dia menginstruksikan anggota gereja di Korintus untuk mengingat rekan-rekan seiman mereka yang miskin di Yerusalem dengan menyisihkan sejumlah uang setiap hari Minggu.</p><p>Mengapa Minggu? Jelas bahwa hari pertama dalam minggu telah mengambil makna khusus di antara orang Kristen di Korintus sebelum Paulus menulis surat ini (55–56 M), dan dia menjelaskan bahwa pengamatannya bukan hanya dalam lingkup lokal (<a href=\"https://ref.ly/1Cor16:1\">1Kor. 16:1</a>). Minggu adalah hari ketika pertemuan gereja khusus berlangsung (Paulus beberapa kali menyebutkan ini dalam 1Kor.—lihat <a href=\"https://ref.ly/1Cor5:4\">1Kor. 5:4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>). Pengumpulan persembahan dilakukan pada kesempatan ini untuk memenuhi kebutuhan lokal (bdk. <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1Kor. 9:7–14</a>). Jadi Paulus seolah berkata, “Ketika kantong kolekte diedarkan pada hari Minggu, dan engkau diingatkan akan kebutuhan jemaat setempatmu, sisihkanlah sebagian—secara pribadi—untuk kebutuhan saudara-saudaramu di Yerusalem.”</p><p>Ada catatan yang lebih rinci tentang pertemuan mingguan Kristen dalam <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Kisah 20:6–12</a>. Kebaktian sepanjang malam yang dijelaskan oleh Lukas di sana terjadi di Troas sekitar tiga tahun setelah Paulus menulis surat 1 Korintus. Tujuan utama Lukas adalah menceritakan kisah pemulihan ajaib Eutikhus yang mengantuk, sehingga beberapa detail pertemuan yang paling menarik bagi kita hilang. Namun demikian, catatan tersebut cukup lengkap untuk menunjukkan jenis hal yang dilakukan oleh orang-orang Kristen pertama ketika mereka berkumpul pada hari Minggu.</p><p>Penyebutan hari dalam seminggu oleh Lukas merupakan fakta yang begitu signifikan. Di tempat lain ia jarang mengidentifikasi hari, kecuali itu adalah hari Sabat atau hari raya khusus. Kata &quot;berkumpul&quot; (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>) juga penting. Ini adalah istilah semiteknis yang digunakan PB untuk orang-orang Kristen yang berkumpul untuk beribadah (<a href=\"https://ref.ly/1Cor5:4\">1Kor. 5:4</a>). Jadi, ini bukan pertemuan khusus yang diadakan untuk mendengarkan Paulus (yang sudah berada di kota selama enam hari) tetapi acara mingguan rutin. Gereja di Troas mungkin bertemu setiap hari, seperti gereja di Yerusalem (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Kisah 2:42, 46</a>), tetapi pertemuan hari Minggu jelas diperlakukan sebagai acara khusus.</p><p>Lukas menggunakan kata yang sama untuk menggambarkan pengajaran Paulus (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>) yang dia gunakan sebelumnya untuk pelayanan pengajaran rasul di sinagoge di Efesus dan Korintus (<a href=\"https://ref.ly/Acts18:4\">Kisah 18:4</a>; <a href=\"https://ref.ly/Acts19:8\">19:8</a>). Ini mempertahankan hubungan menarik antara Sabat Yahudi dan Minggu Kristen. Ketika gereja lokal memisahkan diri dari sinagoge, kemungkinan besar mereka mencontoh ibadahnya pada praktik sinagoge. Meskipun tiga komponen utama ibadah sinagoge (pembacaan Kitab Suci, pengajaran, dan doa) tidak ditemukan bersama dalam beberapa catatan PB tentang ibadah Kristen, masing-masing secara terpisah dibuktikan.</p><p>Tujuan utama di balik pertemuan gereja pada hari Minggu di Troas, bagaimanapun juga, adalah ciri khas Kristen. Itu adalah “untuk memecah-mecahkan roti” (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>), istilah PB untuk makan Perjamuan Kudus (dan termasuk, mungkin, persekutuan meja yang kurang formal dari perjamuan kasih—bdk. <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Kor. 11:17–34</a>). Perjamuan Kudus dengan cepat menjadi titik fokus ibadah Minggu gereja mula-mula. Sebagai peringatan kebangkitan dan janji kehadiran Kristus dalam persekutuan ibadah, itu adalah cara Kristen yang jelas tepat untuk merayakan hari pertama dalam seminggu.</p><p>Referensi ketiga yang jelas tentang hari Minggu di PB (dan satu-satunya yang menyebutnya Hari Tuhan) membawa kita dari daratan Turki ke pulau Aegea, Patmos, kira-kira sekitar 40 tahun setelah kunjungan Paulus ke Troas. Dalam <a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a> Yohanes menggambarkan bagaimana dia sedang beribadah pada Hari Tuhan ketika dia menerima penglihatannya yang besar. Ada kemungkinan bahwa ungkapan &quot;Hari Tuhan&quot; di sini berarti Paskah, atau bahkan hari besar penghakiman Tuhan yang dinubuatkan oleh para nabi PL, tetapi mengingat cara penulis Kristen kemudian menggunakan ungkapan ini, jauh lebih mungkin berarti hanya &quot;Minggu.&quot;</p><p>Konteks langsung dari <a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a> menjelaskan bahwa Yohanes melihat hari Minggu sebagai Hari Tuhan karena pada hari itu orang Kristen bersama-sama menyatakan komitmen total mereka kepada Yesus sebagai Tuhan dan Guru/Tuan (<a href=\"https://ref.ly/Rev1:8\">Why. 1:8</a>). Kebangkitan Yesus pada hari pertama minggu itu menunjukkan keTuhanan-Nya dengan sangat jelas (lihat <a href=\"https://ref.ly/Rev1:18\">Why. 1:18</a> dan <a href=\"https://ref.ly/John20:25-John20:28\">Yoh. 20:25–28</a>). Suatu hari seluruh dunia harus mengakui bahwa Dia adalah &quot;<span>Raja segala raja dan Tuan di atas segala tuan</span>&quot; (<a href=\"https://ref.ly/Rev19:16\">Why. 19:16</a>; bdk. <a href=\"https://ref.ly/Phil2:11\">Flp. 2:11</a>), tetapi sementara itu ketuhanan-Nya diakui dalam ibadah gereja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  }
]