[
  {
    "content_id": 369055,
    "reference_id": 4133,
    "version": "1.0.0",
    "title": "Elam (Tempat), Bangsa Elam",
    "media_type": "Text",
    "index_reference": "elam (tempat), bangsa elam",
    "language": "ind",
    "content": "<h1>Elam (tempat), Orang Elam</h1><p>Menempati wilayah yang kira-kira seukuran Denmark, Elam terletak di Asia barat daya, sebelah timur Babilonia dan sebelah utara Teluk Persia, di dataran yang dikenal oleh orang Iran sejak Abad Pertengahan sebagai Khuzistan. Wilayah ini sekarang termasuk dalam wilayah barat daya Iran. Daerah pegunungan di utara dan timur, yang dikenal sebagai pegunungan Anshan, membentuk bagian pinggiran Elam. Kesuburan tanahnya terkait dengan beberapa saluran air, yang paling penting - Karkheh - membentuk batas barat Elam.</p><p>Sebuah bangsa dengan budaya dan sejarah yang membentang lebih dari 2.000 tahun, bangsa Elam tampaknya hidup dalam perselisihan terus-menerus dengan bangsa Sumeria, Babilonia, Asyur, dan akhirnya Persia, yang kemudian diserap oleh mereka. Sebagai sebuah ras, bangsa Elam adalah campuran dari penduduk asli berkulit gelap yang asal-usulnya masih dipertanyakan dan bangsa Semit yang tumpah ruah ke tanah itu dari Mesopotamia.</p><p>Peradaban Barat hampir tidak tahu apa-apa tentang Elam jika bukan karena kesaksian Alkitab. Elam disebutkan dalam hubungannya dengan keturunan Sem (<a href=\"https://ref.ly/Gen10:22\">Kej. 10:22</a>), dan dalam kitab Kisah Para Rasul dilaporkan bahwa di antara orang Israel yang hadir di Yerusalem untuk Hari Raya Pentakosta, ada beberapa orang yang berasal dari daerah Elam yang lama (<a href=\"https://ref.ly/Acts2:9\">Kisah 2:9</a>). Yesaya menubuatkan bahwa orang-orang Yahudi yang terbawa ke pembuangan ke Babel akan kembali dari tempat-tempat seperti Elam (<a href=\"https://ref.ly/Isa11:11\">Yes. 11:11</a>); tetapi kemungkinan besar mereka adalah orang-orang Yahudi berbahasa Aram yang memutuskan untuk tidak kembali ke tanah air mereka menyusul maklumat pemulangan yang dikeluarkan oleh Koresy dari Persia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezr. 1:1–4</a>). Nama Kedorlaomer, raja Elam (<a href=\"https://ref.ly/Gen14:1\">Kej. 14:1</a>), jelas merupakan nama asli orang Elam, sehingga memberikan dukungan tambahan bagi keakuratan narasi sejarah dalam kitab Kejadian. Penglihatan Daniel di Susan di provinsi Elam (<a href=\"https://ref.ly/Dan8:2\">Dan 8:2</a>) mengungkapkan pengetahuan yang tepat mengenai geografi daerah itu dan jalur-jalur airnya. Dalam catatan-catatan seperti itu, Alkitab menunjukkan dirinya sebagai tambahan yang berharga bagi literatur di luar Alkitab untuk sejarah Timur Dekat kuno.</p><p>Pada abad kedelapan SM, Yesaya memanggil Elam untuk berpartisipasi dalam penghancuran Babel sebagai tindakan penghakiman Tuhan (<a href=\"https://ref.ly/Isa21:2\">Yes. 21:2</a>); namun, hanya ada sedikit informasi mengenai peran Elam dalam penggulingan Babel pada tahun 540 SM. Elam, bersama dengan bangsa-bangsa pemberontak lainnya, pada akhirnya akan mengalami cawan murka Tuhan (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Yer. 25:15–26</a>). Bahkan para pemanahnya yang terkenal di dunia pun tidak akan menjadi tandingan Tuhan semesta alam (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Yes. 22:6–12</a>; <a href=\"https://ref.ly/Jer49:35\">Yer. 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">Yeh. 32:24</a>). Ratapan Yehezkiel terhadap Elam secara dramatis menggambarkan kengerian kuburan yang tidak mengenal Tuhan (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Yeh. 32:24–25</a>). Yeremia memperingatkan bangsa Elam bahwa mereka tidak dapat melarikan diri dari penghakiman Allah, yang dipastikan dengan kehadiran takhta-Nya di tengah-tengah mereka (<a href=\"https://ref.ly/Jer49:38\">Yer. 49:38</a>). Namun, kehancuran Elam, meskipun secara politis telah tuntas dengan penaklukan Persia, bukan tidak dapat diperbaiki (ay. <a href=\"https://ref.ly/Jer49:39\">39</a>). Meski kehancurannya akan menyaingi kehancuran bangsa-bangsa sezamannya, Yeremia berbicara tentang suatu masa di mana Allah akan mengulurkan belas kasihan kepada keturunan Elam. Pengharapan seperti itu, mengikuti frasa, &quot;pada hari-hari terakhir,&quot; mungkin menunjuk pada zaman mesianis. Sang nabi mungkin telah membayangkan Hari Pentakosta yang sangat penting itu, ketika banyak orang dari Elam akan menjadi bagian dari orang-orang di Yerusalem yang menerima turunnya Roh Tuhan ke atas mereka.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  }
]