[
  {
    "content_id": 369068,
    "reference_id": 4517,
    "version": "1.0.0",
    "title": "Surat kepada Jemaat di Galatia",
    "media_type": "Text",
    "index_reference": "surat kepada jemaat di galatia",
    "language": "ind",
    "content": "<h1>Surat kepada Jemaat di Galatia</h1><p>Surat ini memiliki tempat yang penting dalam Perjanjian Baru.  Surat ini mengungkapkan banyak karakter Paulus dan menjelaskan pengajarannya. Pantaslah bila surat ini dijuluki piagam kebebasan Kristen.</p><p>Pratinjau</p><p>•&nbsp;Penulis</p><p>•&nbsp;Pembaca yang Dituju dan Waktu Penulisan</p><p>•&nbsp;Tujuan dan Pengajaran Teologis</p><p>•&nbsp;Isi</p><h2>Penulis</h2><p>Penulis surat ini secara eksplisit dinyatakan sebagai rasul Paulus sang rasul (<a href=\"https://ref.ly/Gal1:1\">Gal. 1:1</a>).  Surat ini memberikan sekilas gambaran singkat tetapi jelas tentang pengalamannya sebelum ia menjadi seorang Kristen. Ia menyebutkan kehidupannya yang sebelumnya dalam agama Yahudi (ay. <a href=\"https://ref.ly/Gal1:13\">13</a>). Fakta bahwa ia adalah seorang Yahudi yang sangat taat memiliki pengaruh penting dalam apa yang ia tuliskan dalam surat ini. Ia mengingat pengabdiannya yang penuh semangat dalam keyakinannya yang dulu, yang mengakibatkan ia pernah menganiaya jemaat Allah dengan kejam. Ia mengingatkan jemaat di Galatia akan hal ini, karena tradisi Yahudi sangat berarti baginya. Tidak diragukan lagi bahwa ia pernah menganggap perlawanannya yang keras terhadap gereja sebagai tindakan religius yang paling tinggi. Memang, pengabdiannya yang kuat terhadap Yudaisme memberikan kelegaan yang jelas tentang transformasi luar biasa yang terjadi ketika ia menjadi seorang Kristen. Sebuah wahyu dari Allah, ia yakin, memberinya otoritas khusus untuk menulis seperti yang ia lakukan.</p><p>Dalam surat ini, ia menyebutkan dua hal dalam pengalaman pertobatannya yang memiliki dampak yang sangat besar baginya. Yang pertama adalah tujuan Allah bagi hidupnya, yang ia sadari telah diketahui bahkan sebelum ia dilahirkan (ay. <a href=\"https://ref.ly/Gal1:15\">15</a>). Ia tidak menjelaskannya secara mendetail, tetapi ia tidak pernah lelah berbicara tentang kasih karunia Allah. Ia telah meninggalkan pemikiran untuk mendapatkan pahala melalui usahanya sendiri. Aspek kedua dari pertobatannya yang sangat mengesankan baginya adalah pengakuan bahwa panggilannya untuk berkhotbah dapat ditelusuri pada peristiwa itu. Ketika ia berkhotbah kepada jemaat di Galatia, ia melakukannya dengan otoritas ilahi karena ia sadar bahwa ia telah menerima amanat ilahi. Para rasul dan penatua gereja tidak memutuskan bahwa akan menjadi hal yang baik baginya untuk memberitakan Injil; Allahlah yang merencanakannya. Selain itu, Paulus juga yakin bahwa Injil yang ia beritakan bukanlah hasil pemikirannya sendiri. Ia telah menerimanya melalui wahyu dari Yesus Kristus (ay. <a href=\"https://ref.ly/Gal1:12\">12</a>).</p><p>Paulus berusaha keras untuk menunjukkan bahwa ia menerima kerasulannya dari Allah (<a href=\"https://ref.ly/Gal1:1\">Gal. 1:1</a>). Ia tidak hanya sadar akan panggilan untuk berkhotbah, tetapi juga panggilan untuk menjalankan otoritas kerasulan yang sejajar dengan para rasul di Yerusalem. Ia tentu saja tampak bersikap defensif, tetapi hal ini didorong oleh situasi khusus yang muncul di antara jemaat di Galatia dan yang menyebabkan surat ini ditulis.</p><p>Paulus memberikan satu detail biografi dalam surat ini yang tidak disebutkan dalam surat-suratnya yang lain. Ia menyatakan bahwa setelah pertobatannya, ia pergi ke Arab (<a href=\"https://ref.ly/Gal1:17\">Gal. 1:17</a>).  Sang rasul tidak memberi tahu kita apa yang ia lakukan di sana, tetapi mungkin ia dalam masa hening mengubah arah pemikirannya. Menurut kitab Kisah Para Rasul, ketika ia kembali ke Damsyik, ia dengan penuh kuasa membuktikan bahwa Yesus adalah Mesias (<a href=\"https://ref.ly/Acts9:22\">Kisah 9:22</a>). Ia juga menyebut tentang perjalanannya di Siria dan Kilikia (<a href=\"https://ref.ly/Gal1:21\">Gal. 1:21</a>), yang mungkin terjadi sebelum perjalanan misinya yang pertama.</p><h2>Pembaca yang Dituju dan Waktu Penulisan</h2><p>Tidak mungkin menentukan waktu penulisan surat ini sebelum membahas siapa orang-orang yang dituju.</p><h3>Tujuan</h3><p>Paulus mengalamatkan suratnya kepada jemaat di Galatia. Tetapi ada banyak perdebatan tentang di mana mereka tinggal, karena istilah Galatia digunakan dalam dua pengertian yang berbeda. Istilah ini digunakan untuk provinsi yang membentang dari perbatasan Pamfilia di bagian selatan Asia Kecil sampai ke perbatasan Pontus di pesisir utara. Istilah ini juga digunakan untuk menyebut bagian dari provinsi di utara di mana sekelompok orang dari Galia menetap dan memberikan nama mereka ke seluruh wilayah itu. Oleh karena itu, “Galatia” dapat berarti wilayah geografis di utara atau seluruh provinsi. Tidaklah mudah untuk menentukan apa arti istilah ini ketika digunakan oleh Paulus. Perdebatan yang terjadi adalah antara pandangan bahwa istilah ini digunakan secara geografis, dalam hal ini beberapa gereja di utara yang dimaksud (Teori Galatia Utara), atau secara politis, dalam hal ini Paulus mungkin mengacu kepada gereja-gereja di Galatia selatan yang didirikan dalam perjalanan misinya yang pertama (Teori Galatia Selatan). Sekilas ini mungkin tampak seperti masalah yang tidak penting, tetapi karena keputusannya mempengaruhi waktu penulisan surat ini dan sampai batas tertentu, peristiwa, dan tujuannya, maka perlu ditinjau kembali posisinya.</p><p>Hingga awal abad ke-20, tampaknya tidak ada yang mempertanyakan bahwa Paulus menulis kepada penduduk distrik geografis di bagian utara provinsi ini. Pandangan ini sesuai dengan penggunaan istilah ini dalam sumber-sumber paling kuno, karena provinsi-provinsi selatan baru ada pada tahun 25 SM, sedangkan di bagian utara sudah ada jemaat Galatia beberapa waktu sebelum itu. Masuk akal untuk menduga bahwa orang-orang selatan tidak akan terlalu senang disebut sebagai “orang Galatia”. Dapat dikatakan bahwa kebanyakan orang pada masa itu akan berpikir tentang orang-orang utara ketika mendengar nama Galatia.</p><p>Kebiasaan Lukas ketika menulis kitab Kisah Para Rasul adalah menggunakan deskripsi geografis daripada deskripsi politis tentang suatu tempat. Misalnya, ia menyebut Listra dan Derbe sebagai kota-kota di Likaonia, bukan kota-kota di Galatia. Oleh karena itu, masuk akal jika ketika ia menyebut Frigia dan Galatia dalam Kisah Para Rasul <a href=\"https://ref.ly/Acts16:6\">Kisah16:6</a> dan <a href=\"https://ref.ly/Acts18:23\">Kisah 18:23</a>, yang ia maksudkan adalah Paulus melewati daerah utara. Ada tiga kota utama di distrik itu—Ancyra, Tavium, dan Pesinus—dan oleh karena itu, dapat disimpulkan bahwa Paulus pasti telah mendirikan gereja-gereja di sana.</p><p>Akan tetapi, pandangan tradisional Galatia Utara telah ditentang. Ditunjukkan bahwa meskipun Lukas lebih memilih deskripsi geografis, Paulus lebih memilih deskripsi politis untuk mengelompokkan jemaat-jemaatnya. Dalam surat ini ia menyebutkan jemaat-jemaat Kristus di Yudea (<a href=\"https://ref.ly/Gal1:22\">Gal. 1:22</a>). Di tempat lain, ia menyebutkan &quot;jemaat-jemaat di Asia&quot; (<a href=\"https://ref.ly/1Cor16:19\">1Kor. 16:19</a>). Beberapa kali Paulus menyebut jemaat di Makedonia (misalnya, <a href=\"https://ref.ly/2Cor8:1\">2Kor. 8:1</a>; <a href=\"https://ref.ly/2Cor9:2\">9:2</a>; <a href=\"https://ref.ly/1Thess4:10\">1Tes. 4:10</a>) dan di Akhaya (<a href=\"https://ref.ly/1Cor16:15\">1Kor. 16:15</a>; <a href=\"https://ref.ly/2Cor1:1\">2Kor. 1:1</a>), dan keduanya disebut bersama-sama dalam <a href=\"https://ref.ly/Rom15:26\">Rm. 15:26</a>, <a href=\"https://ref.ly/2Cor9:2\">2Kor. 9:2</a>, dan <a href=\"https://ref.ly/1Thess1:7\">1Tes. 1:7</a>. Hal ini tampaknya merupakan kebiasaan Paulus, dalam hal ini surat yang ditujukan kepada jemaat di Galatia akan disebarkan kepada semua gereja yang ada di provinsi Galatia.</p><p>Para pendukung Galatia Selatan tidak setuju bahwa orang-orang di wilayah selatan tidak menyukai nama Galatia, dan berpendapat bahwa tidak ada nama lain yang dapat digunakan untuk menggambarkan mereka. Satu bukti yang cukup positif ditemukan dalam pernyataan Paulus bahwa karena penyakit tubuhlah ia pertama kali berkhotbah kepada jemaat di Galatia (<a href=\"https://ref.ly/Gal4:13\">Gal. 4:13</a>). Namun, jika dilihat sekilas pada peta, khususnya peta relief, akan terlihat bahwa rute ke daerah utara melewati daerah pegunungan, dan sulit untuk membayangkan seorang yang sedang sakit melakukan perjalanan tersebut. Menurut teori selatan, perjalanan itu akan jauh lebih pendek dan tidak terlalu sulit.</p><p>Argumen lain yang mendukung Teori Galatia Selatan mengasumsikan bahwa <a href=\"https://ref.ly/Acts20:4\">Kisah 20:4</a>, yang menyebutkan nama-nama yang menyertai Paulus ke Yerusalem, mengacu pada delegasi yang ditunjuk oleh gereja-gereja untuk mendukung pengumpulan dana guna membantu jemaat-jemaat miskin di Yudea. Jika asumsi ini benar, maka terlihat bahwa tidak ada perwakilan dari wilayah utara yang disertakan, meskipun baik Gayus maupun Timotius berasal dari wilayah selatan. Hal ini akan lebih berbobot jika Kisah Para Rasul benar-benar menyebutkan tentang pengumpulan dana tersebut. Poin terakhir adalah bahwa Barnabas disebut tiga kali (<a href=\"https://ref.ly/Gal2:1,Gal2:9,Gal2:13\">Gal. 2:1, 9, 13</a>) yang menunjukkan bahwa ia dikenal oleh para pembaca. Namun, menurut kitab Kisah Para Rasul, ia menemani Paulus hanya pada perjalanan misi pertama.</p><p>Sulit untuk mengambil kesimpulan, tetapi tampaknya argumen untuk Teori Galatia Selatan lebih kuat dibandingkan dengan teori yang lebih lama.</p><h3>Tanggal</h3><p>Menurut Teori Galatia Utara, dikatakan bahwa surat tersebut ditulis setelah peristiwa yang disebutkan dalam <a href=\"https://ref.ly/Acts18:23\">Kisah 18:23</a>—yaitu, selama perjalanan misi ketiga (sekitar tahun 56 M), kemungkinan ketika Paulus berada di Efesus atau tidak lama setelahnya.</p><p>Di sisi lain, jika surat ini ditujukan kepada jemaat-jemaat di Galatia selatan yang didirikan pada perjalanan misi yang pertama, maka tanggal berapa pun setelah perjalanan tersebut dapat menjadi kemungkinan, termasuk pada saat perjalanan yang ketiga, seperti yang telah disebutkan di atas. Tetapi kemungkinan yang lebih jauh lagi terbuka karena tanggal yang jauh lebih awal mungkin lebih cocok dengan latar belakang surat ini. Dengan demikian, ada kemungkinan bahwa surat ini termasuk salah satu surat yang paling awal yang ditulis oleh Paulus.</p><p>Masalah utama dalam menentukan tanggal adalah bahwa dalam <a href=\"https://ref.ly/Gal1:1-Gal2:21\">Gal. 1–2</a> Paulus menyebutkan dua kunjungan ke Yerusalem (<a href=\"https://ref.ly/Gal1:18\">Gal. 1:18</a>; <a href=\"https://ref.ly/Gal2:1\">2:1</a>), sedangkan kitab Kisah Para Rasul menyebutkan (atau menyiratkan) tiga kunjungan (<a href=\"https://ref.ly/Acts9:26\">Kisah 9:26</a>; <a href=\"https://ref.ly/Acts11:29-Acts11:30\">11:29–30</a>; <a href=\"https://ref.ly/Acts15:2\">15:2</a>). Secara tradisional diasumsikan bahwa kunjungan kedua (<a href=\"https://ref.ly/Gal2:1\">Gal. 2:1</a>) dapat diidentifikasi dengan peristiwa dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>. Ini berarti Paulus memberikan laporannya sendiri tentang keputusan-keputusan yang disebut sebagai Konsili Yerusalem. Ada banyak hal yang dapat dikatakan untuk pandangan ini. Ada beberapa kesamaan di antara kedua perikop ini. Dalam keduanya, Barnabas disebutkan. Dalam keduanya pula, ada pertanyaan diajukan tentang sunat bagi orang bukan Yahudi. Dan dalam keduanya, Paulus dan Barnabas memberikan laporan tentang masalah ini kepada para pemimpin Yerusalem. Kesulitan utamanya adalah bahwa kata-kata Paulus dalam <a href=\"https://ref.ly/Gal2:1\">Gal. 2:1</a> menunjukkan bahwa peristiwa ini terjadi pada kunjungan <em>kedua</em> ke Yerusalem, sedangkan <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a> menceritakan kunjungan <em>ketiga</em>nya. Secara tradisional dijelaskan bahwa pada kunjungan kedua Paulus dan Barnabas tidak melakukan kontak dengan para rasul tetapi hanya menyerahkan sumbangan dari jemaat di Antiokhia kepada para penatua-panatua di Yerusalem (bdk. <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a>). Kesulitan dari pandangan ini adalah bahwa <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a> hanya berbicara tentang percakapan dengan tiga rasul terkemuka di Yerusalem dan tidak menyebutkan seluruh jemaat (seperti yang jelas-jelas disebutkan dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>). Paulus tidak berbicara mengenai keputusan yang diambil oleh gereja, tetapi hanya mengenai kesepakatannya dengan mereka yang disebutnya sebagai rasul-rasul “sokoguru”. Tentu saja, hal ini bisa saja terjadi sebelum pertemuan besar dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a> (yang terjadi pada tahun 50 M), Paulus dan Barnabas mengadakan pertemuan di belakang layar dengan para pemimpin dan lebih suka menyebutkan keputusan yang diambil bersama mereka daripada mengutip dekrit gerejawi. Hal ini juga dapat menjelaskan kesulitan lain, yaitu tidak adanya penyebutan larangan yang diberlakukan oleh jemaat di Yerusalem kepada orang-orang bukan Yahudi (<a href=\"https://ref.ly/Acts15:20\">Kisah 15:20</a>). Paulus hanya menyebutkan perlunya mengingat orang miskin (<a href=\"https://ref.ly/Gal2:10\">Gal 2:10</a>). Kesulitan lain dari pandangan tradisional adalah bahwa Paulus menyebutkan perselisihannya dengan Petrus mengenai pertanyaan tentang persekutuan orang bukan-Yahudi (ay. <a href=\"https://ref.ly/Gal2:11-Gal2:14\">11–14</a>) setelah catatannya tentang kesepakatan yang dicapai dengan para rasul di Yerusalem. Hal ini menempatkan Petrus dalam posisi berkompromi. Sulit untuk menjelaskan ketidakkonsistenannya. Ia mungkin setuju bahwa orang bukan Yahudi tidak boleh disunat, tetapi kemudian ragu-ragu mengenai masalah persekutuan.</p><p>Sebuah pandangan alternatif mengatakan bahwa ketika Paulus dan Barnabas pergi ke Yerusalem dengan membawa hasil pengumpulan sumbangan, mereka juga mengadakan pembicaraan pribadi dengan para rasul yang lain. <a href=\"https://ref.ly/Acts11:29-Acts11:30\">Kisah 11:29–30</a> terjadi pada masa kegiatan politik yang menentang para rasul (<a href=\"https://ref.ly/Acts12:1-Acts12:25\">Kisah 12</a> mencatat kesyahidan Yakobus dan penangkapan Petrus), dan hal ini dapat menjelaskan sifat pribadi dari pertemuan itu. Penafsiran ini dapat menjelaskan mengapa Paulus tidak menyebutkan keputusan gereja—karena pertemuan itu terjadi sebelum Konsili Yerusalem. Hal ini juga akan mempermudah untuk menjelaskan tindakan Petrus di Antiokhia, jika perilaku ini terjadi sebelum gereja secara keseluruhan membahas dan menyelesaikan masalah ini. Menurut pandangan ini, Surat Paulus kepada jemaat di Galatia mungkin merupakan suratnya yang paling awal (sebelum tahun 50 M).</p><p>Namun, ada beberapa kesulitan dengan pandangan ini. <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a> tidak menyebutkan adanya rasul-rasul yang bertemu dengan Paulus dan Barnabas. Juga tidak ada referensi tentang Titus, yang menurut Paulus dibawa bersama mereka (<a href=\"https://ref.ly/Gal2:1\">Gal. 2:1</a>). Lebih jauh lagi, referensi Paulus tentang pemberitaan injil di antara bangsa-bangsa lain (ay. <a href=\"https://ref.ly/Acts2:2\">2</a>) tampaknya membutuhkan tanggal setelah perjalanan misi yang pertama, kecuali jika ia memikirkan pekerjaannya di Antiokhia, sebuah gereja Yahudi-non Yahudi.</p><p>Sulit untuk memutuskan diantara kedua pandangan ini. Pertimbangan kronologis (berdasarkan penyebutan 14 tahun oleh Paulus dalam <a href=\"https://ref.ly/Gal2:1\">Gal. 2:1</a>) sedikit mendukung tanggal yang lebih belakangan, sementara hubungan isi surat ini dengan Konsili Yerusalem (50 M) menunjukkan tanggal yang lebih awal.</p><h2>Tujuan dan Pengajaran Teologis</h2><p>Kesulitan muncul di gereja-gereja Galatia karena ada sekelompok orang yang bersikeras bahwa orang bukan Yahudi harus disunat. Orang-orang ini pastilah orang-orang Yudais, yaitu orang-orang Yahudi Kristen yang tidak dapat melihat adanya harapan bagi orang bukan Yahudi kecuali mereka menerima sunat sebagai ritual permulaan. Terkait dengan hal ini adalah kritik terhadap status kerasulan Paulus. Para penentangnya mengklaim dukungan dari para rasul di Yerusalem, yang mereka anggap lebih tinggi daripada Paulus. Hal ini menjelaskan mengapa Paulus melihat masalah ini dengan sangat jelas sebagai tantangan terhadap injil yang ia beritakan. Suratnya dengan tegas mengungkapkan pemahamannya tentang keseriusan situasi tersebut.</p><p>Penafsiran akan sedikit berbeda sesuai dengan tanggal yang diberikan kepada surat ini. Jika surat ini ditulis sebelum Konsili Yerusalem (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>), maka masalah sunat belum menjadi perdebatan dan situasi di Galatia akan menjadi krisis besar yang pertama. Tetapi jika Konsili Yerusalem telah terjadi, jemaat-jemaat di Galatia bagian selatan telah menerima keputusan-keputusan tersebut (<a href=\"https://ref.ly/Acts16:4\">Kisah 16:4</a>), dan tampaknya telah membiarkan diri mereka terpengaruh oleh orang-orang Yudaisme yang mengambil sikap yang lebih keras daripada para rasul di Yerusalem. Jika jemaat-jemaat di utara disebutkan, tidak ada bukti langsung yang menunjukkan bahwa mereka telah menerima keputusan-keputusan itu.</p><p>Kita dapat menyimpulkan bahwa tujuan sang rasul dalam surat ini dua hal, yaitu untuk mempertahankan keabsahan kerasulannya, dan untuk menegakkan karakter injil yang ia beritakan. Di bagian pertama surat ini, ia ingin menunjukkan hubungannya dengan para rasul “sokoguru” di Yerusalem untuk menunjukkan kesetaraannya dengan mereka, dan pada saat yang sama menyatakan bahwa ia tidak bergantung pada mereka. Selain itu, ia menegaskan bahwa hanya ada satu Injil, yang menunjukkan bahwa lawan-lawannya menuduhnya mengkhotbahkan Injil yang berbeda. Tetapi ia mengklaim bahwa ia menerima Injil dari Allah, bukan dari manusia.</p><p>Dalam suratnya, Paulus mengungkapkan beberapa kebenaran teologis yang penting. Bagian utama dari surat ini memberikan peringatan keras terhadap suatu bentuk legalisme yang tidak hanya berlaku untuk situasi yang dihadapi Paulus di gereja-gereja Galatia, tetapi juga di mana pun ketergantungan pada ketaatan pada hukum Taurat dianggap penting untuk keselamatan. Jika orang bukan Yahudi tidak dapat menjadi seorang Kristen tanpa disunat, maka hal ini tidak hanya menjadikan ritual eksternal sebagai syarat untuk keselamatan Kristen, tetapi juga menyiratkan sebuah komitmen untuk menaati seluruh hukum Yahudi. Ketika Paulus menentang pembenaran melalui perbuatan hukum Taurat, ia menunjukkan keunggulan pembenaran melalui iman atau ketaatan pada hukum Taurat. Seluruh surat ini mengusung doktrin kasih karunia.</p><p>Namun demikian, dalam menentang doktrin keselamatan karena perbuatan, sang rasul tidak memberikan dukungan kepada lisensi rohani. Ia menyatakan bahwa alternatif dari legalisme bukanlah tidak adanya pengekangan. Meskipun Kristus telah memberikan kemerdekaan bagi orang percaya, kemerdekaan itu tidak boleh digunakan untuk memanjakan kedagingan (<a href=\"https://ref.ly/Gal5:13\">Gal. 5:13</a>). Sesungguhnya, penjelasan Paulus tentang kehidupan Kristen dalam surat ini memiliki tatanan moral yang tinggi. Dia menetapkan standarnya sendiri dengan menyatakan bahwa dia telah disalibkan dengan Kristus (<a href=\"https://ref.ly/Gal2:20\">Gal. 2:20</a>). Surat ini bukan hanya sebuah piagam untuk kebebasan orang Kristen, tetapi juga sebuah piagam untuk kehidupan Kristen.</p><h2>Isi</h2><h3>Pendahuluan (<a href=\"https://ref.ly/Gal1:1-Gal1:5\">Gal. 1:1–5</a>)</h3><p>Pembukaan surat ini lebih singkat daripada pembukaan surat-surat Paulus yang lain. Ia menghilangkan ucapan syukur yang biasa dan memperpanjang salam yang biasa. Dalam kata-kata pertama, ia dengan tegas menegaskan asal usul ilahi dari kerasulannya.</p><h3>Para Penentang (<a href=\"https://ref.ly/Gal1:6-Gal1:10\">Gal. 1:6–10</a>)</h3><p>Paulus heran karena jemaat di Galatia telah membiarkan diri mereka begitu cepat dipengaruhi oleh orang-orang yang memutarbalikkan Injil. Ia menyatakan kutukan terhadap siapa pun yang memberitakan injil lain.</p><h3>Pembelaan atas Kerasulannya (<a href=\"https://ref.ly/Gal1:11-Gal2:14\">Gal. 1:11–2:14</a>)</h3><p>Ada beberapa tahap dalam argumen Paulus tentang posisinya sendiri. Ia menyatakan bahwa pengajarannya berasal dari Allah, bukan dari manusia, yang menunjukkan kesadarannya bahwa Allah tidak hanya memanggilnya untuk menjadi rasul, tetapi juga mengesahkan injilnya. Penting baginya untuk menjelaskan bahwa ia tidak bergantung pada orang lain untuk posisinya, meskipun ia melanjutkan dengan menunjukkan bahwa tidak ada perbedaan antara dirinya dengan para rasul terdahulu (<a href=\"https://ref.ly/Gal1:11-Gal1:12\">Gal. 1:11–12</a>). Ia kemudian membandingkan semangatnya yang dulu dalam agama Yahudi dengan panggilannya untuk memberitakan Injil, dan sekali lagi menekankan sifat ilahi dari panggilannya (ay. <a href=\"https://ref.ly/Gal1:13-Gal1:17\">13–17</a>).</p><p>Ia kemudian melanjutkan dengan menyebutkan bahwa ia telah dua kali mengadakan pertemuan dengan para rasul di Yerusalem. Sebagai hasilnya, ia telah ditawari tangan kanan persekutuan—suatu ungkapan untuk menunjukkan bahwa tidak ada perselisihan di antara mereka. Mereka sepakat bahwa Paulus dipercayakan untuk memberitakan Injil kepada orang-orang yang tidak bersunat, dan Petrus kepada orang-orang yang bersunat. Tidak ada yang mempertanyakan kerasulan Paulus. Mereka semua setuju akan tanggung jawab orang Kristen untuk mengingat orang miskin (<a href=\"https://ref.ly/Gal1:18-Gal2:10\">Gal. 1:18–2:10</a>).</p><p>Untuk memberikan contoh nyata tentang posisi kerasulannya, Paulus menyebutkan peristiwa ketika ia menegur Petrus di depan umum. Petrus telah bertindak tidak konsisten karena takut kepada beberapa orang yang datang dari Yakobus di Yerusalem, dan yang merupakan perwakilan dari kelompok sunat. Teguran Paulus kepada Petrus menjadi latar belakang bagi pengenalan bagian doktrinal dari surat ini (<a href=\"https://ref.ly/Gal2:11-Gal2:14\">Gal. 2:11–14</a>).</p><h3>Pembelaan terhadap Injil (<a href=\"https://ref.ly/Gal2:15-Gal4:31\">Gal. 2:15–4:31</a>)</h3><p>Paulus memperkenalkan masalah pembenaran oleh perbuatan hukum Taurat dan membandingkannya dengan pembenaran oleh iman. Ia melihat seluruh situasi sebagai pilihan antara Kristus dan hukum Taurat (<a href=\"https://ref.ly/Gal2:15-Gal2:21\">Gal. 2:15–21</a>).</p><p>Tujuannya adalah untuk menunjukkan keunggulan Kekristenan atas Yudaisme dalam hal keselamatan. Pertama-tama ia mencatat bahwa jemaat Galatia telah menjadi Kristen melalui Roh dan bertanya-tanya apa yang merasuki mereka sehingga mereka kembali kepada perbuatan hukum Taurat, yang kemudian disamakan Paulus dengan “daging” (<a href=\"https://ref.ly/Gal3:1-Gal3:5\">Gal. 3:1–5</a>).</p><p>Abraham dibawa ke dalam diskusi ini mungkin karena para penentangnya berpendapat bahwa hanya keturunan Abraham yang akan menerima warisan, dan sunat dianggap sebagai tanda yang tidak dapat ditawar-tawar lagi dari seorang anak perjanjian. Tetapi Paulus menunjukkan bahwa Abraham pun dibenarkan karena iman, bukan karena hukum Taurat (<a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gal. 3:6–9</a>).</p><p>Hukum Taurat hanya dapat mendatangkan kutuk bagi mereka yang tidak taat. Hal ini menuntun Paulus untuk menunjukkan bagaimana Kristus telah menjadi kutuk bagi kita. Oleh karena itu, ia menyatakan bahwa di dalam Kristus kita masih dapat mewarisi berkat yang dijanjikan kepada Abraham (<a href=\"https://ref.ly/Gal3:10-Gal3:14\">Gal. 3:10–14</a>).</p><p>Paulus mengantisipasi bahwa beberapa orang mungkin akan berkata bahwa tidak sah untuk menggunakan janji kepada Abraham sebagai argumen untuk melawan pembenaran karena melakukan hukum Taurat. Maka, Paulus menunjukkan bahwa janji itu sudah lebih dulu ada daripada hukum Taurat empat abad sebelumnya, dan tidak dapat dibatalkan oleh hukum Taurat (<a href=\"https://ref.ly/Gal3:15-Gal3:18\">Gal. 3:15–18</a>).</p><p>Hal ini membuat sang rasul merenungkan fungsi hukum Taurat. Ia menunjukkan bahwa hukum Taurat berfungsi untuk mempersiapkan jalan bagi Kristus dengan menunjukkan kebutuhan manusia dan dengan mengungkapkan ketidakmampuannya sendiri untuk memberikan kehidupan. Paulus menyebut hukum Taurat sebagai wali kita, yang fungsinya (pada zaman dahulu) adalah untuk menjaga dan membimbing seorang anak hingga ia mencapai usia mandiri (<a href=\"https://ref.ly/Gal3:19-Gal3:29\">Gal. 3:19–29</a>).</p><p>Perbedaan antara mereka yang berada di bawah pengawasan seorang wali dan anak-anak yang sepenuhnya mandiri menyebabkan Paulus merefleksikan posisi anak yang lebih tinggi. Roh Allah telah memampukan orang percaya untuk memanggil Allah dengan sebutan “Abba” (Bapa), sesuatu yang tidak dapat dilakukan oleh hukum Taurat (<a href=\"https://ref.ly/Gal4:1-Gal4:7\">Gal. 4:1–7</a>).</p><p>Sang rasul telah menyampaikan maksudnya, tetapi ia mendukungnya dengan seruan pribadi. Ia mengingatkan para pembacanya akan keadaan mereka yang diperbudak sebelum mereka menjadi orang Kristen dan menyesalkan bahwa mereka telah kembali kepada keadaan seperti itu karena ingin merayakan hari-hari raya menurut cara orang Yahudi. Ia juga mengingatkan mereka akan hubungan kasih sayang yang dulu mereka miliki dengannya ketika mereka pertama kali menjadi orang Kristen. Ia sangat terpengaruh oleh sikap mereka saat ini (<a href=\"https://ref.ly/Gal4:8-Gal4:20\">Gal. 4:8–20</a>). Akhirnya, Paulus menggunakan sebuah alegori alkitabiah untuk mendukung argumennya. Ia melihat Ishak dan Ismael, kedua anak Abraham, mewakili perbedaan antara menjadi anak dan menjadi budak, yang telah ia sebutkan sebelumnya (ay. <a href=\"https://ref.ly/Gal4:21-Gal4:31\">21–31</a>).</p><h3>Nasihat-nasihat Praktis (<a href=\"https://ref.ly/Gal5:1-Gal6:10\">Gal. 5:1–6:10</a>)</h3><p>Paulus melanjutkan dengan menjelaskan konsekuensi praktis dari argumen doktrinalnya. Ia menjelaskan bagaimana cara hidup yang seharusnya bagi orang yang telah dimerdekakan di dalam Kristus. Mereka tidak boleh mengikatkan diri pada Yudaisme dengan tunduk pada sunat (<a href=\"https://ref.ly/Gal5:1-Gal5:6\">Gal. 5:1–6</a>). Paulus kembali menyerang orang-orang yang menyesatkan jemaat (ay. <a href=\"https://ref.ly/Gal5:7-Gal5:12\">7–12</a>). Prinsip baru yang harus menggantikan legalisme adalah kasih. Kasih hanya mungkin terjadi jika kita hidup di dalam Roh. Hal ini tidak hanya akan membawa kita kepada penolakan terhadap perbuatan-perbuatan daging, tetapi juga kepada perkembangan buah Roh (<a href=\"https://ref.ly/Gal5:13-Gal5:26\">Gal. 5:13–26</a>). Manusia rohani akan memiliki kepedulian terhadap mereka yang terbeban dan akan berusaha menolong orang lain, terutama sesama orang Kristen (<a href=\"https://ref.ly/Gal6:1-Gal6:10\">Gal. 6:1–10</a>).</p><h3>Penutup (<a href=\"https://ref.ly/Gal6:11-Gal6:18\">Gal. 6:11–18</a>)</h3><p>Paulus sekarang mengambil pena dan menulis kata penutup dengan tangannya sendiri. Ia ingin membedakan tujuan hidupnya untuk bermegah di dalam salib Kristus dengan tujuan lawan-lawannya yang ingin bermegah di dalam kedagingan. Tidak ada salam di akhir surat ini, hanya sebuah permintaan agar tidak ada lagi yang menyusahkan dia.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4518\" data-resourceType=\"TyndaleBibleDictionary\">Galatia</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5647\" data-resourceType=\"TyndaleBibleDictionary\">Yudaisme</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5864\" data-resourceType=\"TyndaleBibleDictionary\">Hukum Taurat, Konsep Alkitabiah tentang</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulus, Sang Rasul</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002002",
          "start_ref_usfm": "ACT 2:2",
          "end_ref": "44002002",
          "end_ref_usfm": "ACT 2:2"
        },
        {
          "start_ref": "44009022",
          "start_ref_usfm": "ACT 9:22",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009026",
          "end_ref_usfm": "ACT 9:26"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015020",
          "start_ref_usfm": "ACT 15:20",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44018023",
          "start_ref_usfm": "ACT 18:23",
          "end_ref": "44018023",
          "end_ref_usfm": "ACT 18:23"
        },
        {
          "start_ref": "44020004",
          "start_ref_usfm": "ACT 20:4",
          "end_ref": "44020004",
          "end_ref_usfm": "ACT 20:4"
        },
        {
          "start_ref": "45015026",
          "start_ref_usfm": "ROM 15:26",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "46016015",
          "start_ref_usfm": "1CO 16:15",
          "end_ref": "46016015",
          "end_ref_usfm": "1CO 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47008001",
          "start_ref_usfm": "2CO 8:1",
          "end_ref": "47008001",
          "end_ref_usfm": "2CO 8:1"
        },
        {
          "start_ref": "47009002",
          "start_ref_usfm": "2CO 9:2",
          "end_ref": "47009002",
          "end_ref_usfm": "2CO 9:2"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48001001",
          "end_ref_usfm": "GAL 1:1"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001013",
          "end_ref_usfm": "GAL 1:13"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001015",
          "end_ref_usfm": "GAL 1:15"
        },
        {
          "start_ref": "48001017",
          "start_ref_usfm": "GAL 1:17",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48001021",
          "start_ref_usfm": "GAL 1:21",
          "end_ref": "48001021",
          "end_ref_usfm": "GAL 1:21"
        },
        {
          "start_ref": "48001022",
          "start_ref_usfm": "GAL 1:22",
          "end_ref": "48001022",
          "end_ref_usfm": "GAL 1:22"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002009",
          "start_ref_usfm": "GAL 2:9",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002013",
          "start_ref_usfm": "GAL 2:13",
          "end_ref": "48002013",
          "end_ref_usfm": "GAL 2:13"
        },
        {
          "start_ref": "48002020",
          "start_ref_usfm": "GAL 2:20",
          "end_ref": "48002020",
          "end_ref_usfm": "GAL 2:20"
        },
        {
          "start_ref": "48004013",
          "start_ref_usfm": "GAL 4:13",
          "end_ref": "48004013",
          "end_ref_usfm": "GAL 4:13"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005013",
          "end_ref_usfm": "GAL 5:13"
        },
        {
          "start_ref": "52001007",
          "start_ref_usfm": "1TH 1:7",
          "end_ref": "52001007",
          "end_ref_usfm": "1TH 1:7"
        },
        {
          "start_ref": "52004010",
          "start_ref_usfm": "1TH 4:10",
          "end_ref": "52004010",
          "end_ref_usfm": "1TH 4:10"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "48004001",
          "start_ref_usfm": "GAL 4:1",
          "end_ref": "48004007",
          "end_ref_usfm": "GAL 4:7"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "48003015",
          "start_ref_usfm": "GAL 3:15",
          "end_ref": "48003018",
          "end_ref_usfm": "GAL 3:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002014",
          "end_ref_usfm": "GAL 2:14"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48001011",
          "start_ref_usfm": "GAL 1:11",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001013",
          "start_ref_usfm": "GAL 1:13",
          "end_ref": "48001017",
          "end_ref_usfm": "GAL 1:17"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002015",
          "start_ref_usfm": "GAL 2:15",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "48003001",
          "start_ref_usfm": "GAL 3:1",
          "end_ref": "48003005",
          "end_ref_usfm": "GAL 3:5"
        },
        {
          "start_ref": "48003010",
          "start_ref_usfm": "GAL 3:10",
          "end_ref": "48003014",
          "end_ref_usfm": "GAL 3:14"
        },
        {
          "start_ref": "48003019",
          "start_ref_usfm": "GAL 3:19",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004008",
          "start_ref_usfm": "GAL 4:8",
          "end_ref": "48004020",
          "end_ref_usfm": "GAL 4:20"
        },
        {
          "start_ref": "48004021",
          "start_ref_usfm": "GAL 4:21",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "48005007",
          "start_ref_usfm": "GAL 5:7",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48005026",
          "end_ref_usfm": "GAL 5:26"
        },
        {
          "start_ref": "48006001",
          "start_ref_usfm": "GAL 6:1",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        }
      ],
      "resource": [
        {
          "reference_id": 5647,
          "content_id": 369083,
          "resource_code": "TyndaleBibleDictionary",
          "label": "KAUM YUDAIS",
          "language": "ind"
        },
        {
          "reference_id": 5864,
          "content_id": 369089,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hukum, Konsep Alkitabiah",
          "language": "ind"
        },
        {
          "reference_id": 6782,
          "content_id": 369107,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulus, Rasul",
          "language": "ind"
        }
      ]
    }
  }
]