[
  {
    "content_id": 369059,
    "reference_id": 4358,
    "title": "PENGINJIL",
    "media_type": "Text",
    "index_reference": "penginjil",
    "language": "ind",
    "content": "<h1>PENGINJIL</h1><p>Istilah PB yang merujuk pada seseorang yang memberitakan Injil Yesus Kristus. Hanya ada tiga kemunculan kata tersebut dalam PB. Rasul Paulus menasihati jemaat Efesus untuk berjalan layak sesuai panggilan mereka (<a href=\"https://ref.ly/Eph4:1-Eph4:12\">Ef. 4:1–12</a>). Nasihat tersebut menekankan karunia yang diberikan kepada masing-masing dalam kesatuan Roh. Paulus menjelaskan bahwa Kristus yang naik ke surga telah menetapkan “<span>baik rasul-rasul maupun nabi-nabi, baik pemberita-pemberita Injil maupun gembala-gembala dan pengajar-pengajar</span>” (ay. <a href=\"https://ref.ly/Eph4:11\">11</a>). Paulus mengatakan bahwa Kristus memanggil orang-orang untuk pelayanan-pelayanan ini dan memberikan mereka kepada gereja. Pemberita Injil adalah salah satu karunia Kristus kepada gereja. Makna istilah tersebut menunjukkan bahwa tugas orang seperti itu berfungsi sebagai juru bicara gereja dalam memberitakan Injil kepada dunia. Seorang pemberita Injil mirip dengan seorang rasul dalam fungsinya, perbedaannya ialah bahwa seorang rasul mengenal Yesus secara langsung selama pelayanan-Nya di bumi (<a href=\"https://ref.ly/Acts1:21-Acts1:22\">Kisah 1:21–22</a>). Pemberita Injil berbeda dengan gembala (pendeta) atau pengajar. Pemberita Injil melakukan pemberitaan awal, sedangkan gembala dan pengajar memberikan pelayanan lanjutan yang mengembangkan kedewasaan dalam diri orang percaya. Referensi kepada Filipus sang pemberita Injil (<a href=\"https://ref.ly/Acts21:8\">Kisah 21:8</a>) mendukung gagasan tentang penginjilan sebagai pelayanan yang diberi karunia yang dipanggil oleh Kristus kepada beberapa orang di gereja.</p><p>Lebih dari satu karunia atau pelayanan dapat dilakukan oleh orang yang sama. Paulus memberi tanggung jawab kepada Timotius sebagai seorang pendeta dan pengajar, juga menasihatinya untuk melakukan “<span>pekerjaan pemberita Injil</span>” (<a href=\"https://ref.ly/2Tim4:5\">2Tim. 4:5</a>). Oleh karena itu, “penginjil” dapat merujuk pada seseorang yang dipanggil untuk pelayanan khusus itu, juga pada suatu fungsi yang dapat dilakukan oleh orang lain.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Karunia-karunia Rohani</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "49004011",
          "start_ref_usfm": "EPH 4:11",
          "end_ref": "49004011",
          "end_ref_usfm": "EPH 4:11"
        },
        {
          "start_ref": "55004005",
          "start_ref_usfm": "2TI 4:5",
          "end_ref": "55004005",
          "end_ref_usfm": "2TI 4:5"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001022",
          "end_ref_usfm": "ACT 1:22"
        },
        {
          "start_ref": "49004001",
          "start_ref_usfm": "EPH 4:1",
          "end_ref": "49004012",
          "end_ref_usfm": "EPH 4:12"
        }
      ],
      "resource": []
    }
  }
]