[
  {
    "content_id": 369076,
    "reference_id": 5195,
    "title": "Penginapan",
    "media_type": "Text",
    "index_reference": "penginapan",
    "language": "ind",
    "content": "<h1>PENGINAPAN</h1><p>Tempat menginap bagi musafir (pengembara; orang yang bepergian jauh).</p><p>Dalam PL, kata “penginapan” (tempat bermalam) muncul tiga kali (KJV): dua kali merujuk kepada tempat peristirahatan saudara-saudara Yusuf selama perjalanan mereka dari Mesir ke Kanaan (<a href=\"https://ref.ly/Gen42:27\">Kej. 42:27</a>; <a href=\"https://ref.ly/Gen43:21\">43:21</a>), dan satu kali dalam situasi yang sama ketika Musa kembali ke Mesir dari Midian untuk memimpin umat Israel (<a href=\"https://ref.ly/Exod4:24\">Kel. 4:24</a>). RSV menerjemahkan setiap contoh ini sebagai “tempat penginapan” karena pada zaman para bapa leluhur dan Musa, Timur Dekat tidak memiliki sesuatu yang sesuai dengan penginapan sebagai tempat umum dengan akomodasi yang dapat disewa oleh para musafir. Di negara yang sudah mapan, seorang musafir biasanya dapat mengharapkan keramahtamahan (tumpangan) dari penduduknya. Di seluruh Timur Dekat, keramahtamahan dipandang sebagai sebuah tanggung jawab sosial yang serius (lihat <a href=\"https://ref.ly/Gen19:1-Gen19:3\">Kej. 19:1–3</a>; <a href=\"https://ref.ly/Judg19:15-Judg19:21\">Hak. 19:15–21</a>). Di daerah-daerah yang terpencil, para musafir/pelancong akan menyediakan tempat tinggal mereka sendiri (mis., <a href=\"https://ref.ly/Gen28:11\">Kej. 28:11</a>) dan makanan (mis., <a href=\"https://ref.ly/Josh9:11-Josh9:13\">Yos. 9:11–13</a>).</p><p>Awal mula penginapan yang sebenarnya di Palestina masih belum jelas. Ada yang berpendapat bahwa penginapan-penginapan itu berasal dari luar negeri, karena kata-kata rabbinik untuk “penginapan” dipinjam dari bahasa Yunani dan Latin. Referensi tentang Rahab (<a href=\"https://ref.ly/Josh2:1\">Yos. 2:1</a>) sebagai pemilik penginapan dalam Targum dan Josephus (<em>Antiquities</em> 5.1.12) mungkin bersifat anakronistik, dan mereka tidak memberikan kesaksian yang dapat dipercaya tentang keberadaan penginapan pada masa Yosua, meskipun ada kesamaan di Timur Dekat tentang wanita yang menjaga sebuah tempat yang menyediakan penginapan dan aktivitas seksual bagi para pelancong. Tentu saja ada bukti untuk penginapan Yunani pada awal abad kelima SM, dan penginapan-penginapan tersebut menjadi umum di Mediterania yang telah mengalami Helenisasi. Tempat-tempat tersebut biasanya tidak nyaman dan berbahaya.</p><p>Penginapan seperti itu, lengkap dengan &quot;penjaga penginapan,&quot; melindungi korban perampok yang ditemani oleh Orang Samaria yang Baik (<a href=\"https://ref.ly/Luke10:34-Luke10:35\">Luk. 10:34–35</a>). Penginapan ini mungkin mirip dengan rumah pondokan (berupa bangunan yang terdiri dari banyak kamar, mengelilingi halaman/lapangan di tengahnya. Pondokan semacam ini lazim ditemukan di sepanjang rute perdagangan dan ziarah di Siria sejak zaman kuno. Penginapan ini dibangun dalam bentuk persegi yang mengelilingi lapangan terbuka di mana air dan tempat berteduh tersedia, tetapi para musafir biasanya membawa makanannya sendiri dan kadang-kadang tempat tidurnya sendiri. Orang Samaria yang baik hati itu jelas mengharapkan tuan rumah untuk memberikan perawatan penuh untuk orang yang terluka; sulit untuk mengatakan apakah ini merupakan kebiasaan atau hanya sebuah akomodasi untuk keadaan darurat. Penginapan dalam kisah Yesus telah lama diidentifikasikan dengan Khan Hathrur, di tengah-tengah antara Yerusalem dan Yerikho, meskipun bangunan yang ada sekarang ini mungkin hanya salah satu dari sekian banyak bangunan yang dibangun di tempat yang sama.</p><p>Dua perikop terkenal lainnya dalam PB mengacu, bukan pada penginapan sungguhan, tetapi pada kebiasaan sosial dan pengaturan lainnya. Pertama, orang-orang Kristen dari gereja di Roma bertemu dengan Paulus yang sedang dipenjara di Three Taverns, sebuah tempat perhentian yang berjarak 33 mil (53 kilometer) dari Roma, di persimpangan Jalan Raya Appian dengan jalan dari Antium (<a href=\"https://ref.ly/Acts28:15\">Kisah 28:15</a>). Kedua, ada &quot;penginapan&quot; di mana Yusuf dan Maria tidak diperbolehkan masuk (<a href=\"https://ref.ly/Luke2:7\">Luk. 2:7</a>). Kata ini di tempat lain diterjemahkan sebagai “ruang tamu” (KJV) dan &quot;kamar tamu&quot; (<a href=\"https://ref.ly/Mark14:14\">Mrk. 14:14</a>; <a href=\"https://ref.ly/Luke22:11\">Luk. 22:11</a>, NLT). Orang-orang Yahudi di Yerusalem merasa bangga karena memiliki cukup banyak kamar tamu untuk menampung banyaknya peziarah yang merayakan Paskah di kota itu (bdk. <a href=\"https://ref.ly/Acts2:6-Acts2:11\">Kisah 2:6–11</a> mengenai kerumunan orang banyak pada hari Pentakosta); tampaknya Yusuf dan Maria mengharapkan tempat tinggal semacam itu di Betlehem untuk melakukan sensus, tetapi ternyata tempat itu telah dipakai orang lain.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8083\" data-resourceType=\"TyndaleBibleDictionary\">Perjalanan</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01028011",
          "start_ref_usfm": "GEN 28:11",
          "end_ref": "01028011",
          "end_ref_usfm": "GEN 28:11"
        },
        {
          "start_ref": "01042027",
          "start_ref_usfm": "GEN 42:27",
          "end_ref": "01042027",
          "end_ref_usfm": "GEN 42:27"
        },
        {
          "start_ref": "01043021",
          "start_ref_usfm": "GEN 43:21",
          "end_ref": "01043021",
          "end_ref_usfm": "GEN 43:21"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004024",
          "end_ref_usfm": "EXO 4:24"
        },
        {
          "start_ref": "06002001",
          "start_ref_usfm": "JOS 2:1",
          "end_ref": "06002001",
          "end_ref_usfm": "JOS 2:1"
        },
        {
          "start_ref": "41014014",
          "start_ref_usfm": "MRK 14:14",
          "end_ref": "41014014",
          "end_ref_usfm": "MRK 14:14"
        },
        {
          "start_ref": "42002007",
          "start_ref_usfm": "LUK 2:7",
          "end_ref": "42002007",
          "end_ref_usfm": "LUK 2:7"
        },
        {
          "start_ref": "42022011",
          "start_ref_usfm": "LUK 22:11",
          "end_ref": "42022011",
          "end_ref_usfm": "LUK 22:11"
        },
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019003",
          "end_ref_usfm": "GEN 19:3"
        },
        {
          "start_ref": "07019015",
          "start_ref_usfm": "JDG 19:15",
          "end_ref": "07019021",
          "end_ref_usfm": "JDG 19:21"
        },
        {
          "start_ref": "06009011",
          "start_ref_usfm": "JOS 9:11",
          "end_ref": "06009013",
          "end_ref_usfm": "JOS 9:13"
        },
        {
          "start_ref": "42010034",
          "start_ref_usfm": "LUK 10:34",
          "end_ref": "42010035",
          "end_ref_usfm": "LUK 10:35"
        },
        {
          "start_ref": "44002006",
          "start_ref_usfm": "ACT 2:6",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]