[
  {
    "content_id": 369105,
    "reference_id": 6760,
    "title": "Partia, Bangsa Partia",
    "media_type": "Text",
    "index_reference": "partia, bangsa partia",
    "language": "ind",
    "content": "<h1>PARTIA*, BANGSA PARTIA</h1><p>Sebuah negara (kurang lebih sama dengan Iran modern) yang terletak di luar batas timur Kekaisaran Romawi, dan dengan demikian hampir berada di luar dunia PB.</p><p>Namun, daerah ini termasuk dalam peta dunia PL, yang secara umum mencakup wilayah Timur. Banyak orang Yahudi yang dideportasi dari Palestina setelah invasi Asyur dan Babel, tinggal di daerah ini ketika pada abad keenam SM daerah ini menjadi bagian dari Kekaisaran Persia yang luas, dan ribuan orang tetap tinggal di sana meskipun ada tawaran pemulangan dari Koresy. Dua abad setelahnya, kekaisaran itu ditaklukkan oleh Aleksander Agung. Namun, 100 tahun kemudian, beberapa bagian dari kekaisaran itu, termasuk Partia, melepaskan diri dari kuk bangsa-bangsa penggantinya dan merdeka.</p><p>Partia akhirnya menjadi kekaisaran besar, membentang dari Sungai Efrat sampai ke Sungai Indus. Pada periode PB, bahkan Roma yang kuat menganggapnya sebagai ancaman potensial. Konfrontasi pertama antara kedua kekuatan ini menghasilkan kekalahan bagi Romawi (di Carrhae, Haran dalam Alkitab, pada tahun 53 SM). Baru pada abad kedua Masehi keseimbangan bergeser, dan meskipun dua kali dicaplok, Partia dua kali mendapatkan kembali kemerdekaannya. Pada akhirnya Partia jatuh pada tahun 226 Masehi, bukan ke tangan Romawi, melainkan ke tangan kudeta neo-Persia di dalam wilayahnya sendiri.</p><p>Kaya karena posisi mereka yang berada di jalur perdagangan Asia, dan kuat secara militer karena pasukan pemanah mereka yang terkenal, yang memenangkan banyak pertempuran dengan cara mundur dan kemudian menembaki musuh yang mengejar (oleh karena itu ada frasa “tembakan perpisahan [atau ‘tembakan Partia’]”), bangsa Partia tampaknya juga merupakan bangsa yang penuh toleransi. Sebuah komunitas Yahudi yang besar terus hidup di antara mereka, dan pada saat Pentakosta (<a href=\"https://ref.ly/Acts2:1-Acts2:47\">Kisah 2</a>), provinsi mereka, Babilonia, memiliki seorang gubernur Yahudi. Yang lebih penting lagi, orang-orang Yahudi dari Partia, dan mungkin juga orang-orang Partia yang telah memeluk agama Yahudi (“proselit”), ada di Yerusalem pada hari yang sangat penting ini (ay. <a href=\"https://ref.ly/Acts2:9\">9</a>). Melalui mereka, Injil mungkin telah dibawa sampai ke India dalam beberapa minggu setelah kebangkitan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        }
      ],
      "resource": []
    }
  }
]