[
  {
    "content_id": 369092,
    "reference_id": 5947,
    "title": "Perjamuan Kudus",
    "media_type": "Text",
    "index_reference": "perjamuan kudus",
    "language": "ind",
    "content": "<h1>Perjamuan Kudus</h1><p>Makan malam/Perjamuan yang Yesus bagikan dengan murid-murid-Nya beberapa jam sebelum Ia ditangkap dan dibawa ke pengadilan dan sebelum kematian-Nya (sering disebut &quot;Perjamuan Terakhir&quot;); upacara makan roti dan anggur yang oleh orang-orang Kristen disebut Perjamuan Kudus (<a href=\"https://ref.ly/1Cor11:20\">1Kor. 11:20</a>), memecah-mecahkan roti (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Kisah 2:42, 46</a>; <a href=\"https://ref.ly/Acts20:7\">20:7</a>), Komuni Kudus (dari ungkapan <a href=\"https://ref.ly/1Cor10:16\">1Kor. 10:16</a>), Ekaristi (kata Yunani untuk &quot;ucapan syukur,&quot; lihat <a href=\"https://ref.ly/Mark14:23\">Mrk. 14:23</a>), atau Misa. Rasul Paulus membicarakan tentang apa yang dia &quot;terima dari Tuhan&quot; mengenai penetapan perjamuan ini &quot;pada malam ketika Ia diserahkan.&quot; Seperti halnya Lukas, Paulus pun menyampaikan perintah Tuhan yang Ia berikan kepada murid-murid-Nya: &quot;Lakukan ini untuk mengenang Aku&quot; (<a href=\"https://ref.ly/1Cor11:24-1Cor11:25\">1Kor. 11:24–25</a>). Menurut <a href=\"https://ref.ly/Acts2:1-Acts2:47\">Kisah 2</a>, orang Kristen mula-mula sejak awal kehidupan gereja sudah sering bertemu secara teratur untuk &quot;memecah-mecahkan roti.&quot;</p><p>Pratinjau</p><p>•&nbsp;Riwayat Penetapan Perjamuan Kudus</p><p>•&nbsp;Waktu Pelaksanaan</p><p>•&nbsp;Kata-Kata dan Tindakan dalam Perjamuan Kudus</p><p>•&nbsp;Praktik Gereja Mula-mula</p><p>•&nbsp;Ajaran Paulus</p><h2>Riwayat Penetapan Perjamuan Kudus</h2><p>Penetapan Perjamuan Kudus dicatat dalam <a href=\"https://ref.ly/Matt26:26-Matt26:30\">Mat. 26:26–30</a>; <a href=\"https://ref.ly/Mark14:22-Mark14:26\">Mrk. 14:22–26</a>; dan <a href=\"https://ref.ly/Luke22:14-Luke22:20\">Luk. 22:14–20</a>. Injil Yohanes (psl. <a href=\"https://ref.ly/John13:1-John13:38\">13</a>) menceritakan tentang Perjamuan Terakhir yang Yesus makan bersama dengan murid-muridnya, juga tentang pembasuhan kaki murid-murid dan ajaran yang terkait dengan itu, tetapi tidak menyebutkan pengaturan Perjamuan Kudus. Banyak yang melihat Perjamuan Tuhan tercermin dalam ajaran <a href=\"https://ref.ly/John6:1-John6:71\">Yoh. 6</a>, setelah mukjizat pemberian makan 5.000 orang dan Yesus berbicara tentang diri-Nya sebagai &quot;roti hidup,&quot; tetapi ini masih diperdebatkan. <a href=\"https://ref.ly/1Cor11:23-1Cor11:26\">1Kor. 11:23–26</a> memberikan versi Paulus tentang penetapan tata cara ini, yang dia bicarakan sebagai &quot;menerima&quot; dan &quot;menyampaikan&quot; kepada orang-orang Kristen di Korintus.</p><p>Dalam <a href=\"https://ref.ly/Luke22:17-Luke22:18\">Luk. 22:17–18</a> Yesus diceritakan memberikan cawan kepada para murid dengan kata-kata, &quot;Ambillah ini, dan bagikanlah di antara kamu&quot; sebelum mengambil roti dan memberikannya kepada mereka. Dalam sebagian besar manuskrip awal, ada cawan kedua setelah pemberian roti. Perbedaan Lukas dari Injil lainnya dan dari Paulus telah dijelaskan dengan berbagai cara, tetapi apakah ada dua cawan anggur pada perjamuan atau urutan yang berbeda dalam pemberian roti dan anggur, itu tidak membuat perbedaan penting terhadap fakta dan makna dari Perjamuan Kudus.</p><h2>Waktu Pelaksanaan</h2><p>Semua narasi—tiga tulisan Injil dan 1 Korintus—berbicara tentang Perjamuan Terakhir ketika Ekaristi ditetapkan beberapa jam sebelum penangkapan Yesus. Keempat Injil menceritakan, dalam konteks ini, tentang perkataan Yesus kepada murid-muridnya, tentang pengkhianatan Yudas, dan tentang Yesus yang mengatakan kepada Petrus bahwa dia akan menyangkal Gurunya. Injil Matius (<a href=\"https://ref.ly/Matt26:17-Matt26:20\">Mat. 26:17–20</a>), Injil Markus (<a href=\"https://ref.ly/Mark14:12-Mark14:17\">Mrk. 14:12–17</a>), dan Injil Lukas (<a href=\"https://ref.ly/Luke22:7-Luke22:14\">Luk. 22:7–14</a>) semua mengatakan dengan jelas bahwa Perjamuan Terakhir ini dipersiapkan oleh murid-murid dan dirayakan oleh Yesus bersama mereka sebagai makan/perjamuan Paskah. Yohanes menggambarkan hal itu terjadi &quot;sebelum perayaan Paskah&quot; dan kemudian mengatakan bahwa pada saat pengadilan Yesus di hadapan Pilatus, para pemimpin Yahudi &quot;<span>tidak masuk ke gedung pengadilan itu, supaya jangan menajiskan diri, sebab mereka hendak makan Paskah</span>&quot; (<a href=\"https://ref.ly/John13:1\">Yoh. 13:1</a>; <a href=\"https://ref.ly/John18:28\">18:28</a>).</p><p>Berbagai penjelasan tentang perbedaan ini antara Yohanes dan Injil lainnya telah diusulkan, misalnya saja bahwa kelompok-kelompok Yahudi yang berbeda merayakan Paskah pada waktu yang berbeda, bahwa makan di ruang atas bukanlah Paskah secara ketat tetapi makan persekutuan pada musim Paskah, atau bahwa Yesus sengaja memilih untuk merayakan Paskah sebelum waktu normal karena alasan khusus-Nya sendiri. <a href=\"https://ref.ly/Luke22:15\">Luk. 22:15</a> menuliskan dengan kata-kata, “Aku sangat rindu makan Paskah ini dengan kamu sebelum Aku menderita”. Namun, perbedaan antar tulisan-tulisan Injil yang satu dan yang lainnya dapat dijelaskan, dan kapan pun pertemuan meja terjadi, jelas bahwa Perjamuan Terakhir memiliki makna sebagai makan perjamuan Paskah.</p><p>Dengan demikian, ada kesamaan yang tak terhindarkan antara perayaan Paskah sebagai pesta perjanjian lama dan Perjamuan Tuhan/Kudus sebagai pesta perjanjian baru. Yang pertama melihat ke belakang dengan ingatan penuh syukur terhadap penebusan dan pembebasan umat dari Mesir oleh tindakan Allah, yang terkait dengan pengorbanan anak domba Paskah. Yang kedua melihat ke belakang dengan ingatan penuh syukur terhadap penebusan oleh tindakan Allah melalui pengorbanan Kristus. Rasul Paulus menghubungkan keduanya: “<span>anak domba Paskah kita juga telah disembelih, yaitu Kristus</span>” (<a href=\"https://ref.ly/1Cor5:7\">1Kor. 5:7</a>).</p><h2>Kata-Kata dan Tindakan dalam Perjamuan Kudus</h2><p>Hubungan Perjamuan Terakhir dengan Paskah menunjukkan pentingnya latar belakang PL untuk pemahaman kita tentang makna Perjamuan Kudus. Latar belakang PL ini sama pentingnya dalam memahami kata-kata dan tindakan Yesus di ruang atas. </p><h3>“Inilah tubuh-Ku.”</h3><p>Tindakan Yesus dalam mengambil roti dijelaskan dengan cara yang sama dalam Injil Matius (<a href=\"https://ref.ly/Matt26:26\">Mat. 26:26</a>), Injil Markus (<a href=\"https://ref.ly/Mark14:22\">Mrk. 14:22</a>), Injil Lukas (<a href=\"https://ref.ly/Luke22:19\">Luk. 22:19</a>), dan Surat 1 Korintus (<a href=\"https://ref.ly/1Cor11:23-1Cor11:24\">1Kor. 11:23–24</a>). Yesus mengambil roti, mengucap syukur kepada Allah (&quot;berkat&quot; memiliki arti yang sama dalam konteks alkitabiah), dan memecahkannya. Perlu dicatat bahwa tiga tindakan yang sama dijelaskan dalam catatan tentang pemberian makan 5.000 dan 4.000 orang (<a href=\"https://ref.ly/Mark6:41\">Mrk. 6:41</a>; <a href=\"https://ref.ly/Mark8:6\">8:6</a>). Apa yang Ia katakan, menurut keempat catatan Perjamuan Terakhir, adalah &quot;Inilah tubuhku.&quot; Umat Kristen dalam tradisi Katolik, Ortodoks, dan Protestan memiliki pemahaman yang berbeda tentang makna yang tepat dari kata-kata tersebut. Yang jelas adalah bahwa dalam pengambilan roti ada kesadaran akan Yesus yang menyerahkan diri-Nya, tubuh-Nya untuk dipecah-pecahkan di kayu salib, hidup-Nya yang ditawarkan agar kita, di dalam dan melalui Dia, dapat memiliki hidup. <a href=\"https://ref.ly/1Cor11:24\">1Kor. 11:24</a> menuliskan perkataan-Nya demikian: &quot;Inilah tubuh-Ku, yang diserahkan bagi kamu,&quot; dan beberapa manuskrip awal memuat kalimat &quot;dipecahkan bagi mu.&quot;</p><h3>&quot;Perbuatlah ini untuk mengingat Aku.&quot;</h3><p>Instruksi khusus ini hanya ditemukan di <a href=\"https://ref.ly/Luke22:19\">Luk. 22:19</a> dan <a href=\"https://ref.ly/1Cor11:24\">1Kor. 11:24</a>. Beberapa orang berpendapat bahwa tidak adanya kata-kata tersebut dalam catatan Injil lainnya menunjukkan bahwa bukan niat eksplisit Tuhan bahwa apa yang Dia lakukan pada Perjamuan Terakhir harus diulangi sebagai sakramen Kristen. Namun, semua Injil ditulis ketika pemecahan roti telah menjadi praktik rutin dalam kehidupan gereja selama bertahun-tahun. Matius dan Markus, oleh karena itu, mungkin menganggap tidak perlu menyatakan niat Yesus dengan kata-kata tersebut, karena dianggap sudah jelas.</p><p>Perlu juga dikatakan bahwa kata-kata ini telah ditafsirkan secara berbeda dalam berbagai tradisi Kristen. Banyak orang Kristen Protestan memahaminya sebagai pengingat bahwa dalam Perjamuan Kudus kita harus mengingat dengan penuh syukur bahwa Kristus mengasihi kita dan menyerahkan diri-Nya untuk mati bagi kita. Dalam Gereja Katolik Roma, kata &quot;mengenang kembali&quot; dipahami sebagai peringatan di hadapan Allah, sebuah representasi dari pengorbanan Kristus di hadapan Bapa. &quot;Lakukan ini&quot; telah ditafsirkan sebagai &quot;tawarkan ini,&quot; dan bahkan pada abad kedua penulis Kristen berbicara tentang Ekaristi sebagai &quot;pengorbanan.&quot; Orang Kristen Protestan umumnya merasa ada bahaya dalam cara berbicara seperti ini; hal itu dapat mengurangi, atau bahkan menyangkal, pemahaman alkitabiah tentang pengorbanan Kristus yang telah ditawarkan sekali untuk selamanya, cukup untuk menebus dosa-dosa dunia (bdk. <a href=\"https://ref.ly/Heb7:27\">Ibr. 7:27</a>; <a href=\"https://ref.ly/Heb9:12\">9:12</a>). Namun, harus dikatakan bahwa banyak pernyataan Katolik Roma saat ini menekankan kecukupan dan kelengkapan pengorbanan Kristus di kayu salib; dan banyak pakar Protestan, meskipun tidak ingin memperkenalkan pemahaman pengorbanan dalam Perjamuan Kudus, menekankan bahwa &quot;mengenang&quot; lebih dari sekadar mengingat tindakan masa lalu. Dalam pemikiran alkitabiah, &quot;mengenang&quot; sering kali melibatkan realisasi dan penerapan di masa kini dari apa yang telah dilakukan atau apa yang terbukti benar di masa lalu (lihat <a href=\"https://ref.ly/Ps98:3\">Mzm. 98:3</a>; <a href=\"https://ref.ly/Ps106:45\">106:45</a>; <a href=\"https://ref.ly/Ps112:6\">112:6</a>; <a href=\"https://ref.ly/Eccl12:1\">Pkh. 12:1</a>; <a href=\"https://ref.ly/Isa57:11\">Yes. 57:11</a>).</p><h3>“Inilah adalah darah-Ku, darah perjanjian [yang baru].”</h3><p>Yesus mengambil cawan anggur, mengucap syukur, dan memberikannya kepada murid-murid-Nya untuk mereka semua minum. Pada dasarnya, keempat catatan tentang perjamuan adalah serupa. Injil Matius (<a href=\"https://ref.ly/Matt26:28\">Mat. 26:28</a>) dan Injil Markus (<a href=\"https://ref.ly/Mark14:24\">Mrk. 14:24</a>) memberikan kata-kata Yesus sebagai &quot;Inilah darah-Ku dari perjanjian [baru].&quot; <a href=\"https://ref.ly/Luke22:20\">Luk. 22:20</a> menuliskan &quot;Cawan ini yang dicurahkan untukmu adalah perjanjian baru oleh darah-Ku,&quot; dan <a href=\"https://ref.ly/1Cor11:25\">1Kor. 11:25</a> mirip dengan ini. Perkataan ini merujuk kembali pada ritual membuat perjanjian dengan persembahan korban, seperti perjanjian antara Allah dan Israel setelah peristiwa keluaran (<a href=\"https://ref.ly/Exod24:1-Exod24:8\">Kel. 24:1–8</a>). Juga tersirat harapan kenabian tentang perjanjian baru (<a href=\"https://ref.ly/Jer31:31-Jer31:34\">Yer. 31:31–34</a>) dipenuhi dalam Yesus, seperti yang dijelaskan dalam <a href=\"https://ref.ly/Heb8:1-Heb9:28\">Ibrani 8–9</a>.</p><h3>“Dicurahkan bagi banyak orang demi pengampunan dosa.”</h3><p>Makna kematian Yesus sebagai pengorbanan terkait dengan pemahaman tentang Paskah dan perjanjian. Ini juga terkait dengan apa yang dikatakan <a href=\"https://ref.ly/Isa53:1-Isa53:12\">Yes. 53</a> tentang Hamba yang menderita yang membuat dirinya “persembahan penghapus dosa” (<a href=\"https://ref.ly/Isa53:10\">Yes. 53:10</a>). <a href=\"https://ref.ly/Luke22:37\">Luk. 22:37</a> menyertakan di antara kata-kata Yesus di ruang atas pernyataan, “<span>Kitab Suci ini harus digenapi pada-Ku</span>, ‘Dan Ia terhitung di antara <span>pemberontak-pemberontak</span>.’ ” Ayat itu, <a href=\"https://ref.ly/Isa53:12\">Yes. 53:12</a>, juga mengatakan, “<span>ia telah menyerahkan nyawanya ke dalam maut</span>” dan “<span>ia menanggung dosa banyak orang</span>” <a href=\"https://ref.ly/Mark14:24\">Mrk. 14:24</a> tampaknya merujuk pada Kitab Suci ini ketika Yesus berbicara tentang darah-Nya “dicurahkan bagi banyak orang,” dan <a href=\"https://ref.ly/Matt26:28\">Mat. 26:28</a> menambahkan “untuk pengampunan dosa.”</p><h3>Harapan untuk Masa Depan</h3><p>Keempat catatan tentang Perjamuan Terakhir mengaitkan, meskipun dengan cara yang berbeda, harapan untuk masa depan dengan Ekaristi. Dalam <a href=\"https://ref.ly/Mark14:25\">Mrk. 14:25</a> itu muncul dari dalam perkataan Yesus sendiri, “Sesungguhnya, Aku berkata kepadamu, Aku tidak akan minum lagi dari hasil pokok anggur sampai hari itu ketika Aku meminumnya, yaitu yang baru, dalam kerajaan Allah”. Dalam <a href=\"https://ref.ly/Matt26:29\">Mat. 26:29</a> minum hasil pokok anggur di hari depan dikatakan “bersama-sama dengan kamu di dalam Kerajaan Bapa-Ku.” Dalam <a href=\"https://ref.ly/Luke22:18\">Luk. 22:18</a> ada kata-kata serupa, dan dua ayat sebelumnya pernyataan tentang memenuhi Paskah “di dalam kerajaan Allah.” Semua ini dapat dipahami sebagai realisasi akhir dari harapan lain yang diajukan oleh tulisan apokaliptik Yahudi OT dan kemudian: perjamuan mesianik, pesta di gunung Tuhan yang dibicarakan dalam <a href=\"https://ref.ly/Isa25:6\">Yes. 25:6</a>. Dalam <a href=\"https://ref.ly/1Cor11:26\">1Kor. 11:26</a> harapan masa depan itu cukup eksplisit yaitu kedatangan Kristus yang kedua kali; karena, kata rasul, “Setiap kali kamu makan roti ini dan minum cawan ini, kamu memberitakan kematian Tuhan sampai Ia datang”.</p><h2>Praktik Gereja Mula-mula</h2><p>Dalam <a href=\"https://ref.ly/Acts2:42\">Kisah 2:42</a>, setelah catatan tentang apa yang terjadi di Pentakosta, dikatakan &quot;<span>Mereka bertekun dalam pengajaran rasul-rasul dan dalam persekutuan. Dan mereka selalu berkumpul untuk memecahkan roti dan berdoa</span>&quot;. Selanjutnya, ”<span>berkumpul tiap-tiap hari dalam Bait Allah. Mereka memecahkan roti di rumah masing-masing secara bergilir dan makan bersama-sama dengan gembira dan dengan tulus hati</span>” (<a href=\"https://ref.ly/Acts2:46\">Kisah 2:46)</a>. Dua pertanyaan muncul atas kalimat-kalimat ini dan praktik yang mendasarinya. Apakah ini hanya berarti bahwa orang Kristen berbagi makanan persekutuan bersama? <a href=\"https://ref.ly/Acts2:46\">Kisah 2:46</a> tampaknya berbicara tentang memecahkan roti dan makan sebagai dua tindakan terpisah. Selain itu, <a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a> yang berbicara tentang orang Kristen di Troas &quot;pada hari pertama dalam minggu itu... berkumpul untuk memecah-mecahkan roti&quot; tampaknya jelas merujuk pada ibadah Kristen dan bukan hanya makan. Dari <a href=\"https://ref.ly/1Cor10:1-1Cor10:33\">1Kor. 10</a> dan mungkin dari referensi tentang &quot;perjamuan kasih&quot; dalam <a href=\"https://ref.ly/Jude1:12\">Yud. 12</a>, kita dapat menyimpulkan bahwa makan dalam persekutuan Kristen dan perayaan Perjamuan Tuhan sering terjadi bersamaan. Pertanyaan kedua adalah apakah &quot;memecahkan roti&quot; yang paling awal, seperti di gereja Yerusalem, mungkin merupakan tata cara yang berbeda dari roti dan anggur, yang pertama mengingatkan persekutuan para murid dengan Tuhan yang bangkit, yang terakhir terutama mengingat kematian pengorbanan-Nya. Tidak ada bukti langsung yang mendukung pandangan seperti itu. Perjamuan Kudus yang disaksikan oleh Injil melibatkan pemecahan roti dan berbagi cawan untuk mengingat darah Kristus yang &quot;ditumpahkan bagi banyak orang.&quot; Kita juga dapat berasumsi bahwa tradisi yang diterima, diikuti, dan diteruskan oleh rasul Paulus kembali ke tahun-tahun awalnya sebagai orang Kristen dan dengan demikian melibatkan pemecahan roti dan berbagi cawan untuk mengingat Kristus, dan dengan demikian, memberitakan kematian Tuhan sampai kedatangan-Nya kembali.</p><h2>Ajaran Paulus</h2><p>Dalam pengajaran Paulus, seperti dalam Injil, Perjamuan Kudus jelas melibatkan pandangan ke belakang dalam ingatan syukur atas pengorbanan Kristus yang ditawarkan sekali untuk semua dosa dunia, kesadaran akan Tuhan yang bersama umat-Nya di masa kini, dan pandangan ke depan dalam harapan. Aspek lain dari pengajaran yang berkaitan dengan Ekaristi dibahas dalam <a href=\"https://ref.ly/1Cor10:1-1Cor11:34\">1Kor. 10–11</a>. Pengajaran ini muncul dari aspek praktis situasi di gereja Korintus; kebutuhan untuk menyadari bahaya kembali dalam bentuk apa pun ke penyembahan berhala; dan potensi perpecahan dalam persekutuan Kristen, termasuk antara yang kaya dan yang miskin.</p><h3>Persekutuan dengan Kristus</h3><p>Untuk mengambil bagian dari roti dan minum dari cawan disebut sebagai mengambil bagian dengan Kristus, seperti berbagi dalam makanan pengorbanan berarti mengambil bagian di &quot;<span>perjamuan roh-roh jahat</span>&quot; (<a href=\"https://ref.ly/1Cor10:21\">1Kor. 10:21</a>). &quot;<span>Bukankah cawan pengucapan syukur, yang atasnya kita ucapkan syukur, adalah persekutuan dengan darah Kristus? Bukankah roti yang kita pecah-pecahkan adalah persekutuan dengan tubuh Kristus?</span>&quot; (ay. <a href=\"https://ref.ly/1Cor10:16\">16</a>). &quot;Partisipasi&quot; adalah terjemahan dari kata Yunani <em>koinonia,</em> yang juga diterjemahkan sebagai &quot;persekutuan&quot; dalam berbagai ayat Perjanjian Baru. Ketika Perjamuan Kudus dirayakan, pasti sering ada pengingat tidak hanya tentang Perjamuan Terakhir pada malam sebelum Yesus mati, tetapi juga tentang kehadiran-Nya dengan murid-murid-Nya pada Paskah pertama dan membuat diri-Nya dikenal oleh mereka dalam pemecahan roti (<a href=\"https://ref.ly/Luke24:30-Luke24:35\">Luk. 24:30–35</a>). Mereka terus mengalami persekutuan itu dengan Dia.</p><h3>Makan dari Kristus</h3><p>Di antara dua sakramen Kristen, baptisan memiliki sifat sekali untuk selamanya, sedangkan Perjamuan Kudus dilakukan berulang. Hidup Kristus telah dipersembahkan untuk dosa sekali untuk selamanya di kayu salib, dan kita menemukan hidup bila berbalik kepada-Nya—baptisan menandakan hal itu. Pada saat yang sama, hidup itu juga ditawarkan kepada kita secara terus-menerus untuk memberi makan kehidupan rohani kita setiap hari—tentang pemberian makan secara teratur pada Kristus, Ekaristi berbicara. <a href=\"https://ref.ly/1Cor10:3-1Cor10:4\">1Kor. 10:3–4</a> membahas tentang “makanan supranatural” dan “minuman supranatural” dan menemukan dalam peristiwa di laut dan di padang gurun pada zaman Musa bayangan dari apa yang ditemukan orang Kristen dalam Kristus. Kristus berkata, “Akulah roti hidup,” dan “Daging-Ku adalah benar-benar makanan, dan darah-Ku adalah benar-benar minuman”; dengan demikian apa yang kita miliki dalam Injil Yohanes (<a href=\"https://ref.ly/John6:35,John6:55\">Yoh. 6:35, 55</a>) mendekati apa yang Paulus maksudkan tentang Perjamuan Kudus yang mengungkapkan kebenaran orang Kristen yang secara rohani makan dari Kristus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19098003",
          "start_ref_usfm": "PSA 98:3",
          "end_ref": "19098003",
          "end_ref_usfm": "PSA 98:3"
        },
        {
          "start_ref": "19106045",
          "start_ref_usfm": "PSA 106:45",
          "end_ref": "19106045",
          "end_ref_usfm": "PSA 106:45"
        },
        {
          "start_ref": "19112006",
          "start_ref_usfm": "PSA 112:6",
          "end_ref": "19112006",
          "end_ref_usfm": "PSA 112:6"
        },
        {
          "start_ref": "21012001",
          "start_ref_usfm": "ECC 12:1",
          "end_ref": "21012001",
          "end_ref_usfm": "ECC 12:1"
        },
        {
          "start_ref": "23025006",
          "start_ref_usfm": "ISA 25:6",
          "end_ref": "23025006",
          "end_ref_usfm": "ISA 25:6"
        },
        {
          "start_ref": "23053010",
          "start_ref_usfm": "ISA 53:10",
          "end_ref": "23053010",
          "end_ref_usfm": "ISA 53:10"
        },
        {
          "start_ref": "23053012",
          "start_ref_usfm": "ISA 53:12",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "23057011",
          "start_ref_usfm": "ISA 57:11",
          "end_ref": "23057011",
          "end_ref_usfm": "ISA 57:11"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026026",
          "end_ref_usfm": "MAT 26:26"
        },
        {
          "start_ref": "40026028",
          "start_ref_usfm": "MAT 26:28",
          "end_ref": "40026028",
          "end_ref_usfm": "MAT 26:28"
        },
        {
          "start_ref": "40026029",
          "start_ref_usfm": "MAT 26:29",
          "end_ref": "40026029",
          "end_ref_usfm": "MAT 26:29"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "41008006",
          "start_ref_usfm": "MRK 8:6",
          "end_ref": "41008006",
          "end_ref_usfm": "MRK 8:6"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014022",
          "end_ref_usfm": "MRK 14:22"
        },
        {
          "start_ref": "41014023",
          "start_ref_usfm": "MRK 14:23",
          "end_ref": "41014023",
          "end_ref_usfm": "MRK 14:23"
        },
        {
          "start_ref": "41014024",
          "start_ref_usfm": "MRK 14:24",
          "end_ref": "41014024",
          "end_ref_usfm": "MRK 14:24"
        },
        {
          "start_ref": "41014025",
          "start_ref_usfm": "MRK 14:25",
          "end_ref": "41014025",
          "end_ref_usfm": "MRK 14:25"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42022018",
          "start_ref_usfm": "LUK 22:18",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "42022019",
          "start_ref_usfm": "LUK 22:19",
          "end_ref": "42022019",
          "end_ref_usfm": "LUK 22:19"
        },
        {
          "start_ref": "42022020",
          "start_ref_usfm": "LUK 22:20",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "42022037",
          "start_ref_usfm": "LUK 22:37",
          "end_ref": "42022037",
          "end_ref_usfm": "LUK 22:37"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006055",
          "start_ref_usfm": "JHN 6:55",
          "end_ref": "43006055",
          "end_ref_usfm": "JHN 6:55"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43018028",
          "end_ref_usfm": "JHN 18:28"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46010016",
          "start_ref_usfm": "1CO 10:16",
          "end_ref": "46010016",
          "end_ref_usfm": "1CO 10:16"
        },
        {
          "start_ref": "46010021",
          "start_ref_usfm": "1CO 10:21",
          "end_ref": "46010021",
          "end_ref_usfm": "1CO 10:21"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "46011025",
          "start_ref_usfm": "1CO 11:25",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "46011026",
          "start_ref_usfm": "1CO 11:26",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "58007027",
          "start_ref_usfm": "HEB 7:27",
          "end_ref": "58007027",
          "end_ref_usfm": "HEB 7:27"
        },
        {
          "start_ref": "58009012",
          "start_ref_usfm": "HEB 9:12",
          "end_ref": "58009012",
          "end_ref_usfm": "HEB 9:12"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024008",
          "end_ref_usfm": "EXO 24:8"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "42022014",
          "start_ref_usfm": "LUK 22:14",
          "end_ref": "42022020",
          "end_ref_usfm": "LUK 22:20"
        },
        {
          "start_ref": "24031031",
          "start_ref_usfm": "JER 31:31",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "23053001",
          "start_ref_usfm": "ISA 53:1",
          "end_ref": "23053012",
          "end_ref_usfm": "ISA 53:12"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011026",
          "end_ref_usfm": "1CO 11:26"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "43006001",
          "start_ref_usfm": "JHN 6:1",
          "end_ref": "43006071",
          "end_ref_usfm": "JHN 6:71"
        },
        {
          "start_ref": "40026026",
          "start_ref_usfm": "MAT 26:26",
          "end_ref": "40026030",
          "end_ref_usfm": "MAT 26:30"
        },
        {
          "start_ref": "46011024",
          "start_ref_usfm": "1CO 11:24",
          "end_ref": "46011025",
          "end_ref_usfm": "1CO 11:25"
        },
        {
          "start_ref": "41014022",
          "start_ref_usfm": "MRK 14:22",
          "end_ref": "41014026",
          "end_ref_usfm": "MRK 14:26"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013038",
          "end_ref_usfm": "JHN 13:38"
        },
        {
          "start_ref": "42022017",
          "start_ref_usfm": "LUK 22:17",
          "end_ref": "42022018",
          "end_ref_usfm": "LUK 22:18"
        },
        {
          "start_ref": "40026017",
          "start_ref_usfm": "MAT 26:17",
          "end_ref": "40026020",
          "end_ref_usfm": "MAT 26:20"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014017",
          "end_ref_usfm": "MRK 14:17"
        },
        {
          "start_ref": "42022007",
          "start_ref_usfm": "LUK 22:7",
          "end_ref": "42022014",
          "end_ref_usfm": "LUK 22:14"
        },
        {
          "start_ref": "46011023",
          "start_ref_usfm": "1CO 11:23",
          "end_ref": "46011024",
          "end_ref_usfm": "1CO 11:24"
        },
        {
          "start_ref": "58008001",
          "start_ref_usfm": "HEB 8:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "46010001",
          "start_ref_usfm": "1CO 10:1",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "42024030",
          "start_ref_usfm": "LUK 24:30",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46010003",
          "start_ref_usfm": "1CO 10:3",
          "end_ref": "46010004",
          "end_ref_usfm": "1CO 10:4"
        }
      ],
      "resource": []
    }
  }
]