[
  {
    "content_id": 369113,
    "reference_id": 6943,
    "title": "Pontus",
    "media_type": "Text",
    "index_reference": "pontus",
    "language": "ind",
    "content": "<h1>PONTUS</h1><p>Provinsi Romawi di timur laut Asia Kecil, terletak di sepanjang pantai selatan Laut Hitam. Galatia, Kapadokia, dan Armenia berbatasan dengan Pontus. Sekitar tahun 1000 SM, orang Yunani pertama mulai menjajah pantai tenggara Laut Hitam, mendirikan Sinope dan Trebizond. Di sini Xenofon dan pasukannya mencapai laut setelah petualangan besar mereka ke timur. Ahli geografi terkenal Strabo, yang darinya diperoleh pengetahuan tentang sejarah kuno Pontus, lahir di kota pedalaman Amasia. Mithridates Eupator, raja Amasia, menurut orang Romawi, adalah musuh paling tangguh yang pernah dihadapi republik tersebut. Dia berperang tiga kali melawan orang Romawi hingga akhirnya dikalahkan oleh Pompei sekitar tahun 60 SM.</p><p>Akwila, pembuat tenda, bersama istrinya, Priskila, yang adalah rekan kerja rasul Paulus, lahir di Pontus. Namun, tidak seperti Paulus, dia bukan warga negara Romawi; oleh karena itu, dia tunduk pada dekrit Klaudius dan diusir dari Roma karena dia adalah seorang Yahudi (<a href=\"https://ref.ly/Acts18:2\">Kisah 18:2</a>; <a href=\"https://ref.ly/Acts22:25-Acts22:28\">22:25–28</a>).</p><p>Orang-orang Kristen yang tinggal di sana pada zaman Petrus (<a href=\"https://ref.ly/1Pet1:1\">1Ptr. 1:1</a>) mungkin adalah orang-orang yang bertobat di antara mereka yang kembali dari Yerusalem setelah Pentakosta pertama ketika Petrus berkhotbah (<a href=\"https://ref.ly/Acts2:9\">Kisah 2:9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        },
        {
          "start_ref": "44022025",
          "start_ref_usfm": "ACT 22:25",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        }
      ],
      "resource": []
    }
  }
]