[
  {
    "content_id": 369048,
    "reference_id": 3896,
    "version": "1.0.0",
    "title": "Kirene, Orang Kirene",
    "media_type": "Text",
    "index_reference": "kirene, orang kirene",
    "language": "ind",
    "content": "<h1>KIRENE, ORANG KIRENE</h1><p>Sebuah kota di pesisir Afrika Utara, yang dikenal sebagai ibu kota Kirenaika. Kota ini didirikan pada abad ketujuh SM oleh orang-orang Yunani yang sebagian besar adalah petani. Herodotus, seorang sejarawan dari abad kelima SM, mencatat bahwa Kirene berbeda dari yang lain karena memiliki tiga musim panen, yang mengakibatkan musim gugur yang panjang dan terus-menerus selama delapan bulan: “tanah Kirene, wilayah tertinggi di bagian Libya yang dihuni oleh Para Pengembara, memiliki keunikan yang luar biasa yaitu tiga musim panen yang berbeda-beda … yang membuat orang Kirene beruntung, memiliki musim gugur yang terus-menerus selama delapan bulan berturut-turut” (4.199).</p><p>Aleksander Agung menaklukkan Kirene pada tahun 331 SM, dan kemudian menjadi bagian dari Kekaisaran Romawi. Selama periode Perjanjian Baru, kota ini memiliki populasi orang Yahudi yang besar dari Alexandria. Salah satu orang Yahudi dari sini, Simon dari Kirene, berada di Yerusalem selama Paskah ketika ia dipaksa untuk memikul salib Yesus (<a href=\"https://ref.ly/Matt27:32\">Mat. 27:32</a>). Pada hari Pentakosta, Petrus berkhotbah kepada orang Yahudi dari Kirene di Yerusalem (<a href=\"https://ref.ly/Acts2:10\">Kisah 2:10</a>). Stefanus diserang oleh orang Yahudi dari sebuah sinagoge yang termasuk di dalamnya orang-orang dari Kirene (<a href=\"https://ref.ly/Acts6:9\">Kisah 6:9</a>). Beberapa orang Yahudi dari Kirene ini kemudian bertobat, menjadi orang Kristen dan menjadi pengkhotbah (<a href=\"https://ref.ly/Acts11:20\">Kisah 11:20</a>), melakukan perjalanan yang jauh hingga ke Antiokhia, di mana Lukius orang Kirene adalah seorang guru Kristen yang terkenal (<a href=\"https://ref.ly/Acts13:1\">Kisah 13:1</a>). </p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40027032",
          "start_ref_usfm": "MAT 27:32",
          "end_ref": "40027032",
          "end_ref_usfm": "MAT 27:32"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44006009",
          "start_ref_usfm": "ACT 6:9",
          "end_ref": "44006009",
          "end_ref_usfm": "ACT 6:9"
        },
        {
          "start_ref": "44011020",
          "start_ref_usfm": "ACT 11:20",
          "end_ref": "44011020",
          "end_ref_usfm": "ACT 11:20"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013001",
          "end_ref_usfm": "ACT 13:1"
        }
      ],
      "resource": []
    }
  }
]