[
  {
    "content_id": 207170,
    "reference_id": 2488,
    "title": "Abraham",
    "media_type": "Text",
    "index_reference": "abraham",
    "language": "ind",
    "content": "<h1>ABRAHAM</h1><p>Salah satu tokoh penting dalam Alkitab, yang dipanggil Allah dari kota Ur untuk menjadi bapa leluhur bagi umat Allah sendiri.</p><p>Nama Abraham pada mulanya adalah Abram, yang berarti “ayah/bapa yang ditinggikan.” Ketika ia diberi nama tersebut oleh orang tuanya, <span>ada kemungkinan bahwa mereka adalah pengikut dari</span> pemujaan bulan di Ur, sehingga dewa ayah yang disebutkan dalam nama lamanya bisa jadi adalah dewa bulan atau dewa kafir lainnya. Allah mengubah nama Abram menjadi Abraham (<a href=\"https://ref.ly/Gen17:5\">Kej. 17:5</a>), sebagian, tidak diragukan lagi, untuk menunjukkan pemisahan yang jelas dari akar-akar penyembahan berhala. Nama baru yang ditafsirkan oleh teks Alkitab sebagai “bapa orang banyak”, juga merupakan pernyataan janji Allah kepada Abraham bahwa ia akan memiliki banyak keturunan, beserta ujian yang signifikan terhadap imannya kepada Allah—karena pada saat itu Abraham telah berusia 99 tahun, sementara istrinya yang tidak memiliki anak berusia 90 tahun (<a href=\"https://ref.ly/Gen11:30\">Kej. 11:30</a>; <a href=\"https://ref.ly/Gen17:1-Gen17:4\">17:1–4</a>, <a href=\"https://ref.ly/Gen17:17\">17</a>).</p><h2>Kehidupan Abraham</h2><p>Kisah Abram dimulai dalam <a href=\"https://ref.ly/Gen11:1-Gen11:32\">Kejadian 11</a>, di mana hubungan keluarganya dicatat (<a href=\"https://ref.ly/Gen11:26-Gen11:32\">Kej. 11:26–32</a>). Terah, ayah Abram, dinamai menurut nama dewa bulan yang disembah di Ur. Terah memiliki tiga orang anak laki-laki, yaitu Abram, Nahor, dan Haran. Haran, ayah dari Lot, meninggal sebelum keluarganya meninggalkan Ur. Terah membawa Lot, Abram, dan istri Abram, Sarai, dari Ur untuk pergi ke Kanaan, tetapi mereka menetap di kota Haran (ay <a href=\"https://ref.ly/Gen11:31\">31</a>). Dalam <a href=\"https://ref.ly/Acts7:2-Acts7:4\">Kisah 7:2–4</a> dinyatakan bahwa Abraham mendengar panggilan Allah untuk pergi ke tanah yang baru ketika ia masih berada di Ur.</p><p>Sebuah catatan yang sangat penting dalam perjalanan hidup Abraham ditemukan dalam <a href=\"https://ref.ly/Gen11:30\">Kej. 11:30</a>: “<span>Sarai itu mandul, tidak mempunyai anak</span>” (TB). Masalah kemandulan Sarai menjadi dasar bagi krisis iman, janji, dan penggenapan yang besar dalam kehidupan Abram dan Sarai.</p><p>Setelah kematian Terah, Allah berfirman kepada Abram, “<span>Pergilah dari negerimu dan dari sanak saudaramu dan dari rumah bapamu ini ke negeri yang akan Kutunjukkan kepadamu</span>.” Perintah ini menjadi dasar dari sebuah “perjanjian”, di mana Allah berjanji untuk menjadikan Abram sebagai pendiri sebuah bangsa baru di tanah yang baru itu (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Kej. 12:1–3</a>, TB). Abram, yang percaya akan janji Allah, meninggalkan Haran pada usia 74 tahun. Saat memasuki Kanaan, ia terlebih dahulu pergi ke Sikhem, sebuah kota kerajaan Kanaan yang penting di antara Gunung Gerizim dan Gunung Ebal. Di dekat pohon tarbantin di More, sebuah kuil Kanaan, Allah menampakkan diri kepadanya (<a href=\"https://ref.ly/Gen12:7\">Kej. 12:7</a>). Abram membangun sebuah mezbah di Sikhem, kemudian pindah ke daerah sekitar Betel dan kembali membangun sebuah mezbah bagi Tuhan (<a href=\"https://ref.ly/Gen12:8\">Kej. 12:8</a>). Ungkapan “memanggil nama Tuhan” berarti lebih dari sekadar berdoa. Tepatnya, Abram membuat sebuah proklamasi, menyatakan realitas Allah kepada orang-orang Kanaan di pusat-pusat penyembahan mereka yang salah. Kemudian Abram pindah ke Hebron di dekat pohon-pohon ek di Mamre, di mana ia membangun sebuah mezbah untuk menyembah Allah. Berkat lain yang diberikan dalam sebuah penglihatan (<a href=\"https://ref.ly/Gen15:1\">Kej. 15:1</a>) membuat Abram berseru bahwa ia masih belum memiliki anak dan Eliezer dari Damsyik adalah ahli warisnya (<a href=\"https://ref.ly/Gen15:2\">Kej. 15:2</a>). Penemuan dokumen Nuzi telah membantu memperjelas pernyataan yang sebelumnya tidak jelas itu. Menurut adat Hurrian, pasangan yang tidak memiliki anak lebih baik mengadopsi seorang ahli waris. Sering kali, seorang budak atau seorang pewaris akan bertanggung jawab atas penguburan dan duka orang tua angkatnya. Jika seorang anak laki-laki lahir setelah adopsi seorang budak-pewaris, anak laki-laki kandung tentu saja akan menggantikannya. Maka jawaban Allah terhadap pertanyaan Abram langsung pada intinya: “<span>Orang ini tidak akan menjadi ahli warismu, melainkan anak kandungmu, dialah yang akan menjadi ahli warismu</span>” (<a href=\"https://ref.ly/Gen15:4\">Kej. 15:4</a>). Allah kemudian membuat perjanjian dengan Abram untuk menjamin akan adanya seorang ahli waris, sebuah bangsa, dan negeri tersebut.</p><p>Abram berusia 86 tahun ketika Ismael lahir. Ketika Abram berusia 99 tahun, Tuhan menampakkan diri kepada bapa leluhur yang sudah lanjut usia ini dan sekali lagi menegaskan kembali janji perjanjian-Nya tentang seorang anak laki-laki dan berkat (<a href=\"https://ref.ly/Gen17:1-Gen17:27\">Kej. 17</a>). Sunat ditambahkan sebagai meterai bagi hubungan perjanjian (<a href=\"https://ref.ly/Gen17:9-Gen17:14\">Kej. 17:9–14</a>), dan pada saat itu nama Abram dan Sarai diganti menjadi Abraham dan Sara (<a href=\"https://ref.ly/Gen17:5\">Kej. 17:5</a>, <a href=\"https://ref.ly/Gen17:15\">15</a>). Tanggapan Abraham terhadap janji akan seorang anak laki-laki lagi adalah tertawa: “Lalu sujudlah Abraham sampai ke tanah, dan ia tertawa karena tidak percaya. &apos;<span>Mungkinkah bagi seorang yang berumur seratus tahun dilahirkan seorang anak ...&apos;</span> pikirnya. &apos;... <span>dan mungkinkah Sara, yang telah berumur sembilan puluh tahun itu melahirkan seorang anak</span>?’&nbsp;” (<a href=\"https://ref.ly/Gen17:17\">Kej. 17:17</a>, TB).</p><p><a href=\"https://ref.ly/Gen18:1-Gen18:33\">Kejadian 18</a> and <a href=\"https://ref.ly/Gen19:1-Gen19:38\">19</a> menceritakan kehancuran total dua kota di dataran Yordan, Sodom dan Gomora. Kejadian <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>  dimulai dengan tiga orang yang mencari kesejukan di tengah teriknya siang hari. Abraham menawarkan minuman dan makanan kepada para tamunya. Namun, ternyata mereka bukanlah musafir biasa, melainkan Malaikat Tuhan bersama dua malaikat lainnya (<a href=\"https://ref.ly/Gen18:1-Gen18:2\">Kej. 18:1–2</a>; <a href=\"https://ref.ly/Gen19:1\">19:1</a>). Ada alasan untuk percaya bahwa Malaikat Tuhan itu adalah Allah sendiri (<a href=\"https://ref.ly/Gen18:17\">Kej. 18:17</a>, <a href=\"https://ref.ly/Gen18:33\">33</a>). Pengumuman lain tentang seorang anak laki-laki yang dijanjikan membuat Sara tertawa dalam ketidakpercayaan dan kemudian menyangkal bahwa ia telah tertawa (<a href=\"https://ref.ly/Gen18:12-Gen18:15\">Kej. 18:12–15</a>).</p><p><a href=\"https://ref.ly/Gen21:1-Gen21:34\">Kejadian 21</a> hingga <a href=\"https://ref.ly/Gen23:1-Gen23:20\">23 </a>merupakan klimaks dari kisah Abraham. Akhirnya, ketika Abraham berusia 100 tahun dan istrinya 90 tahun, “... dan <span>Tuhan melakukan kepada Sara seperti yang dijanjikan-Nya</span>” (<a href=\"https://ref.ly/Gen21:1\">Kej. 21:1</a>, TB). Sukacita pasangan lanjut usia ini atas kelahiran putra yang telah lama mereka nantikan tidak dapat dibendung. Baik Abraham maupun Sara telah tertawa dalam ketidakpercayaan pada hari-hari yang dijanjikan; sekarang mereka tertawa dalam sukacita karena Allah telah memberikan “tawa yang terakhir”. Bayi yang lahir pada waktu yang dijanjikan Allah itu diberi nama Ishak (“dia tertawa!”). <span>Berkatalah Sara</span>, “<span>Allah telah membuat aku tertawa; setiap orang yang mendengarnya akan tertawa karena aku.”</span> (<a href=\"https://ref.ly/Gen21:6\">Kej. 21:6</a>, TB).</p><p>Tawa atas kelahiran Ishak mereda sepenuhnya dalam ujian iman Abraham yang digambarkan dalam pasal <a href=\"https://ref.ly/Gen22:1-Gen22:24\">22</a>, yaitu perintah Allah untuk mengorbankan Ishak. Hanya ketika seseorang telah mengalami secara langsung bersama Abraham selama 25 tahun yang panjang dari janji Allah akan seorang anak laki-laki, barulah ia dapat membayangkan trauma dari ujian yang begitu besar. Tepat ketika pisau itu akan jatuh, dan baru kemudian, malaikat Allah memecah keheningan surga dengan panggilan, “Abraham!” (<a href=\"https://ref.ly/Gen22:11\">Kej. 22:11</a>). Nama yang sesuai janji, “bapa bagi banyak orang,” memiliki arti yang paling penting ketika putra Abraham diselamatkan dan ujian itu dijelaskan: “... <span>sebab telah Kuketahui sekarang, bahwa engkau takut akan Allah, dan engkau tidak segan-segan untuk menyerahkan anakmu yang tunggal kepada-Ku.</span>” (<a href=\"https://ref.ly/Gen22:12\">Kej. 22:12</a>, TB).</p><p>Kata-kata itu digabungkan dengan sebuah janji yang tersirat dalam penemuan seekor domba jantan yang terperangkap di semak belukar. Tuhan menyediakan sebuah korban alternatif, sebuah pengganti. Tempat itu dinamai “Tuhan akan menyediakan.” Umat Kristen pada umumnya melihat keseluruhan episode ini sebagai gambaran tentang penyediaan Allah akan Anak-Nya yang tunggal, Yesus Kristus, sebagai pengorbanan bagi dosa-dosa dunia.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3842\" data-resourceType=\"TyndaleBibleDictionary\">Perjanjian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6778\" data-resourceType=\"TyndaleBibleDictionary\">Periode Leluhur</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5260\" data-resourceType=\"TyndaleBibleDictionary\">Sejarah Israel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7308\" data-resourceType=\"TyndaleBibleDictionary\">Sarah #1</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01011030",
          "start_ref_usfm": "GEN 11:30",
          "end_ref": "01011030",
          "end_ref_usfm": "GEN 11:30"
        },
        {
          "start_ref": "01011031",
          "start_ref_usfm": "GEN 11:31",
          "end_ref": "01011031",
          "end_ref_usfm": "GEN 11:31"
        },
        {
          "start_ref": "01012007",
          "start_ref_usfm": "GEN 12:7",
          "end_ref": "01012007",
          "end_ref_usfm": "GEN 12:7"
        },
        {
          "start_ref": "01012008",
          "start_ref_usfm": "GEN 12:8",
          "end_ref": "01012008",
          "end_ref_usfm": "GEN 12:8"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015001",
          "end_ref_usfm": "GEN 15:1"
        },
        {
          "start_ref": "01015002",
          "start_ref_usfm": "GEN 15:2",
          "end_ref": "01015002",
          "end_ref_usfm": "GEN 15:2"
        },
        {
          "start_ref": "01015004",
          "start_ref_usfm": "GEN 15:4",
          "end_ref": "01015004",
          "end_ref_usfm": "GEN 15:4"
        },
        {
          "start_ref": "01017005",
          "start_ref_usfm": "GEN 17:5",
          "end_ref": "01017005",
          "end_ref_usfm": "GEN 17:5"
        },
        {
          "start_ref": "01017015",
          "start_ref_usfm": "GEN 17:15",
          "end_ref": "01017015",
          "end_ref_usfm": "GEN 17:15"
        },
        {
          "start_ref": "01017017",
          "start_ref_usfm": "GEN 17:17",
          "end_ref": "01017017",
          "end_ref_usfm": "GEN 17:17"
        },
        {
          "start_ref": "01018017",
          "start_ref_usfm": "GEN 18:17",
          "end_ref": "01018017",
          "end_ref_usfm": "GEN 18:17"
        },
        {
          "start_ref": "01018033",
          "start_ref_usfm": "GEN 18:33",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019001",
          "end_ref_usfm": "GEN 19:1"
        },
        {
          "start_ref": "01021001",
          "start_ref_usfm": "GEN 21:1",
          "end_ref": "01021001",
          "end_ref_usfm": "GEN 21:1"
        },
        {
          "start_ref": "01021006",
          "start_ref_usfm": "GEN 21:6",
          "end_ref": "01021006",
          "end_ref_usfm": "GEN 21:6"
        },
        {
          "start_ref": "01022011",
          "start_ref_usfm": "GEN 22:11",
          "end_ref": "01022011",
          "end_ref_usfm": "GEN 22:11"
        },
        {
          "start_ref": "01022012",
          "start_ref_usfm": "GEN 22:12",
          "end_ref": "01022012",
          "end_ref_usfm": "GEN 22:12"
        },
        {
          "start_ref": "01023001",
          "start_ref_usfm": "GEN 23:1",
          "end_ref": "01023020",
          "end_ref_usfm": "GEN 23:20"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "01011026",
          "start_ref_usfm": "GEN 11:26",
          "end_ref": "01011032",
          "end_ref_usfm": "GEN 11:32"
        },
        {
          "start_ref": "44007002",
          "start_ref_usfm": "ACT 7:2",
          "end_ref": "44007004",
          "end_ref_usfm": "ACT 7:4"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018002",
          "end_ref_usfm": "GEN 18:2"
        },
        {
          "start_ref": "01018012",
          "start_ref_usfm": "GEN 18:12",
          "end_ref": "01018015",
          "end_ref_usfm": "GEN 18:15"
        },
        {
          "start_ref": "01021001",
          "start_ref_usfm": "GEN 21:1",
          "end_ref": "01021034",
          "end_ref_usfm": "GEN 21:34"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        }
      ],
      "resource": [
        {
          "reference_id": 5260,
          "content_id": 369078,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Israel, Sejarah",
          "language": "ind"
        }
      ]
    }
  }
]