[
  {
    "content_id": 369121,
    "reference_id": 7230,
    "version": "1.0.0",
    "title": "Roma, Kota",
    "media_type": "Text",
    "index_reference": "roma, kota",
    "language": "ind",
    "content": "<h1>ROMA, Kota</h1><p>Kota di Italia ini, menurut tradisi, didirikan pada tahun 753 SM di tujuh bukit sekitar 15 mil (24,1 kilometer) dari muara Sungai Tiber. Kota ini tidak disebutkan dalam Alkitab sampai zaman Perjanjian Baru. Ada sembilan referensi eksplisit mengenai kota ini dalam PB (<a href=\"https://ref.ly/Acts2:10\">Kisah 2:10</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>; <a href=\"https://ref.ly/Acts19:21\">19:21</a>; <a href=\"https://ref.ly/Acts23:11\">23:11</a>; <a href=\"https://ref.ly/Acts28:14,Acts28:16\">28:14, 16</a>; <a href=\"https://ref.ly/Rom1:7,Rom1:15\">Rm. 1:7, 15</a>; <a href=\"https://ref.ly/2Tim1:17\">2Tim. 1:17</a>), tetapi kunjungan Paulus ke sana dan suratnya kepada umat Kristen di Roma, yang mungkin ditulis dari Korintus sekitar tahun 57 dan 58 M, menjadikan kota kekaisaran ini sangat menarik bagi para pembaca Alkitab.</p><h2>Sejarah</h2><p>Pada milenium kedua SM, para imigran Indo-Eropa pindah ke Eropa dan menetap di semenanjung Italia. Satu kelompok menetap di sekitar muara Sungai Tiber. Kelompok yang kuat dan lebih berbudaya, yaitu bangsa Etruska dari Asia Kecil, menduduki Italia tengah. Pada saat kemunculan Roma pada abad kedelapan SM, populasi semenanjung Italia beragam. Daerah pemukiman berbahasa Latin, yang menetap di arah muara Sungai Tiber, terdiri dari para petani. Kelompok-kelompok yang tersebar membentuk perserikatan dan komunitas untuk mempertahankan diri dari penyerang. Mereka membangun benteng di bukit-bukit untuk melindungi keluarga dan ternak sambil melawan penyerang. Dari awal yang sederhana ini, Roma muncul sebagai pusat dominan dengan titik fokusnya di area tujuh bukit (Palatinus, Kapitolinus, Aventinus, Caelius, Eskilinus, Viminalis, dan Quirinalis). Secara tradisional, bukit-bukit ini dianggap berjumlah tujuh; sebenarnya, ada lebih dari tujuh, meskipun beberapa hanya berupa puncak datar. Sungai Tiber berkelok-kelok dalam bentuk S besar di antara bukit-bukit tersebut. Pada satu titik, sungai ini membelah membentuk sebuah pulau di mana airnya cukup dangkal untuk menyeberangi. Kota yang tumbuh di sana dihubungkan oleh jalan raya, utara ke bangsa Etruska, selatan ke kota-kota perdagangan Yunani, barat ke pantai, dan pedalaman ke daerah suku di dataran tinggi. Pengetahuan tentang Roma awal sebagian besar didasarkan pada bukti arkeologis dari sisa-sisa benteng sederhana dan banyak situs pemakaman di daerah tersebut.</p><p>Roma berkembang secara politik dengan cara yang luar biasa selama 1.000 tahun berikutnya. Asosiasi longgar dari kepala suku asli, yang membentuk &quot;senat&quot; paling awal, memberi tempat kepada dominasi oleh raja-raja Etruska yang tampaknya telah melatih orang-orang dalam disiplin dan kepatuhan. Mereka membangun banyak karya, mengeringkan area forum dan menjadikannya pusat sosial, komersial, industri, serta politik. Mereka membangun kuil untuk Jupiter, Juno, dan Minerva di Bukit Kapitolinus sebagai tempat suci bersama untuk semua orang. Ketika raja-raja menjadi otokratis, penduduk Latin memberontak dan mengusir raja-raja tersebut.</p><p>Republik didirikan pada 510 SM. Pendirian ini menandai awal dari ekspansi luar biasa Roma ke dimensi sebuah kekaisaran dunia. Populasinya, yang sekarang tersebar di bukit-bukit dan lembah-lembah, meskipun memiliki perbedaan suku, bersatu dan menyelesaikan masalah politik tanpa pertumpahan darah. Secara ketat, istilah &quot;republik&quot; tidak boleh dipahami dalam arti modern sebagai indikasi semacam demokrasi. Sebaliknya, keluarga kuno (patrician) mendominasi senat dan membentuk oligarki. Pengaturan ini berguna bagi Roma pada waktu itu. Kota-negara kecil ini segera keluar dari area terbatasnya, mengalahkan kaum Etruska, dan mendominasi kota-kota Yunani di selatan. Orang Romawi kemudian melihat lebih jauh ke depan. Pada 273 SM mereka membuat perjanjian dengan Ptolemaios dari Mesir. Tidak lama kemudian, mereka berkembang ke Afrika Utara, mengalahkan Kartago, melanjutkan ke Spanyol, dan mengembangkan ambisi untuk menduduki Timur Tengah juga. Banyak penaklukan Roma membawa kekayaan yang luar biasa.</p><p>Dengan ekspansi geografis terjadilah perubahan sosial di Italia. Selama abad kedua SM, tuan tanah kaya membeli petani kecil yang mandiri, yang kemudian pindah ke Roma, tanpa tanah dan menganggur. Rumah petak besar yang penuh sesak muncul, yang membentuk daerah kumuh yang merayap. Di samping kemelaratan ini ada bukti kekayaan besar dari penaklukan Roma di tanah-tanah yang jauh. Di ibu kota, banyak bangunan indah muncul. Pompeius, yang menundukkan dan mengatur Timur, melakukan banyak hal menghiasi ibukota besar tersebut.</p><p>Tahap berikutnya dalam perkembangan politik Roma terjadi ketika senat, badan pemerintahan republik, terbukti tidak mampu mengendalikan anggotanya yang lebih radikal dan keras. Seiring meningkatnya ambisi politik mereka, para pemimpin yang bercita-cita tinggi berusaha mendapatkan dukungan rakyat dengan memberikan hak istimewa kepada masyarakat tanpa persetujuan senat. Pertikaian sipil pecah dan melanda abad terakhir republik. Kemenangan militer di luar Roma memberikan kekuasaan kepada para jenderal. Dalam perang saudara yang terjadi kemudian, pertanyaan konstitusional diputuskan oleh kekuatan pedang. Marius, Sulla, Pompeius, Crassus, Julius Caesar, Antonius, dan Oktavianus adalah kekuatan politik nyata di negeri itu.</p><p>Pada tahun 27 SM, Octavianus muncul sebagai penguasa tertinggi dan diberi gelar Augustus. Secara teori, ada pemerintahan ganda antara senat dan Augustus (kaisar), tetapi senat yang lemah memungkinkan kaisar menjadi penguasa sebenarnya. Akibatnya, perdamaian Romawi (<em>pax Romana</em>) berlangsung di dalam negeri dan luar negeri hingga jauh ke abad kedua Masehi. Para kaisar abad pertama Masehi mencakup periode kehidupan Yesus dan gereja yang sedang berkembang, dan beberapa disebutkan dalam PB: Augustus (TB: Agustus) (<a href=\"https://ref.ly/Luke2:1\">Luk. 2:1</a>), Tiberius (<a href=\"https://ref.ly/Luke3:1\">Luk. 3:1</a>), Klaudius (<a href=\"https://ref.ly/Acts11:28\">Kisah 11:28</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>), dan Nero, yang disebut tanpa ditulis namanya secara eksplisit (<a href=\"https://ref.ly/Acts25:10-Acts25:12\">Kisah 25:10–12</a>; <a href=\"https://ref.ly/Acts27:24\">27:24</a>; <a href=\"https://ref.ly/2Tim4:16-2Tim4:17\">2Tim. 4:16–17</a>).</p><p>Kota Roma adalah ibu kota kekaisaran dan rumah bagi kaisar, senator, administrator, personel militer, dan pemimpin agama. Augustus, kaisar pertama yang kepemimpinan dan upaya diplomatiknya memberikan perdamaian kepada Roma setelah dua perang saudara dan satu abad perselisihan, memberikan perhatian pada pemulihan dan penghiasan kota. Dia membanggakan bahwa dirinya mendapati Roma dibangun dari batu bata dan meninggalkannya sebagai bangunan dari marmer. Usahanya dalam memulihkan agama-agama kuno Roma menyebabkan pembangunan banyak kuil. Di bukit Palatinus, Augustus menyatukan beberapa rumah yang sudah ada di sana menjadi istana untuk tempat tinggalnya sendiri. Sebuah kuil Apollo yang baru dan mewah, dikelilingi oleh kolom-kolom di mana kaisar menempatkan perpustakaan besar, didirikan di dekat istana. Istana itu sendiri menghadap ke sekelompok bangunan marmer baru yang mengesankan di lembah di bawahnya: sebuah aula bisnis basilika, sebuah gedung senat, sebuah kuil &quot;Julius yang ilahi,&quot; sebuah mimbar pidato dari marmer, dua lapangan baru yang mengesankan, yaitu lapangan Caesar, dan lapangan Augustus. Kaisar-kaisar berikutnya menambahkan kemegahan ini. Di luar area lapangan pusat, istana Tiberius dan Caligula, berbagai pemandian, lengkungan, dan teater, Circus Maximus, dan Circus Nero dibangun. Keseluruhan ini dikelilingi oleh tembok yang dibangun di luar benteng tua Servius. Beberapa saluran air membawa air ke dalam kota, dan jalan-jalan penting dari utara, selatan, timur, dan barat bertemu di area pusat kota.</p><h2>Kehadiran Militer Romawi di Palestina</h2><p>Dengan intervensi militer Pompeius dalam urusan internal Yudea pada tahun 63 SM, Roma mengukuhkan kehadirannya di Palestina. Sensus yang diperintahkan oleh Kaisar Augustus, yang mempengaruhi provinsi-provinsi timur serta seluruh dunia Romawi (<a href=\"https://ref.ly/Luke2:1-Luke2:2\">Luk. 2:1–2</a>), adalah pengingat yang jelas. Kehadiran militer Romawi tercermin dengan jelas di halaman-halaman Injil dan kitab Kisah Para Rasul (mis., <a href=\"https://ref.ly/Mark15:16\">Mrk. 15:16</a>; <a href=\"https://ref.ly/Luke3:14\">Luk. 3:14</a>; <a href=\"https://ref.ly/Luke7:1-Luke7:8\">7:1–8</a>; <a href=\"https://ref.ly/Acts5:37\">Kisah 5:37</a>).</p><p>Pada periode PB, layanan di legiun terbuka untuk semua warga negara Romawi. Tentara sukarelawan profesional telah menggantikan milisi wajib militer. Tentara tetap yang permanen terdiri dari legiun yang direkrut dari jajaran warga negara. Legiun-legiun tersebut dipimpin oleh perwira berpengalaman dengan pangkat konsul. Pasukan tambahan direkrut di luar Italia, dengan iming-iming kewarganegaraan Romawi bagi seorang prajurit dan keturunannya setelah 25 tahun bertugas.</p><p>Di provinsi-provinsi, komando militer tertinggi berada di tangan gubernur atau prefek provinsi. Di Yudea pada masa pelayanan publik Yesus, Pontius Pilatus ditunjuk sebagai &quot;prefek Yudea&quot; dalam sebuah prasasti Latin yang ditemukan di Kaisarea pada tahun 1961. Di pusat resmi administrasi Yudea, Kaisarea Maritima, satu atau lebih legiun yang berada di bawah disposisi gubernur akan ditempatkan. Pada kesempatan khusus, terutama pada festival-festival besar Yahudi, ketika kerusuhan dan gangguan dapat diantisipasi, gubernur provinsi akan tinggal di Yerusalem sekitar 60 mil (96,5 kilometer) ke selatan, ditemani oleh sejumlah besar pasukan (bdk. <a href=\"https://ref.ly/Luke13:1\">Luk. 13:1</a>).</p><p>Augustus mendirikan tentara tetap yang cukup besar untuk mempertahankan dan menenangkan kekaisaran. Pada 15 SM terdapat 28 legiun, masing-masing terdiri dari sekitar 5.000 prajurit infanteri ditambah pengawal berkuda sebanyak 128 orang. Setelah tiga legiun dihancurkan dalam pemberontakan oleh suku-suku Jermanik yang ganas pada tahun 9 M, jumlahnya tetap 25 untuk beberapa waktu. Hal itu menunjukkan adanya tentara tetap sekitar 125.000 anggota pasukan kelompok seribu pada abad pertama.</p><p>Augustus juga bertanggung jawab untuk membentuk sebuah pasukan tambahan permanen, hampir sama besarnya dengan pasukan legiun. Pasukan tambahan, direkrut dari penduduk provinsi yang belum menerima kewarganegaraan Romawi, termasuk kavaleri dan infanteri. Kavaleri diorganisir dalam skuadron, infanteri dalam kohort berjumlah 1.000 di bawah komando seorang tribun militer (<a href=\"https://ref.ly/Acts21:31-Acts21:33\">Kisah 21:31–33</a>). Ketika rasul Paulus berada di Yerusalem, tribun tersebut adalah <span>Klaudius Lisias</span>, seorang pria kelahiran Yunani yang membeli kewarganegaraan Romawi sehingga memungkinkannya menjadi komandan kohort tambahan (<a href=\"https://ref.ly/Acts22:28\">Kisah 22:28</a>; <a href=\"https://ref.ly/Acts23:26\">23:26</a>). Untuk mengirim Paulus dari Yerusalem ke Kaisarea, Klaudius dapat mendelegasikan pengawalan militer sebanyak 200 tentara yang dipimpin oleh dua senturion, ditambah 70 penjaga berkuda (<a href=\"https://ref.ly/Acts23:23\">Kisah 23:23</a>), tanpa melemahkan kekuatan garnisun benteng secara berbahaya.</p><p>Sebuah kohort terdiri dari sepuluh atau lima &quot;regu&quot;, yakni unit yang terdiri dari 100 orang di bawah komando seorang senturion yang tugasnya mirip dengan kapten tentara modern. Kornelius (<a href=\"https://ref.ly/Acts10:1\">Kisah 10:1</a>) adalah seorang senturion Romawi yang ditugaskan ke salah satu kohort tambahan di Yudea. Ada bukti prasasti untuk keberadaan unitnya, &quot;Kohort Italia Kedua Warga Negara Romawi,&quot; di Siria sekitar tahun 69 M. Paulus dikirim ke Roma dalam penjagaan senturion lain, Julius, yang termasuk dalam kohort Augustan atau kekaisaran (<a href=\"https://ref.ly/Acts27:1\">Kisah 27:1</a>). Istilah Augustan adalah gelar kehormatan yang kadang-kadang diberikan kepada pasukan tambahan. Julius jelas adalah seorang senturion legiuner yang ditugaskan ke korps perwira-kurir yang menjaga layanan komunikasi antara kaisar dan tentara provinsinya. Dia memiliki sejumlah tentara di bawah komandonya dalam perjalanan ke Roma (ay. <a href=\"https://ref.ly/Acts27:3\">3</a>) dan saat tiba menyerahkan tahanannya kepada komandan korps kurir (<a href=\"https://ref.ly/Acts28:16\">Kisah 28:16</a>). Mungkin semua senturion Romawi yang disebutkan dalam Injil atau Kisah Para Rasul (<a href=\"https://ref.ly/Matt8:5\">Mat. 8:5</a>; <a href=\"https://ref.ly/Mark15:39\">Mrk. 15:39</a>; <a href=\"https://ref.ly/Luke7:2\">Luk. 7:2</a>) adalah perwira yang ditugaskan ke kohort tambahan.</p><h2>Orang Kristen di Roma</h2><p>Ke kota megah inilah Paulus datang dengan pengawalan pada bulan Maret tahun 59 M. Dia mendapati bahwa gereja Kristen sudah didirikan di sana. Memang, dia sudah berkomunikasi dengan orang-orang Kristen dalam suratnya kepada jemaat di Roma pada awal tahun 57. Ada koloni Yahudi yang cukup besar di Roma pada abad pertama M, keturunan dari sejumlah besar budak Yahudi yang dibawa ke kota oleh Pompeius setelah penaklukan Yerusalem pada tahun 63 SM. Kaisar Klaudius mengusir orang-orang Yahudi dari Roma pada tahun 49 M, mungkin ketika Yesus diberitakan sebagai Mesias di sinagoge. Siapa yang memberitakannya tidak diketahui, tetapi mereka mungkin adalah pelancong dan pedagang Kristen. Surat Paulus kepada jemaat di Roma adalah penjelasannya kepada gereja-gereja non-Yahudi yang telah ada secara independen darinya. Kontak pertama yang diketahui antara Paulus dengan orang-orang Roma adalah ketika dia bertemu dengan Akwila dan Priskila di Korintus (<a href=\"https://ref.ly/Acts18:2\">Kisah 18:2</a>). Pasangan ini diusir dari Roma pada masa Klaudius. Kemudian, Paulus berharap untuk mengunjungi Roma (<a href=\"https://ref.ly/Acts19:21\">Kisah 19:21</a>) dalam perjalanannya ke Spanyol (<a href=\"https://ref.ly/Rom15:24\">Rm. 15:24</a>). Dalam salamnya, dia menyebutkan lingkaran besar orang Kristen di Roma (psl. <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>). Referensi untuk rumah tangga di beberapa tempat (ay. <a href=\"https://ref.ly/Rom16:5,Rom16:10,Rom16:11,Rom16:14,Rom16:15\">5, 10, 11, 14, 15</a>) menunjukkan bahwa ini adalah gereja-gereja rumah di antara jemaat Kristen Roma. Selama penahanannya, Paulus adalah tahanan pemerintah Romawi, tetapi dia dapat bertemu dengan para pemimpin orang Yahudi setempat, menjelaskan pengalamannya kepada mereka, dan menjelaskan Injil kepada mereka secara pribadi (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">Kisah 28:16–31</a>).</p><p>Dalam kitab Wahyu, Roma diberi makna yang jahat. Pada akhir abad pertama Masehi, Roma telah meminum “darah para martir Yesus” (<a href=\"https://ref.ly/Rev17:6\">Why. 17:6</a>), sebuah referensi kepada para martir periode awal.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Para Kaisar</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Roma, Surat.</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008005",
          "end_ref_usfm": "MAT 8:5"
        },
        {
          "start_ref": "41015016",
          "start_ref_usfm": "MRK 15:16",
          "end_ref": "41015016",
          "end_ref_usfm": "MRK 15:16"
        },
        {
          "start_ref": "41015039",
          "start_ref_usfm": "MRK 15:39",
          "end_ref": "41015039",
          "end_ref_usfm": "MRK 15:39"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "42003014",
          "start_ref_usfm": "LUK 3:14",
          "end_ref": "42003014",
          "end_ref_usfm": "LUK 3:14"
        },
        {
          "start_ref": "42007002",
          "start_ref_usfm": "LUK 7:2",
          "end_ref": "42007002",
          "end_ref_usfm": "LUK 7:2"
        },
        {
          "start_ref": "42013001",
          "start_ref_usfm": "LUK 13:1",
          "end_ref": "42013001",
          "end_ref_usfm": "LUK 13:1"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44005037",
          "start_ref_usfm": "ACT 5:37",
          "end_ref": "44005037",
          "end_ref_usfm": "ACT 5:37"
        },
        {
          "start_ref": "44010001",
          "start_ref_usfm": "ACT 10:1",
          "end_ref": "44010001",
          "end_ref_usfm": "ACT 10:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44022028",
          "start_ref_usfm": "ACT 22:28",
          "end_ref": "44022028",
          "end_ref_usfm": "ACT 22:28"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44023023",
          "start_ref_usfm": "ACT 23:23",
          "end_ref": "44023023",
          "end_ref_usfm": "ACT 23:23"
        },
        {
          "start_ref": "44023026",
          "start_ref_usfm": "ACT 23:26",
          "end_ref": "44023026",
          "end_ref_usfm": "ACT 23:26"
        },
        {
          "start_ref": "44027001",
          "start_ref_usfm": "ACT 27:1",
          "end_ref": "44027001",
          "end_ref_usfm": "ACT 27:1"
        },
        {
          "start_ref": "44027003",
          "start_ref_usfm": "ACT 27:3",
          "end_ref": "44027003",
          "end_ref_usfm": "ACT 27:3"
        },
        {
          "start_ref": "44027024",
          "start_ref_usfm": "ACT 27:24",
          "end_ref": "44027024",
          "end_ref_usfm": "ACT 27:24"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "45015024",
          "start_ref_usfm": "ROM 15:24",
          "end_ref": "45015024",
          "end_ref_usfm": "ROM 15:24"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016010",
          "end_ref_usfm": "ROM 16:10"
        },
        {
          "start_ref": "45016011",
          "start_ref_usfm": "ROM 16:11",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016014",
          "end_ref_usfm": "ROM 16:14"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44025010",
          "start_ref_usfm": "ACT 25:10",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "55004016",
          "start_ref_usfm": "2TI 4:16",
          "end_ref": "55004017",
          "end_ref_usfm": "2TI 4:17"
        },
        {
          "start_ref": "42007001",
          "start_ref_usfm": "LUK 7:1",
          "end_ref": "42007008",
          "end_ref_usfm": "LUK 7:8"
        },
        {
          "start_ref": "44021031",
          "start_ref_usfm": "ACT 21:31",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        }
      ],
      "resource": []
    }
  }
]