[
  {
    "content_id": 369111,
    "reference_id": 6891,
    "title": "Frigia",
    "media_type": "Text",
    "index_reference": "frigia",
    "language": "ind",
    "content": "<h1>FRIGIA</h1><p>Wilayah di Turki bagian barat di dataran tinggi Anatolia, yang batas-batasnya tidak dapat ditentukan secara tepat. Orang Frigia awalnya adalah orang Eropa, disebut Friges oleh orang Yunani, yang melintasi Hellespont dari Makedonia dan Trakia dan menetap di sini. Migrasi ini mengikuti pola umum invasi dari Eropa ke bagian Asia Kecil. Bangsa Frigia membentuk konfederasi kuat yang berkembang antara jatuhnya Kekaisaran Het dan kebangkitan Kekaisaran Lidia, yaitu antara abad ke-7 dan ke-13 sebelum Masehi.</p><p>Ibu kota keagamaan mereka berada di &quot;Kota Midas&quot;, yang sekarang adalah Yazilikaya, sekitar 150 mil (241.4 kilometer) barat daya Ankara. &quot;Kota Midas&quot; ini terdiri dari sebuah akropolis, yang dilindungi oleh tembok dengan menara, dan kota yang lebih rendah. Di dalam gua besar terdapat mata air, yang didekati melalui tangga yang dipotong dari batu, yang mengalirkan air ke kota-kota atas dan bawah. Makam atau monumen Raja Midas yang terkenal memiliki prasasti Frigia yang menyebutkan dewi &quot;Mida&quot;, identik dengan Cybele, ibu dewi, yang dianggap sebagai ibu sang raja menurut mitologi. Para arkeolog Prancis pada tahun 1948–1949 menemukan sisa-sisa yang menunjukkan bahwa kota tersebut dihancurkan pada abad ke-6 SM, dibangun kembali sekitar satu abad kemudian, dan akhirnya dihancurkan pada abad ke-3 SM.</p><p>Dewi utama mereka adalah Cybele. Dia kemudian menjadi dewi kesuburan seluruh Anatolia. Ritual orgiastik dilakukan untuk menghormatinya, yang mengarah pada sensualitas yang bertujuan untuk memfasilitasi reproduksi di antara manusia, hewan, dan tanaman. Ketika orang Ionia dan Yunani menetap di Miletus dan Efesus, Cybele berubah menjadi Artemis, dewi kesuburan Yunani, yang kuilnya di Efesus merupakan salah satu dari tujuh keajaiban dunia. Patungnya pada awalnya adalah batu meteorit hitam (bdk. <a href=\"https://ref.ly/Acts19:35\">Kisah 19:35</a>). Dia menjadi permaisuri Adonis, dewa tumbuh-tumbuhan, dan ritual kesuburan mereka adalah hal yang umum di Timur Tengah. Dewi ini dibawa ke Roma; sebuah kuil untuk menghormatinya dibangun di Bukit Capitolina segera setelah pengorganisasian kekaisaran.</p><p>Suku-suku Galia menyerbu wilayah itu sekitar tiga abad sebelum masa Paulus. Ini mengubah situasi demografis, sehingga perpecahan politik, geografis, dan etnis tidak selalu terjadi bersamaan. Daerah yang dulunya dikenal sebagai Frigia disebut Galatia karena adanya penduduk baru. Namun, nama-nama lama tetap ada.</p><p>Raja-raja Siria mendorong orang-orang Yahudi untuk menetap di daerah ini. Mereka menjadi bagian penting dari masyarakat, dan sinagoge mereka ada di setiap kota besar. Paulus melewati daerah ini dalam perjalanannya dari Likaonia ke Troas (<a href=\"https://ref.ly/Acts16:6\">Kisah 16:6</a>) setelah Roh Kudus melarangnya menyampaikan firman Allah di Asia. Injil mungkin sampai ke daerah ini melalui para peziarah yang pergi ke Yerusalem dan mendengar khotbah Petrus. Di sana, dengan takjub, mereka mendengar orang-orang percaya mula-mula mewartakan pekerjaan Allah dalam bahasa asli mereka (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">Kisah 2:8–11</a>). Beberapa orang bertobat dan pulang ke tempat tinggalnya masing-masing untuk menyebarkan Kabar Baik.</p><p>Kekristenan membuat kemajuan awal dan mendapatkan banyak pengikut di sini. Terbukti oleh fakta bahwa pada pertengahan abad kedua, Montanus, seorang pemimpin gereja yang bersemangat, muncul dan memanggil gereja kembali ke dinamisme awal yang menjadi ciri Pentakosta. Maka muncul sekte Montanisme, yang menganggap pemimpinnya sebagai penjelmaan Roh Kudus atau juru bicara Allah. Dalam pengertian yang lebih baik, gerakan ini dipandang sebagai kembalinya agama Kristen awal dan protes terhadap meningkatnya formalisme di kalangan gereja. Pada abad ketiga, menurut Eusebius, seluruh wilayah tersebut hampir seluruhnya dihuni oleh umat Kristen.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016006",
          "start_ref_usfm": "ACT 16:6",
          "end_ref": "44016006",
          "end_ref_usfm": "ACT 16:6"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "44002008",
          "start_ref_usfm": "ACT 2:8",
          "end_ref": "44002011",
          "end_ref_usfm": "ACT 2:11"
        }
      ],
      "resource": []
    }
  }
]