[
  {
    "content_id": 369044,
    "reference_id": 3734,
    "title": "Sunat",
    "media_type": "Text",
    "index_reference": "sunat",
    "language": "ind",
    "content": "<h1>SUNAT</h1><p>Pembedahan untuk menghilangkan kulit khatan dari organ reproduksi laki-laki. Pada zaman Alkitab, sunat adalah meterai perjanjian Allah dengan Abraham (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Kej. 17:1–14</a>). Meskipun sunat berasal dari ritual suku atau agama kuno, sejak awal abad ini sunat telah dipraktikkan di negara-negara Barat untuk tujuan kesehatan. Banyak dokter meyakini bahwa sunat dapat membantu mencegah kanker alat kelamin baik pada laki-laki maupun istri mereka, sehingga operasi kecil ini dilakukan beberapa hari setelah kelahiran pada hampir semua bayi laki-laki yang baru lahir di Amerika Utara. Di luar agama Yahudi tata cara tersebut tidak lagi memiliki makna keagamaan.</p><p>Pratinjau</p><ul><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheAncientWorld\">Sunat dalam Dunia Kuno</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheOldTestament\">Sunat dalam Perjanjian Lama</a></p></li><li><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"#CircumcisionintheNewTestament\">Sunat dalam Perjanjian Baru</a></p></li></ul><h2>Sunat dalam Zaman Kuno</h2><p>Ritual sunat sudah ada jauh lebih dulu daripada bangsa Ibrani. Lukisan-lukisan di gua memberikan bukti bahwa sunat telah dipraktikkan pada zaman prasejarah. Gambar bait suci Mesir menunjukkan bahwa operasi ini umum dilakukan pada tahun 4000 SM dan mungkin lebih awal. Kelompok orang yang mempraktikkan sunat ada di hampir setiap benua. Ritual ini dilakukan di kalangan orang Indian Amerika Tengah dan Selatan, Polinesia, orang-orang dari Papua Nugini, banyak suku Australia dan Afrika, orang Mesir, dan Arab sebelum Islam. Ritual ini tidak disebutkan dalam Al-Quran, tetapi karena Muhammad disunat, maka tradisi menetapkan bahwa laki-laki Muslim harus mengikuti kebiasaan kuno. Keturunan Arab dapat ditelusuri hingga Abraham melalui Ismael (<a href=\"https://ref.ly/Gen17:20\">Kej. 17:20</a>), sehingga usia yang umum untuk sunat Muslim adalah 13, karena Ismael disunat pada usia tersebut (ay. <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Bangsa Semit Barat, orang Amon, Edom, Midian, Moab, dan Fenisia, semuanya mempraktikkan sunat (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Yer. 9:25–26</a>). Namun, orang Filistin tidak melakukannya (<a href=\"https://ref.ly/Judg14:3\">Hak. 14:3</a>; <a href=\"https://ref.ly/Judg15:18\">15:18</a>; <a href=\"https://ref.ly/1Sam14:6\">1Sam. 14:6</a>; <a href=\"https://ref.ly/1Sam17:26,1Sam17:36\">17:26, 36</a>; <a href=\"https://ref.ly/1Sam18:25,1Sam18:27\">18:25, 27</a>; <a href=\"https://ref.ly/1Sam31:4\">31:4</a>; <a href=\"https://ref.ly/2Sam1:20\">2Sam. 1:20</a>; <a href=\"https://ref.ly/2Sam3:14\">3:14</a>; <a href=\"https://ref.ly/1Chr10:4\">1Taw. 10:4</a>).</p><p>Para laki-laki muda biasanya disunat pada saat masa pubertas, yang tampaknya sebagai persiapan untuk pernikahan dan masuk dalam tanggung jawab yang penuh dalam suku. Orang Ibrani adalah satu-satunya penganut sunat kuno yang melaksanakan ritual ini pada masa bayi, sehingga membebaskan makna sunat dari kaitan dengan ritual kesuburan.</p><h2>Sunat dalam Perjanjian Lama</h2><p>Dalam Alkitab praktik sunat dimulai dalam <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Kej. 17</a> sebagai tanda perjanjian antara Allah dan Abraham. Allah menjanjikan kepada Abraham sebuah tanah dan, melalui seorang anak yang akan dikandung, keturunan yang banyak, dan yang daripadanya berasal raja-raja. Berkat akan datang atas kepada Abraham dan melalui dia kepada semua bangsa (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Kej. 12:1–3</a>). Setelah perjanjian tersebut dinyatakan secara resmi (psl. <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), Allah memeteraikannya, dan memerintahkan Abraham untuk disunat bersama dengan semua laki-laki yang ada dalam keluarganya (<a href=\"https://ref.ly/Gen17:9-Gen17:13\">Kej. 17:9–13</a>).</p><p>Sunat adalah ungkapan iman bahwa janji-janji Allah akan digenapi. Karena iman Abraham telah goyah (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Kej. 16</a>) bahkan setelah ia melihat penampakan yang luar biasa dari keagungan Allah (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">Kej. 15:9–17</a>), sebuah pengingat yang tetap akan janji-janji dari perjanjian Allah yang diletakkan pada tubuhnya dan tubuh keturunannya yang laki-laki (<a href=\"https://ref.ly/Gen17:11\">Kej. 17:11</a>). Tanda ini berkaitan erat dengan janji perjanjian Allah sehingga ritual itu sendiri dapat disebut sebagai &quot;perjanjian&quot; (<a href=\"https://ref.ly/Gen17:10\">Kej. 17:10</a>; <a href=\"https://ref.ly/Acts7:8\">Kisah. 7:8</a>).</p><p>Sunat dilakukan pada hari kedelapan setelah kelahiran (<a href=\"https://ref.ly/Gen17:12\">Kej. 17:12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Im. 12:1–3</a>; lihat <a href=\"https://ref.ly/Gen21:4\">Kej. 21:4</a>; <a href=\"https://ref.ly/Luke1:59\">Luk. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Acts7:8\">Kisah 7:8</a>; <a href=\"https://ref.ly/Phil3:5\">Flp. 3:5</a>), biasanya dilakukan oleh ayah dari anak laki-laki tersebut (<a href=\"https://ref.ly/Gen17:23\">Kej. 17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Kisah. 7:8</a>), dan pada saat itu nama akan diberikan (<a href=\"https://ref.ly/Luke1:59\">Luk. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). Pisau batu digunakan pada zaman-zaman awal (<a href=\"https://ref.ly/Exod4:25\">Kel. 4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Yos. 5:2–3</a>). Kemudian, ritual ini dilakukan oleh ahli terlatih yang disebut <em>mohel.</em> Penelitian medis telah menetapkan bahwa protrombin, suatu zat dalam darah yang membantu pembekuan, ditemukan dalam jumlah yang lebih banyak pada anak usia delapan hari dibandingkan waktu lain dalam hidupnya.</p><h3>Makna Teologis</h3><p>Sunat berkaitan dengan penggenapan janji Tuhan mengenai keturunan Abraham (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Kej. 17:9–12</a>). Karena hal itu diterapkan pada organ reproduksi, maka tanda tersebut melibatkan perkembangbiakan ras. Penerapannya pada bayi yang berusia delapan hari menunjukkan karakter yang penuh kasih karunia dari janji Allah kepada keturunan Abraham dan menunjukkan bahwa umat Allah membutuhkan kasih karunia yang menyucikan sejak lahir (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Im. 12:1–3</a>). Janji-janji dalam perjanjian ditegaskan kembali kepada setiap generasi sebelum para penerima dapat menanggapinya dengan iman atau ketidakpercayaan. Tidak ada satu pun yang ada dalam hati umat pilihan yang dapat mempengaruhi penggenapan akhir dari janji-janji yang diberikan kepada Abraham dan keturunannya.</p><p>Sunat juga berkaitan dengan penggenapan janji Allah mengenai tanah (<a href=\"https://ref.ly/Gen17:8\">Kej. 17:8</a>). Tanah itu adalah milik Allah yang suci, dan orang Israel harus menjadi suci untuk dapat memilikinya. Ketika Yusuf dan keturunannya berada di Mesir, mereka terus memelihara tradisi sunat terhadap anak-anak mereka. Namun, karena dosa besar di Gunung Sinai setelah peristiwa keluaran dari Mesir, orang Israel yang tidak percaya gagal meletakkan tanda perjanjian pada anak-anak mereka pada saat mereka mengembara di padang gurun. Karena generasi yang baru belum disunat, dan orang-orang tidak siap untuk memasuki Tanah Perjanjian. Oleh karena itu, Allah memerintahkan Yosua untuk menyunat orang-orang Israel. Tanggapan orang-orang yang taat merupakan sebuah tindakan iman, karena tentara musuh berkemah di dekatnya sementara para prajurit Israel terbaring tidak berdaya akibat pembedahan tersebut (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Yos. 5:2–9</a>).</p><p>Sejak awal, keikutsertaan dalam janji-janji perjanjian terbuka untuk orang-orang di luar keluarga Abraham (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Kej. 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Kel. 12:43–49</a> memberikan kesempatan bagi orang-orang bukan Israel untuk ikut serta dalam Paskah jika mereka bersedia untuk menggenapi ketentuan yang sama yang diberikan kepada orang Yahudi—yaitu sunat.</p><h2>Sunat dalam Perjanjian Baru</h2><p>Yohanes Pembaptis disunat, begitu juga dengan Yesus dan Paulus (<a href=\"https://ref.ly/Luke1:59\">Luk. 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Flp. 3:5</a>). Yesus mengakui pentingnya penyunatan untuk membersihkan (<a href=\"https://ref.ly/John7:22-John7:23\">Yoh. 7:22–23</a>), dan membandingkan ritual tersebut dengan pelayanan penyembuhan yang membuat seseorang sembuh total dan karenanya secara seremonial “bersih.” Tepat sebelum ia dilempari, Stefanus merujuk pada perjanjian sunat dan menyalahkan orang-orang Yahudi yang menuduhnya karena, sama seperti leluhur mereka, yang keras kepala dan tidak bersunat hati dan telinga, serta selalu menentang  Roh Kudus (<a href=\"https://ref.ly/Acts7:8,Acts7:51\">Kisah 7:8, 51</a>).</p><p>Untuk sementara waktu, orang Kristen yang pertama terus ikut serta dalam ritual dan kebiasaan Yahudi, bahkan menghadiri ibadah di bait Allah (<a href=\"https://ref.ly/Acts3:1\">Kisah 3:1</a>; <a href=\"https://ref.ly/Acts5:21,Acts5:42\">5:21, 42</a>). Ketika orang-orang bukan Yahudi datang kepada Kristus, muncul perdebatan di antara mereka yang mengatakan bahwa keikutsertaan dalam kelompok perjanjian memerlukan sunat dan mereka yang percaya bahwa ritual tersebut tidak diperlukan. Dikatakan bahwa karena janji perjanjian mengenai Mesias diberikan kepada orang Yahudi, sehingga orang bukan Yahudi harus terlebih dahulu disunat dan menjadi orang Yahudi sebelum mereka dapat menerima keselamatan dalam Kristus.</p><p>Pada zaman Kristus, banyak orang Yahudi yang salah memahami pentingnya sunat, karena mereka percaya bahwa tindakan fisik itu diperlukan dan merupakan jaminan keselamatan. Dengan demikian bagi orang Yahudi, pelaksanaan ini tidak hanya menjadi simbol keistimewaan agama tetapi juga sumber kebanggaan suku (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Flp. 3:4–6</a>). Orang-orang Yahudi ini menghubungkan upacara sunat dengan hukum Musa daripada janji kepada Abraham (<a href=\"https://ref.ly/John7:22\">Yoh. 7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Kisah 15:1</a>). Karena bangsa Yunani dan Romawi tidak melakukan sunat, bangsa Yahudi disebut sebagai orang &quot;bersunat&quot; (Terjemahan Baru <a href=\"https://ref.ly/Acts10:45\">Kisah 10:45</a>; <a href=\"https://ref.ly/Acts11:2\">11:2</a>; <a href=\"https://ref.ly/Rom15:8\">Rm. 15:8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gal. 2:7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Ef. 2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Tit. 1:10</a>), dan mengikuti praktik Perjanjian Lama (<a href=\"https://ref.ly/Ezek28:10\">Yeh. 28:10</a>; <a href=\"https://ref.ly/Ezek31:18\">31:18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>), orang yang bukan Yahudi disebut &quot;tak bersunat&quot; (Terjemahan Baru <a href=\"https://ref.ly/Gal2:7\">Gal. 2:7</a>; <a href=\"https://ref.ly/Eph2:11\">Ef. 2:11</a>).</p><p>Selama kunjungan ke Kaisarea, orang-orang percaya Yahudi tercengang ketika menyadari bahwa orang-orang bukan Yahudi yang tidak disunat menerima karunia penyucian dari Roh Kudus (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Kisah 10:44–48</a>). Musa telah berjanji bahwa Allah akan menyunat hati umat-Nya untuk mengasihi Tuhan dengan segenap hati dan jiwa (<a href=\"https://ref.ly/Deut30:6\">Ul. 30:6</a>). Yehezkiel telah bernubuat bahwa Tuhan akan mencurahkan air murni kepada umat-Nya, memberikan mereka hati yang baru dan menaruh Roh-Nya di dalam mereka (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Yeh. 36:25–27</a>). Ketika orang-orang percaya Yahudi ini menyaksikan penggenapan dari nubuatan bahwa Allah akan mencurahkan Roh-Nya ke atas semua manusia (<a href=\"https://ref.ly/Joel2:28\">Yl. 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Kisah 2:17</a>), mereka menyadari bahwa realita batin yang dilambangkan dengan sunat dapat diperoleh tanpa adanya tanda fisik. Oleh karena itu, orang-orang percaya yang bukan Yahudi langsung dibaptis.</p><p>Tidak semua orang percaya Yahudi langsung bersedia untuk menerima orang bukan Yahudi ke dalam gereja. Ketika Petrus kembali ke Yerusalem setelah kunjungannya ke Kaisarea, &quot;golongan yang sunat&quot; <span>berselisih pendapat dengan dia</span>. Tetapi setelah menceritakan bagaimana Roh Kudus telah turun ke atas orang bukan Yahudi, Petrus menyatakan bahwa ia tidak dapat melawan Allah. Ketika mendengar hal ini orang percaya Yahudi terdiam dan memuliakan Allah karena pertobatan yang menuju kehidupan telah diberikan kepada orang bukan Yahudi (<a href=\"https://ref.ly/Acts11:1-Acts11:3,Acts11:15\">Kisah 11:1–3, 15:8</a>).</p><p>Beberapa &quot;penganut Yudaisme&quot; dari golongan Farisi mengajarkan orang-orang Kristen di Antiokhia bahwa sunat diperlukan untuk keselamatan (<a href=\"https://ref.ly/Acts15:1,Acts15:5\">Kisah 15:1, 5</a>). Setelah berdebat dengan orang-orang ini, Paulus dan Barnabas pergi ke Yerusalem untuk berdiskusi dengan rasul-rasul dan penatua-penatua lainnya (ayt <a href=\"https://ref.ly/Acts15:2\">2</a>). Petrus berpendapat bahwa Allah telah memberikan Roh Kudus kepada orang-orang bukan Yahudi dan &quot;<span>menyucikan hati mereka oleh iman</span>,&quot; menegaskan bahwa &quot;<span>kita percaya, bahwa oleh kasih karunia Tuhan Yesus Kristus kita akan beroleh keselamatan sama seperti mereka juga</span>&quot; (ayt. <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>, TB). Oleh karena itu, Yakobus dan para pemimpin Yerusalem lainnya setuju bahwa sunat tidak boleh dipaksakan pada orang-orang bukan Yahudi (ayt. <a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Telah ditetapkan bahwa Petrus, Yakobus, dan Yohanes akan dipercayakan dengan pemberitaan injil kepada &quot;orang-orang bersunat,&quot; sementara Paulus dan Barnabas akan memberitakan injil kepada &quot;orang-orang yang tidak bersunat&quot; (<a href=\"https://ref.ly/Gal2:7-Gal2:9\">Gal. 2:7–9</a>). Karena kebijakan penginjilannya yaitu &quot;<span>bagi semua orang aku telah menjadi segala-galanya,</span>&quot; maka sehubungan dengan hal-hal yang tidak berkaitan dengan kebiasaan secara rohani (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1Kor. 9:19–23</a>), Paulus menyuruh Timotius untuk disunat. Timotius dianggap oleh orang Yahudi sebagai bagian dari keturunan mereka karena ibu Timotius adalah seorang Yahudi (<a href=\"https://ref.ly/Acts16:1-Acts16:2\">Kisah 16:1–2</a>). Tetapi Paulus menolak upaya untuk menyunat Titus, karena ia bukan Yahudi (<a href=\"https://ref.ly/Gal2:3\">Gal. 2:3</a>). Paulus tampaknya mengizinkan orang percaya Yahudi untuk menyunat anak-anak mereka (<a href=\"https://ref.ly/Acts21:21\">Kisah 21:21</a>).</p><p>Namun, Paulus mengecam mereka yang berpendapat bahwa orang Kristen di Galatia harus disunat dan menaati hukum Taurat tidak memelihara hukum Taurat itu sendiri, tetapi ingin menonjolkan diri/bermegah dalam daging di hadapan orang-orang Galatia dan menghindari penganiayaan karena salib Kristus (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Gal. 6:12–13</a>)—penganiayaan yang siap ditanggung Paulus (<a href=\"https://ref.ly/Gal5:11\">Gal. 5:11</a>). Dengan menganggap pendapat orang Farisi bahwa keselamatan dapat diperoleh dengan menaati hukum Taurat, Paulus menyatakan bahwa mereka yang menerima sunat harus mematuhi seluruh hukum Yahudi lainnya (ayt. <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Kristus menjadi “tidak akan berguna” bagi mereka yang “<span>mengharapkan kebenaran oleh hukum Taurat</span>”; upaya pembenaran dengan perbuatan ini akan membuktikan bahwa jemaat Galatia “<span>lepas/terpisah dari Kristus</span>,” karena “<span>hidup di luar kasih karunia</span>” (ayt. <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). Orang-orang Kristen ini sedang dicobai untuk beralih ke “<span>suatu injil lain</span>” (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">Gal. 1:6–7</a>).</p><p>Karena ancaman serius yang ditimbulkan oleh penganut Yudaisme terhadap injil kasih karunia yang cuma-cuma, Paulus berharap agar mereka yang menghasut jemaat Galatia akan “<span>mengebirikan saja dirinya</span>” (<a href=\"https://ref.ly/Gal5:12\">Gal. 5:12</a>). Ia menyebut para <em>Judaizers</em> sebagai “anjing-anjing” dan “pekerja-pekerja yang jahat” (TB “penyunat-penyunat”), menegaskan bahwa orang Kristen adalah “orang-orang bersunat,” karena mereka beribadah pada Allah dalam roh dan bermegah dalam Kristus Yesus, dan tidak menaruh kepercayaan pada pekerjaan manusia untuk memperoleh keselamatan (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Flp. 3:2–3</a>).</p><p>Paulus mengajarkan bahwa sunat memang berharga bagi orang Yahudi, karena itu merupakan tanda bahwa kepada mereka telah dipercayakan &quot;firman Allah,&quot; yaitu, firman Allah mengenai janji keselamatan (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Rm. 3:1–3</a>). Ia mengingatkan jemaat Efesus yang sombong bahwa sebagai orang bukan Yahudi mereka pernah menjadi &quot;<span>tidak mendapat bagian dalam ketentuan-ketentuan yang dijanjikan</span>,&quot; karena tidak memiliki tanda perjanjian dalam daging mereka (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Ef. 2:11–12</a>; lihat <a href=\"https://ref.ly/Col2:13\">Kol. 2:13</a>). Demikian juga, orang Yahudi tidak memiliki alasan untuk membanggakan diri, karena ketidaktaatan dapat menyebabkan sunat lahiriah dianggap tidak <span>ada lagi gunanya</span> (<a href=\"https://ref.ly/Rom2:25\">Rm. 2:25</a>).</p><p>Paulus dan para rasul lainnya mengikuti Musa dan para nabi Perjanjian Lama dalam mengajarkan bahwa sunat yang sejati adalah soal hati. Pengajaran dalam Perjanjian Baru selanjutnya menegaskan bahwa orang percaya yang setia, meskipun secara fisik tidak disunat, tetapi dianggap oleh Allah sebagai orang yang disunat, “<span>Sebab yang disebut Yahudi bukanlah orang yang lahiriah Yahudi, dan yang disebut sunat, bukanlah sunat yang dilangsungkan secara lahiriah</span>” (<a href=\"https://ref.ly/Rom2:28\">Rm. 2:28</a>, Terjemahan Baru). Baik orang Yahudi maupun orang bukan Yahudi diselamatkan oleh kasih karunia (<a href=\"https://ref.ly/Acts15:11\">Kisah 15:11</a>), dan baik orang bersunat maupun orang tak bersunat dibenarkan berdasarkan iman mereka, terlepas dari melakukan hukum Taurat (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Rm. 3:28–30</a>).</p><p>Abraham menjadi contoh orang yang imannya diperhitungkan sebagai kebenaran (<a href=\"https://ref.ly/Rom4:3\">Rm. 4:3</a>; lihat <a href=\"https://ref.ly/Gen15:6\">Kej. 15:6</a>). Paulus berpendapat bahwa baik orang bukan Yahudi maupun orang Yahudi dibenarkan oleh iman, karena Abraham dianggap benar sebelum ia disunat. Abraham tidak menerima sunat untuk memperoleh kebenaran, tetapi sebagai tanda atau meterai dari kebenaran yang dimilikinya melalui iman pada saat ia belum disunat. Dengan demikian, Abraham adalah <span>bapa semua orang percaya yang tak bersunat</span>, juga orang yang disunat sekaligus juga mengikuti jejak iman Abraham (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Rm. 4:9–12</a>; lihat <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Gal. 3:6–9</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Baptisan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Ketahiran dan Kenajisan, Peraturan tentang</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Tidak Bersunat</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": []
    }
  }
]