[
  {
    "content_id": 369122,
    "reference_id": 7248,
    "version": "1.0.0",
    "title": "Perjalanan Hari Sabat",
    "media_type": "Text",
    "index_reference": "perjalanan hari sabat",
    "language": "ind",
    "content": "<h1>PERJALANAN HARI SABAT*</h1><p>Peraturan yang berasal dari literatur Yahudi membatasi perjalanan pada hari Sabat. Larangan bekerja pada hari Sabat diartikan untuk mengecualikan perjalanan yang luas (<a href=\"https://ref.ly/Exod16:27-Exod16:30\">Kel. 16:27–30</a>). Seseorang diizinkan untuk melakukan perjalanan sejauh 2.000 hasta (sekitar setengah mil, atau 900 meter; lihat <a href=\"https://ref.ly/Josh3:4\">Yos. 3:4</a>) tetapi tidak lebih. Ini ditentukan oleh jarak antara tabut dan orang-orang yang mengikutinya (<a href=\"https://ref.ly/Josh3:4\">Yos 3:4</a>) atau dari padang rumput ke kota-kota Lewi (<a href=\"https://ref.ly/Num35:4-Num35:5\">Bil. 35:4–5</a>). Jadi, dalam kasus pertama, orang tidak akan pergi lebih jauh untuk beribadah atau dalam kasus kedua untuk menggembalakan hewan. Satu-satunya referensi dalam Alkitab menggambarkan jarak dari Bukit Zaitun ke Yerusalem (yang, menurut Yosefus, adalah 1,000 hingga 1,200 yard, atau 914,4 hingga 1,097.3 meter) sebagai &quot;perjalanan hari Sabat&quot; (<a href=\"https://ref.ly/Acts1:12\">Kisah 1:12</a>).</p><p>Para rabbi menemukan cara untuk setidaknya menggandakan jarak. Seseorang dapat menetapkan rumahnya 2,000 hasta jauhnya dengan membawa makanan untuk dua kali makan: satu untuk dimakan dan satu lagi dipendam di tanah—dengan demikian untuk menandai tempat tinggal sementara. Dia bisa juga menetapkan pandangannya pada lokasi 2,000 hasta jauhnya sebagai rumahnya yang sah untuk Sabat. Dia bisa, secara terpisah atau bersamaan dengan modifikasi sebelumnya, melihat seluruh kota sebagai rumahnya dan menghitung perjalanan hari Sabat dari batas desa.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"7250\" data-resourceType=\"TyndaleBibleDictionary\">Sabat</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06003004",
          "start_ref_usfm": "JOS 3:4",
          "end_ref": "06003004",
          "end_ref_usfm": "JOS 3:4"
        },
        {
          "start_ref": "44001012",
          "start_ref_usfm": "ACT 1:12",
          "end_ref": "44001012",
          "end_ref_usfm": "ACT 1:12"
        },
        {
          "start_ref": "04035004",
          "start_ref_usfm": "NUM 35:4",
          "end_ref": "04035005",
          "end_ref_usfm": "NUM 35:5"
        },
        {
          "start_ref": "02016027",
          "start_ref_usfm": "EXO 16:27",
          "end_ref": "02016030",
          "end_ref_usfm": "EXO 16:30"
        }
      ],
      "resource": []
    }
  }
]