[
  {
    "content_id": 369116,
    "reference_id": 6974,
    "title": "Doa",
    "media_type": "Text",
    "index_reference": "doa",
    "language": "ind",
    "content": "<h1>DOA</h1><p>Berbicara dan memohon kepada Allah. Doa kepada ilah atau dewa-dewa adalah ciri khas dari banyak, bahkan semua, agama, tetapi di sini perhatian akan dibatasi pada ajaran Alkitab dan beberapa implikasinya. Definisi klasik dari doa Kristen adalah “mempersembahkan keinginan kita kepada Allah, untuk hal-hal yang berkenan kepada kehendak-Nya, di dalam nama Kristus, dengan pengakuan dosa-dosa kita, dan ucapan syukur atas belas kasihan-Nya” (Katekismus Singkat Westminster). Doa Kristen adalah hasil akhir dari proses perubahan dan perkembangan yang panjang dalam hubungan Allah dengan manusia, seperti yang ditunjukkan oleh data-data Alkitab.</p><h2>Doa dalam Perjanjian Lama</h2><p>Manusia yang baru saja diciptakan, yang dijadikan untuk bersekutu dengan Allah, hidup dalam hubungan yang dekat dengan-Nya. Dosa merusak hubungan yang intim dan langsung ini. Namun demikian, ketika Tuhan membentuk perjanjian-Nya dengan Abraham (<a href=\"https://ref.ly/Gen15:1-Gen15:21\">Kej. 15</a>), hubungan antara kedua belah pihak yang terikat dalam perjanjian itu terbuka kembali. Doa Abraham untuk Sodom dan Gomora (pasal <a href=\"https://ref.ly/Gen18:1-Gen18:33\">18</a>) merupakan kombinasi yang mencolok dari keberanian dan ketekunan, serta merupakan pengakuan akan betapa kecil dan rendah dirinya dibandingkan dengan Allah. Hal yang sama dapat dikatakan tentang pergumulan Yakub dengan malaikat di Pniel (pasal <a href=\"https://ref.ly/Gen32:1-Gen32:32\">32</a>). Akan tetapi, keberanian dan keterusterangan tidak bisa disamakan dengan keakraban. Doa yang alkitabiah dicirikan oleh kenyataan bahwa ada jarak antara Pencipta dan ciptaan karena dosa manusia, yang dijembatani hanya oleh kasih karunia Allah. Ketika seseorang mendekat kepada Allah dalam doa, dasarnya tidak pernah sekadar “pencarian manusia akan Allah” tetapi inisiatif Allah yang penuh kasih karunia, pembentukan perjanjian, dan janji pertolongan dan pembebasan atas dasar perjanjian itu. Hubungan perjanjian inilah yang memberikan <em>dasar</em> bagi doa. Jadi, pada zaman patriarkal doa digabungkan dengan pengorbanan dan ketaatan.</p><p>Kebangkitan kembali kesadaran bangsa Israel saat pembebasan mereka dari Mesir menandai fase lain dalam perkembangan Alkitab. Musa bukan hanya pemimpin politik Israel, tetapi juga pengantara dan pendoa syafaat bagi mereka, yang ditunjuk secara ilahi oleh Tuhan. Berulang kali ia “memohon demi nama Tuhan” dalam menghadapi ketidakpastian perjalanan di padang gurun dan ketidakpercayaan serta ketidaktaatan bangsanya. Menyebut nama Tuhan tidak boleh dianggap sebagai mantra, tetapi sebagai pengingat kepada Allah tentang siapa Dia yang telah menyatakan diri-Nya. (Penyataan diri Allah kepada Musa di semak yang terbakar adalah dasar untuk memahami hal ini). Dalam penyataan diri-Nya ini, Allah membuat janji-janji kepada umat-Nya, dan dalam doa Musa meminta Allah untuk menepati janji-janji ini. Musa bukanlah satu-satunya pendoa syafaat. Harun, Samuel, Salomo, dan Hizkia termasuk di antara mereka yang bersyafaat bagi umat.</p><p>Dengan terbentuknya keimaman dan berdirinya ritual penyembahan di Kemah Suci dan kemudian Bait Suci, penyembahan kepada Allah tampaknya dicirikan dengan adanya jarak. Hanya ada sedikit indikasi bahwa umat secara pribadi berdoa kepada Allah, dan—dengan pengecualian <a href=\"https://ref.ly/Deut26:1-Deut26:15\">Ul. 26:1–15</a>—tidak ada petunjuk tentang doa dalam semua instruksi ibadah yang diberikan kepada umat. Namun, ada indikasi dalam mazmur-mazmur bahwa pengorbanan dan doa akan digabungkan bersama (<a href=\"https://ref.ly/Ps50:7-Ps50:15\">Mzm. 50:7–15</a>; <a href=\"https://ref.ly/Ps55:14\">55:14</a>). Banyak mazmur yang luar biasa dalam hal pengakuan akan kebingungan pribadi, yang mengarah pada “perdebatan dengan Allah” dan penyelesaian akhir dari konflik tersebut (mis., <a href=\"https://ref.ly/Ps73:1-Ps73:28\">Mzm. 73</a>).</p><p>Para nabi adalah individu yang berdoa, dan tampaknya Firman Allah datang kepada mereka melalui doa (<a href=\"https://ref.ly/Isa6:5-Isa6:13\">Yes. 6:5–13</a>; <a href=\"https://ref.ly/Isa37:1-Isa37:4\">37:1–4</a>; <a href=\"https://ref.ly/Jer11:20-Jer11:23\">Yer. 11:20–23</a>). Pelayanan Yeremia ditandai dengan masa-masa konflik dalam doa (<a href=\"https://ref.ly/Jer18:19-Jer18:23\">Yer. 18:19–23</a>; <a href=\"https://ref.ly/Jer20:7-Jer20:18\">20:7–18</a>), juga masa-masa persekutuan yang lebih tenang dengan Allah (<a href=\"https://ref.ly/Jer10:23-Jer10:25\">Yer. 10:23–25</a>; <a href=\"https://ref.ly/Jer12:1-Jer12:4\">12:1–4</a>; <a href=\"https://ref.ly/Jer14:7-Jer14:9\">14:7–9</a>; <a href=\"https://ref.ly/Jer15:15-Jer15:18\">15:15–18</a>). Pada masa pembuangan, dengan berdirinya sinagoge, doa bersama menjadi bagian dari ibadah Yahudi. Setelah pembuangan, ada penekanan pada doa yang lebih spontan dan pada kebutuhan akan ibadah yang lebih dari sekadar mekanistis dan rutinitas (<a href=\"https://ref.ly/Neh2:4\">Neh. 2:4</a>; <a href=\"https://ref.ly/Neh4:4,Neh4:9\">4:4, 9</a>).</p><h2>Doa dalam Perjanjian Baru</h2><p>Pengajaran PB tentang doa terutama berasal dari teladan dan ajaran Kristus sendiri. Kebergantungan-Nya kepada Bapa-Nya dalam tugas-Nya sebagai perantara terlihat dalam seringnya Yesus berdoa, yang mencapai puncaknya dalam doa-Nya sebagai Imam Besar (<a href=\"https://ref.ly/John17:1-John17:26\">Yoh. 17</a>) dan penderitaan di Getsemani dengan doa di kayu salib. Ajaran-Nya tentang doa, terutama dalam Khotbah di Bukit, harus dipahami sebagai pembanding yang berbeda dengan praktik-praktik Yahudi pada zaman itu, bukan dengan ajaran ideal PL. Doa adalah ungkapan dari keinginan yang tulus. Doa bukan untuk memberi tahu Allah tentang hal-hal yang tidak diketahui-Nya, dan keabsahan doa tidak ditentukan oleh panjangnya doa atau pengulangannya. Doa pribadi sebaiknya dilakukan secara diam-diam dan rahasia (<a href=\"https://ref.ly/Matt6:5-Matt6:15\">Mat. 6:5–15</a>).</p><p>Perumpamaan-perumpamaan adalah sumber penting lainnya untuk mengetahui doa yang diajarkan Kristus, yang menekankan ketekunan dalam doa (<a href=\"https://ref.ly/Luke18:1-Luke18:8\">Luk. 18:1–8</a>), kesederhanaan dan kerendahan hati (ay. <a href=\"https://ref.ly/Luke18:10-Luke18:14\">10–14</a>), dan kegigihan (<a href=\"https://ref.ly/Luke11:5-Luke11:8\">11:5–8</a>). Sumber pengajaran yang ketiga adalah Doa Bapa Kami. Sekali lagi, ada perpaduan antara keterusterangan (“Bapa kami”) dan jarak (“yang ada di sorga, Dikuduskanlah nama-Mu”). Permintaan yang diberikan dalam Doa Bapa Kami pertama-tama berkaitan dengan Allah, kerajaan dan kemuliaan-Nya, lalu mengenai kebutuhan para murid akan pengampunan dan pemeliharaan serta kelepasan setiap hari. Kadang-kadang, tampaknya dari ajaran Tuhan kita, apa pun yang didoakan akan dikabulkan, tanpa batasan. Tetapi pengajaran seperti itu harus dipahami dalam terang pengajaran Kristus secara keseluruhan tentang doa (“Datanglah Kerajaan-Mu, jadilah kehendak-Mu di bumi seperti di sorga”).</p><p>Kristus menyatakan bahwa ketika Roh Kudus—Sang Penghibur—datang, para murid akan berdoa kepada Bapa dalam nama Kristus (<a href=\"https://ref.ly/John16:23-John16:25\">Yoh. 16:23–25</a>). Oleh karena itu, kita melihat bahwa setelah kedatangan Roh Kudus pada hari Pentakosta, gereja mula-mula dicirikan oleh doa (<a href=\"https://ref.ly/Acts2:42\">Kisah 2:42</a>) di bawah kepemimpinan para rasul (<a href=\"https://ref.ly/Acts6:4\">Kisah 6:4</a>). Gereja memuji Allah atas karunia Anak dan Roh-Nya, dan memohon kepada Allah pada saat-saat sulit (<a href=\"https://ref.ly/Acts4:24\">Kisah 4:24</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>).</p><p>Di dalam tulisan-tulisan Paulus, teologi doa dikembangkan dengan sangat lengkap. Orang percaya dalam PB adalah seorang anak, bukan hanya seorang hamba. Roh yang, sebagai hasil dari kemenangan Kristus, telah datang ke dalam gereja adalah Roh pengangkatan sebagai anak, yang memampukan orang Kristen untuk datang dengan segala kebutuhannya kepada Allah sebagai Bapanya. Yang menonjol di antara kebutuhan-kebutuhan ini, dalam pikiran sang rasul, adalah pendalaman iman kepada Kristus, kasih kepada Allah, dan bertumbuh dalam penghargaan akan kasih Allah (<a href=\"https://ref.ly/Eph3:14-Eph3:19\">Ef. 3:14–19</a>). Doa adalah bagian dari perlengkapan senjata orang Kristen untuk melawan serangan setan (<a href=\"https://ref.ly/Eph6:18\">Ef. 6:18</a>); pelayanan Firman Allah yang efektif bergantung pada doa-doa umat Allah (ay. <a href=\"https://ref.ly/Eph6:18-Eph6:19\">18–19</a>); orang Kristen juga didorong untuk berdoa dalam segala hal dengan ucapan syukur (<a href=\"https://ref.ly/Phil4:6\">Flp. 4:6</a>), dan dengan demikian terbebas dari kegelisahan. Teladan Paulus sendiri dalam berdoa sama instruktifnya dengan pengajaran yang ia berikan.</p><p>Doa orang Kristen berakar, secara objektif, pada syafaat Kristus; secara subjektif, pada kemampuan Roh Kudus. Gereja adalah kerajaan imam, yang mempersembahkan korban rohani berupa pujian dan ucapan syukur (<a href=\"https://ref.ly/Heb13:15\">Ibr. 13:15</a>; <a href=\"https://ref.ly/1Pet2:5\">1Ptr. 2:5</a>), tetapi Kristus adalah “Imam Besar yang agung.” Pemikiran ini dikembangkan sepenuhnya dalam kitab Ibrani. Karena simpati manusiawi Kristus, kuasa karya syafaat-Nya (yaitu, kemenangan penebusan-Nya), dan keunggulan-Nya atas imamat Harun yang lama, gereja didorong untuk datang kepada Allah dengan penuh keberanian, untuk menemukan kasih karunia ketika dibutuhkan (<a href=\"https://ref.ly/Heb4:14-Heb4:16\">Ibr. 4:14–16</a>; <a href=\"https://ref.ly/Heb9:24\">9:24</a>; <a href=\"https://ref.ly/Heb10:19-Heb10:23\">10:19–23</a>). Tidak ada dalam PL maupun PB yang menganjurkan untuk berdoa kepada siapa pun selain kepada  Allah. Tidak ada satu pun di dalam Alkitab yang menyatakan bahwa ada pengantara lain di antara Allah dan manusia selain Kristus (<a href=\"https://ref.ly/1Tim2:5\">1Tim. 2:5</a>).</p><h2>Unsur-Unsur Doa</h2><p>Meskipun doa pada umumnya merupakan kegiatan yang tidak disadari oleh diri sendiri di mana orang yang berdoa menyerahkan dirinya kepada Allah, kita bisa membedakan berbagai elemen dalam doa, seperti yang akan terlihat dalam pembahasan tentang data Alkitab. <em>Pujian</em> melibatkan pengenalan akan siapa Allah dan apa yang Dia lakukan. Pujian adalah “memberikan kemuliaan kepada Allah”, bukan dalam arti menambah kemuliaan-Nya (ini tidak mungkin), tetapi dengan sukarela (dan jika perlu, secara terbuka) mengakui Allah sebagai Allah. Ekspresi khas dari pujian semacam itu dapat ditemukan dalam mazmur (<a href=\"https://ref.ly/Ps148:1-Ps148:14\">Mzm. 148</a>; <a href=\"https://ref.ly/Ps150:1-Ps150:6\">150</a>). Ketika pengakuan akan kebaikan Allah berkaitan dengan apa yang telah dilakukan-Nya bagi orang yang berdoa, atau bagi orang lain, maka doa tersebut adalah <em>doa syukur,</em> syukur atas kehidupan, atas penggunaan dan keindahan alam semesta jasmani, atas Kristus dan berkat-berkat-Nya (lihat <a href=\"https://ref.ly/2Cor9:15\">2Kor. 9:15</a>), dan untuk jawaban doa yang spesifik. <em>Pengakuan</em> dosa mengakui kekudusan Allah dan otoritas moral-Nya yang tertinggi, serta tanggung jawab pribadi dari orang yang membuat pengakuan tersebut. Dengan demikian, pengakuan dosa melibatkan pembenaran Allah atau mengakui kebenaran Allah dan pengakuan dosa secara eksplisit dan tanpa syarat, baik ketika dosa itu muncul dalam motif/pikiran dan watak yang berdosa maupun ketika dosa itu sudah terwujud nyata sebagai tindakan. <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Mzm. 51</a>, pengakuan dosa Daud tentang Batsyeba, adalah contoh klasik dalam Alkitab tentang doa pengakuan dosa. <em>Permohonan</em> dapat dianggap sebagai sesuatu yang berkaitan dengan orang yang berdoa, dan juga sebagai sesuatu yang berkaitan dengan orang lain, ketika doa tersebut adalah <em>doa syafaat.</em> Alkitab tidak pernah menganggap doa untuk diri sendiri sebagai sesuatu yang berdosa atau tidak etis, seperti yang dapat dilihat dari pola doa yang diberikan dalam Doa Bapa Kami. Doa untuk orang lain adalah ekspresi yang jelas dari kasih kepada sesama, yang merupakan dasar dari etika Alkitab.</p><p><em>Juga lihat</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5946\" data-resourceType=\"TyndaleBibleDictionary\">Doa Bapa Kami; Pujian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8262\" data-resourceType=\"TyndaleBibleDictionary\">Ibadah</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16002004",
          "start_ref_usfm": "NEH 2:4",
          "end_ref": "16002004",
          "end_ref_usfm": "NEH 2:4"
        },
        {
          "start_ref": "16004004",
          "start_ref_usfm": "NEH 4:4",
          "end_ref": "16004004",
          "end_ref_usfm": "NEH 4:4"
        },
        {
          "start_ref": "16004009",
          "start_ref_usfm": "NEH 4:9",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "19055014",
          "start_ref_usfm": "PSA 55:14",
          "end_ref": "19055014",
          "end_ref_usfm": "PSA 55:14"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44004024",
          "start_ref_usfm": "ACT 4:24",
          "end_ref": "44004024",
          "end_ref_usfm": "ACT 4:24"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "47009015",
          "start_ref_usfm": "2CO 9:15",
          "end_ref": "47009015",
          "end_ref_usfm": "2CO 9:15"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "50004006",
          "start_ref_usfm": "PHP 4:6",
          "end_ref": "50004006",
          "end_ref_usfm": "PHP 4:6"
        },
        {
          "start_ref": "54002005",
          "start_ref_usfm": "1TI 2:5",
          "end_ref": "54002005",
          "end_ref_usfm": "1TI 2:5"
        },
        {
          "start_ref": "58009024",
          "start_ref_usfm": "HEB 9:24",
          "end_ref": "58009024",
          "end_ref_usfm": "HEB 9:24"
        },
        {
          "start_ref": "58013015",
          "start_ref_usfm": "HEB 13:15",
          "end_ref": "58013015",
          "end_ref_usfm": "HEB 13:15"
        },
        {
          "start_ref": "60002005",
          "start_ref_usfm": "1PE 2:5",
          "end_ref": "60002005",
          "end_ref_usfm": "1PE 2:5"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01018001",
          "start_ref_usfm": "GEN 18:1",
          "end_ref": "01018033",
          "end_ref_usfm": "GEN 18:33"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "19051001",
          "start_ref_usfm": "PSA 51:1",
          "end_ref": "19051019",
          "end_ref_usfm": "PSA 51:19"
        },
        {
          "start_ref": "42018010",
          "start_ref_usfm": "LUK 18:10",
          "end_ref": "42018014",
          "end_ref_usfm": "LUK 18:14"
        },
        {
          "start_ref": "49003014",
          "start_ref_usfm": "EPH 3:14",
          "end_ref": "49003019",
          "end_ref_usfm": "EPH 3:19"
        },
        {
          "start_ref": "19148001",
          "start_ref_usfm": "PSA 148:1",
          "end_ref": "19148014",
          "end_ref_usfm": "PSA 148:14"
        },
        {
          "start_ref": "01032001",
          "start_ref_usfm": "GEN 32:1",
          "end_ref": "01032032",
          "end_ref_usfm": "GEN 32:32"
        },
        {
          "start_ref": "43017001",
          "start_ref_usfm": "JHN 17:1",
          "end_ref": "43017026",
          "end_ref_usfm": "JHN 17:26"
        },
        {
          "start_ref": "42018001",
          "start_ref_usfm": "LUK 18:1",
          "end_ref": "42018008",
          "end_ref_usfm": "LUK 18:8"
        },
        {
          "start_ref": "24020007",
          "start_ref_usfm": "JER 20:7",
          "end_ref": "24020018",
          "end_ref_usfm": "JER 20:18"
        },
        {
          "start_ref": "19150001",
          "start_ref_usfm": "PSA 150:1",
          "end_ref": "19150006",
          "end_ref_usfm": "PSA 150:6"
        },
        {
          "start_ref": "19073001",
          "start_ref_usfm": "PSA 73:1",
          "end_ref": "19073028",
          "end_ref_usfm": "PSA 73:28"
        },
        {
          "start_ref": "05026001",
          "start_ref_usfm": "DEU 26:1",
          "end_ref": "05026015",
          "end_ref_usfm": "DEU 26:15"
        },
        {
          "start_ref": "19050007",
          "start_ref_usfm": "PSA 50:7",
          "end_ref": "19050015",
          "end_ref_usfm": "PSA 50:15"
        },
        {
          "start_ref": "23006005",
          "start_ref_usfm": "ISA 6:5",
          "end_ref": "23006013",
          "end_ref_usfm": "ISA 6:13"
        },
        {
          "start_ref": "23037001",
          "start_ref_usfm": "ISA 37:1",
          "end_ref": "23037004",
          "end_ref_usfm": "ISA 37:4"
        },
        {
          "start_ref": "24011020",
          "start_ref_usfm": "JER 11:20",
          "end_ref": "24011023",
          "end_ref_usfm": "JER 11:23"
        },
        {
          "start_ref": "24018019",
          "start_ref_usfm": "JER 18:19",
          "end_ref": "24018023",
          "end_ref_usfm": "JER 18:23"
        },
        {
          "start_ref": "24010023",
          "start_ref_usfm": "JER 10:23",
          "end_ref": "24010025",
          "end_ref_usfm": "JER 10:25"
        },
        {
          "start_ref": "24012001",
          "start_ref_usfm": "JER 12:1",
          "end_ref": "24012004",
          "end_ref_usfm": "JER 12:4"
        },
        {
          "start_ref": "24014007",
          "start_ref_usfm": "JER 14:7",
          "end_ref": "24014009",
          "end_ref_usfm": "JER 14:9"
        },
        {
          "start_ref": "24015015",
          "start_ref_usfm": "JER 15:15",
          "end_ref": "24015018",
          "end_ref_usfm": "JER 15:18"
        },
        {
          "start_ref": "40006005",
          "start_ref_usfm": "MAT 6:5",
          "end_ref": "40006015",
          "end_ref_usfm": "MAT 6:15"
        },
        {
          "start_ref": "42011005",
          "start_ref_usfm": "LUK 11:5",
          "end_ref": "42011008",
          "end_ref_usfm": "LUK 11:8"
        },
        {
          "start_ref": "43016023",
          "start_ref_usfm": "JHN 16:23",
          "end_ref": "43016025",
          "end_ref_usfm": "JHN 16:25"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006019",
          "end_ref_usfm": "EPH 6:19"
        },
        {
          "start_ref": "58010019",
          "start_ref_usfm": "HEB 10:19",
          "end_ref": "58010023",
          "end_ref_usfm": "HEB 10:23"
        }
      ],
      "resource": []
    }
  }
]