[
  {
    "content_id": 207175,
    "reference_id": 3393,
    "version": "1.0.0",
    "title": "Alkitab, Inspirasi dari",
    "media_type": "Text",
    "index_reference": "alkitab, inspirasi dari",
    "language": "ind",
    "content": "<h1>Alkitab*, Inspirasi dari</h1><p>Istilah teologis untuk pengaruh yang diberikan Allah kepada para penulis dari Kitab Suci, memungkinkan mereka untuk menyampaikan wahyu-Nya dalam bentuk tulisan. </p><p>Alkitab itu sendiri memberitahukan kepada kita bahwa ini adalah sebuah teks yang diilhamkan. Dikatakan, &quot;Segala tulisan yang diilhamkan Allah&quot; (<a href=\"https://ref.ly/2Tim3:16\">2Tim. 3:16</a>, TB). Terjemahan yang mendekati bahasa aslinya (Yunani) yaitu, &quot;Semua Kitab Suci dinapasi oleh Allah&quot; (AYT). Hal ini memberitahukan kepada kita bahwa setiap kata dalam Alkitab dihembuskan dari Allah. Kata-kata dalam Alkitab datangnya dari Allah dan ditulis oleh manusia. Rasul Petrus menegaskan ini ketika ia berkata bahwa &quot;nubuat-nubuat dalam Kitab Suci tidak boleh ditafsirkan menurut kehendak sendiri, sebab tidak pernah nubuat dihasilkan oleh kehendak manusia, tetapi oleh dorongan Roh Kudus orang-orang berbicara atas nama Allah&quot; (<a href=\"https://ref.ly/2Pet1:20-2Pet1:21\">2Ptr. 1:20–21</a>, TB).</p><p>&quot;Orang-orang berbicara atas nama Allah.&quot; Kalimat yang singkat ini adalah kunci untuk memahami bagaimana Alkitab tercipta. Ribuan tahun yang lalu, Allah memilih orang-orang tertentu seperti Musa, Daud, Yesaya, Yeremia, Yehezkiel, dan Daniel untuk menerima firman-Nya dan menulisnya. Apa yang mereka tuliskan menjadi kitab-kitab, atau bagian-bagian dari Perjanjian Lama. Sekitar 2,000 tahun yang lalu, Allah memilih orang-orang lain seperti Matius, Markus, Lukas, Yohanes dan Paulus untuk menyampaikan pesan-Nya yang baru, pesan tentang keselamatan melalui Yesus Kristus. Apa yang mereka tuliskan menjadi kitab-kitab, atau bagian-bagian dari Perjanjian Baru.</p><p>Allah memberikan perkataan-Nya kepada orang-orang ini dalam berbagai cara yang berbeda-beda. Beberapa penulis dalam Perjanjian Lama menerima pesan secara langsung dari Allah. Musa diberikan Kesepuluh Firman yang tertulis pada sebuah batu ketika ia berada dalam hadirat Allah di Gunung Sinai. Ketika Daud menulis mazmurnya kepada Allah, ia menerima inspirasi ilahi untuk bernubuat tentang peristiwa-peristiwa tertentu yang akan terjadi pada 1,000 tahun kemudian dalam kehidupan Yesus Kristus. Allah memberitahukan kepada para nabi-Nya yaitu Yesaya dan Yeremia, tentang apa yang harus mereka katakan; oleh karena itu, ketika mereka menyampaikan sebuah pesan, pesan itu merupakan perkataan Allah, dan bukan perkataan mereka sendiri. Inilah sebabnya mengapa kebanyakan para nabi Perjanjian Lama sering berkata, &quot;Beginilah Firman Tuhan.&quot; (Pernyataan ini telah muncul lebih dari 2,000 kali dalam Perjanjian Lama). Kepada para nabi lainnya, seperti Yehezkiel dan Daniel, Allah menyampaikan pesan-Nya melalui penglihatan dan mimpi. Mereka menulis tepat seperti apa yang mereka lihat, baik yang dipahami mereka ataupun tidak. Dan penulis Perjanjian Lama lainnya, seperti Samuel dan Ezra, diarahkan langsung oleh Allah untuk menulis peristiwa-peristiwa dalam sejarah Israel. </p><p>Empat ratus tahun setelah kitab terakhir dari Perjanjian Lama ditulis (Kitab Maleakhi), Anak Allah, Yesus Kristus, turun ke bumi. Dalam khotbah-Nya, Ia menegaskan penulisan ilahi dari tulisan-tulisan dalam Perjanjian Lama (lihat <a href=\"https://ref.ly/Matt5:17-Matt5:19\">Mat. 5:17–19</a>; <a href=\"https://ref.ly/Luke16:17\">Luk. 16:17</a>; <a href=\"https://ref.ly/John10:35\">Yoh. 10:35</a>). Selanjutnya, Ia sering merujuk pada bagian-bagian tertentu dalam Perjanjian Lama yang menubuatkan beberapa peristiwa tertentu dalam kehidupan-Nya (lihat <a href=\"https://ref.ly/Luke24:27\">Luk. 24:27, 44</a>). Para penulis Perjanjian Baru juga menegaskan inspirasi ilahi dalam teks Perjanjian Lama. Rasul Paulus adalah orang yang diarahkan oleh Allah untuk menulis, &quot;Segala tulisan yang diilhamkan Allah&quot;. Secara spesifik, ia berbicara mengenai Perjanjian Lama. Dan, seperti yang sudah tertulis, Petrus berkata bahwa para nabi dalam Perjanjian lama didorong oleh Roh Kudus untuk berbicara atas nama Allah. </p><p>Perjanjian Baru juga merupakan kitab yang diilhamkan oleh Allah. Sebelum Yesus meninggalkan bumi ini dan kembali kepada Bapa-Nya, Ia berkata kepada para murid bahwa Ia akan mengutus Roh Kudus kepada mereka. Ia berkata kepada mereka bahwa salah satu peran dari Roh Kudus yaitu untuk mengingatkan mereka akan semua hal yang telah Yesus sampaikan dan kemudian untuk menuntun mereka ke dalam lebih banyak kebenaran  (lihat <a href=\"https://ref.ly/John14:26\">Yoh. 14:26</a>; <a href=\"https://ref.ly/John15:26\">15:26</a>; <a href=\"https://ref.ly/John16:13-John16:15\">16:13–15</a>). Mereka yang menulis Injil akan dipimpin oleh Roh Kudus untuk mengingat dengan tepat setiap perkataan Yesus, dan mereka yang menulis bagian lainnya dari Perjanjian Baru akan dituntun oleh Roh pada saat mereka menulis.</p><p>Inspirasi dari penulisan Injil tidak dimulai ketika para penulis mulai menulis diatas papirus; inspirasi ini dimulai ketika para murid yaitu Matius, Petrus (kepada siapa Markus menulis), dan Yohanes mendapat pencerahan dari pertemuan mereka dengan Yesus Kristus, Anak Allah. Pengalaman para rasul bersama dengan Allah mengubah kehidupan mereka selamanya, dan menanamkan dalam diri mereka gambaran yang tidak terlupakan tentang Allah yang menjadi manusia, yang dinyatakan melalui Yesus Kristus.</p><p>Inilah yang Yohanes maksudkan dalam pendahuluan dari Injilnya ketika ia menyatakan, &quot;Firman itu telah menjadi manusia, dan diam di antara kita, dan kita telah melihat kemuliaan-Nya&quot; (<a href=\"https://ref.ly/John1:14\">Yoh. 1:14</a>, diparafrasekan). Kata &quot;kita&quot; merujuk pada mereka yang menjadi saksi mata dari kemuliaan Yesus, yaitu para rasul yang hidup bersama dengan Yesus selama lebih dari tiga tahun. Pengalaman ini diperluas dalam pendahuluan pada suratnya yang pertama, dimana ia berkata &quot;yang telah kami dengar, yang telah kami lihat dengan mata kami, yang telah kami saksikan dan yang telah kami raba&quot; (<a href=\"https://ref.ly/1John1:1-1John1:2\">1Yoh. 1:1–2</a>, diparafrasekan). Baik dalam Injil maupun Suratnya, kata kerja dalam bentuk kata sempurna, yang menunjukkan tindakan di masa lalu dengan masa kini yang akan terus berpengaruh. Pertemuan dengan Yesus dimasa lalu tidak pernah dilupakan oleh Yohanes; pertemuan itu tetap hidup bersamanya dan tinggal bersamanya sebagai semangat (roh) yang terus menginspirasi sampai pada tahun-tahun selanjutnya, dan ia menulis semua itu dalam Injilnya. Hal yang sama juga bagi Matius, yang menulis Injil yang penting, dan Petrus, yang adalah penulis sebenarnya dibalik susunan kitab Markus. Lukas bukanlah seorang saksi mata, tetapi Injilnya ditulis berdasarkan kisah-kisah dari mereka yang menjadi saksi mata (lihat <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Luk. 1:1–4</a>).</p><p>Inspirasi untuk penulisan dari Surat-surat dapat juga ditemukan pada pertemuan para penulis dengan Kristus yang hidup. Penulis surat yang paling menonjol, yaitu Paulus, yang berulang kali mengaku bahwa inspirasi dan perintah yang ia terima berasal dari pertemuannya dengan Kristus yang telah bangkit (Lihat, contohnya, <a href=\"https://ref.ly/1Cor15:8-1Cor15:10\">1Kor. 15:8–10</a>). Petrus juga mengaku bahwa tulisan-tulisannya didasari pada pengalamannya dengan Kristus yang hidup (Lihat <a href=\"https://ref.ly/1Pet5:1\">1Ptr. 5:1</a>; <a href=\"https://ref.ly/2Pet1:16-2Pet1:18\">2Ptr. 1:16–18</a>). Dan begitu pula Yohanes, yang mengaku memiliki pengalaman dengan Allah-manusia yang dapat dilihat, didengar, dan diraba (Lihat <a href=\"https://ref.ly/1John1:1-1John1:4\">1Yoh. 1:1–4</a>). Yakobus dan Yudas tidak mengakui secara langsung, tetapi karena mereka adalah saudara Yesus yang telah bertobat ketika mereka melihat Kristus yang telah bangkit (ini dipastikan untuk Yakobus—lihat <a href=\"https://ref.ly/1Cor15:7\">1Kor. 15:7</a>—dan diduga untuk Yudas—lihat <a href=\"https://ref.ly/Acts1:14\">Kisah 1:14</a>), mereka juga mendapat inspirasi dari pertemuan mereka dengan Kristus yang hidup. Dengan demikian, semua penulis surat (dengan kemungkinan pengecualian bagi penulis kitab Ibrani, yang tidak diketahui) mengenal Kristus yang hidup. Hubungan ini yang membuat mereka memenuhi syarat untuk menulis kitab-kitab yang menjadi bagian dari kanon Perjanjian Baru. Ini yang membuat mereka berbeda dari yang lainnya, tidak peduli seberapa baik tulisan mereka. </p><p>Para penulis surat-surat Perjanjian Baru terinspirasi oleh Roh ketika mereka menulis. Berbicara mewakili semua rasul, Paulus menunjukkan bahwa para rasul dalam Perjanjian Baru diajarkan oleh Roh Kudus mengenai apa yang harus mereka katakan. Para penulis dari Perjanjian Baru tidak berbicara dengan kata-kata yang &quot;diajarkan kepada kami oleh hikmat manusia,&quot; melainkan &quot;oleh Roh Kudus&quot; (lihat <a href=\"https://ref.ly/1Cor2:10-1Cor2:13\">1Kor 2:10–13</a>). Apa yang mereka tulis merupakan ajaran Roh. Contohnya, ketika rasul Yohanes melihat bahwa Yesus Kristus datang untuk memberikan hidup yang kekal bagi manusia, dan Roh membantunya mengungkapkan kebenaran ini dalam berbagai cara. Dengan demikian, pembaca dari Injil Yohanes melihat berbagai ungkapan yang berbeda mengenai Yesus yang memberikan hidup: &quot;dalam Dia ada hidup,&quot; &quot;mata air di dalam dirinya, yang terus-menerus memancar sampai kepada hidup yang kekal,&quot; &quot;roti hidup,&quot; &quot;terang dunia,&quot; &quot;kebangkitan dan hidup,&quot; dll. (lihat <a href=\"https://ref.ly/John1:4\">Yoh. 1:4</a>; <a href=\"https://ref.ly/John4:14\">4:14</a>; <a href=\"https://ref.ly/John6:48\">6:48</a>; <a href=\"https://ref.ly/John8:12\">8:12</a>; <a href=\"https://ref.ly/John11:25\">11:25</a>; <a href=\"https://ref.ly/John14:6\">14:6</a>). Ketika rasul Paulus merenungkan keilahian Kristus sepenuhnya, ia terinpirasi oleh Roh untuk menggunakan ungkapan seperti &quot;di dalam Dialah berdiam secara jasmaniah seluruh kepenuhan ke-Allahan,&quot; &quot;di dalam Dialah tersembunyi segala harta hikmat dan pengetahuan,&quot; dan &quot;kekayaan Kristus yang tidak terduga&quot; (lihat <a href=\"https://ref.ly/Col2:3\">Kol. 2:3, 9</a>; <a href=\"https://ref.ly/Eph3:8\">Ef. 3:8</a>).</p><p>Saat Roh mengajar para penulis, mereka menggunakan kosakata dan gaya penulisan mereka sendiri untuk mengungkapkan gagasan dari Roh. Oleh karena itu, Kitab Suci merupakan hasil kerja sama antara ilahi dan manusia. Kitab Suci tidak diinspirasikan secara mekanis seolah-olah Allah menggunakan manusia sebagai mesin dan melaluinya Ia menyampaikan perkataan ilahi. Lebih tepatnya, Kitab Suci diinspirasikan oleh Allah, kemudian ditulis oleh manusia. Oleh karena itu, Alkitab sepenuhnya ilahi dan sepenuhnya manusia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42016017",
          "start_ref_usfm": "LUK 16:17",
          "end_ref": "42016017",
          "end_ref_usfm": "LUK 16:17"
        },
        {
          "start_ref": "42024027",
          "start_ref_usfm": "LUK 24:27",
          "end_ref": "42024027",
          "end_ref_usfm": "LUK 24:27"
        },
        {
          "start_ref": "42024044",
          "start_ref_usfm": "LUK 24:44",
          "end_ref": "42024044",
          "end_ref_usfm": "LUK 24:44"
        },
        {
          "start_ref": "43001004",
          "start_ref_usfm": "JHN 1:4",
          "end_ref": "43001004",
          "end_ref_usfm": "JHN 1:4"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006048",
          "start_ref_usfm": "JHN 6:48",
          "end_ref": "43006048",
          "end_ref_usfm": "JHN 6:48"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010035",
          "start_ref_usfm": "JHN 10:35",
          "end_ref": "43010035",
          "end_ref_usfm": "JHN 10:35"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014026",
          "start_ref_usfm": "JHN 14:26",
          "end_ref": "43014026",
          "end_ref_usfm": "JHN 14:26"
        },
        {
          "start_ref": "43015026",
          "start_ref_usfm": "JHN 15:26",
          "end_ref": "43015026",
          "end_ref_usfm": "JHN 15:26"
        },
        {
          "start_ref": "44001014",
          "start_ref_usfm": "ACT 1:14",
          "end_ref": "44001014",
          "end_ref_usfm": "ACT 1:14"
        },
        {
          "start_ref": "46015007",
          "start_ref_usfm": "1CO 15:7",
          "end_ref": "46015007",
          "end_ref_usfm": "1CO 15:7"
        },
        {
          "start_ref": "49003008",
          "start_ref_usfm": "EPH 3:8",
          "end_ref": "49003008",
          "end_ref_usfm": "EPH 3:8"
        },
        {
          "start_ref": "51002003",
          "start_ref_usfm": "COL 2:3",
          "end_ref": "51002003",
          "end_ref_usfm": "COL 2:3"
        },
        {
          "start_ref": "51002009",
          "start_ref_usfm": "COL 2:9",
          "end_ref": "51002009",
          "end_ref_usfm": "COL 2:9"
        },
        {
          "start_ref": "55003016",
          "start_ref_usfm": "2TI 3:16",
          "end_ref": "55003016",
          "end_ref_usfm": "2TI 3:16"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "61001020",
          "start_ref_usfm": "2PE 1:20",
          "end_ref": "61001021",
          "end_ref_usfm": "2PE 1:21"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005019",
          "end_ref_usfm": "MAT 5:19"
        },
        {
          "start_ref": "43016013",
          "start_ref_usfm": "JHN 16:13",
          "end_ref": "43016015",
          "end_ref_usfm": "JHN 16:15"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001002",
          "end_ref_usfm": "1JN 1:2"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015010",
          "end_ref_usfm": "1CO 15:10"
        },
        {
          "start_ref": "61001016",
          "start_ref_usfm": "2PE 1:16",
          "end_ref": "61001018",
          "end_ref_usfm": "2PE 1:18"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "46002010",
          "start_ref_usfm": "1CO 2:10",
          "end_ref": "46002013",
          "end_ref_usfm": "1CO 2:13"
        }
      ],
      "resource": []
    }
  }
]