[
  {
    "content_id": 369120,
    "reference_id": 7179,
    "version": "1.0.0",
    "title": "Kebangkitan",
    "media_type": "Text",
    "index_reference": "kebangkitan",
    "language": "ind",
    "content": "<h1>KEBANGKITAN</h1><p>Tindakan dibangkitkan dari kematian, digunakan dalam Alkitab dalam tiga konteks yang berbeda: (1) Hal ini merujuk kepada kebangkitan orang mati secara ajaib kembali ke kehidupan di dunia, seperti ketika Elia membangkitkan seorang anak laki-laki (<a href=\"https://ref.ly/1Kgs17:8-1Kgs17:24\">1Raj. 17:8–24</a>), Elisa membangkitkan anak laki-laki Sunem (<a href=\"https://ref.ly/2Kgs4:18-2Kgs4:37\">2Raj. 4:18–37</a>), Yesus membangkitkan anak perempuan Yairus (<a href=\"https://ref.ly/Mark5:35-Mark5:43\">Mrk. 5:35–43</a>) dan Lazarus (<a href=\"https://ref.ly/John11:17-John11:44\">Yoh. 11:17–44</a>), Petrus membangkitkan Dorkas (<a href=\"https://ref.ly/Acts9:36-Acts9:42\">Kisah 9:36–42</a>), dan Paulus membangkitkan Eutikhus (<a href=\"https://ref.ly/Acts20:9-Acts20:12\">Kisah 20:9–12</a>). Tidak ada petunjuk bahwa pembangkitan ini akan mencegah kematian di masa depan. (2) Kata ini paling sering merujuk kepada kebangkitan Yesus Kristus. (3) Hal ini juga merujuk kepada kebangkitan eskatologis umat manusia di akhir zaman untuk menerima hukuman atau upah (<a href=\"https://ref.ly/John5:29\">Yoh. 5:29</a>; bdk. <a href=\"https://ref.ly/Rev20:5-Rev20:6\">Why. 20:5–6</a>).</p><p>Pratinjau</p><p>•&nbsp;<u>Kebangkitan dalam Perjanjian Lama dan Yudaisme</u></p><p>•&nbsp;<u>Kebangkitan Yesus Kristus</u></p><p>•&nbsp;<u>Catatan-Catatan tentang Kebangkitan</u></p><p>•&nbsp;<u>Pentingnya Kebangkitan Kristus</u></p><p>•<u>&nbsp;Kebangkitan Secara Umum</u></p><p>•&nbsp;<u>Kebangkitan dan Gnostisisme</u></p><h2>Kebangkitan dalam Perjanjian Lama dan Yudaisme</h2><p>Konsep kebangkitan menuju kehidupan kekal berkembang secara perlahan di Israel. Kehidupan dan kematian terbatas pada keberadaan fisik di dunia ini. Kematian berarti meninggalkan dunia ini dan memasuki keberadaan bayangan yang dikenal sebagai Syeol, tempat para <em>refaim</em>, atau bayang-bayang (<a href=\"https://ref.ly/Isa14:9\">Yes. 14:9</a>), sebuah tempat tanpa harapan (<a href=\"https://ref.ly/2Sam12:23\">2Sam. 12:23</a>; <a href=\"https://ref.ly/Job7:9-Job7:10\">Ayb. 7:9–10</a>). Tragedi Syeol adalah bahwa seseorang terputus dari persekutuan dengan Allah. Pada tahap pemikiran Israel saat itu, tampaknya hanya ada sedikit harapan untuk kebangkitan (<a href=\"https://ref.ly/Ps6:4-Ps6:5\">Mzm. 6:4–5</a>; <a href=\"https://ref.ly/Ps88:10-Ps88:12\">88:10–12</a>).</p><p>Namun, di tengah keputusasaan akan masa depan pribadi, Israel mengembangkan rasa kesetiaan kepada Allah. Terlepas dari kenyataan bahwa masa depan tidak jelas, Ayub berseru dengan penuh keputusasaan, “Jika manusia mati, apakah ia akan hidup kembali?” (<a href=\"https://ref.ly/Job14:14\">Ayb. 14:14</a>). Ketika Ayub mencari sesuatu yang tampaknya mustahil, bagian yang sulit dalam <a href=\"https://ref.ly/Job19:25-Job19:26\">Ayub 19:25–26</a> menunjukkan realitas kebangkitan oleh seorang penebus yang hidup (<em>go&apos;el</em>).</p><p>Beberapa orang berpendapat bahwa <a href=\"https://ref.ly/Hos6:1-Hos6:3\">Hosea 6:1–3</a> mengisyaratkan suatu kebangkitan, tetapi lebih mungkin Israel menganggapnya sebagai janji akan pemeliharaan Allah yang terus menerus, bahkan ketika mereka mengalami kekalahan di tangan musuh-musuhnya. Apakah Paulus melihat dalam pernyataan hari ketiga dalam kitab Hosea sebuah rujukan kepada Yesus, sulit untuk dinilai (<a href=\"https://ref.ly/1Cor15:4\">1 Korintus 15:4</a>). Perikop ini, bersama dengan teks-teks seperti tulang-tulang yang kering dari Yehezkiel (psl. <a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">37</a>), berfokus terutama pada memberikan pengharapan kepada Israel walaupun mereka telah mengalami kekalahan. Namun, ayat-ayat ini mungkin telah menjadi bagian dari perasaan yang berkembang di Israel bahwa setelah kematian akan ada sesuatu yang lebih.</p><p>Namun, dalam <a href=\"https://ref.ly/Dan12:2\">Daniel 12:2</a>, ada referensi yang pasti tentang kebangkitan orang mati. Memang, ayat ini mengumumkan dua kebangkitan orang Yahudi: sebagian menuju kehidupan kekal dan sebagian lagi menuju kehinaan kekal. Tetapi tidak ada kebangkitan umum bagi semua orang yang disiratkan oleh ayat ini.</p><p>Pada periode intertestamental, pandangan-pandangan mulai menguat. Kaum Saduki secara teologis konservatif tidak mau menerima ide-ide baru tentang kebangkitan dan kehidupan setelah kematian. Mereka terus berargumen bahwa tidak ada penyebutan tentang kebangkitan dalam tulisan-tulisan Musa, bahwa kehidupan hanya berkaitan dengan dunia ini, dan bahwa pengharapan masa depan seseorang dialami melalui anak-anaknya (<a href=\"https://ref.ly/Sir46:12\">Eklesiastikus 46:12</a>). Syeol, tempat orang mati, tidak memiliki hubungan dengan Allah dan merupakan tempat keberadaan yang malang. Pendapat kaum Saduki tentang kebangkitan secara umum diketahui oleh orang-orang Kristen karena percakapan antara Yesus dan orang-orang Saduki ketika mereka berusaha menjerat-Nya dengan pertanyaan tentang istri dari tujuh bersaudara. Yesus menolak pandangan mereka tentang kebangkitan, tentang Allah, dan tentang Kitab Suci (<a href=\"https://ref.ly/Mark12:18-Mark12:27\">Mrk. 12:18–27</a>). </p><p>Orang-orang Farisi, bersama dengan kaum Esseni dan komunitas di Qumran, percaya pada kebangkitan. Sebuah pola kebangkitan dua kali ditunjukkan oleh ayat-ayat eskatologis yang terkenal dari 2 Esdras 7 dan Apokalips Barukh 50–51. Kedua teks ini mungkin berasal dari abad pertama Masehi. Dalam Simile 1 Henokh, orang Yahudi yang benar secara umum dapat mengharapkan kebangkitan, tetapi tidak demikian dengan orang fasik (1 Henokh 1:46, 51, 62). Tetapi di bagian lain dalam kitab Henokh ada petunjuk bahwa beberapa orang fasik akan dibangkitkan untuk dihakimi (ayat 22, 67, 90). Kebangkitan orang benar dalam teks-teks ini biasanya dihubungkan dengan jenis tubuh rohani, tetapi dalam <a href=\"https://ref.ly/2Macc7:14-2Macc7:42\">2&nbsp;Makabe 7:14 dst</a>., pandangan ini tampaknya kurang berkembang dan lebih bersifat fisik. Para pertapa di Qumran mengharapkan kebangkitan pada Hari Tuhan yang agung.</p><p><br><span>Meskipun dalam Yudaisme semakin berkembang perasaan akan adanya hari kebangkitan dan perhitungan eskatologis, tidak ada petunjuk apapun mengenai kebangkitan Mesias. Gagasan seperti itu harus menunggu realitas Yesus dalam sejarah.</span></p><h2>Kebangkitan Yesus Kristus</h2><p>Kebangkitan Kristus adalah titik sentral Kekristenan. Begitu pentingnya kebangkitan bagi Paulus sehingga ia menggantungkan pemberitaan dan imannya pada keabsahan peristiwa kebangkitan. Ia menganggap bahwa kekristenan tanpa kebangkitan akan menjadi kosong dan tidak berarti (<a href=\"https://ref.ly/1Cor15:12-1Cor15:19\">1Kor. 15:12–19</a>). Sesungguhnya, kebangkitan baginya adalah penyingkapan kuasa Allah di dalam Yesus (<a href=\"https://ref.ly/Rom1:4\">Rm. 1:4</a>).</p><p>Kebangkitan Kristus adalah pengandaian di balik teks-teks lain dalam PB. Kelahiran kembali kepada pengharapan yang hidup didasarkan pada kebangkitan (<a href=\"https://ref.ly/1Pet1:3\">1Ptr. 1:3</a>). Ini adalah landasan bagi kesaksian dan persekutuan dengan Allah, karena Tuhan yang hidup telah dilihat dan disentuh (<a href=\"https://ref.ly/1John1:1-1John1:4\">1Yoh. 1:1–4</a>). Ini adalah pernyataan dasar yang menjadi landasan bagi pelayanan dan kerasulan (<a href=\"https://ref.ly/Acts1:21-Acts1:25\">Kisah 1:21–25</a>). Injil juga tidak akan menjadi kabar baik jika tidak diakhiri dengan kebangkitan Kristus. Kebangkitan Kristus adalah prototipe bagi semua orang percaya, yang akan mengalami kebangkitan ketika Kristus datang kembali.</p><h2>Kisah Kebangkitan</h2><p>Meskipun kebangkitan Yesus Kristus adalah inti agama Kristen, hal ini telah menjadi bahan perdebatan yang cukup panjang. Para ahli telah sering mencatat variasi yang ada dalam kisah-kisah tersebut. Berapa banyak dan siapakah para wanita yang ada di kubur? Apakah hanya ada satu (Mat.; Mrk.) atau ada dua (Luk.; Yoh.) malaikat di kubur itu? Apakah para perempuan itu datang untuk meminyaki mayat (Mrk.; Luk.) atau untuk melihat kubur (Mat.)? Apakah para perempuan itu tidak berkata apa-apa kepada siapa pun karena takut (Mrk.), atau apakah mereka melaporkannya kepada para murid (Mat.)? Bagaimana urutan penampakan-penampakan itu, dan apakah mereka terjadi di Yerusalem (Luk.; <a href=\"https://ref.ly/John20:1-John20:31\">Yoh.&nbsp;20</a>) atau di Galilea (Mat.; <a href=\"https://ref.ly/John21:1-John21:25\">Yoh. 21</a>) atau di kedua tempat itu? Dapatkah penampakan-penampakan itu diselaraskan? Tubuh seperti apa yang dimiliki Yesus? Pertanyaan-pertanyaan ini dan banyak pertanyaan lainnya telah menjadi titik tolak perdebatan ilmiah kontemporer.</p><p>Banyak pertanyaan ini bukan pertama kali ditemukan oleh para pakar Alkitab modern. Tatian pada abad kedua berusaha menghilangkan pertanyaan-pertanyaan tersebut dengan menyusun <em>Diatessaron</em>-nya (harmonisasi) dengan harapan bahwa orang Kristen akan menerima karyanya sebagai pengganti Injil tanpa varian. Meskipun orang Kristen menyukai harmonisasi tersebut, mereka terus dengan setia mentransmisikan Injil, karena mereka percaya bahwa di dalamnya, oleh inspirasi ilahi, Allah telah menyediakan saksi yang kuat tentang Anak-Nya. Banyak orang saat ini masih mencoba cara harmonisasi dalam upaya menangani hal-hal kecil dari pertanyaan-pertanyaan sejarah, tetapi mereka biasanya kehilangan keunikan dari setiap kesaksian. Yang lain menekankan perbedaan dan berspekulasi tentang konstruksi Injil, tetapi fakta kebangkitan biasanya hilang dalam detail-detail konstruksi manusia ini. Keduanya adalah upaya untuk melindungi esensi iman dan alasan dengan cara yang berbeda.</p><h3><span>Kubur yang Kosong</span></h3><p>Banyak penjelasan telah diberikan mengenai kubur yang kosong. Ada yang mengatakan bahwa jenazah itu dicuri oleh para murid (sudah dikemukakan dalam <a href=\"https://ref.ly/Matt28:13\">Mat. 28:13</a>), tetapi jika demikian, berarti kita mengatakan bahwa gereja dibangun atas dasar penipuan. Yang lain mengatakan bahwa orang-orang Yahudi mungkin saja telah mencuri jenazahnya, atau para murid bisa saja salah mendatangi makam, tetapi jika demikian jenazah itu akan segera diambil oleh musuh. Yang lain mengatakan bahwa Yesus mungkin hanya jatuh pingsan, kemudian bangkit kembali di dalam kubur yang dingin, tetapi hasilnya tidak akan mengilhami kekuatan gereja Kristen. Semua penjelasan ini merupakan upaya rasionalistik yang didasarkan pada prasangka bahwa kebangkitan Yesus yang sebenarnya tidak mungkin terjadi.</p><p>Meskipun terdapat perbedaan material, dan sementara penulis Injil telah menggunakan banyak bahan umum dalam kisah-kisah makam mereka, mereka sendiri menahan diri dari menggunakan makam sebagai dasar untuk iman kebangkitan. Kecuali <a href=\"https://ref.ly/John20:8\">Yoh. 20:8</a>, kubur kosong menimbulkan kejutan dan ketakutan. Bahkan, itu tampak seperti kisah yang sia-sia (<a href=\"https://ref.ly/Luke24:11\">Luk. 24:11</a>). Bukan kisah-kisah kubur, melainkan penampakan Yesus setelah kebangkitan-Nya yang menimbulkan iman.</p><h3>Penampakan</h3><p>Berbeda dengan kisah-kisah kubur, hanya sedikit kesamaan materi dalam catatan tentang penampakan Yesus. Namun, penampakan adalah dasar bagi iman bahwa hal yang tidak dapat dipercaya telah terjadi. Seorang musuh seperti Paulus diubah menjadi rasul yang berapi-api (<a href=\"https://ref.ly/Acts9:1-Acts9:22\">Kisah 9:1–22</a>; <a href=\"https://ref.ly/1Cor15:8\">1Kor. 15:8</a>). Seorang nelayan yang takut seperti Petrus meninggalkan jaringnya (<a href=\"https://ref.ly/John21:1-John21:25\">Yoh. 21</a>). Seorang yang ragu seperti Tomas mengucapkan pengakuan terbesar Kekristenan awal, menyebut Yesus &quot;Tuhanku dan Allahku&quot; (<a href=\"https://ref.ly/John20:24-John20:28\">Yoh. 20:24–28</a>). Dan dua musafir yang lelah dalam perjalanan ke Emaus menemukan semangat baru untuk kembali dengan cepat ke Yerusalem dan berbagi berita tentang pertemuan mereka dengan Yesus yang bangkit (<a href=\"https://ref.ly/Luke24:13-Luke24:35\">Luk. 24:13–35</a>).</p><p>Para ahli memperdebatkan sifat penampakan ini. Dimulai dari daftar penampakan yang Paulus sampaikan (<a href=\"https://ref.ly/1Cor15:5-1Cor15:8\">1Kor. 15:5–8</a>), ada yang berargumentasi bahwa semua penampakan mempunyai sifat yang sama, dan karena penampakan yang dialami Paulus di jalan Damsyik yang dicatat dalam Kisah Para Rasul nampaknya bersifat rohani (<a href=\"https://ref.ly/Acts9:1-Acts9:9\">Kisah 9:1–9</a>; lihat. <a href=\"https://ref.ly/Acts22:6-Acts22:11\">Kisah 22:6–11</a>; <a href=\"https://ref.ly/Acts26:12-Acts26:19\">26:12–19</a>), maka semua penampakan Yesus yang lainnya pasti serupa. Pernyataan bahwa Yesus yang bangkit itu dapat disentuh (<a href=\"https://ref.ly/Luke24:41-Luke24:43\">Lk 24:41–43</a>) ditolak karena dianggap sebagai tambahan dari tradisi penglihatan sebelumnya. Argumen jenis ini didasarkan pada anggapan tentang mustahilnya kebangkitan tubuh.</p><p>Teori lain didasarkan pada pembagian antara Yesus dalam sejarah dan Kristus dalam iman. Menurut pandangan ini, kebangkitan tidak boleh dianggap sebagai fakta sejarah melainkan sebagai pengalaman iman para murid. Namun, para saksi mata kebangkitan Yesus menyatakan peristiwa tersebut sebagai sebuah realitas sejarah yang nyata.</p><h2>Pentingnya Kebangkitan Kristus</h2><p>Beberapa orang pernah dibangkitkan dari kematian, seperti yang tercatat dalam Alkitab. Anak seorang janda dibangkitkan oleh Elia, anak janda lain dibangkitkan oleh Yesus, dan Lazarus dibangkitkan oleh Yesus. Namun, revitalisasi (atau kebangkitan kembali) mereka tidak sama dengan kebangkitan Kristus. Mereka bangkit kemudian mati lagi; sedangkan Dia bangkit untuk hidup selamanya. Mereka bangkit dengan tubuh yang masih dapat rusak; Dia bangkit dengan tubuh yang tak dapat rusak. Mereka bangkit tanpa perubahan pada susunan tubuh mereka; Dia bangkit dalam bentuk yang berbeda secara signifikan.</p><p>Ketika Tuhan bangkit, tiga hal penting terjadi pada-Nya. Dia dimuliakan, Dia diubah rupa, dan Dia menjadi roh. Ketiganya terjadi secara bersamaan. Ketika Dia dibangkitkan, Dia dimuliakan (lihat <a href=\"https://ref.ly/Luke24:26\">Luk. 24:26</a>). Pada saat yang sama, tubuh-Nya diubah rupa menjadi tubuh yang mulia (<a href=\"https://ref.ly/Phil3:21\">Flp. 3:21</a>). Demikian pula—dan cukup misterius—Dia menjadi roh yang menghidupkan (<a href=\"https://ref.ly/1Cor15:45\">1Kor. 15:45</a>).</p><p>Sebelum penyaliban dan kebangkitan Tuhan, Dia menyatakan, &quot;Telah tiba saatnya Anak Manusia dimuliakan. <span>Aku berkata kepadamu: Sesungguhnya jikalau biji gandum tidak jatuh ke dalam tanah dan mati, ia tetap satu biji saja; tetapi jika ia mati, ia akan menghasilkan banyak buah.</span>&quot; (<a href=\"https://ref.ly/John12:23-John12:24\">Yoh. 12:23–24</a>). Pernyataan ini memberikan gambaran terbaik tentang kebangkitan. Paulus juga menggunakan ilustrasi ini. Dia membandingkan kemuliaan kebangkitan dengan sebutir gandum yang ditaburkan dalam kematian dan kemudian muncul dalam kehidupan. Sebenarnya, Paulus menggunakan ilustrasi ini ketika menjawab dua pertanyaan yang diajukan orang Korintus tentang kebangkitan: (1) Bagaimana orang mati dibangkitkan? dan (2) Dengan tubuh seperti apa mereka datang? (<a href=\"https://ref.ly/1Cor15:35\">1Kor. 15:35</a>).</p><p>Untuk pertanyaan pertama, Paulus menjawab, &quot;<span>Hai orang bodoh! Apa yang engkau sendiri taburkan, tidak akan tumbuh dan hidup, kalau ia tidak mati dahulu</span>&quot; (<a href=\"https://ref.ly/1Cor15:36\">1Kor. 15:36</a>). Hal ini sepenuhnya selaras dengan perkataan Tuhan dalam <a href=\"https://ref.ly/John12:24\">Yoh. 12:24</a>, dan keduanya saling menjelaskan. Biji gandum harus mati sebelum dapat dihidupkan. Paulus memberikan penjelasan lebih lanjut tentang pertanyaan kedua; dan Roh Kudus mengilhami ucapannya yang agung untuk mengungkapkan misteri ini. Menggunakan contoh alam yang sama tentang biji gandum, Paulus mengungkapkan bahwa tubuh yang muncul dalam kebangkitan sama sekali berbeda bentuknya dari yang telah ditabur. Melalui proses organik, biji tunggal yang telanjang diubah menjadi batang gandum. Pada dasarnya, biji dan batang adalah satu dan sama—batang hanyalah pertumbuhan hidup dan ekspansi yang dinyatakan dari biji. Singkatnya, batang adalah kemuliaan dari biji, atau biji yang dimuliakan. Ilustrasi ini menunjukkan bahwa tubuh Yesus yang bangkit sama sekali berbeda dari tubuh yang dikuburkan. Dalam kematian, Dia telah ditaburkan dalam kerusakan, kehinaan, dan kelemahan; dalam kebangkitan, Dia muncul dalam ketidakrusakan, kemuliaan, dan kuasa. Tubuh jasmani yang dimiliki Yesus sebagai manusia menjadi tubuh rohani, dan pada saat yang sama Kristus menjadi &quot;roh yang menghidupkan.&quot;</p><p>Dengan keberadaan rohani yang baru ini, Kristus, sebagai roh dan melalui Roh Kudus, dapat mendiami jutaan orang percaya secara bersamaan. Sebelum kebangkitan, Yesus dibatasi oleh tubuh fana-Nya; setelah kebangkitan, Yesus dapat dialami tanpa batas oleh semua orang yang beriman. Sebelum kebangkitan, Kristus hanya bisa tinggal di antara orang-orang yang beriman; setelah kebangkitan, Dia bisa tinggal bersama orang-orang percaya. Karena Kristus menjadi roh melalui kebangkitan, Ia dapat dialami oleh orang-orang yang tinggal di dalam Dia. Roh Kristus kini menjadikan Kristus sangat nyata dan dapat dialami oleh kita.</p><p>Tuhan Yesus memasuki jenis keberadaan yang baru ketika Dia dibangkitkan dari kematian karena Dia dimuliakan dan secara bersamaan menjadi roh—atau, untuk menciptakan istilah, Dia &quot;<em>pneumafied</em>&quot; (&quot;dijadikan/menjadi bentuk roh&quot;, dari kata Yunani <em>pneuma</em> yang artinya &quot;roh&quot;). Tampaknya ketika Dia bangkit, Roh Kudus menembus dan memenuhi tubuh-Nya sehingga membentuk seluruh keberadaan-Nya dengan roh. Studi-studi terbaru di bidang pneumatologi (teologi tentang Roh) menunjukkan bahwa Kristus yang bangkit dan Roh Kudus dipersatukan melalui kebangkitan Kristus.</p><p>William Milligan, penulis klasik terbaik bahasa Inggris tentang topik kebangkitan, mengatakan bahwa Kristus yang bangkit adalah roh. Dalam karya klasik tersebut, yang berjudul <em>The Resurrection of Our Lord</em>, dia menulis sebagai berikut:</p><p>Kondisi Tuhan kita setelah Kebangkitan-Nya dipandang oleh para penulis suci pada dasarnya sebagai keadaan <em>pneuma</em> (roh). Bukan berarti Tuhan kita pada waktu itu tidak mempunyai tubuh, karena selalu ada pelajaran dalam Kitab Suci bahwa tubuh dimiliki oleh-Nya; tetapi yang terdalam, ciri mendasar dari keadaan-Nya, yang bahkan menembus tubuh-Nya, dan membentuknya menjadi suatu adaptasi yang utuh dan selaras dengan roh-Nya, adalah <em>pneuma</em>. Dengan kata lain, diusulkan untuk menanyakan apakah kata <em>pneuma</em> dalam Perjanjian Baru tidak digunakan sebagai gambaran singkat tentang siapa Tuhan kita setelah kebangkitan-Nya, berbeda dengan siapa Dia pada hari-hari penghinaan-Nya di bumi.</p><p>Milligan melanjutkan dari sana untuk menunjukkan bahwa beberapa Kitab Suci menegaskan bahwa Kristus yang bangkit adalah roh. Dia mengutip <a href=\"https://ref.ly/1Cor6:17\">1Kor. 6:17</a> untuk menunjukkan bahwa orang percaya yang dipersatukan dengan Tuhan yang bangkit harus dipersatukan dengan-Nya sebagai roh, karena dia yang dipersatukan dengan Tuhan dikatakan &quot;satu roh&quot; dengan-Nya. Dia menggunakan <a href=\"https://ref.ly/2Cor3:17-2Cor3:18\">2Kor. 3:17–18</a> untuk menunjukkan bahwa Tuhan yang adalah Roh tidak lain adalah Kristus yang bangkit. Dia juga menggunakan <a href=\"https://ref.ly/1Tim3:16\">1Tim. 3:16</a>, <a href=\"https://ref.ly/Rom1:3-Rom1:4\">Rm. 1:3–4</a> dan <a href=\"https://ref.ly/Heb9:14\">Ibr. 9:14</a> untuk membuktikan bahwa Tuhan yang bangkit adalah roh.</p><p>Ketika kita membaca pasal terakhir Injil, kita menyadari bahwa perubahan besar telah terjadi pada Tuhan kita setelah kebangkitan. Dengan memasuki kemuliaan, Dia telah memasuki dunia eksistensi baru. Pada suatu saat Dia terlihat; di lain waktu ia menjadi tidak terlihat (<a href=\"https://ref.ly/Luke24:31\">Luk. 24:31</a>). Dia menentang keterbatasan ruang dan bahkan mungkin waktu. Pada pagi hari kebangkitan, Ia menampakkan diri kepada Maria Magdalena di taman (<a href=\"https://ref.ly/John20:11-John20:17\">Yoh. 20:11–17</a>), kemudian kepada beberapa wanita lainnya (<a href=\"https://ref.ly/Matt28:9\">Mat. 28:9)</a>. Setelah itu, Ia naik kepada Bapa-Nya (<a href=\"https://ref.ly/John20:11-John20:17\">Yoh. 20:11–17</a>). Kemudian Dia kembali menampakkan diri kepada Petrus yang sudah pulang (<a href=\"https://ref.ly/John20:10\">Yoh. 20:10</a>; <a href=\"https://ref.ly/Luke24:34\">Luk. 24:34</a>). Pada hari yang sama, pada sore hari, Dia berjalan kaki sejauh tujuh mil (11,3 kilometer) bersama dua murid-Nya menuju Emaus (<a href=\"https://ref.ly/Luke24:13-Luke24:33\">Luk. 24:13–33</a>), setelah itu Dia menampakkan diri kepada para murid ketika mereka sedang berkumpul di ruangan tertutup di suatu tempat di Yerusalem (<a href=\"https://ref.ly/Luke24:33-Luke24:48\">Luk. 24:33–48</a>; <a href=\"https://ref.ly/John20:19-John20:23\">Yoh. 20:19–23</a>). Hampir mustahil untuk mengikuti urutan kronologis yang berurutan dari semua kejadian ini. Apa yang Yesus lakukan adalah hal yang mustahil bagi manusia. Bagaimana Dia bisa membuat semua penampakan ini di hari yang sama? Yang dapat kita katakan hanyalah bahwa kebangkitan sangat mengubah ranah keberadaan-Nya. Sebagai roh, namun memiliki tubuh—yang dimuliakan—Dia tidak lagi dibatasi oleh ruang dan waktu.</p><p>Melalui kebangkitan, Yesus memperoleh wujud yang berbeda (lihat <a href=\"https://ref.ly/Mark16:12\">Mrk. 16:12</a>). Mengenai pribadi-Nya, Dia masih sama; Yesus yang berjalan di Galilea dan disalibkan di Golgota adalah Yesus yang sama yang bangkit. Pribadi-Nya tidak berubah, dan tidak akan pernah berubah; itu tidak bisa diubah. Namun wujud-Nya memang berubah; Dia sekarang adalah roh pemberi kehidupan. Dengan demikian, Kristus mampu mendiami semua orang yang percaya.</p><p><span>Kebangkitan dan kelahiran kembali berkaitan erat dalam Kitab Suci—seperti halnya penyaliban dan penebusan merupakan satu kesatuan yang tidak dapat dipisahkan. Sebagaimana penebusan tidak mungkin terjadi tanpa penyaliban Kristus, demikian pula kelahiran kembali tidak mungkin terjadi tanpa kebangkitan Kristus. Kitab Suci dengan jelas mengatakan bahwa kita telah dilahirkan kembali melalui kebangkitan Kristus (</span><a href=\"https://ref.ly/1Pet1:3\">1Ptr. 1:3</a><span>).</span></p><p><span>Setelah Kristus bangkit dari kematian, Ia menyebut murid-murid-Nya sebagai saudara-saudara-Nya (</span><a href=\"https://ref.ly/Matt28:10\">Mat. 28:10</a>; <a href=\"https://ref.ly/John20:19\">Yoh. 20:19</a><span>), dan Ia menyatakan bahwa Allah-Nya kini adalah Allah mereka, dan Bapa-Nya adalah Bapa mereka. Melalui kebangkitan, para murid telah menjadi saudara Yesus, memiliki kehidupan ilahi yang sama dan Bapa yang sama. Sebagai yang sulung dari antara orang mati (</span><a href=\"https://ref.ly/Col1:18\">Kol. 1:18</a>; <a href=\"https://ref.ly/Rev1:18\">Why. 1:18</a><span>) Yesus Kristus menjadi yang sulung diantara banyak saudara (</span><a href=\"https://ref.ly/Rom8:29\">Rm. 8:29</a><span>).</span></p><h2>Kebangkitan Secara Umum</h2><p>Paulus menantikan Hari Tuhan ketika orang-orang mati di dalam Kristus akan dibangkitkan dan mereka yang masih hidup akan bergabung dengan orang mati dalam kemenangan akhir (<a href=\"https://ref.ly/1Thess4:15-1Thess4:18\">1Tes. 4:15–18</a>). Tidak ada keraguan dalam pikirannya bahwa kebangkitan ini merupakan pengharapan yang mulia, bahwa kebangkitan ini melibatkan suatu jenis tubuh yang dipersonalisasi, dan bahwa tubuh ini tidak bersifat jasmani melainkan rohani (<a href=\"https://ref.ly/1Cor15:35-1Cor15:44\">1Kor. 15:35–44</a>). Paulus tidak berbicara tentang dua kebangkitan, seperti halnya teks Yohanes (mis., <a href=\"https://ref.ly/John5:29\">Yoh. 5:29</a>), tetapi sekadar tentang kebangkitan untuk hidup. Mungkin Wahyu yang ditulis Yohanes memberikan petunjuk terbaik dalam memahami pemikiran PB mengenai masalah ini karena merujuk pada berkat menjadi bagian dari kebangkitan pertama (<a href=\"https://ref.ly/Rev20:5-Rev20:6\">Why. 20:5–6</a>). Meskipun dalam kitab Wahyu istilah “kebangkitan” tidak digunakan sehubungan dengan penghakiman, penampakan di takhta penghakiman dan keputusan kematian yang kedua dalam lautan api menunjukkan bahwa kebangkitan untuk dihakimi tidak akan sama esensinya dengan kebangkitan untuk hidup kekal.</p><h2>Kebangkitan dan Gnostisisme </h2><p>Eskatologi Gnostik berhutang budi pada pandangan Yunani tentang keabadian dan melibatkan pelepasan kulit tubuh dalam pendakian spiritual pemuja ke Pleroma, atau surga Gnostik. Karena cara kaum Gnostik menggunakan kata-kata, Injil Filipus merupakan jendela yang berguna untuk memahami bagaimana Gnostik memutarbalikkan pemikiran. Di sana dikatakan bahwa “mereka yang mengatakan bahwa Tuhan mati terlebih dahulu dan [kemudian] bangkit adalah salah; karena dia pertama kali bangkit dan [kemudian] mati. Jika seseorang tidak mencapai kebangkitan terlebih dahulu, apakah dia tidak akan mati?” (Filipus 56:15–19). Konsep kebangkitan tidak lagi di-eskatologikan, serta didefinisikan bukan dalam konteks ekspektasi kebangkitan di masa depan, melainkan dalam konteks kebangkitan spiritual yang terwujud di dunia ini. Injil Filipus juga berguna dalam memahami mengapa dalam <a href=\"https://ref.ly/2Tim2:17-2Tim2:19\">2Tim. 2:17–19</a> terdapat kritik yang begitu keras terhadap Himeneus dan Filetus karena menganggap bahwa kebangkitan telah berlalu. Jelasnya, eskatologi yang terealisasi ditolak oleh komunitas Paulus dan gereja ketika eskatologi muncul dalam Gnostisisme. Dan hal ini harus terus ditolak oleh gereja masa kini. </p><p><em> Lihat juga </em><span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Orang-Orang Mati, Tempatnya</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eskatologi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kedatangan Kristus yang Kedua</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7778\" data-resourceType=\"TyndaleBibleDictionary\">Roh</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10012023",
          "start_ref_usfm": "2SA 12:23",
          "end_ref": "10012023",
          "end_ref_usfm": "2SA 12:23"
        },
        {
          "start_ref": "18014014",
          "start_ref_usfm": "JOB 14:14",
          "end_ref": "18014014",
          "end_ref_usfm": "JOB 14:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "40028009",
          "start_ref_usfm": "MAT 28:9",
          "end_ref": "40028009",
          "end_ref_usfm": "MAT 28:9"
        },
        {
          "start_ref": "40028010",
          "start_ref_usfm": "MAT 28:10",
          "end_ref": "40028010",
          "end_ref_usfm": "MAT 28:10"
        },
        {
          "start_ref": "40028013",
          "start_ref_usfm": "MAT 28:13",
          "end_ref": "40028013",
          "end_ref_usfm": "MAT 28:13"
        },
        {
          "start_ref": "41016012",
          "start_ref_usfm": "MRK 16:12",
          "end_ref": "41016012",
          "end_ref_usfm": "MRK 16:12"
        },
        {
          "start_ref": "42024011",
          "start_ref_usfm": "LUK 24:11",
          "end_ref": "42024011",
          "end_ref_usfm": "LUK 24:11"
        },
        {
          "start_ref": "42024026",
          "start_ref_usfm": "LUK 24:26",
          "end_ref": "42024026",
          "end_ref_usfm": "LUK 24:26"
        },
        {
          "start_ref": "42024031",
          "start_ref_usfm": "LUK 24:31",
          "end_ref": "42024031",
          "end_ref_usfm": "LUK 24:31"
        },
        {
          "start_ref": "42024034",
          "start_ref_usfm": "LUK 24:34",
          "end_ref": "42024034",
          "end_ref_usfm": "LUK 24:34"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43012024",
          "start_ref_usfm": "JHN 12:24",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "43020008",
          "start_ref_usfm": "JHN 20:8",
          "end_ref": "43020008",
          "end_ref_usfm": "JHN 20:8"
        },
        {
          "start_ref": "43020010",
          "start_ref_usfm": "JHN 20:10",
          "end_ref": "43020010",
          "end_ref_usfm": "JHN 20:10"
        },
        {
          "start_ref": "43020017",
          "start_ref_usfm": "JHN 20:17",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020019",
          "end_ref_usfm": "JHN 20:19"
        },
        {
          "start_ref": "45001004",
          "start_ref_usfm": "ROM 1:4",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "46006017",
          "start_ref_usfm": "1CO 6:17",
          "end_ref": "46006017",
          "end_ref_usfm": "1CO 6:17"
        },
        {
          "start_ref": "46015008",
          "start_ref_usfm": "1CO 15:8",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015035",
          "end_ref_usfm": "1CO 15:35"
        },
        {
          "start_ref": "46015036",
          "start_ref_usfm": "1CO 15:36",
          "end_ref": "46015036",
          "end_ref_usfm": "1CO 15:36"
        },
        {
          "start_ref": "46015045",
          "start_ref_usfm": "1CO 15:45",
          "end_ref": "46015045",
          "end_ref_usfm": "1CO 15:45"
        },
        {
          "start_ref": "50003021",
          "start_ref_usfm": "PHP 3:21",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "51001018",
          "start_ref_usfm": "COL 1:18",
          "end_ref": "51001018",
          "end_ref_usfm": "COL 1:18"
        },
        {
          "start_ref": "54003016",
          "start_ref_usfm": "1TI 3:16",
          "end_ref": "54003016",
          "end_ref_usfm": "1TI 3:16"
        },
        {
          "start_ref": "58009014",
          "start_ref_usfm": "HEB 9:14",
          "end_ref": "58009014",
          "end_ref_usfm": "HEB 9:14"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "72046012",
          "start_ref_usfm": "SIR 46:12",
          "end_ref": "72046012",
          "end_ref_usfm": "SIR 46:12"
        },
        {
          "start_ref": "41005035",
          "start_ref_usfm": "MRK 5:35",
          "end_ref": "41005043",
          "end_ref_usfm": "MRK 5:43"
        },
        {
          "start_ref": "41012018",
          "start_ref_usfm": "MRK 12:18",
          "end_ref": "41012027",
          "end_ref_usfm": "MRK 12:27"
        },
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001004",
          "end_ref_usfm": "1JN 1:4"
        },
        {
          "start_ref": "43020011",
          "start_ref_usfm": "JHN 20:11",
          "end_ref": "43020017",
          "end_ref_usfm": "JHN 20:17"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009009",
          "end_ref_usfm": "ACT 9:9"
        },
        {
          "start_ref": "44022006",
          "start_ref_usfm": "ACT 22:6",
          "end_ref": "44022011",
          "end_ref_usfm": "ACT 22:11"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "18019025",
          "start_ref_usfm": "JOB 19:25",
          "end_ref": "18019026",
          "end_ref_usfm": "JOB 19:26"
        },
        {
          "start_ref": "26037001",
          "start_ref_usfm": "EZK 37:1",
          "end_ref": "26037028",
          "end_ref_usfm": "EZK 37:28"
        },
        {
          "start_ref": "12004018",
          "start_ref_usfm": "2KI 4:18",
          "end_ref": "12004037",
          "end_ref_usfm": "2KI 4:37"
        },
        {
          "start_ref": "28006001",
          "start_ref_usfm": "HOS 6:1",
          "end_ref": "28006003",
          "end_ref_usfm": "HOS 6:3"
        },
        {
          "start_ref": "47003017",
          "start_ref_usfm": "2CO 3:17",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "45001003",
          "start_ref_usfm": "ROM 1:3",
          "end_ref": "45001004",
          "end_ref_usfm": "ROM 1:4"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020023",
          "end_ref_usfm": "JHN 20:23"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "43020001",
          "start_ref_usfm": "JHN 20:1",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011044",
          "end_ref_usfm": "JHN 11:44"
        },
        {
          "start_ref": "52004015",
          "start_ref_usfm": "1TH 4:15",
          "end_ref": "52004018",
          "end_ref_usfm": "1TH 4:18"
        },
        {
          "start_ref": "19088010",
          "start_ref_usfm": "PSA 88:10",
          "end_ref": "19088012",
          "end_ref_usfm": "PSA 88:12"
        },
        {
          "start_ref": "11017008",
          "start_ref_usfm": "1KI 17:8",
          "end_ref": "11017024",
          "end_ref_usfm": "1KI 17:24"
        },
        {
          "start_ref": "44009036",
          "start_ref_usfm": "ACT 9:36",
          "end_ref": "44009042",
          "end_ref_usfm": "ACT 9:42"
        },
        {
          "start_ref": "44020009",
          "start_ref_usfm": "ACT 20:9",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "66020005",
          "start_ref_usfm": "REV 20:5",
          "end_ref": "66020006",
          "end_ref_usfm": "REV 20:6"
        },
        {
          "start_ref": "18007009",
          "start_ref_usfm": "JOB 7:9",
          "end_ref": "18007010",
          "end_ref_usfm": "JOB 7:10"
        },
        {
          "start_ref": "19006004",
          "start_ref_usfm": "PSA 6:4",
          "end_ref": "19006005",
          "end_ref_usfm": "PSA 6:5"
        },
        {
          "start_ref": "79007014",
          "start_ref_usfm": "2MA 7:14",
          "end_ref": "79007042",
          "end_ref_usfm": "2MA 7:42"
        },
        {
          "start_ref": "44001021",
          "start_ref_usfm": "ACT 1:21",
          "end_ref": "44001025",
          "end_ref_usfm": "ACT 1:25"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009022",
          "end_ref_usfm": "ACT 9:22"
        },
        {
          "start_ref": "43020024",
          "start_ref_usfm": "JHN 20:24",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "46015005",
          "start_ref_usfm": "1CO 15:5",
          "end_ref": "46015008",
          "end_ref_usfm": "1CO 15:8"
        },
        {
          "start_ref": "44026012",
          "start_ref_usfm": "ACT 26:12",
          "end_ref": "44026019",
          "end_ref_usfm": "ACT 26:19"
        },
        {
          "start_ref": "42024041",
          "start_ref_usfm": "LUK 24:41",
          "end_ref": "42024043",
          "end_ref_usfm": "LUK 24:43"
        },
        {
          "start_ref": "43012023",
          "start_ref_usfm": "JHN 12:23",
          "end_ref": "43012024",
          "end_ref_usfm": "JHN 12:24"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024033",
          "end_ref_usfm": "LUK 24:33"
        },
        {
          "start_ref": "42024033",
          "start_ref_usfm": "LUK 24:33",
          "end_ref": "42024048",
          "end_ref_usfm": "LUK 24:48"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015044",
          "end_ref_usfm": "1CO 15:44"
        },
        {
          "start_ref": "55002017",
          "start_ref_usfm": "2TI 2:17",
          "end_ref": "55002019",
          "end_ref_usfm": "2TI 2:19"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 369058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eskatologi",
          "language": "ind"
        },
        {
          "reference_id": 7370,
          "content_id": 369124,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kedatangan Kristus Kali Kedua",
          "language": "ind"
        }
      ]
    }
  }
]