[
  {
    "content_id": 369123,
    "reference_id": 7289,
    "title": "Orang Samaria",
    "media_type": "Text",
    "index_reference": "orang samaria",
    "language": "ind",
    "content": "<h1>ORANG SAMARIA</h1><p>Golongan seteru/pecahan dari orang Yahudi. Kelompok ini tinggal di utara Yudea dan selatan Galilea. Mereka hidup dalam ketegangan permusuhan dengan tetangga mereka yaitu orang Yahudi. Sikap Yesus terhadap kelompok yang dibenci ini sangat berbeda dengan sentimen pada masa itu.</p><p>Pratinjau</p><p>•&nbsp;Asal Usul Golongan Samaria</p><p>•&nbsp;Hubungan antara orang Samaria dan orang Yahudi</p><p>•&nbsp;Kepercayaan Samaria</p><p>•&nbsp;Yesus dan Orang Samaria</p><p>•&nbsp;Samaria dalam Misi Gereja Mula-mula</p><h2>Asal Usul Golongan Samaria</h2><p>Sulit untuk menentukan dengan tepat kapan golongan Samaria muncul dan kapan pemisahan puncak dengan penganut Yudaisme terjadi. Konsep PL tentang asal usul golongan Samaria adalah bahwa mereka berasal dari orang-orang asing yang menghuni kembali daerah Samaria, dan yang penyembahannya kepada Tuhan hanyalah kedok untuk menutupi penyembahan berhala yang mendasarinya. Menurut <a href=\"https://ref.ly/2Kgs17:1-2Kgs17:41\">2Raj. 17</a>, golongan Samaria muncul dari pertukaran rakyat setelah kekalahan Israel oleh Asyur pada tahun 722 SM. Mengeluarkan orang Israel dari tanah tersebut, raja Asyur memenuhi kembali daerah tersebut dengan orang-orang yang ditaklukkan dari Babel, Kuta, dan berbagai bangsa lainnya.</p><p>Orang Samaria menawarkan interpretasi yang sangat berbeda tentang asal-usul mereka. Mereka mengklaim sebagai keturunan dari suku-suku Yahudi Efraim dan Manasye (lihat <a href=\"https://ref.ly/John4:12\">Yoh. 4:12</a>) dan berpendapat bahwa pengasingan orang Israel pada tahun 722 SM oleh Asyur tidak berskala penuh maupun permanen. Untuk menjelaskan permusuhan timbal balik yang berkembang antara kelompok mereka dan orang Yahudi, versi Samaria menyatakan bahwa orang Yahudi bersalah atas kemurtadan, mendirikan tempat-tempat suci sesat selama zaman Eli, alih-alioh tinggal di satu-satunya tempat suci di Gunung Gerizim. Oleh karena itu, orang Samaria menganggap diri mereka sebagai orang Israel sejati dalam hal garis keturunan dan ibadah.</p><p>Dari catatan Asyur pada periode ini, pertukaran penduduk sebenarnya ditegaskan untuk kerajaan utara, tetapi tampaknya deportasi total tidak dilakukan (lihat <a href=\"https://ref.ly/2Chr34:9\">2Taw. 34:9</a>). Ini menunjukkan bahwa ada dua elemen di tanah itu: pertama, sisa orang Israel asli yang tidak diasingkan; dan kedua, para orang pindahan asing yang secara bertahap dipengaruhi untuk memeluk kepercayaan penduduk asli, meskipun sinkretisme pasti terjadi selama periode awal asimilasi.</p><h2>Hubungan antara Orang Samaria dan Orang Yahudi</h2><p>Sejarah hubungan antara orang Samaria—yang terletak di utara sekitar Gunung Gerizim (gunung suci mereka), Sikhem, dan Samaria—dan populasi Yahudi di Yudea dan kemudian di Galilea adalah salah satu ketegangan yang berfluktuasi. Ketegangan kuno antara kerajaan utara dan selatan dihidupkan kembali dengan kembalinya para pengungsi ke Yerusalem di bawah dekrit penguasa Persia, Koresh (sekitar 538 SM). Seluruh wilayah selatan pada saat itu diperintah dari Samaria di utara oleh Sanbalat, seorang penguasa asli Palestina di bawah otoritas Persia. Kembalinya para pengungsi ke Yerusalem, terutama dengan niat mereka untuk membangun kembali bait suci Yerusalem, menimbulkan ancaman politik yang jelas terhadap kepemimpinannya di utara (<a href=\"https://ref.ly/Ezra4:7-Ezra4:24\">Ezr. 4:7–24</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:9\">Neh. 4:1–9</a>).</p><p>Oposisi pada awalnya dimotivasi secara politik tetapi menjadi masalah religius ketika beberapa waktu kemudian, mungkin pada abad kelima SM, sebuah kuil saingan didirikan di Gunung Gerizim. Contoh permusuhan Yahudi terhadap orang Samaria pada waktu ini berasal dari <a href=\"https://ref.ly/Sir50:25-Sir50:26\">Kitab Yesus bin Sirakh 50:25–26</a> (ditulis sekitar 200 SM), di mana orang Samaria ditempatkan di bawah orang Edom dan Filistin dalam hal penghargaan dan disebut sebagai &quot;orang bodoh&quot; (bdk. Test. Levi 7:2).</p><p>Sikap orang Yahudi yang meremehkan orang Samaria ditingkatkan oleh kurangnya perlawanan orang Samaria terhadap kampanye Antiokhus Epifanes (sekitar 167 SM) untuk mempromosikan penyembahan Hellenistik di daerah tersebut. Sementara sebagian komunitas Yahudi menolak transformasi bait suci Yerusalem menjadi kuil untuk Zeus (<a href=\"https://ref.ly/1Macc1:62-1Macc1:64\">1 Makabe 1:62–64</a>) dan akhirnya mengikuti pemberontakan Makabe (<a href=\"https://ref.ly/1Macc2:42-1Macc2:43\">1 Makabe 2:42–43</a>), sumber-sumber menunjukkan bahwa orang Samaria tidak melakukannya (lihat <a href=\"https://ref.ly/1Macc6:2\">1 Makabe 6:2</a>).</p><p>Hubungan buruk mencapai puncaknya selama periode singkat kemerdekaan Yahudi di bawah Hasmonean, ketika penguasa Yahudi, Yohanes Hirkanus, berbaris melawan Sikhem, menaklukkan dan menghancurkan bait suci Samaria di Gunung Gerizim (sekitar 128 SM).</p><p>Di bawah pemerintahan Herodes Agung, nasib Samaria membaik, meskipun permusuhan masih berlanjut antara orang Samaria dan Yahudi di Yudea dan Galilea. Karena menganggap bait suci Yerusalem sebagai pusat ibadah palsu, dan dikecualikan dari pelataran dalam oleh otoritas Yerusalem, sekelompok orang Samaria menajiskan bait suci Yerusalem sekitar tahun 6 M dengan menyebarkan tulang manusia di dalam serambi dan tempat suci kuil selama Paskah. Permusuhan terhadap orang-orang Yahudi Galilea yang melakukan perjalanan melalui Samaria menuju Yerusalem untuk berbagai perayaan juga tidak jarang terjadi (<a href=\"https://ref.ly/Luke9:51-Luke9:53\">Luk. 9:51–53</a>).</p><p>Permusuhan ini berlanjut pada zaman Yesus. Kedua kelompok saling menjauhi/mengucilkan satu sama lain dari pusat ibadah mereka masing-masing, yaitu bait suci Yerusalem dan bait suci Samaria di Gunung Gerizim. Orang Samaria, misalnya, dilarang memasuki pelataran dalam bait suci, dan persembahan apa pun yang mereka berikan dianggap seolah-olah berasal dari orang non-Yahudi. Jadi, meskipun mungkin lebih tepat disebut sebagai &quot;pecahan,&quot; tampaknya orang Samaria dalam praktiknya diperlakukan sebagai orang non-Yahudi. Semua pernikahan antara dua golongan tersebut dilarang, dan hubungan sosial sangat dibatasi (<a href=\"https://ref.ly/John4:9\">Yoh. 4:9</a>). Dengan pemisahan yang begitu ketat, tidak mengherankan bahwa setiap interaksi antara kedua kelompok tersebut menjadi tegang. Istilah Samaria sendiri merupakan salah satu istilah penghinaan di bibir orang Yahudi (<a href=\"https://ref.ly/John8:48\">Yoh. 8:48</a>), dan di antara beberapa ahli Taurat mungkin bahkan tidak akan diucapkan (lihat kekeliruan yang tampak dalam <a href=\"https://ref.ly/Luke10:37\">Luk. 10:37</a>). Reaksi para murid terhadap penolakan penginapan oleh orang Samaria (<a href=\"https://ref.ly/Luke9:51-Luke9:55\">Luk. 9:51–55</a>) adalah contoh yang baik dari permusuhan yang dirasakan orang Yahudi terhadap orang Samaria pada waktu itu.</p><p>Meskipun tidak banyak bukti yang menunjukkan sikap serupa dari pihak Samaria, kita dapat berasumsi bahwa sikap tersebut memang ada. Oleh karena itu, ada kemungkinan untuk berspekulasi bahwa penolakan orang Samaria terhadap keramahtamahan dalam <a href=\"https://ref.ly/Luke9:51-Luke9:55\">Luk. 9:51–55</a> merupakan hal yang biasa terjadi pada orang Yahudi lainnya yang “pergi menuju Yerusalem.”</p><h2>Kepercayaan Samaria</h2><p>Kepercayaan utama orang Samaria menunjukkan baik kedekatan maupun perbedaan yang jelas dengan Yudaisme arus utama. Mereka memiliki kesamaan dengan Yudaisme dalam iman monoteistik yang kuat kepada Allah Abraham, Ishak, dan Yakub. Namun, sebaliknya, mereka mengagungkan Gunung Gerizim di utara sebagai satu-satunya tempat suci untuk pengorbanan, berdasarkan beberapa bagian yang berbeda dalam kitab Ulangan dan Keluaran dalam teks Samaria. Gunung Gerizim kemudian diidentifikasi dengan lokasi mezbah pertama Habel (<a href=\"https://ref.ly/Gen4:4\">Kej. 4:4</a>), tempat pengorbanan Nuh setelah Air bah (<a href=\"https://ref.ly/Gen8:20\">Kej. 8:20</a>), tempat pertemuan Abraham dan Melkisedek (<a href=\"https://ref.ly/Gen14:18\">Kej. 14:18</a>), lokasi yang tadinya dimaksudkan untuk mengorbankan Ishak (psl. <a href=\"https://ref.ly/Gen22:1-Gen22:24\">22</a>), dan banyak asosiasi lainnya.</p><p>Orang Samaria hanya memegang lima kitab pertama dalam Alkitab (Pentateukh) untuk diilhami dan mendasarkan dogma serta praktik mereka secara eksklusif pada kitab-kitab ini. Kanon sempit seperti itu tidak hanya menentukan arah teologi Samaria tetapi juga memisahkannya lebih jauh dari pemikiran Yahudi masa kini. Musa, misalnya, lebih diagungkan oleh orang Samaria daripada oleh orang Yahudi. Dia dianggap tidak hanya sebagai nabi utama tetapi juga, dalam pemikiran kemudian, digambarkan sebagai orang pilihan, sudah ada sejak Penciptaan, menjadi perantara dengan Allah untuk Israel, dan menjadi bagi manusia &quot;terang dunia.&quot; Pengharapan mesianis dalam teologi Samaria juga mencerminkan kanon yang sempit ini. Seorang Mesias dari keluarga Daud tidak dapat diantisipasi, karena tidak ada bukti mengenai hal tersebut yang dapat ditemukan dalam Pentateukh. Sebaliknya, orang Samaria menantikan “nabi seperti Musa” berdasarkan <a href=\"https://ref.ly/Deut18:15-Deut18:18\">Ul. 18:15–18</a>. Nabi yang diantisipasi ini juga disebut &quot;Taheb,&quot; Sang Pemulih, karena dia akan memulihkan ibadah yang benar di Gunung Gerizim pada hari-hari terakhir dan membawa ibadah orang kafir ke tempat itu.</p><p>Oleh karena itu, jelaslah bahwa klaim supremasi untuk Gunung Gerizim yang terutama memisahkan kelompok ini secara teologis dan budaya dari tetangga Yahudi mereka.</p><h2>Yesus dan Orang Samaria</h2><p>Pandangan umum Yahudi tentang orang Samaria yang hampir seperti orang non-Yahudi tampaknya juga dipegang oleh Yesus sampai batas tertentu. Yesus menyebut orang Samaria yang menderita kusta sebagai “orang asing ini” (<a href=\"https://ref.ly/Luke17:18\">Luk. 17:18</a>) dan melarang murid-murid-Nya, selama penugasan mereka, untuk membawa pesan kerajaan kepada orang Samaria atau orang non-Yahudi (<a href=\"https://ref.ly/Matt10:5\">Mat. 10:5</a>).</p><p>Namun, bukti yang luar biasa dalam Injil adalah bahwa sikap Yesus terhadap orang Samaria sangat berbeda dari rekan-rekan Yahudi-Nya. Ketika murid-murid-Nya menunjukkan permusuhan Yahudi yang biasa dengan meminta agar &quot;api penghakiman&quot; turun atas orang Samaria yang tidak ramah, Yesus &quot;menegur mereka&quot; (<a href=\"https://ref.ly/Luke9:55\">Luk. 9:55</a>). Selain itu, Dia tidak menolak untuk menyembuhkan penderita kusta Samaria tetapi menghargainya sebagai satu-satunya dari sepuluh orang yang ingat untuk memuliakan Allah (<a href=\"https://ref.ly/Luke17:11-Luke17:19\">Luk. 17:11–19</a>). Begitu pula dalam perumpamaan tentang Orang Samaria yang Baik Hati (<a href=\"https://ref.ly/Luke10:30-Luke10:37\">Luk. 10:30–37</a>) Yesus dengan jelas mematahkan prasangka tradisional dengan menggambarkan orang Samaria yang dibenci, bukan imam Yahudi atau orang Lewi yang dihormati, sebagai tetangga sejati bagi orang yang membutuhkan. Di sini seperti di tempat lain, Yesus, dalam menghadapi pendengar-Nya dengan tuntutan Allah, menembus definisi tradisional tentang &quot;benar&quot; dan &quot;terbuang.&quot;</p><p><a href=\"https://ref.ly/John4:4-John4:43\">Yoh. 4:4–43</a> mencatat tidak hanya percakapan menarik antara Yesus dan wanita Samaria tetapi juga tinggal dua hari Yesus di kota Sikhar, sebuah kota Samaria. Di sini kita melihat Yesus tidak hanya mengambil risiko kenajisan ritual dengan kontak dengan wanita Samaria di sumur (ay. <a href=\"https://ref.ly/John4:7-John4:9\">7–9</a>) tetapi juga menawarkan anugerah keselamatan kepadanya (ay. <a href=\"https://ref.ly/John4:10\">10</a>) dan seluruh kota Samaria (ay. <a href=\"https://ref.ly/John4:39-John4:41\">39–41</a>). Melalui pengetahuan Yesus tentang kehidupan pernikahannya (ay. <a href=\"https://ref.ly/John4:16-John4:18\">16–18</a>), wanita itu menyimpulkan bahwa Dia pasti seorang &quot;nabi.&quot; Mengingat bahwa orang Samaria mengharapkan seorang &quot;nabi seperti Musa&quot; di akhir zaman, mungkin wanita itu bertanya-tanya apakah Yesus adalah Mesias nabi yang telah lama mereka nantikan (ay. <a href=\"https://ref.ly/John4:19,John4:25-John4:26\">19, 25–26</a>). Yesus tidak hanya menembus permusuhan kaku orang Yahudi terhadap orang Samaria dengan melakukan hal tak terduga dengan tinggal bersama orang-orang yang dibenci ini, tetapi Dia juga menerima iman mereka kepadanya sebagai &quot;Mesias&quot; (ay. <a href=\"https://ref.ly/John4:26\">26</a>) dan &quot;Juruselamat dunia&quot; (ay. <a href=\"https://ref.ly/John4:42\">42</a>). Di sini, seperti dengan hubungannya dengan orang-orang terbuang dari masyarakat Yahudi, Yesus mendefinisikan kembali kebenaran bukan menurut keturunan atau praktik keagamaan tetapi menurut iman kepadanya. Dengan melakukan itu, Dia menghancurkan perbedaan ras dan budaya pada zamannya dan meletakkan dasar bagi penyebaran Injil selanjutnya ke seluruh dunia non-Yahudi.</p><h2>Samaria dalam Misi Gereja Mula-mula</h2><p>Dalam amanat agung yang diberikan sebelum kenaikan-Nya, Yesus menugaskan murid-murid-Nya untuk membawa Injil ke Samaria (<a href=\"https://ref.ly/Acts1:8\">Kisah 1:8</a>). Aktivitas misionaris gereja mula-mula memang mencakup wilayah ini. Ketika, setelah kemartiran Stefanus, banyak orang Kristen terpaksa meninggalkan Yerusalem (<a href=\"https://ref.ly/Acts8:1\">Kisah 8:1</a>), salah satu orang Kristen tersebut, Filipus, menyebarkan Injil di kota Samaria (ay. <a href=\"https://ref.ly/Acts8:5\">5</a>). Tanggapannya begitu besar terhadap mujizat-mujizat  yang dilakukan sehingga Petrus dan Yohanes (mewakili para rasul di Yerusalem) diutus untuk menyelidiki dan mengkonfirmasi kehadiran Roh Kudus di antara mereka. Namun, bukti dari abad kedua Masehi menunjukkan bahwa Kekristenan tidak mendapatkan pijakan yang kuat di antara orang Samaria. Sebagian besar, orang Samaria mempertahankan agama mereka sendiri. Sisa kecil dari sekte Samaria terus ada hingga hari ini, tinggal di dekat Gunung Gerizim (Sikhem) dan di berbagai kota di Israel.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3395\" data-resourceType=\"TyndaleBibleDictionary\">Alkitab, Naskah Asli (Perjanjian Lama)</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7288\" data-resourceType=\"TyndaleBibleDictionary\">Samaria</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004004",
          "start_ref_usfm": "GEN 4:4",
          "end_ref": "01004004",
          "end_ref_usfm": "GEN 4:4"
        },
        {
          "start_ref": "01008020",
          "start_ref_usfm": "GEN 8:20",
          "end_ref": "01008020",
          "end_ref_usfm": "GEN 8:20"
        },
        {
          "start_ref": "01014018",
          "start_ref_usfm": "GEN 14:18",
          "end_ref": "01014018",
          "end_ref_usfm": "GEN 14:18"
        },
        {
          "start_ref": "14034009",
          "start_ref_usfm": "2CH 34:9",
          "end_ref": "14034009",
          "end_ref_usfm": "2CH 34:9"
        },
        {
          "start_ref": "40010005",
          "start_ref_usfm": "MAT 10:5",
          "end_ref": "40010005",
          "end_ref_usfm": "MAT 10:5"
        },
        {
          "start_ref": "42009055",
          "start_ref_usfm": "LUK 9:55",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "42010037",
          "start_ref_usfm": "LUK 10:37",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "42017018",
          "start_ref_usfm": "LUK 17:18",
          "end_ref": "42017018",
          "end_ref_usfm": "LUK 17:18"
        },
        {
          "start_ref": "43004009",
          "start_ref_usfm": "JHN 4:9",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004010",
          "end_ref_usfm": "JHN 4:10"
        },
        {
          "start_ref": "43004012",
          "start_ref_usfm": "JHN 4:12",
          "end_ref": "43004012",
          "end_ref_usfm": "JHN 4:12"
        },
        {
          "start_ref": "43004019",
          "start_ref_usfm": "JHN 4:19",
          "end_ref": "43004019",
          "end_ref_usfm": "JHN 4:19"
        },
        {
          "start_ref": "43004026",
          "start_ref_usfm": "JHN 4:26",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "43004042",
          "start_ref_usfm": "JHN 4:42",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "43008048",
          "start_ref_usfm": "JHN 8:48",
          "end_ref": "43008048",
          "end_ref_usfm": "JHN 8:48"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44008001",
          "start_ref_usfm": "ACT 8:1",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "44008005",
          "start_ref_usfm": "ACT 8:5",
          "end_ref": "44008005",
          "end_ref_usfm": "ACT 8:5"
        },
        {
          "start_ref": "78006002",
          "start_ref_usfm": "1MA 6:2",
          "end_ref": "78006002",
          "end_ref_usfm": "1MA 6:2"
        },
        {
          "start_ref": "42017011",
          "start_ref_usfm": "LUK 17:11",
          "end_ref": "42017019",
          "end_ref_usfm": "LUK 17:19"
        },
        {
          "start_ref": "01022001",
          "start_ref_usfm": "GEN 22:1",
          "end_ref": "01022024",
          "end_ref_usfm": "GEN 22:24"
        },
        {
          "start_ref": "42010030",
          "start_ref_usfm": "LUK 10:30",
          "end_ref": "42010037",
          "end_ref_usfm": "LUK 10:37"
        },
        {
          "start_ref": "43004007",
          "start_ref_usfm": "JHN 4:7",
          "end_ref": "43004009",
          "end_ref_usfm": "JHN 4:9"
        },
        {
          "start_ref": "15004007",
          "start_ref_usfm": "EZR 4:7",
          "end_ref": "15004024",
          "end_ref_usfm": "EZR 4:24"
        },
        {
          "start_ref": "43004025",
          "start_ref_usfm": "JHN 4:25",
          "end_ref": "43004026",
          "end_ref_usfm": "JHN 4:26"
        },
        {
          "start_ref": "12017001",
          "start_ref_usfm": "2KI 17:1",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004009",
          "end_ref_usfm": "NEH 4:9"
        },
        {
          "start_ref": "72050025",
          "start_ref_usfm": "SIR 50:25",
          "end_ref": "72050026",
          "end_ref_usfm": "SIR 50:26"
        },
        {
          "start_ref": "78001062",
          "start_ref_usfm": "1MA 1:62",
          "end_ref": "78001064",
          "end_ref_usfm": "1MA 1:64"
        },
        {
          "start_ref": "78002042",
          "start_ref_usfm": "1MA 2:42",
          "end_ref": "78002043",
          "end_ref_usfm": "1MA 2:43"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009053",
          "end_ref_usfm": "LUK 9:53"
        },
        {
          "start_ref": "42009051",
          "start_ref_usfm": "LUK 9:51",
          "end_ref": "42009055",
          "end_ref_usfm": "LUK 9:55"
        },
        {
          "start_ref": "05018015",
          "start_ref_usfm": "DEU 18:15",
          "end_ref": "05018018",
          "end_ref_usfm": "DEU 18:18"
        },
        {
          "start_ref": "43004004",
          "start_ref_usfm": "JHN 4:4",
          "end_ref": "43004043",
          "end_ref_usfm": "JHN 4:43"
        },
        {
          "start_ref": "43004039",
          "start_ref_usfm": "JHN 4:39",
          "end_ref": "43004041",
          "end_ref_usfm": "JHN 4:41"
        },
        {
          "start_ref": "43004016",
          "start_ref_usfm": "JHN 4:16",
          "end_ref": "43004018",
          "end_ref_usfm": "JHN 4:18"
        }
      ],
      "resource": []
    }
  }
]