[
  {
    "content_id": 369043,
    "reference_id": 3725,
    "version": "1.0.0",
    "title": "Pertemuan Jemaat",
    "media_type": "Text",
    "index_reference": "pertemuan jemaat",
    "language": "ind",
    "content": "<h1>PERTEMUAN JEMAAT</h1><p>Perkumpulan orang-orang percaya. Dalam Perjanjian Baru, kata Yunani <em>ekklesia</em> (biasanya diterjemahkan sebagai &quot;gereja&quot;) digunakan terutama dalam dua cara:</p><ol><li><p>Digunakan untuk menggambarkan sebuah pertemuan atau perkumpulan.</p></li><li><p>Digunakan untuk merujuk pada orang-orang yang menjadi bagian dalam pertemuan ini—baik mereka yang benar-benar hadir pada saat itu ataupun tidak.</p></li></ol><p>Perjanjian Baru menyebutkan beberapa perkumpulan dari orang Yunani yang bukan Kristen (<a href=\"https://ref.ly/Acts19:32,Acts19:41\">Kisah 19:32, 41</a>). Setiap contoh lainnya merujuk pada persekutuan Kristen.</p><p>Terkadang kata <em>ekklesia</em> berarti persekutuan orang Kristen yang sesungguhnya. Inilah yang dimaksudkan Paulus dalam <a href=\"https://ref.ly/1Cor14:19,1Cor14:28\">1Kor. 14:19, 28</a>, dan <a href=\"https://ref.ly/1Cor14:35\">35</a>, di mana ungkapan Yunani <em>en ekklesia</em> dapat berarti “dalam pertemuan” dan bukan “dalam jemaat.” Menerjemahkan ungkapan ini sebagai “dalam jemaat” (seperti yang dilakukan dalam sebagian besar versi bahasa Inggris modern) adalah kekeliruan. Kebanyakan pendengar atau pembaca akan berpikir bahwa itu berarti “dalam gedung gereja.” Perjanjian Baru tidak pernah menyebut tempat di mana orang-orang berkumpul sebagai “gereja.”</p><p>Selain dari beberapa contoh di mana kata tersebut berarti perkumpulan sesungguhnya dari orang-orang percaya, kata <em>ekklesia</em> yang paling sering digunakan untuk menggambarkan:</p><ul><li><p>Orang-orang percaya yang menjadi bagian dari gereja setempat (seperti gereja di Korintus, gereja di Filipi, dan gereja di Kolose); atau</p></li><li><p>Semua orang percaya (masa lalu, sekarang, dan masa depan) yang merupakan bagian dari gereja universal, yaitu tubuh Kristus yang sepenuhnya.</p></li></ul><p>Ketika mendengar atau membaca Perjanjian Baru, orang Kristen perlu menyadari berbagai cara dimana kata <em>ekklesia</em> (&quot;gereja&quot;) digunakan. Pengertian yang paling mendasar dari <em>ekklesia</em> adalah setiap perkumpulan orang percaya. <em>Ekklesia</em> juga dapat merujuk pada kelompok lokal yang terorganisir—termasuk semua orang percaya di satu tempat, yang dipimpin oleh sekelompok penatua. <em>Ekklesia</em> juga merupakan gereja universal yang anggotanya adalah semua orang percaya yang pernah ada, yang sekarang ada, dan yang akan ada.</p><p>Kata <em>ekklesia</em> digunakan oleh para penulis Perjanjian Baru dengan berbagai aspek pengertian. Terkadang sulit untuk menentukan pengertian mana yang dimaksud. Namun, dengan berhati-hati dalam hal ini dapat membantu menghindari kebingungan pada saat mempelajari Perjanjian Baru. Beberapa orang mengajarkan bahwa bagian terkecil dari gereja adalah gereja lokal. Tetapi mereka yang menuliskan Perjanjian Baru terkadang menggunakan kata &quot;gereja&quot; untuk merujuk pada kelompok kecil yang berkumpul di sebuah rumah.</p><p>Yang lainnya masih bingung dalam membedakan antara gereja lokal dengan gereja universal. Tetapi ada beberapa hal dalam Perjanjian Baru yang ditujukan kepada gereja lokal yang tidak selalu berlaku untuk seluruh gereja. Ada beberapa hal penting yang dikatakan mengenai gereja universal yang tidak pernah bisa dicapai oleh kelompok lokal tertentu. Contohnya, dalam surat Paulus kepada jemaat di Efesus (yang sebenarnya ditujukan untuk beberapa gereja), ia berbicara mengenai gereja dengan cara yang tidak akan pernah bisa sepenuhnya dicapai oleh gereja lokal. Tidak ada gereja lokal yang bisa sepenuhnya menjadi seperti Kristus.</p><p>Ada banyak hal yang dapat dikatakan mengenai bagaimana para penafsir telah membingungkan gereja lokal dengan gereja universal, tetapi artikel ini berfokus pada penjelasan yang jelas mengenai apa yang merupakan kelompok terkecil dari gereja—gereja lokal, atau apa yang dapat disebut &quot;gereja rumah&quot; atau &quot;pertemuan rumahan.&quot;</p><p>Perjanjian Baru menunjukkan bahwa sebuah gereja lokal (semua orang percaya di satu daerah yang dipimpin oleh satu kelompok penatua) dapat memiliki beberapa <em>ekklesiai</em>—&quot;pertemuan&quot; atau &quot;perkumpulan&quot; di rumah-rumah yang berbeda. Dengan demikian, kelompok terkecil yang membentuk sebuah &quot;gereja&quot; adalah salah satu dari pertemuan-pertemuan di rumah ini.</p><p>Namun, Perjanjian Baru tidak mengatakan bahwa setiap pertemuan-pertemuan di umah ini memiliki pemimpin yang berbeda-beda atau benar-benar berbeda dari <em>ekklesiai</em> (&quot;perkumpulan&quot;) lainnya di wilayah yang sama. Menurut <a href=\"https://ref.ly/Acts14:23\">Kisah 14:23</a> dan <a href=\"https://ref.ly/Titus1:5\">Tit. 1:5</a>, para penatua ditunjuk untuk setiap gereja lokal dan bukan untuk setiap rumah jemaat (bandingkan ungkapan &quot;<span>menetapkan penatua-penatua bagi jemaat</span>&quot; dan &quot;<span>menetapkan penatua-penatua di setiap kota</span>&quot;). Meskipun demikian, tampaknya setiap gereja lokal dengan jumlah yang cukup besar memiliki beberapa <em>ekklesiai</em> (&quot;pertemuan&quot;) seperti itu yang diadakan di dalam wilayah tersebut.</p><p>Jemaat di Yerusalem pasti memiliki beberapa pertemuan-pertemuan di rumah (lihat <a href=\"https://ref.ly/Acts2:46\">Kisah 2:46</a>; <a href=\"https://ref.ly/Acts5:42\">5:42</a>; <a href=\"https://ref.ly/Acts8:3\">8:3</a>; <a href=\"https://ref.ly/Acts12:5,Acts12:12\">12:5, 12</a>), seperti halnya jemaat di Roma (lihat <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Rm. 16:3–5, 14–15)</a>. Gereja lokal yang kecil mungkin hanya memiliki satu tempat pertemuan di rumah—seperti yang mungkin terjadi dengan jemaat di Kolose (lihat <a href=\"https://ref.ly/Phlm1:2\">Flm 1:2).</a> Tetapi hal ini tidak mungkin terjadi bagi gereja-gereja lokal yang besar seperti di Yerusalem, Roma, dan Efesus, yang di mana pasti terdapat beberapa &quot;jemaat di rumah&quot; (lihat <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Kor. 16:19–20</a> [1 Korintus ditulis dari Efesus]). Kita dapat lebih memahami gagasan dari &quot;jemaat di rumah&quot; dari ayat-ayat ini: <a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Rm. 16:3–5, 14–15</a>; <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Kor. 16:19–20</a>; <a href=\"https://ref.ly/Col4:15-Col4:16\">Kol. 4:15–16</a>; dan <a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Flm. 1:1–2</a>.</p><h2><a href=\"https://ref.ly/Rom16:3-Rom16:5,Rom16:14-Rom16:15\">Roma 16:3–5, 14–15</a></h2><p>Dalam pasal terakhir surat Roma, Paulus meminta orang-orang percaya di Roma, yang dituju oleh surat ini, untuk menyampaikan salam kepada Priskila dan Akwila serta jemaat yang berkumpul di rumah mereka (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">Rm. 16:3–5</a>). Seluruh jemaat di Roma tidak mungkin bertemu di rumah Priskila dan Akwila, karena jemaat itu terlalu banyak untuk dapat berkumpul di satu rumah. Sebaliknya, jemaat yang ada di rumah Priskila dan Akwila pasti merupakan salah satu dari beberapa &quot;jemaat di rumah&quot; di Roma. Pembahasan berikut mendukung gagasan ini.</p><p>Paulus menulis suratnya kepada orang-orang di Roma kepada “<span>kamu sekalian yang tinggal di Roma, yang dikasihi Allah</span>” (<a href=\"https://ref.ly/Rom1:7\">Rm. 1:7</a>), bukan kepada “jemaat di Roma.” Ketika ia menulis surat ini, Paulus belum pernah ke Roma, dan tidak ada rasul lain juga yang pernah ke sana. Jemaat di Roma mungkin dimulai ketika orang-orang Yahudi Romawi mengunjungi Yerusalem pada hari Pentakosta (<a href=\"https://ref.ly/Acts2:10\">Kisah 2:10</a>) menjadi percaya kepada Yesus, dan kemudian kembali ke Roma. Karena tidak ada rasul yang memulai jemaat disana, kemungkinan tidak ada pemimpin yang resmi (penatua) di Roma. Kemungkinan ada beberapa kelompok orang percaya yang berkumpul di berbagai tempat di Roma dan daerah sekitarnya.</p><p>Paulus mengenal beberapa orang kudus di Roma (yang ia sebutkan namanya di pasal terakhir). Jadi ia menulis kepada semua orang percaya di daerah itu, dan bukan kepada jemaat secara keseluruhan—seperti yang biasanya ia lakukan (lihat <a href=\"https://ref.ly/1Cor1:1\">1Kor. 1:1</a>; <a href=\"https://ref.ly/2Cor1:1\">2Kor. 1:1</a>; <a href=\"https://ref.ly/1Thess1:1\">1Tes. 1:1</a>; <a href=\"https://ref.ly/2Thess1:1\">2Tes. 1:1</a>). Meskipun demikian, “kamu sekalian yang tinggal di Roma, yang dikasihi Allah” akan membentuk “jemaat di Roma” (bandingkan <a href=\"https://ref.ly/Phil1:1\">Flp. 1:1</a>, di mana Paulus menyebutkan suratnya kepada semua orang kudus di Filipi).</p><p>Dalam pasal terakhir surat Roma, Paulus meminta semua orang percaya di Roma (yang sama dengan jemaat &quot;lokal&quot; di Roma) untuk menyampaikan salam kepada jemaat yang ada di rumah Priskila dan Akwila. Kemudian dalam pasal tersebut, Paulus meminta jemaat untuk menyapa Asinkritus, Flegon, Hermes, Patrobas, Hermas, dan saudara-saudara yang bersama-sama dengan mereka. Dan sekali lagi ia meminta jemaat untuk menyampaikan salam kepada Filologus, Yulia, Nereus dan saudara perempuannya, Olimpas, dan semua orang kudus yang bersama-sama dengan mereka (<a href=\"https://ref.ly/Rom16:14-Rom16:15\">Rm. 16:14–15</a>).</p><p>Tampaknya, Paulus sedang merujuk pada dua kelompok orang percaya lainnya yang pasti telah berkumpul bersama. (Dan mungkin Paulus merujuk pada dua kelompok lainnya dalam <a href=\"https://ref.ly/Rom16:10-Rom16:11\">Rm. 16:10–11</a>, yang dalam bahasa Yunani dapat berarti orang-orang dalam <em>rumah tangga</em> Aristobulus dan <span>Narkisus </span>atau orang-orang dalam <em>persekutuan</em> mereka.) Tampaknya jemaat di Roma, sama seperti jemaat di Yerusalem dan Efesus, memiliki beberapa <em>ekklesiai</em> (pertemuan) di rumah.</p><p>Paulus menulis suratnya kepada jemaat Roma sekitar tahun 58 M. Waktu ketika Nero menyakiti orang Kristen dengan kejam (dikenal sebagai penganiayaan Nero) dimulai sekitar tahun 64 M. Sejarawan yang tidak beragama seperti Tacitus memberitahukan kepada kita bahwa banyak orang Kristen yang disiksa dan dibunuh selama penganiayaan ini (<em>Annals</em> 15.44). Penulis lain, Seutonius (dalam kitabnya <em>Nero</em>, pada pasal 16), mengatakan bahwa pesatnya pertumbuhan orang-orang Kristen di Roma membuat mereka tidak disukai.</p><p>Pada kenyataannya, ketika Paulus menulis suratnya kepada jemaat di Roma, ia mengatakan bahwa iman mereka telah dikenal di seluruh dunia (<a href=\"https://ref.ly/Rom1:8\">Rm. 1:8</a>). Ini menunjukkan bahwa jemaat di Roma telah memberikan dampak pada dunia Mediterania. Ketika Paulus datang ke Roma tiga tahun kemudian yaitu pada tahun 61 M, ia datang ke sebuah kota yang sudah memiliki jemaat besar di sana. Dari <a href=\"https://ref.ly/Rom15:23\">Rm. 15:23</a>, kita tahu bahwa jemaat tersebut telah ada selama bertahun-tahun bahkan sebelum Paulus menulis suratnya kepada mereka.</p><p>Singkatnya, jemaat di Roma adalah jemaat yang besar pada saat Paulus menulis suratnya kepada mereka. Seluruh jemaat tidak mungkin dapat berkumpul di rumah Akwila dan Priskila. Mereka adalah para tukang kemah dan mungkin hanya memiliki rumah berukuran sedang. Selain itu, Paulus memberikan salam kepada lebih dari 25 orang dengan nama mereka dalam pasal <a href=\"https://ref.ly/Rom16:1-Rom16:27\">16</a>—dan ia bahkan belum pernah ke Roma!</p><p>Pasti terdapat beberapa <em>ekklesiai</em> di Roma, yang berarti beberapa jemaat di rumah yang bersama-sama membentuk satu gereja lokal di Roma. Contohnya, orang-orang Kristen di Roma yang tampaknya beribadah di beberapa rumah seperti rumah Priskila dan Akwila. Jemaat-jemaat di rumah lainnya disebutkan dalam <a href=\"https://ref.ly/Col4:15\">Kol. 4:15</a> dan <a href=\"https://ref.ly/Phlm1:2\">Flm. 1:2</a>. Kelompok-kelompok orang Kristen berkumpul di rumah-rumah orang percaya yang terkemuka atau di tempat lain yang dapat digunakan (bandingkan <a href=\"https://ref.ly/Matt26:16\">Mat. 26:16</a>; <a href=\"https://ref.ly/Acts12:12\">Kisah 12:12</a>; <a href=\"https://ref.ly/1Cor16:19\">1Kor. 16:19</a>; <a href=\"https://ref.ly/Col4:15\">Kol. 4:15</a>; <a href=\"https://ref.ly/Phlm1:2\">Flm. 1:2</a>).</p><p>Jemaat di rumah Priskila dan Akwila adalah kelompok yang pertama dari lima kelompok orang percaya dalam daftar Paulus, dan satu-satunya yang dengan jelas disebut sebagai jemaat (lihat <a href=\"https://ref.ly/Rom16:5,Rom16:10-Rom16:11,Rom16:14-Rom16:15\">Rm. 16:5, 10–11, 14–15</a>). Priskila dan Akwila membuka rumah mereka untuk pertemuan-pertemuan orang Kristen. Jemaat yang disebutkan di sana hanya sebagian dari jumlah keseluruhan orang Kristen di Roma. Ayat <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a> dan <a href=\"https://ref.ly/Rom16:14-Rom16:15\">14–15</a> tampaknya merujuk pada dua jemaat rumahan lainnya di Roma. Setidaknya terdapat tiga jemaat di sana, dan mungkin lebih banyak. Setiap jemaat rumahan tidak mungkin menjadi kelompok yang terpisah dengan pemerintahan jemaat/gereja yang terpisah. Sebaliknya, setiap jemaat rumahan pasti hanya terdiri dari satu rumah pertemuan bagi beberapa orang kudus dalam satu gereja lokal di Roma.</p><h2><a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1 Korintus 16:19–20</a></h2><p>Dalam bagian ini kita melihat kembali Akwila dan Priskila dan sekali lagi kita mengetahui bahwa sebuah jemaat berkumpul di rumah mereka. Menurut surat Roma, jemaat rumahan mereka berada di Roma. Menurut surat 1 Korintus (yang ditulis oleh Efesus), jemaat rumahan mereka berada di Efesus.</p><p>Banyak ahli beranggapan bahwa Akwila dan Priskila meninggalkan Roma sekitar tahun 49 M ketika kaisar Klaudius memerintahkan semua orang Yahudi untuk meninggalkan Roma. Mereka mungkin telah menjadi orang Kristen pada saat itu. Menurut <a href=\"https://ref.ly/Acts18:1-Acts18:28\">Kisah 18</a>, mereka bergabung dengan Paulus di Korintus (dimana mereka semua bekerja bersama-sama sebagai tukang kemah) dan kemudian pergi bersamanya ke Efesus, sekitar tahun 51 M ketika jemaat di Efesus didirikan untuk pertama kalinya. Paulus melanjutkan perjalanan misi keduanya, sementara Akwila dan Priskila tetap di Efesus.</p><p>Gereja/Jemaat mula-mula di Efesus kemungkinan pertama kali bertemu di rumah mereka. Paulus kembali ke Efesus beberapa tahun kemudian dan menetap disana selama dua tahun (sekitar tahun 53–54 M). Pada waktu itu, pengajaran Paulus mengenai Yesus tersebar dari Efesus (sebagai pusat) hingga seluruh Asia Kecil (lihat <a href=\"https://ref.ly/Acts19:8-Acts19:10\">Kisah. 19:8–10</a>). Pada saat hal ini terjadi, jemaat di Efesus semakin bertumbuh (lihat ayat <a href=\"https://ref.ly/Acts19:18-Acts19:20\">18–20</a>).</p><p>Dalam tahun-tahun ini, Paulus mulai menulis surat kepada jemaat di Korintus. Ia mengirimkan salam dari jemaat-jemaat di Asia Kecil, dari Akwila dan Priskila—dan jemaat di rumah mereka, dan dari saudara-saudara semuanya (<a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Kor. 16:19–20</a>). Dalam memberikan salam seperti ini, tampaknya Paulus mengirimkan salam dari:</p><ol><li><p>semua jemaat di Asia Kecil,</p></li><li><p>jemaat di Efesus (sama dengan &quot;saudara-saudara semuanya&quot;), dan</p></li><li><p>orang-orang percaya yang berkumpul dengan Akwila dan Priskila dirumah mereka.</p></li></ol><p>Sulit untuk membayangkan jika semua orang kudus di Efesus berkumpul di rumah Akwila dan Priskila. Jemaat mungkin dimulai dengan cara seperti itu, tetapi seiring pertumbuhan jemaat, jumlah pertemuan-pertemuan rumah semakin bertambah.</p><p>Dari bagian lain dalam Perjanjian Baru, kita mengetahui bahwa pasti ada beberapa pertemuan-pertemuan di rumah yang dilakukan di Efesus karena ada begitu banyak orang kudus di sana. Ini berlaku dalam surat 1 Timotius, yang ditulis sekitar tahun 64 M oleh Paulus kepada Timotius pada saat Timotius memimpin jemaat di Efesus. Pasti terdapat banyak orang kudus di Efesus—orang-orang muda, perempuan-perempuan muda, orang yang tua, janda, dan sebagainya (<a href=\"https://ref.ly/1Tim5:1-1Tim6:21\">1Tim. 5–6</a>).</p><p>Banyak orang percaya pasti telah mengadakan pertemuan jemaat (<em>ekklesia)</em> dirumah mereka. (Akwila dan Priskila meninggalkan Efesus sekitar tahun 56/57 M dan kembali ke Roma, dimana mereka kembali mengadakan pertemuan jemaat dirumah mereka. Orang-orang lain di Efesus pasti telah membuka rumah mereka.) Namun, setiap pertemuan rumahan tidak memiliki pemimpinnya sendiri. Sebaliknya, seluruh jemaat di Efesus berada di bawah satu kelompok pemimpin—yang dipimpin oleh Timotius, rekan sekerja Paulus.</p><h2><a href=\"https://ref.ly/Col4:15-Col4:16\">Kolose 4:15–16</a></h2><p>Dalam bagian ini, kita kembali membaca mengenai sebuah gereja yang ada di rumah seseorang bernama Nimfa. Dalam pesan terakhirnya kepada jemaat di Kolose, Paulus meminta orang-orang kudus di Kolose untuk menyampaikan salamnya kepada:</p><ol><li><p>saudara-saudara yang ada di Laodikia,</p></li><li><p>khususnya Nimfa, dan</p></li><li><p>jemaat yang berkumpul di rumah Nimfa.</p></li></ol><p>Berdasarkan susunan dalam <a href=\"https://ref.ly/Col4:15\">Kol. 4:15</a>, tampaknya salam yang pertama mencakup semua orang percaya di Laodikia (jemaat tetangga Kolose), yang akan mencakup seluruh jemaat di Laodikia (disebut &quot;jemaat Laodikia&quot; dalam <a href=\"https://ref.ly/Col4:16\">Kol. 4:16</a>). Salam yang kedua dan ketiga ditujukan khusus kepada seseorang yang bernama Nimfa dalam jemaat di Laodikia dan pertemuan jemaat yang ada di rumah Nimfa. Pertemuan jemaat di rumah Nimfa ini mungkin merupakan salah satu dari beberapa pertemuan-pertemuan rumahan—semuanya merupakan bagian dari satu jemaat lokal di Laodikia.</p><p>Terdapat masalah dengan teks dalam bagian ini yang dapat mempengaruhi cara penafsirannya. Beberapa naskah menyebutkan &quot;rumahnya (laki-laki)&quot;; yang lain membaca &quot;rumahnya (perempuan)&quot;; dan yang lainnya lagi menyebutkan &quot;rumah mereka.&quot; Karena dalam teks Yunani tidak dapat ditentukan apakah Nimfa adalah laki-laki atau perempuan, maka berbagai penulis menggunakan kata ganti yang berbeda-beda sebelum kata &quot;rumah.&quot; Di antara bacaan &quot;dia (laki-laki)&quot; dan &quot;dia (perempuan),&quot; jauh lebih mungkin jika kata ganti &quot;dia (perempuan)&quot; diubah menjadi &quot;dia (laki-laki)&quot; daripada sebaliknya.</p><p>Beberapa ahli mengatakan bahwa &quot;mereka&quot; merujuk pada &quot;saudara-saudara&quot; di Laodikia. Namun, hal itu tidak masuk akal jika kita memahami bahwa &quot;saudara-saudara di Laodikia&quot; merujuk pada jemaat di Laodikia. Bagaimana mungkin jemaat di Laodikia memiliki jemaat/gereja di rumah mereka?</p><p>Para ahli lainnya menunjukkan bahwa kata Yunani untuk &quot;mereka&quot; <em>(auton)</em> merujuk kepada orang-orang yang bersama dengan Nimfa—yaitu anggota keluarganya.</p><p>Entah bacaan tersebut merujuk pada &quot;rumahnya (perempuan)&quot; atau &quot;rumah mereka,&quot; tetapi yang jelas bahwa sekelompok orang percaya tertentu dalam jemaat di Laodikia berkumpul di sana. Pertemuan mereka secara resmi dapat disebut <em>ekklesia</em>—sebuah pertemuan bersama.</p><h2><a href=\"https://ref.ly/Phlm1:1-Phlm1:2\">Filemon 1:1–2</a></h2><p>Ini adalah terakhir kalinya kita membaca mengenai jemaat di rumah tertentu dalam Perjanjian Baru. Paulus menulis surat pendek kepada Filemon, seorang pemimpin jemaat di Kolose. Ia menulis tentang Onesimus, budak Filemon yang melarikan diri, yang telah dibimbing oleh Paulus untuk percaya kepada Kristus.</p><p>Dalam pengantar surat pendeknya ini, Paulus mengirimkan salamnya kepada Filemon, <span>Apfia</span>, Arkhipus, dan jemaat di rumah Filemon. Paulus tidak mengirimkan salam kepada semua orang kudus di Kolose dan kemudian kepada jemaat di rumah Filemon. Ini adalah gambaran yang ada dalam <a href=\"https://ref.ly/1Cor16:19-1Cor16:20\">1Kor. 16:19–20</a> dan <a href=\"https://ref.ly/Col4:15\">Kol. 4:15</a>. Sebaliknya, ia hanya mengirimkan salam kepada Filemon dan jemaat di rumahnya. Oleh karena itu, kita dapat beranggapan bahwa seluruh jemaat di Kolose pasti berkumpul di rumah Filemon.</p><h2>Ibadah dalam Pertemuan di Rumah dan Pertemuan Jemaat</h2><p>Ketika gereja pertama kali dimulai di Yerusalem, orang-orang percaya berkumpul di rumah-rumah bersekutu dan beribadah. Orang Kristen mula-mula berkumpul di rumah-rumah untuk mendengarkan pengajaran para rasul dan mengadakan Perjamuan Kudus, yang disebut &quot;memecahkan roti&quot; (<a href=\"https://ref.ly/Acts2:42-Acts2:47\">Kisah 2:42–47</a>).</p><p>Selama pertemuan-pertemuan ini, orang-orang Kristen seringkali berbagi makanan dalam apa yang disebut perjamuan kasih (<a href=\"https://ref.ly/2Pet2:13\">2Ptr. 2:13</a>; <a href=\"https://ref.ly/Jude1:12\">Yud. 1:12</a>). Dalam pertemuan ini, mereka membaca Kitab Suci, menyanyikan puji-pujian dan mazmur, dan dengan penuh sukacita memuji Tuhan (lihat <a href=\"https://ref.ly/Eph5:18-Eph5:20\">Ef. 5:18–20</a>; <a href=\"https://ref.ly/Col3:16-Col3:17\">Kol. 3:16–17</a>). Orang Kristen juga berkumpul bersama di rumah-rumah untuk berdoa (<a href=\"https://ref.ly/Acts12:12\">Kisah 12:12</a>) dan membaca Kitab Suci.</p><p>Kelompok kecil orang-orang percaya berkumpul di rumah-rumah untuk beribadah secara rutin. Di sebuah kota di mana terdapat beberapa <em>ekklesiai,</em> semua orang percaya akan berkumpul bersama untuk acara-acara khusus. Kitab Suci memberitahukan kepada kita bahwa semua orang percaya akan berkumpul untuk mendengarkan surat dari para rasul yang dibacakan dengan suara keras (lihat <a href=\"https://ref.ly/Acts15:30\">Kisah 15:30</a>; <a href=\"https://ref.ly/Col4:16\">Kol. 4:16</a>). Kita dapat menebak dari catatan Perjanjian Baru bahwa semua orang Kristen di sebuah kota berkumpul bersama sekali dalam seminggu yaitu pada hari Minggu, yang disebut Hari Tuhan.</p><p>Surat 1 Korintus memberitahukan kepada kita bagaimana orang Kristen mula-mula beribadah bersama ketika semua orang percaya berkumpul bersama di satu kota. Kita tahu bahwa surat 1 Korintus berbicara mengenai pertemuan yang lebih besar ini karena dalam <a href=\"https://ref.ly/1Cor11:20\">1Kor. 11:20</a> Paulus berbicara mengenai semua orang percaya yang datang berkumpul di satu tempat. Demikian juga, dalam <a href=\"https://ref.ly/1Cor11:20\">1Kor. </a><a href=\"https://ref.ly/1Cor14:23\">14:23</a> ia berbicara mengenai seluruh jemaat yang datang berkumpul di satu tempat.</p><p>Paul menggunakan surat ini untuk memperbaiki perilaku jemaat di Korintus dalam dua hal:</p><ul><li><p>Ketika mereka mengadakan Perjamuan Kudus (LAI ~ Perjamuan Tuhan) (<a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Kor. 11:17–34</a>)</p></li><li><p>Ketika mereka menggunakan karunia rohani selama pertemuan jemaat (<a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">1Kor. 14)</a></p></li></ul><p>Perbaikan yang dilakukan Paulus menunjukkan kepada kita seperti apa seharusnya pertemuan Kristen yang benar menurutnya. Ia mungkin mendasarkan hal ini pada pengalamannya dalam pertemuan-pertemuan gereja lainnya.</p><p>Paul mengatakan kepada jemaat Korintus untuk mengadakan Perjamuan Kudus bersama-sama dengan cara yang sesuai dengan cara Yesus memulai perjamuan ini. Mereka harus mengingat Tuhan dan bagaimana Ia mati untuk mereka, dan mereka harus makan roti dan minum anggur dengan sungguh-sungguh. Pada saat yang sama, mereka harus menyadari bahwa mereka adalah anggota dari tubuh Kristus yang sama—terhubung satu sama lain, dan juga dengan Kristus.</p><p>Dalam pasal <a href=\"https://ref.ly/1Cor14:1-1Cor14:40\">14</a>, Paulus mengatakan bahwa &quot;kesadaran akan tubuh&quot; ini harus terlihat dalam cara orang-orang percaya beribadah bersama. Pengalaman dan kebebasan pribadi seseorang seharusnya tidak menghalangi kelompok tersebut untuk beribadah bersama-sama kepada Allah. Dengan demikian, ketika orang percaya menggunakan karunia rohani mereka, itu harus dilakukan dengan cara yang benar dan untuk membantu seluruh kelompok bertumbuh, bukan hanya diri mereka sendiri. Karunia rohani ini termasuk:</p><ul><li><p>Bernubuat (membagikan pesan-pesan dari Allah)</p></li><li><p>Berbicara dalam bahasa roh (berbicara dalam bahasa yang khusus)</p></li><li><p>Menafsirkan bahasa roh (menjelaskan apa yang dikatakan dalam bahasa roh)</p></li><li><p>Mengajar</p></li></ul><p>Ketika semua jemaat berkumpul bersama untuk menyembah Allah, itu harus menunjukkan kesatuan rohani.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3727\" data-resourceType=\"TyndaleBibleDictionary\">Gereja</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40026016",
          "start_ref_usfm": "MAT 26:16",
          "end_ref": "40026016",
          "end_ref_usfm": "MAT 26:16"
        },
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44008003",
          "start_ref_usfm": "ACT 8:3",
          "end_ref": "44008003",
          "end_ref_usfm": "ACT 8:3"
        },
        {
          "start_ref": "44012005",
          "start_ref_usfm": "ACT 12:5",
          "end_ref": "44012005",
          "end_ref_usfm": "ACT 12:5"
        },
        {
          "start_ref": "44012012",
          "start_ref_usfm": "ACT 12:12",
          "end_ref": "44012012",
          "end_ref_usfm": "ACT 12:12"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015030",
          "start_ref_usfm": "ACT 15:30",
          "end_ref": "44015030",
          "end_ref_usfm": "ACT 15:30"
        },
        {
          "start_ref": "44019032",
          "start_ref_usfm": "ACT 19:32",
          "end_ref": "44019032",
          "end_ref_usfm": "ACT 19:32"
        },
        {
          "start_ref": "44019041",
          "start_ref_usfm": "ACT 19:41",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "45001007",
          "start_ref_usfm": "ROM 1:7",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        },
        {
          "start_ref": "45001008",
          "start_ref_usfm": "ROM 1:8",
          "end_ref": "45001008",
          "end_ref_usfm": "ROM 1:8"
        },
        {
          "start_ref": "45015023",
          "start_ref_usfm": "ROM 15:23",
          "end_ref": "45015023",
          "end_ref_usfm": "ROM 15:23"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46014019",
          "start_ref_usfm": "1CO 14:19",
          "end_ref": "46014019",
          "end_ref_usfm": "1CO 14:19"
        },
        {
          "start_ref": "46014023",
          "start_ref_usfm": "1CO 14:23",
          "end_ref": "46014023",
          "end_ref_usfm": "1CO 14:23"
        },
        {
          "start_ref": "46014028",
          "start_ref_usfm": "1CO 14:28",
          "end_ref": "46014028",
          "end_ref_usfm": "1CO 14:28"
        },
        {
          "start_ref": "46014035",
          "start_ref_usfm": "1CO 14:35",
          "end_ref": "46014035",
          "end_ref_usfm": "1CO 14:35"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004015",
          "end_ref_usfm": "COL 4:15"
        },
        {
          "start_ref": "51004016",
          "start_ref_usfm": "COL 4:16",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "52001001",
          "start_ref_usfm": "1TH 1:1",
          "end_ref": "52001001",
          "end_ref_usfm": "1TH 1:1"
        },
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "57001002",
          "start_ref_usfm": "PHM 1:2",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "61002013",
          "start_ref_usfm": "2PE 2:13",
          "end_ref": "61002013",
          "end_ref_usfm": "2PE 2:13"
        },
        {
          "start_ref": "65001012",
          "start_ref_usfm": "JUD 1:12",
          "end_ref": "65001012",
          "end_ref_usfm": "JUD 1:12"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019010",
          "end_ref_usfm": "ACT 19:10"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "46014001",
          "start_ref_usfm": "1CO 14:1",
          "end_ref": "46014040",
          "end_ref_usfm": "1CO 14:40"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016014",
          "start_ref_usfm": "ROM 16:14",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        },
        {
          "start_ref": "51004015",
          "start_ref_usfm": "COL 4:15",
          "end_ref": "51004016",
          "end_ref_usfm": "COL 4:16"
        },
        {
          "start_ref": "57001001",
          "start_ref_usfm": "PHM 1:1",
          "end_ref": "57001002",
          "end_ref_usfm": "PHM 1:2"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "44019018",
          "start_ref_usfm": "ACT 19:18",
          "end_ref": "44019020",
          "end_ref_usfm": "ACT 19:20"
        },
        {
          "start_ref": "54005001",
          "start_ref_usfm": "1TI 5:1",
          "end_ref": "54006021",
          "end_ref_usfm": "1TI 6:21"
        },
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002047",
          "end_ref_usfm": "ACT 2:47"
        },
        {
          "start_ref": "49005018",
          "start_ref_usfm": "EPH 5:18",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "51003016",
          "start_ref_usfm": "COL 3:16",
          "end_ref": "51003017",
          "end_ref_usfm": "COL 3:17"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        }
      ],
      "resource": []
    }
  }
]