[
  {
    "content_id": 369042,
    "reference_id": 3719,
    "version": "1.0.0",
    "title": "Urutan Waktu dalam Alkitab (Perjanjian Baru)",
    "media_type": "Text",
    "index_reference": "urutan waktu dalam alkitab (perjanjian baru)",
    "language": "ind",
    "content": "<h1>URUTAN WAKTU DALAM ALKITAB (Perjanjian Baru)</h1><p>Kronologi adalah cabang dari studi Alkitab yang berusaha menemukan urutan peristiwa Perjanjian Baru dan jumlah waktu yang berlalu di antaranya. Kronologi sangat penting bagi sejarawan, yang tugasnya adalah menentukan sebab dan akibat dari peristiwa masa lalu. Pada umumnya, bagi seorang sejarawan, menetapkan tanggal yang pasti tidak terlalu penting daripada mengetahui urutan peristiwa yang mungkin saling mempengaruhi. Dengan kata lain, lebih penting bagi sejarawan untuk memahami urutan peristiwa dan bagaimana perisiwa tersebut mungkin saling mempengaruhi, daripada menetapkan tanggal yang spesifik untuk peristiwa-peristiwa tersebut. Kenyataannya, hanya sedikit peristiwa dalam Perjanjian Baru yang dapat diberikan tanggal yang pasti.</p><p>Kesaksian luar biasa mengenai pengaruh Kekristenan adalah fakta bahwa seluruh dunia Barat sekarang membagi sejarah menjadi SM (sebelum Masehi) dan M (<em>anno Domini</em>, &quot;pada tahun Tuhan&quot;). Sebelum metode penanggalan tersebut meluas pada Abad Pertengahan, peristiwa-peristiwa ditentukan berdasarkan hubungannya dengan peristiwa penting lainnya seperti berdirinya kota Roma atau awal pemerintahan seorang raja. Ketika seorang biarawan bernama Dionysius Exiguus (abad keenam) menemukan metode penanggalan yang kita gunakan saat ini, dengan kelahiran Kristus yang memisahkan sejarah, ia membuat kesalahan dalam perhitungannya. Akibat dari kesalahan ini adalah kejanggalan sejarah yang menunjukkan bahwa Yesus sendiri lahir tidak lebih dari empat tahun &quot;sebelum Kristus.&quot;</p><h2>Kronologi Kehidupan Yesus</h2><h3>Awal Kehidupan</h3><p>Menurut <a href=\"https://ref.ly/Matt2:1\">Mat. 2:1</a> Yesus lahir &quot;pada zaman raja Herodes.&quot; Seorang sejarawan pada abad pertama Masehi, Yosefus, mencatat bahwa Herodes meninggal pada musim semi tahun yang kita kenal sebagai tahun ke-4 SM. Oleh karena itu, Yesus lahir sebelum waktu itu, tetapi berapa lama sebelum itu tidak diketahui secara pasti. <a href=\"https://ref.ly/Luke2:1-Luke2:2\">Luk. 2:1–2</a> mencatat bahwa kelahiran Yesus terjadi ketika &quot;Kaisar Augustus,&quot; kaisar Romawi, menetapkan bahwa penghitungan/sensus, atau pendaftaran, harus dilakukan di seluruh negeri. Ini adalah penghitungan pertama yang dilakukan ketika Kirenius menjadi gubernur Siria. Pernyataan-pernyataan tersebut menimbulkan dua pertanyaan: Kapan penghitungan tersebut dilakukan, dan kapan Kirenius menjadi gubernur Siria? Kedua pertanyaan tersebut tidak mendapatkan jawaban yang sepenuhnya memuaskan.</p><p>Dokumen sensus yang ditemukan di Mesir, bersama dengan rujukan sebelumnya, menunjukkan bahwa sensus seperti itu dilakukan setiap 14 tahun. Hal itu menunjukkan bahwa penghitungan dilakukan sekitar tahun 8 atau 9 SM. Mengingat waktu yang dibutuhkan untuk melakukan penghitungan (yang mengharuskan seseorang untuk melakukan perjalanan ke tempat kelahirannya), kelahiran Yesus mungkin terjadi sedikit lebih lambat dari tahun yang sebenarnya dari penetapan tersebut (mungkin tahun ke-7 SM). Hal ini penting untuk dicatat bahwa istilah &quot;SM&quot; merujuk pada waktu sebelum kelahiran Yesus, dan digunakan untuk merujuk pada sistem penanggalan yang digunakan di dunia Barat.</p><p>Yosefus mencatat bahwa Kirenius menjadi gubernur Siria pada tahun ke-6 M, sedikit terlambat dibandingkan dengan tanggal kelahiran Yesus. Tetapi beberapa ahli berpendapat dari tulisan-tulisan kuno bahwa Kirenius juga bertugas di Siria sebagai utusan khusus kaisar Augustus sebelum tahun ke-6 SM. Itu bisa menjadi periode yang disebutkan dalam <a href=\"https://ref.ly/Luke2:2\">Luk. 2:2</a>. Mengapa kitab Lukas memilih untuk menyebut Kirenius daripada gubernur pada umumnya di Siria pada waktu itu? Mungkin dengan demikian ia dapat memberikan waktu yang lebih tepat untuk kelahiran Yesus, karena Kirenius berkuasa untuk waktu yang lebih singkat daripada gubernur Siria pada umumnya. Ada kemungkinan bahwa Injil Lukas memilih untuk menyebut Kirenius daripada gubernur pada umumnya di Siria pada waktu itu untuk memberikan waktu yang lebih tepat untuk kelahiran Yesus, karena Kirenius memiliki masa jabatan yang lebih singkat.</p><p>Kesimpulan yang masuk akal adalah bahwa Yesus lahir sekitar tahun ke-7 atau ke-6 SM. Hal itu sesuai dengan <a href=\"https://ref.ly/Matt2:16\">Mat. 2:16</a>, yang tampaknya mengatakan bahwa Yesus lahir setidaknya dua tahun sebelum kematian Herodes pada tahun ke-4 SM. Tidak ada bukti yang jelas mengenai hari dan bulan kelahirannya. Perayaan pada tanggal 25 Desember dianggap sebagai hari Natal yang berasal dari abad keempat, mungkin sebagai alternatif bagi orang Kristen terhadap perayaan titik balik matahari musim dingin yang dirayakan oleh agama lain (Saturnalia). Penting untuk dicatat bahwa perayaan pada tanggal 25 Desember sebagai hari Natal adalah tradisi Kristen yang berasal dari abad keempat dan kemungkinan ditujukan sebagai alternatif untuk hari raya penyembah berhala yaitu Saturnalia.</p><h3>Awal Pelayanan Publik Yesus</h3><p><a href=\"https://ref.ly/Luke3:23\">Luk. 3:23</a> mengatakan bahwa Yesus, &quot;<span>Ketika Yesus memulai pekerjaan-Nya, Ia berumur kira-kira tiga puluh tahun</span>&quot;; karena usia yang diberikan hanyalah perkiraan, Ia mungkin dua atau tiga tahun lebih tua atau lebih muda (bdk.&nbsp;<em>the pseudepigraphal Testament of Levi</em> 2:2; 12:5). Jika angka 30 tepat ditambahkan ke tanggal kelahiran yang disebutkan, maka hasilnya adalah tahun 24 M. Tanggal tersebut tidak mungkin tepat, karena pelayanan Yesus dimulai setelah Yohanes Pembaptis muncul; <a href=\"https://ref.ly/Luke3:1-Luke3:3\">Luk. 3:1–3</a> mencatat kemunculan Yohanes di depan umum tepat pada &quot;tahun kelima belas pemerintahan Kaisar Tiberius&quot; ketika Pilatus menjabat sebagai wali negeri (gubernur) atas Yudea. Pilatus memerintah dari tahun 26 hingga 36 M, dan tahun ke-15 dari pemerintahan Tiberius kemungkinan besar adalah tahun 27 M. Oleh karena itu, Yesus tidak memulai pelayanan-Nya di depan umum sebelum tahun 27 M. Jika hanya ada sedikit waktu yang berlalu antara awal pelayanan Yohanes dan awal pelayanan Yesus, maka Yesus mungkin memulai pelayanan-Nya pada tahun 27 atau 28 M ketika Ia berusia sekitar 33 tahun.</p><h3>Kematian Yesus</h3><p>Keempat catatan Injil tampaknya menunjukkan bahwa Yesus makan Perjamuan Terakhir dengan murid-muridnya pada Kamis malam, disalibkan pada hari Jumat, dan bangkit dari kematian pada Minggu pagi (<a href=\"https://ref.ly/Matt28:1\">Mat. 28:1</a>; <a href=\"https://ref.ly/Mark16:1\">Mrk. 16:1</a>; <a href=\"https://ref.ly/Luke24:1\">Luk. 24:1</a>). Pernyataan bahwa Yesus bangkit pada hari ketiga (<a href=\"https://ref.ly/1Cor15:4\">1Kor. 15:4</a>) berasal dari kebiasaan orang Yahudi yang menghitung sebagian hari sebagai satu hari penuh. Menurut Injil Matius (<a href=\"https://ref.ly/Matt26:19\">Mat. 26:19</a>), Markus (<a href=\"https://ref.ly/Mark14:12\">Mrk. 14:12</a>), dan Lukas (<a href=\"https://ref.ly/Luke22:15\">Luk. 22:15</a>), Perjamuan Terakhir adalah perjamuan Paskah, perayaan tahunan untuk memperingati keluarnya bangsa Israel dari tanah Mesir (<a href=\"https://ref.ly/Exod12:1-Exod15:27\">Kel. 12–15</a>). Tetapi menurut <a href=\"https://ref.ly/John13:1\">Yoh. 13:1</a> dan <a href=\"https://ref.ly/John19:14\">Yoh. 19:14</a>, perjamuan Paskah belum dilakukan pada hari Jumat; oleh karena itu, Perjamuan Terakhir dalam Injil Yohanes bukanlah perjamuan Paskah. Namun, hal ini penting untuk dicatat bahwa Perjamuan Terakhir dalam Injil Yohanes tetap merupakan perjamuan penting yang dilakukan oleh Yesus dan murid-murid-Nya sebelum penyaliban-Nya.</p><p>Tidak ada solusi yang sepenuhnya memuaskan untuk perbedaan yang jelas yang telah dikemukakan. Beberapa ahli secara logis berpendapat bahwa penggunaan dua kalender yang berbeda adalah penyebabnya. Menurut teori tersebut, Yesus mengikuti kalender yang menetapkan perjamuan Paskah pada Kamis malam. Di sisi lain, petugas Bait Suci, mengikuti kalender lainnya yang menetapkan persembahan korban pada hari berikutnya. Injil Yohanes mungkin menggunakan cara yang kedua untuk menekankan fakta bahwa Kristus dipersembahkan sebagai korban Paskah (bdk. <a href=\"https://ref.ly/John19:36\">Yoh. 19:36</a>; <a href=\"https://ref.ly/1Cor5:7\">1Kor. 5:7</a>). Ini mungkin dilakukan untuk menunjukkan pentingnya pengorbanan Kristus sebagai anak domba Paskah.</p><p>Untuk mengetahui berapa lama pelayanan Yesus di tengah masyarakat berlangsung dan tahun berapa Ia meninggal, kita dapat melihat keterangan waktu dalam Injil Yohanes. Injil Yohanes setidaknya merujuk pada tiga Paskah (<a href=\"https://ref.ly/John2:13\">Yoh. 2:13</a>; <a href=\"https://ref.ly/John6:4\">6:4</a>; <a href=\"https://ref.ly/John13:1\">13:1</a>) dan mungkin empat (<a href=\"https://ref.ly/John5:1\">Yoh. 5:1</a>). Karena Paskah adalah perayaan tahunan, maka pelayanan Yesus akan berlangsung setidaknya dua dan mungkin tiga tahun. Dalam Injil Matius, Markus, dan Lukas, kematian Yesus pada hari Jumat terjadi pada tanggal 15 bulan Nisan dalam kalender Yahudi (yang bertepatan dengan bulan Maret dan April). Menurut kitab Yohanes, Yesus meninggal pada tanggal 14 bulan Nisan. Pertanyaannya adalah: Pada tahun berapakah dari tahun 26 hingga 36 (ketika Pilatus menjadi wali negeri di Yudea), tanggal 14 atau 15 Nisan jatuh pada hari Jumat? Jawabannya adalah tahun 27, 29, 30, dan 33 Masehi. Dari tahun-tahun tersebut, tahun 27 dianggap terlalu awal dan tahun 33 mungkin terlalu akhir. Dengan demikian Yesus mungkin disalibkan pada tahun 29 atau 30, pelayanan-Nya di depan umum berlangsung dua atau tiga tahun, dan Ia berusia 35 atau 36 tahun ketika Ia meninggal.</p><h2>Peristiwa dari tahun 30 hingga 50 Masehi</h2><p>Kitab Kisah Para Rasul adalah satu-satunya kitab Perjanjian Baru yang mencatat berapa lama waktu yang berlalu antara kematian Yesus dan kenaikan-Nya: “Kepada mereka Ia menunjukkan diri-Nya setelah penderitaan-Nya selesai, dan dengan banyak tanda Ia membuktikan, bahwa Ia hidup. Sebab selama empat puluh hari Ia berulang-ulang menampakkan diri dan berbicara kepada mereka tentang Kerajaan Allah” (<a href=\"https://ref.ly/Acts1:3\">Kisah 1:3</a>, TB). Peristiwa penting lainnya setelah kenaikan Yesus ke surga adalah Pentakosta (<a href=\"https://ref.ly/Acts2:1\">Kisah 2:1</a>). Pentakosta, kata dalam bahasa Yunani yang berarti “kelimapuluh,” merujuk pada perayaan Hari Raya Tujuh Minggu/ Hari Raya Panen (bdk. <a href=\"https://ref.ly/Exod34:22\">Kel. 34:22</a>; <a href=\"https://ref.ly/Deut16:9-Deut16:12\">Ul. 16:9–12</a>) 50 hari setelah Paskah. Karena Yesus disalibkan pada musim Paskah, maka Pentakosta dalam <a href=\"https://ref.ly/Acts2:1\">Kisah 2:1</a>, di mana para murid dipenuhi dengan Roh Kudus, terjadi pada tahun 29 atau 30 M, sekitar 50 hari setelah Penyaliban dan sekitar 10 hari setelah Kenaikan.</p><p>Setelah itu, semakin sulit untuk menentukan tanggal yang tepat dari peristiwa-peristiwa dalam pasal-pasal awal dari kitab Kisah Para Rasul karena tidak ada jangka waktu spesifik yang disebutkan. Oleh karena itu, pendekatan yang biasa digunakan untuk menentukan tanggal dari peristiwa dalam zaman apostolik adalah dengan terlebih dahulu menentukan setidaknya satu peristiwa yang dapat ditentukan dengan akurat menggunakan sumber-sumber yang ada di luar Perjanjian Baru. Kemudian, waktu antara peristiwa sebelum dan sesudah peristiwa tersebut dapat diperkirakan. Terkadang, kitab Kisah Para Rasul menyebutkan jumlah waktu di antara dua peristiwa, tetapi biasanya tidak, sehingga penentuan waktunya hanya dapat diperkirakan.</p><p>Salah satu titik awal yang penting adalah kelaparan besar yang dinubuatkan oleh Agabus, yang melanda Palestina pada saat pemerintahan kaisar Romawi, Claudius (<a href=\"https://ref.ly/Acts11:28-Acts11:29\">Kisah 11:28–29</a>). Yosefus, yang hidup pada masa itu, memberikan informasi yang cukup untuk menentukan kapan terjadinya kelaparan tersebut diantara tahun 46 dan 48. Kita juga tahu dari Mishnah, kumpulan hukum Yahudi, bahwa musim gugur pada tahun 47 hingga musim gugur tahun 48 adalah tahun sabat, ketika orang Yahudi membiarkan tanah beristirahat dan tidak menuai apapun (bdk. <a href=\"https://ref.ly/Lev25:2-Lev25:7\">Im. 25:2–7</a>). Itu dapat memperburuk dan memperpanjang kelaparan, tetapi tidak ada yang dapat memastikan kapan awal kelaparan itu dimulai; beberapa ahli berpendapat pada tahun 46 dan yang lainnya berpendapat pada tahun 47.</p><p>Pada awalnya, tampak aneh jika Lukas, penulis kitab Kisah Para Rasul, harus mencatat kelaparan tersebut (<a href=\"https://ref.ly/Acts11:28\">Kisah 11:28</a>) sebelum mencatat kematian Herodes Agripa (<a href=\"https://ref.ly/Acts12:20-Acts12:23\">12:20–23</a>). Berdasarkan fakta yang dicatat oleh Yosefus, kematian Herodes (cucu Herodes Agung) dapat diperkirakan terjadi pada tahun 44 M, mungkin pada musim semi. Hal itu berarti bahwa Herodes pasti telah meninggal beberapa tahun sebelum kelaparan yang dicatat Lukas sebelumnya. Beberapa ahli berpikir bahwa Lukas hanya salah dalam menuliskan fakta kronologisnya. Yang lainnya melihat <a href=\"https://ref.ly/Acts12:1-Acts12:24\">Kisah 12:1–24</a> sebagai semacam kilas balik untuk memperbarui sejarah gereja di Yerusalem. Praktik seperti itu biasa terjadi diantara sejarawan kuno, yang sering mengikuti satu sumber sampai pada batas yang tepat sebelum beralih ke sumber yang lain. Dikatakan bahwa, jika menyalahkan Lukas karena penentuan waktu yang tidak akurat, itu berarti tidak mengerti dengan benar teknik penulisan sejarah kuno yang digunakan Lukas.</p><p>Karena Herodes Agripa meninggal pada tahun 44 M (<a href=\"https://ref.ly/Acts12:23\">Kisah 12:23</a>), rasul Yakobus, yang dibunuh oleh Herodes dengan pedang (ayt. <a href=\"https://ref.ly/Acts12:2\">2</a>), pasti telah meninggal sebelum tahun 44, mungkin pada waktu Paskah tahun 43 (ayt. <a href=\"https://ref.ly/Acts12:3\">3</a>). Pemenjaraan rasul Petrus dan pelariannya yang ajaib (ayt. <a href=\"https://ref.ly/Acts12:3-Acts12:17\">3–17</a>) juga terjadi pada periode tersebut. Penting untuk dicatat bahwa rasul Yakobus dibunuh oleh Herodes, yang merupakan penguasa pada waktu itu, dan bahwa rasul Petrus dipenjarakan dan melarikan diri secara ajaib pada waktu itu.</p><p>Ketika orang-orang Kristen di Antiokhia memutuskan untuk mengirimkan bantuan kepada orang-orang Kristen di Yerusalem di tengah kelaparan besar (<a href=\"https://ref.ly/Acts11:28\">Kisah 11:29</a>), Barnabas dan Paulus ditunjuk untuk membawa bantuan tersebut ke Yerusalem. Itu adalah kunjungan kedua Paulus di Yerusalem setelah pertobatannya. Kunjungan pertama dicatat dalam <a href=\"https://ref.ly/Acts9:26-Acts0:30\">Kisah 9:26–30</a>. Kunjungan ketiga terdapat dalam <a href=\"https://ref.ly/Acts0:15\">Kisah 15</a> ketika Paulus dan Barnabas diutus untuk berdiskusi dengan para rasul dan penatua, apakah orang-orang bukan Yahudi yang masuk Kristen harus disunat. Bagaimana cara menentukan waktu kunjungan pertama dan ketiga ke Yerusalem, serta pertobatan Paulus, tergantung pada bagaimana kunjungan-kunjungan ke Yerusalem tersebut berkaitan dengan hal-hal yang dicatat dalam surat Paulus kepada jemaat di Galatia.</p><p>Masalah utama yang masih menjadi perdebatan di antara para ahli Perjanjian Baru adalah: Dalam <a href=\"https://ref.ly/Gal1:15-Gal2:10\">Gal.1:15–2:10</a> Paulus menceritakan bahwa setelah pertobatannya, ia melakukan dua kunjungan ke Yerusalem. Kunjungan yang pertama terjadi tiga tahun setelah pertobatannya (<a href=\"https://ref.ly/Gal1:18\">Gal. 1:18</a>) dan kunjungan berikutnya terjadi 14 tahun setelah itu (<a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a>). Semua ahli setuju bahwa kunjungan pertama terjadi tiga tahun setelah pertobatannya adalah kunjungan yang sama dengan kunjungan pertama yang dicatat dalam <a href=\"https://ref.ly/Acts9:26-Acts9:30\">Kisah 9:26–30</a>. Namun, terdapat jawaban yang berbeda untuk pertanyaan, apakah <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a> merujuk pada kunjungan kedua (kelaparan) di Yerusalem dalam <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a> (dalam hal ini kunjungan ketiga dari <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a> adalah kunjungan yang tidak disebutkan dalam surat Galatia) atau apakah <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a> merujuk pada kunjungan dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah Para Rasul 15</a> (dalam hal ini kunjungan pada masa kelaparan adalah kunjungan yang tidak disebutkan dalam surat Galatia).</p><p>Mereka yang mendukung penafsiran pertama mengemukakan enam pendapat: (1) Alasan Paulus memberikan catatan yang begitu jelas mengenai kedatangan dan perginya dalam <a href=\"https://ref.ly/Gal1:15-Gal1:24\">Gal. 1:15–24</a> yaitu untuk menunjukkan bahwa ia tidak menerima injilnya dari manusia, juga tidak diajarkan (<a href=\"https://ref.ly/Gal1:12\">Gal. 1:12</a>). Dengan kata lain, kunjungannya kepada para rasul di Yerusalem bukan bertujuan untuk menerima injilnya. Jika demikian, apabila Paulus mengabaikan kunjungan yang kedua di Yerusalem maka itu akan merusak integritas dan otoritasnya dihadapan jemaat di Galatia. Penafsiran pertama dapat mengatasi kesulitan tersebut; tidak menyebutkan kunjungan ketiga di Yerusalem dalam <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a> dapat berarti bahwa kunjungan tersebut belum terjadi ketika surat Galatia ditulis. (2) Galatia 2:1–10 menggambarkan pertemuan pribadi antara Paulus dan Barnabas di satu sisi dan para rasul &quot;sokoguru&quot; di sisi yang lain. Tetapi pertemuan dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a> adalah pertemuan umum dan di hadapan seluruh jemaat. Oleh karena itu, Galatia 2:1–10 mungkin lebih merujuk pada pertemuan pribadi selama kunjungan dalam <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a>, yang tidak dicatat dalam Galatia. (3) Keinginan Paulus untuk memberi kepada orang miskin yang disebutkan dalam <a href=\"https://ref.ly/Gal2:10\">Gal. 2:10</a> tentu saja berkaitan dengan kunjungan kedua di Yerusalem, ketika ia benar-benar memberikan bantuan kepada orang miskin (<a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a>). (4) Jika Galatia 2 mencatat perjalanan yang sama dengan <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>, kita dapat mengharapkan adanya beberapa penjelasan mengenai keputusan yang diambil melalui Sidang di Yerusalem, terutama karena keputusan tersebut berkaitan langsung dengan masalah sunat yang sedang dihadapi Paulus dalam suratnya kepada jemaat di Galatia. (5) Selain itu, tampaknya tidak mungkin jika Sidang di Yerusalem mendahului peristiwa dalam <a href=\"https://ref.ly/Gal2:11-Gal2:21\">Gal. 2:11–21</a>, ketika Petrus ditegur oleh Paulus karena mengundurkan diri dari persekutuan dengan orang percaya yang bukan Yahudi; peristiwa tersebut tidak mungkin terjadi begitu cepat setelah masalah mengenai kedudukan orang bukan Yahudi dalam gereja telah diselesaikan di Yerusalem. (6) Menurut <a href=\"https://ref.ly/Gal1:6\">Gal. 1:6</a>, surat itu ditulis &quot;dengan cepat&quot; setelah Paulus mendirikan jemaat-jemaat di Galatia. Hal tersebut masuk akal jika surat Galatia ditulis segera setelah perjalanan misi yang pertama, maka tepat sebelum Sidang di Yerusalem dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>; hal tersebut akan menjadikan surat Galatia sebagai surat pertama Paulus.</p><p>Para ahli yang mendukung penafsiran kedua mengemukakan empat pendapat: (1) Tujuan utama dari kunjungan Paulus dalam <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a> tampaknya sama dengan yang ada dalam <a href=\"https://ref.ly/Acts15:1-Acts15:20\">Kisah 15:1–20</a>; keduanya membahas masalah mengenai apakah sunat harus diwajibkan bagi orang bukan Yahudi yang bertobat (<a href=\"https://ref.ly/Gal2:3-Gal2:5\">Gal. 2:3–5</a>; <a href=\"https://ref.ly/Acts15:1,Acts15:5\">Kisah 15:1, 5</a>). Kesamaan tersebut terlihat jelas, tetapi tidak ada kesamaan yang jelas/eksplisit antara <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a> dan <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a>. (2) Berdasarkan bentuk dan isinya, surat Galatia mirip dengan surat Roma dan surat 1 dan 2 Korintus; dengan demikian kitab ini tampaknya berasal dari periode yang sama—jauh lebih lama dari Sidang di Yerusalem. Jika demikian, kemungkinan besar Paulus akan mencantumkan rujukan pada Sidang di Yerusalem (yaitu <a href=\"https://ref.ly/Gal2:1-Gal2:10\">Gal. 2:1–10</a>) dalam catatannya, karena hasil tersebut mendukung pendapatnya sendiri mengenai sunat yang ditetapkan dalam surat tersebut. (3) <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a> menggambarkan Barnabas sebagai pemimpin kelompok Barnabas/Paulus, karena namanya disebutkan pada posisi pertama (seperti dalam <a href=\"https://ref.ly/Acts12:25\">Kisah 12:25</a>; <a href=\"https://ref.ly/Acts13:1-Acts13:2,Acts13:7\">13:1–2, 7</a>; bdk. <a href=\"https://ref.ly/Acts11:25-Acts11:26\">11:25–26</a>). Tetapi dalam penjelasan yang diberikan Paulus mengenai kunjungannya dalam <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a>, ia melihat dirinya sebagai pemimpin dari kelompok tersebut. Karena kitab Kisah Para Rasul menggambarkan Paulus sebagai pemimpin dari awal perjalanan misi yang pertama (<a href=\"https://ref.ly/Acts13:9,Acts13:13,Acts13:43,Acts13:46,Acts13:50\">Kisah 13:9, 13, 43, 46, 50</a>), termasuk kunjungan yang ketiga di Yerusalem (<a href=\"https://ref.ly/Acts15:2\">15:2</a>), maka kemungkinan besar bahwa <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a> mencatat perjalanan dari <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>. (4) Akhirnya, dalam <a href=\"https://ref.ly/Gal2:7-Gal2:8\">Gal. 2:7–8</a> Paulus diakui sebagai rasul bagi orang bukan Yahudi dengan kedudukan yang sama dengan Petrus. Namun, jika <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a> mencatat peristiwa dalam <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a> dan perjalanan misi yang pertama belum terjadi, maka para rasul &quot;sokoguru&quot; tidak akan mungkin mengakui otoritas Paulus sebagai rasul bagi orang bukan Yahudi. Kemungkinan besar peristiwa dalam <a href=\"https://ref.ly/Gal2:1-Gal2:21\">Gal. 2</a> terjadi setelah perjalanan misi yang pertama, sama seperti peristiwa dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a> yang terjadi setelah perjalanan misi yang pertama dalam kitab Kisah Para Rasul, dan keduanya merujuk pada peristiwa yang sama.</p><p>Pentingnya pendapat-pendapat tersebut bagi sejarah adalah bahwa, menurut pandangan yang pertama, pertobatan Paulus yang terjadi 17 tahun sebelum peristiwa kelaparan dalam <a href=\"https://ref.ly/Acts11:30\">Kisah 11:30</a> (bdk. <a href=\"https://ref.ly/Gal1:18\">Gal. 1:18</a>; <a href=\"https://ref.ly/Gal2:1\">2:1</a>). Menurut pandangan yang kedua, pertobatan Paulus terjadi 17 tahun sebelum Sidang di Yerusalem dalam <a href=\"https://ref.ly/Acts15:1-Acts15:41\">Kisah 15</a>. Namun, perbedaannya hanya satu tahun. Ini berarti bahwa, menurut pandangan yang pertama, pertobatan Paulus terjadi 17 tahun sebelum peristiwa kelaparan dalam Kisah 11:30, sementara menurut pandangan yang kedua, hal itu terjadi 17 tahun sebelum Sidang di Yerusalem dalam Kisah 15. Namun, perbedaan diantara kedua pandangan tersebut hanya satu tahun.</p><p>Ada baiknya untuk mempertimbangkan satu tanggal lagi yang dapat ditetapkan dengan kemungkinan yang lebih besar—yaitu, kedatangan Paulus ke Korintus dalam perjalanan misinya yang kedua (<a href=\"https://ref.ly/Acts18:1\">Kisah 18:1</a>). Pada perjalanan misi yang kedua (<a href=\"https://ref.ly/Acts15:40-Acts18:22\">Kisah 15:40–18:22</a>), Paulus dan Silas melakukan perjalanan darat melalui Siria, Kilikia, Frigia, dan Galatia, serta mengunjungi gereja-gereja yang didirikan pada perjalanan misi yang pertama. Mereka tiba di Troas, kemudian menyeberang ke Filipi dan melanjutkan perjalanan menyusuri pantai melalui Tesalonika dan Berea. Paulus melanjutkan perjalanan ke Athena sebelum tiba di Korintus. Dari <a href=\"https://ref.ly/Acts18:12\">Kisah 18:12</a> kita tahu bahwa Galio adalah seorang gubernur/prokonsul di Korintus pada saat Paulus berada di sana. Sebuah tulisan yang ditemukan di dekat Delfi menunjukkan bahwa kemungkinan besar masa pemerintahan Galio dimulai dari pertengahan tahun 51 hingga pertengahan tahun 52. Peristiwa yang dicatat dalam <a href=\"https://ref.ly/Acts18:12-Acts18:17\">Kisah 18:12–17</a> mungkin terjadi pada awal pemerintahan Gallio, karena orang-orang Yahudi berharap bisa mendapatkan keputusan yang melawan Paulus dari gubernur/prokonsul mereka yang baru. Tidak lama setelah itu, Paulus meninggalkan Korintus, mungkin pada musim panas atau musim gugur pada tahun 52. Menurut <a href=\"https://ref.ly/Acts18:11\">Kisah 18:11</a> Paulus telah menghabiskan 18 bulan di Korintus; yang berarti bahwa ia mungkin tiba pada awal bulan di tahun 50 atau akhir tahun 49. Waktu kedatangannya tersebut dipertegas oleh <a href=\"https://ref.ly/Acts18:2\">Kisah 18:2</a>, yang mengatakan bahwa Akwila dan Priskila baru saja diasingkan dari Roma ketika Paulus datang ke Korintus. Seorang sejarawan pada abad kelima, Orosius, menetapkan waktu dikeluarkannya keputusan <span>kaisar Klaudius</span> yang mengusir orang-orang Yahudi dari Roma pada tahun 49 M. Oleh karena itu, Paulus bersama Akwila dan Priskila mungkin tiba pada waktu yang hampir berdekatan pada akhir tahun 49 atau awal tahun 50. Pada awal masa tinggalnya selama 18 bulan, Paulus menulis Surat Pertama dan Keduanya kepada jemaat di Tesalonika.</p><p>Kemudian, dua tahun yang ditetapkan adalah tahun 46 atau tahun 47 untuk kunjungan pada masa kelaparan (<a href=\"https://ref.ly/Acts11:28\">Kisah 11:30</a>) dan akhir tahun 49 atau awal tahun 50 untuk kedatangan Paulus di Korintus (<a href=\"https://ref.ly/Acts18:1\">Kisah 18:1</a>). Dengan memperhitungkan perbedaan waktu yang disebutkan dalam <a href=\"https://ref.ly/Gal1:18\">Gal. 1:18</a> dan <a href=\"https://ref.ly/Gal2:1\">2:1</a>, serta tanggapan bahwa perjalanan misi yang pertama berlangsung sekitar satu tahun, maka dua penafsiran tersebut ditunjukkan dalam tabel berikut. Perlu diingat bahwa tabel ini adalah perkiraan dan mencerminkan kebiasaan kuno dalam menghitung sebagian tahun sebagai satu tahun penuh.</p><h2>Peristiwa dari tahun 50 hingga 70 M</h2><p><a href=\"https://ref.ly/Acts24:27\">Kisah 24:27</a> menggambarkan sebuah peristiwa yang dapat membantu kita menentukan waktu dari peristiwa-peristiwa dalam sisa kitab tersebut, yaitu, <span>Perkius Festus</span> menggantikan Feliks sebagai gubernur Yudea. Analisis yang teliti terhadap bukti yang diberikan oleh Eusebius, seorang sejarawan pada abad keempat, mengarah pada kesimpulan yang memungkinkan bahwa Feliks digantikan pada musim panas tahun 59.</p><p>Menelusuri kembali tanggal tersebut, penangkapan Paulus di Yerusalem (<a href=\"https://ref.ly/Acts21:33\">Kisah 21:33</a>) pasti terjadi pada tahun 57, sekitar dua tahun sebelum kedatangan Festus. Lebih tepatnya, penangkapan Paulus mungkin terjadi pada akhir musim semi atau musim panas pada tahun 57; tujuan Paulus (<a href=\"https://ref.ly/Acts20:16\">Kisah 20:16</a>) adalah tiba di Yerusalem pada hari Pentakosta di tahun itu, dan hari Pentakosta diadakan pada akhir bulan Mei. Ia belum lama berada di kota itu sebelum ia ditangkap.</p><p>Perayaan Paskah, 50 hari sebelum Pentakosta, dirayakan oleh Paulus bersama dengan jemaat di Filipi (<a href=\"https://ref.ly/Acts20:16\">Kisah 20:6</a>). Itu mungkin terjadi pada 7–14 April, tahun 57 M. Hanya setelah perayaan tersebut, ia segera melanjutkan perjalanannya dengan tergesa-gesa ke Kaisarea dan Yerusalem (<a href=\"https://ref.ly/Acts20:16-Acts21:33\">Kisah 20:6–21:16</a>). Sebelum kunjungan Paskahnya ke Filipi, Paulus telah menghabiskan tiga bulan di Yunani (<a href=\"https://ref.ly/Acts20:16\">Kisah 20:3</a>). Dengan menyisihkan waktu untuk melakukan perjalanan melalui Makedonia dan mengunjungi jemaat di Tesalonika dan Berea, tiga bulan itu mungkin adalah bulan musim dingin pada tahun 56–57 (<a href=\"https://ref.ly/Acts20:16\">Kisah. 20:3</a>; bdk. <a href=\"https://ref.ly/1Cor16:6\">1Kor. 16:6</a>). Tidak diragukan lagi mereka menghabiskan waktu di gereja utama di Yunani, Korintus, dan sebagian digunakan untuk menulis Surat kepada Jemaat di Roma.</p><p>Antara keberangkatan Paulus dari Korintus dalam perjalanan misi yang kedua (<a href=\"https://ref.ly/Acts18:1\">Kisah 18:18</a>) pada musim gugur tahun 51 dan kedatangannya di Korintus dalam perjalanan misi yang ketiga (<a href=\"https://ref.ly/Acts20:16\">Kisah 20:2</a>) pada akhir musim dingin tahun 56, terdapat peristiwa-peristiwa selama lima tahun yang tidak dapat ditentukan waktunya dengan pasti. Paulus mengatakan bahwa ia bekerja selama tiga tahun di Efesus (<a href=\"https://ref.ly/Acts20:16\">Kisah 20:31</a>; bdk. <a href=\"https://ref.ly/Acts19:1-Acts20:16\">Kisah 19:1–20:1</a>). Dengan diberikan waktu yang cukup untuk melakukan perjalanan sebelum dan sesudahnya, masa tinggalnya di Efesus mungkin berlangsung dari tahun 52 atau 53 hingga musim panas pada tahun 55 atau 56 (bdk. <a href=\"https://ref.ly/1Cor16:6\">1Kor. 16:8</a>). Selama masa tinggalnya yang lama di Efesus, Paulus menulis Surat Pertamanya kepada jemaat di Korintus. Kemudian, dalam perjalanannya ke Korintus pada tahun 56, ia menulis surat 2 Korintus dari Makedonia.</p><p>Festus menjadi gubernur pada musim panas tahun 59, setelah Paulus dipenjara di Kaisarea selama dua tahun. Dalam beberapa hari, Paulus akan diadili di hadapan Festus (<a href=\"https://ref.ly/Acts25:1-Acts25:12\">Kisah 25:1–12</a>). Karena ia tidak ingin diserahkan kepada para penguasa Yahudi, Paulus mengajukan banding kepada Kaisar (ay. <a href=\"https://ref.ly/Acts25:12\">12</a>), yang berarti ia akan pergi ke Roma. Catatan dalam kitab Kisah Para Rasul tidak memberikan petunjuk mengenai penundaan tersebut, jadi perjalanan itu kemungkinan besar dimulai pada musim panas atau musim gugur pada tahun 59 (<a href=\"https://ref.ly/Acts27:2\">Kisah 27:2</a>). Penting untuk dicatat bahwa Festus adalah seorang gubernur, yang merupakan kedudukan politik dalam pemerintahan Romawi. Hal ini terjadi saat Paulus dipenjara di Kaisarea selama dua tahun. Setelah diadili di hadapan Festus, Paulus mengajukan banding kepada Kaisar, yang berarti ia akan dibawa ke Roma. Catatan dalam kitab Kisah Para Rasul tidak menyebutkan penundaan tersebut, maka dapat diperkirakan bahwa perjalanan itu dimulai pada musim panas atau musim gugur pada tahun 59.</p><p>Lukas mencatat bahwa ketika Paulus, seorang tahanan, tiba di Pelabuhan Indah di pulau Kreta, cuaca berubah menjadi berbahaya untuk melakukan perjalanan laut &quot;waktu puasa sudah lampau&quot; (<a href=\"https://ref.ly/Acts27:8-Acts27:9\">Kisah 27:8–9</a>). Seorang penulis zaman dahulu mengatakan bahwa pelayaran menjadi berbahaya antara pertengahan bulan September dan pertengahan bulan November, dan setelah itu, tidak mungkin dilakukan hingga musim semi. Puasa yang disebutkan tidak diragukan lagi adalah puasa dalam persiapan untuk Hari Pendamaian, yang diadakan pada tahun 59 dan jatuh pada tanggal 5 Oktober. Tidak mengherankan bahwa, 14 hari setelah meninggalkan Pelabuhan Indah, kapal yang dinaiki Paulus kandas di pantai Malta, di sebelah selatan Sisilia (ayt. <a href=\"https://ref.ly/Acts27:27-Acts27:44\">27–44</a>). Tiga bulan kemudian Paulus berlayar lagi ke Roma dengan kapal yang telah berlabuh di Malta selama musim dingin (<a href=\"https://ref.ly/Acts28:11\">Kisah 28:11</a>). Segera ia disambut di Roma oleh orang-orang Kristen yang datang untuk menemuinya (ayt. <a href=\"https://ref.ly/Acts28:15\">15</a>). Dengan demikian Paulus tiba di Roma pada awal tahun 60 M. Kitab Kisah Para Rasul diakhiri dengan pernyataan bahwa &quot;Dan Paulus tinggal dua tahun penuh di rumah yang disewanya sendiri itu&quot; (ayt. <a href=\"https://ref.ly/Acts28:30\">30</a>, TB). Perjanjian Baru tidak mencatat hasil dari persidangannya. Menurut pandangan tradisional, selama periode tersebut ia menulis kitab Efesus, Filipi, Kolose, dan Filemon.</p><p>Menurut tradisi, Eusebius menulis bahwa setelah membela dirinya sendiri (dalam pengadilan), Rasul Paulus diutus kembali dalam pelayanan penginjilan dan menjadi martir di bawah pemerintahan Nero pada kunjungannya yang kedua di kota yang sama. Menurut sejarawan Romawi Tacitus, Nero yang merupakan kaisar Romawi dari tahun 54 hingga 68, menghukum mati banyak orang Kristen di Roma segera setelah kebakaran besar pada bulan Juli tahun 64. Sejumlah tulisan Kristen mula-mula (mis., Klemens) tampaknya menunjukkan bahwa Petrus dan Paulus sama-sama dibunuh di Roma pada saat penindasan yang kejam itu terjadi. Jika hal ini benar, dan jika pernyataan Eusebius benar, maka Paulus mungkin telah menghabiskan dua tahun dari 62 hingga 64 melayani kembali dengan bebas di provinsi-provinsi bagian timur. Banyak ahli-ahli konservatif menetapkan Surat Pertama Paulus kepada Timotius dan Suratnya kepada Titus dari periode tersebut. Ditulis di Roma beberapa saat sebelum Paulus menjadi martir pada tahun 64, kemungkinan besar surat 2 Timotius adalah surat terakhirnya (<a href=\"https://ref.ly/2Tim2:9\">2Tim. 2:9</a>; <a href=\"https://ref.ly/2Tim4:6\">4:6</a>).</p><p>Di Yerusalem, dalam waktu tiga tahun setelah Paulus dibawa ke Roma, Yakobus saudara Yesus dilempari dengan batu hingga mati oleh para penguasa Yahudi. Menurut Yosefus, itu terjadi pada tahun 62. Menurut Eusebius, tidak lama kemudian, gereja di Yerusalem menerima nubuat yang memperingatkan mereka untuk meninggalkan kota yang dihukum itu dan menetap di Pella, salah satu kota di Dekapolis (&quot;sepuluh kota&quot;) di sebelah timur Yordan. Dengan demikian ketika terjadi perang antara orang Yahudi dan Romawi pada tahun 66, sebagian besar orang Kristen berhasil menyelamatkan diri dari peperangan tersebut. Perang tersebut berakhir pada tahun 70 dengan kehancuran Yerusalem dan bait suci (bdk. <a href=\"https://ref.ly/Mark13:2\">Mrk. 13:2</a>; <a href=\"https://ref.ly/Luke21:24\">Luk. 21:24</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2523\" data-resourceType=\"TyndaleBibleDictionary\">Kisah Para Rasul, Kitab</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2838\" data-resourceType=\"TyndaleBibleDictionary\">Rasul, Kerasulan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"2589\" data-resourceType=\"TyndaleBibleDictionary\">Zaman</span>; “Tanggal” di bawah setiap kitab Perjanjian Baru; <span data-bnType=\"resourceReference\" data-resourceId=\"4435\" data-resourceType=\"TyndaleBibleDictionary\">Pemberontakan Pertama Yahudi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4580\" data-resourceType=\"TyndaleBibleDictionary\">Garis Keturunan Yesus Kristus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5521\" data-resourceType=\"TyndaleBibleDictionary\">Yesus Kristus, Kehidupan dan Pengajaran dari</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6782\" data-resourceType=\"TyndaleBibleDictionary\">Paulus, Rasul</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02034022",
          "start_ref_usfm": "EXO 34:22",
          "end_ref": "02034022",
          "end_ref_usfm": "EXO 34:22"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "40002016",
          "start_ref_usfm": "MAT 2:16",
          "end_ref": "40002016",
          "end_ref_usfm": "MAT 2:16"
        },
        {
          "start_ref": "40026019",
          "start_ref_usfm": "MAT 26:19",
          "end_ref": "40026019",
          "end_ref_usfm": "MAT 26:19"
        },
        {
          "start_ref": "40028001",
          "start_ref_usfm": "MAT 28:1",
          "end_ref": "40028001",
          "end_ref_usfm": "MAT 28:1"
        },
        {
          "start_ref": "41013002",
          "start_ref_usfm": "MRK 13:2",
          "end_ref": "41013002",
          "end_ref_usfm": "MRK 13:2"
        },
        {
          "start_ref": "41014012",
          "start_ref_usfm": "MRK 14:12",
          "end_ref": "41014012",
          "end_ref_usfm": "MRK 14:12"
        },
        {
          "start_ref": "41016001",
          "start_ref_usfm": "MRK 16:1",
          "end_ref": "41016001",
          "end_ref_usfm": "MRK 16:1"
        },
        {
          "start_ref": "42002002",
          "start_ref_usfm": "LUK 2:2",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "42003023",
          "start_ref_usfm": "LUK 3:23",
          "end_ref": "42003023",
          "end_ref_usfm": "LUK 3:23"
        },
        {
          "start_ref": "42021024",
          "start_ref_usfm": "LUK 21:24",
          "end_ref": "42021024",
          "end_ref_usfm": "LUK 21:24"
        },
        {
          "start_ref": "42022015",
          "start_ref_usfm": "LUK 22:15",
          "end_ref": "42022015",
          "end_ref_usfm": "LUK 22:15"
        },
        {
          "start_ref": "42024001",
          "start_ref_usfm": "LUK 24:1",
          "end_ref": "42024001",
          "end_ref_usfm": "LUK 24:1"
        },
        {
          "start_ref": "43002013",
          "start_ref_usfm": "JHN 2:13",
          "end_ref": "43002013",
          "end_ref_usfm": "JHN 2:13"
        },
        {
          "start_ref": "43005001",
          "start_ref_usfm": "JHN 5:1",
          "end_ref": "43005001",
          "end_ref_usfm": "JHN 5:1"
        },
        {
          "start_ref": "43006004",
          "start_ref_usfm": "JHN 6:4",
          "end_ref": "43006004",
          "end_ref_usfm": "JHN 6:4"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013001",
          "end_ref_usfm": "JHN 13:1"
        },
        {
          "start_ref": "43019014",
          "start_ref_usfm": "JHN 19:14",
          "end_ref": "43019014",
          "end_ref_usfm": "JHN 19:14"
        },
        {
          "start_ref": "43019036",
          "start_ref_usfm": "JHN 19:36",
          "end_ref": "43019036",
          "end_ref_usfm": "JHN 19:36"
        },
        {
          "start_ref": "44001003",
          "start_ref_usfm": "ACT 1:3",
          "end_ref": "44001003",
          "end_ref_usfm": "ACT 1:3"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002001",
          "end_ref_usfm": "ACT 2:1"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011028",
          "end_ref_usfm": "ACT 11:28"
        },
        {
          "start_ref": "44011029",
          "start_ref_usfm": "ACT 11:29",
          "end_ref": "44011029",
          "end_ref_usfm": "ACT 11:29"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44012002",
          "start_ref_usfm": "ACT 12:2",
          "end_ref": "44012002",
          "end_ref_usfm": "ACT 12:2"
        },
        {
          "start_ref": "44012003",
          "start_ref_usfm": "ACT 12:3",
          "end_ref": "44012003",
          "end_ref_usfm": "ACT 12:3"
        },
        {
          "start_ref": "44012023",
          "start_ref_usfm": "ACT 12:23",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44012025",
          "start_ref_usfm": "ACT 12:25",
          "end_ref": "44012025",
          "end_ref_usfm": "ACT 12:25"
        },
        {
          "start_ref": "44013007",
          "start_ref_usfm": "ACT 13:7",
          "end_ref": "44013007",
          "end_ref_usfm": "ACT 13:7"
        },
        {
          "start_ref": "44013009",
          "start_ref_usfm": "ACT 13:9",
          "end_ref": "44013009",
          "end_ref_usfm": "ACT 13:9"
        },
        {
          "start_ref": "44013013",
          "start_ref_usfm": "ACT 13:13",
          "end_ref": "44013013",
          "end_ref_usfm": "ACT 13:13"
        },
        {
          "start_ref": "44013043",
          "start_ref_usfm": "ACT 13:43",
          "end_ref": "44013043",
          "end_ref_usfm": "ACT 13:43"
        },
        {
          "start_ref": "44013046",
          "start_ref_usfm": "ACT 13:46",
          "end_ref": "44013046",
          "end_ref_usfm": "ACT 13:46"
        },
        {
          "start_ref": "44013050",
          "start_ref_usfm": "ACT 13:50",
          "end_ref": "44013050",
          "end_ref_usfm": "ACT 13:50"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018001",
          "end_ref_usfm": "ACT 18:1"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018012",
          "end_ref_usfm": "ACT 18:12"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "44020002",
          "start_ref_usfm": "ACT 20:2",
          "end_ref": "44020002",
          "end_ref_usfm": "ACT 20:2"
        },
        {
          "start_ref": "44020003",
          "start_ref_usfm": "ACT 20:3",
          "end_ref": "44020003",
          "end_ref_usfm": "ACT 20:3"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44020016",
          "start_ref_usfm": "ACT 20:16",
          "end_ref": "44020016",
          "end_ref_usfm": "ACT 20:16"
        },
        {
          "start_ref": "44020031",
          "start_ref_usfm": "ACT 20:31",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44021033",
          "start_ref_usfm": "ACT 21:33",
          "end_ref": "44021033",
          "end_ref_usfm": "ACT 21:33"
        },
        {
          "start_ref": "44024027",
          "start_ref_usfm": "ACT 24:27",
          "end_ref": "44024027",
          "end_ref_usfm": "ACT 24:27"
        },
        {
          "start_ref": "44025012",
          "start_ref_usfm": "ACT 25:12",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027002",
          "start_ref_usfm": "ACT 27:2",
          "end_ref": "44027002",
          "end_ref_usfm": "ACT 27:2"
        },
        {
          "start_ref": "44028011",
          "start_ref_usfm": "ACT 28:11",
          "end_ref": "44028011",
          "end_ref_usfm": "ACT 28:11"
        },
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028015",
          "end_ref_usfm": "ACT 28:15"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028030",
          "end_ref_usfm": "ACT 28:30"
        },
        {
          "start_ref": "46005007",
          "start_ref_usfm": "1CO 5:7",
          "end_ref": "46005007",
          "end_ref_usfm": "1CO 5:7"
        },
        {
          "start_ref": "46015004",
          "start_ref_usfm": "1CO 15:4",
          "end_ref": "46015004",
          "end_ref_usfm": "1CO 15:4"
        },
        {
          "start_ref": "46016006",
          "start_ref_usfm": "1CO 16:6",
          "end_ref": "46016006",
          "end_ref_usfm": "1CO 16:6"
        },
        {
          "start_ref": "46016008",
          "start_ref_usfm": "1CO 16:8",
          "end_ref": "46016008",
          "end_ref_usfm": "1CO 16:8"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001006",
          "end_ref_usfm": "GAL 1:6"
        },
        {
          "start_ref": "48001012",
          "start_ref_usfm": "GAL 1:12",
          "end_ref": "48001012",
          "end_ref_usfm": "GAL 1:12"
        },
        {
          "start_ref": "48001018",
          "start_ref_usfm": "GAL 1:18",
          "end_ref": "48001018",
          "end_ref_usfm": "GAL 1:18"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002001",
          "end_ref_usfm": "GAL 2:1"
        },
        {
          "start_ref": "48002010",
          "start_ref_usfm": "GAL 2:10",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "55002009",
          "start_ref_usfm": "2TI 2:9",
          "end_ref": "55002009",
          "end_ref_usfm": "2TI 2:9"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "44015040",
          "start_ref_usfm": "ACT 15:40",
          "end_ref": "44018022",
          "end_ref_usfm": "ACT 18:22"
        },
        {
          "start_ref": "44018012",
          "start_ref_usfm": "ACT 18:12",
          "end_ref": "44018017",
          "end_ref_usfm": "ACT 18:17"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44020001",
          "end_ref_usfm": "ACT 20:1"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002002",
          "end_ref_usfm": "LUK 2:2"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003003",
          "end_ref_usfm": "LUK 3:3"
        },
        {
          "start_ref": "02012001",
          "start_ref_usfm": "EXO 12:1",
          "end_ref": "02015027",
          "end_ref_usfm": "EXO 15:27"
        },
        {
          "start_ref": "05016009",
          "start_ref_usfm": "DEU 16:9",
          "end_ref": "05016012",
          "end_ref_usfm": "DEU 16:12"
        },
        {
          "start_ref": "44011028",
          "start_ref_usfm": "ACT 11:28",
          "end_ref": "44011029",
          "end_ref_usfm": "ACT 11:29"
        },
        {
          "start_ref": "03025002",
          "start_ref_usfm": "LEV 25:2",
          "end_ref": "03025007",
          "end_ref_usfm": "LEV 25:7"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012024",
          "end_ref_usfm": "ACT 12:24"
        },
        {
          "start_ref": "44012003",
          "start_ref_usfm": "ACT 12:3",
          "end_ref": "44012017",
          "end_ref_usfm": "ACT 12:17"
        },
        {
          "start_ref": "44009026",
          "start_ref_usfm": "ACT 9:26",
          "end_ref": "44009030",
          "end_ref_usfm": "ACT 9:30"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48002001",
          "start_ref_usfm": "GAL 2:1",
          "end_ref": "48002010",
          "end_ref_usfm": "GAL 2:10"
        },
        {
          "start_ref": "48001015",
          "start_ref_usfm": "GAL 1:15",
          "end_ref": "48001024",
          "end_ref_usfm": "GAL 1:24"
        },
        {
          "start_ref": "48002011",
          "start_ref_usfm": "GAL 2:11",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015020",
          "end_ref_usfm": "ACT 15:20"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002005",
          "end_ref_usfm": "GAL 2:5"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013002",
          "end_ref_usfm": "ACT 13:2"
        },
        {
          "start_ref": "44011025",
          "start_ref_usfm": "ACT 11:25",
          "end_ref": "44011026",
          "end_ref_usfm": "ACT 11:26"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002008",
          "end_ref_usfm": "GAL 2:8"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44021016",
          "end_ref_usfm": "ACT 21:16"
        },
        {
          "start_ref": "44025001",
          "start_ref_usfm": "ACT 25:1",
          "end_ref": "44025012",
          "end_ref_usfm": "ACT 25:12"
        },
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027009",
          "end_ref_usfm": "ACT 27:9"
        },
        {
          "start_ref": "44027027",
          "start_ref_usfm": "ACT 27:27",
          "end_ref": "44027044",
          "end_ref_usfm": "ACT 27:44"
        }
      ],
      "resource": [
        {
          "reference_id": 2523,
          "content_id": 207171,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kitab, Kisah Para Rasul",
          "language": "ind"
        },
        {
          "reference_id": 2838,
          "content_id": 369030,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Rasul, Kerasulan",
          "language": "ind"
        },
        {
          "reference_id": 6782,
          "content_id": 369107,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Paulus, Rasul",
          "language": "ind"
        }
      ]
    }
  }
]