[
  {
    "content_id": 369085,
    "reference_id": 5656,
    "version": "1.0.0",
    "title": "Yudas, Surat",
    "media_type": "Text",
    "index_reference": "yudas, surat",
    "language": "ind",
    "content": "<h1>YUDAS, Surat</h1><p>Surat singkat dan tajam kepada gereja yang sedang disusupi oleh para pengajar yang melakukan segala jenis kejahatan moral. Yudas mengungkapkan situasi internal dari komunitas Yahudi-Kristen dan juga menghadirkan beberapa kesulitan besar bagi penafsir Kristen.</p><p>Pratinjau</p><p>•&nbsp;Penulis</p><p>•&nbsp;Waktu Penulisan, Asal, dan Penerima</p><p>•&nbsp;Latar Belakang</p><p>•&nbsp;Tujuan dan Pengajaran Teologis</p><p>•&nbsp;Isi</p><h2>Penulis</h2><p>Surat Yudas menyatakan bahwa penulisnya adalah “Yudas … saudara Yakobus” (<a href=\"https://ref.ly/Jude1:1\">Yud. 1:1</a>). Banyak pakar memahami nomenklatur ini untuk menunjuk Yudas (Yunani “Yudas”), saudara Yesus, yang saudaranya, yaitu Yakobus, menjadi pemimpin gereja Yerusalem. Tetapi beberapa pakar lain beranggapan bahwa mungkin Yudas lain yang menulisnya, atau beberapa penulis pada waktu yang lebih belakangan menulisnya dalam semangat seorang tokoh pemimpin yang dia hormati. Hipotesa mengenai Yudas lain sebagai penulisnya seperti tidak mungkin, karena rasul Yudas (<a href=\"https://ref.ly/Luke6:16\">Luk. 6:16</a>; <a href=\"https://ref.ly/Acts1:13\">Kisah 1:13</a>) adalah anak dari seorang bernama Yakobus, bukan saudara Yakobus; selain itu, <a href=\"https://ref.ly/Jude1:17\">Yud. 1:17</a> tampaknya membedakan Yudas dari para rasul. Dan karena hanya ada satu Yakobus yang menonjol di gereja mula-mula, yaitu Yakobus, saudara Tuhan, sulit untuk percaya bahwa ada Yudas lain yang memiliki saudara bernama Yakobus dan menggunakan identifikasi seperti itu dalam judul; hal itu akan terlalu membingungkan. Gelar “saudara Yakobus” kemungkinan besar berarti bahwa Yudas adalah saudara Yakobus dari Yerusalem dan karenanya ia adalah saudara Yesus; dia tidak menggunakan gelar “saudara Tuhan kita,” mungkin, seperti yang dikatakan Klemens dari Aleksandria, karena kerendahan hati.</p><p>Gagasan bahwa seorang penulis dari zaman yang lebih belakangan menulis menggunakan nama Yudas menghadirkan masalah besar: Mengapa dia memilih nama yang tidak begitu dikenal, bukannya Paulus atau Petrus atau Yakobus, dan mengapa dia tidak menggunakan gelar yang lebih mulia dan berwibawa? Kita harus menyimpulkan bahwa, meskipun ada kesulitan dalam menentukan tanggal dan latar belakang, Yudas yang menulis surat ini adalah Yudas saudara Tuhan.</p><h2>Waktu Penulisan, Asal, dan Penerima</h2><p>Dalam hal waktu, asal, dan tujuan, surat ini tidak memberikan keterangan secara langsung. Karena cakupan tentang iman sudah padat dan jelas (<a href=\"https://ref.ly/Jude1:3\">Yud. 1:3</a>), dan penerima telah mendengar langsung dari para rasul (yang mungkin sudah meninggal, ay. <a href=\"https://ref.ly/Jude1:17\">Yud. 1:17</a>), waktunya bisa diperkirakan antara tahun 60 dan 100 Masehi.</p><p>Diduga, Yudas bepergian (dengan istri dan keluarganya) untuk menyebarkan iman (<a href=\"https://ref.ly/1Cor9:5\">1Kor. 9:5</a>). Selama perjalanannya, dia mungkin mendirikan beberapa gereja—atau, setidaknya, dia mungkin mengajar di berbagai gereja lokal. Mungkin dia mendengar tentang guru-guru palsu yang menyusup ke gereja-gereja ini dan terdorong untuk menulis surat ini kepada mereka.</p><p>Yudas mungkin telah menulis dari Galilea di usia tuanya, atau mungkin dia telah kembali ke Yerusalem. Dugaan terbaik yang bisa kita buat tentang penerima surat ialah bahwa mereka adalah anggota gereja Yahudi-Kristen di Siria. Namun, lokasi-lokasi ini tetap tidak lebih dari sekadar dugaan.</p><h2>Latar Belakang</h2><p>Tiga fakta tentang surat Yudas membuat latar belakangnya sulit untuk direkonstruksi. Pertama, sulit untuk memastikan jenis ajaran sesat apa yang dilawannya. Beberapa ahli percaya bahwa ini adalah Gnostisisme awal, dan yang lain meyakini bahwa itu hanya ajaran yang disusupi dengan kesalahan etika. Jika para bidat adalah Gnostik, mereka percaya pada hirarki dalam tatanan para malaikat atau mahluk setengah dewa. Dalam hal ini mereka mungkin melihat Yesus sebagai tingkatan yang lebih rendah dalam tahapan menuju keselamatan. Mungkin mereka juga menganggap Allah sebagai pencipta yang lebih rendah (<em>demiurge</em>) dan berbicara tentang ingin melayani Allah yang sejati (<a href=\"https://ref.ly/Jude1:4\">Yud. 1:4</a>). Ini mungkin menjelaskan adanya ketertarikan terhadap malaikat dan setan (ay. <a href=\"https://ref.ly/Jude1:8\">8</a>) dan penekanan pada kesatuan Allah (ay. <a href=\"https://ref.ly/Jude1:25\">25</a>). Tetapi mungkin ini hanyalah orang-orang yang telah menemukan cara untuk merasionalisasi perilaku tidak bermoral dan dengan bodohnya mengejek kekuatan jahat. Tidak ada bukti jelas bahwa mereka adalah Gnostik, sementara ada banyak bukti yang menunjukkan bahwa orang-orang menyalahgunakan kebebasan Injil sebagai alasan untuk berbuat dosa (mis., <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Rm. 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Kor. 5–6</a>). Para pengajar ini mungkin menyangkal Kristus ketika gagal mengikuti ajaran etika-Nya, dan penghujatan mereka terhadap malaikat (sementara mereka sendiri tenggelam dalam dosa) adalah dosa etika lainnya. Kebejatan seperti itu sudah cukup untuk menjelaskan surat ini; namun, mengetahui bahwa kesalahan doktrinal dan etika sering berjalan beriringan, kita tidak boleh mengabaikan kemungkinan bahwa beberapa kesalahan doktrinal juga terlibat.</p><p>Kedua, Yudas mengejutkan kita dengan mengutip dari dua buku apokrif, Asumsi Musa (<a href=\"https://ref.ly/Jude1:4\">Yud. 1:4</a>) dan 1 Henokh (<a href=\"https://ref.ly/Jude1:14-Jude1:15\">Yud. 1:14–15</a> mengutip 1 Henokh 1:9). Fakta ini dan alusi lainnya dalam buku ini mengungkapkan bahwa Yudas dan mungkin para pembacanya sangat memahami literatur apokrif Yahudi. Selain itu, ini juga menunjukkan bahwa Yudas menganggap buku-buku di luar kanon PL sebagai penyalur tradisi sejati dan nubuat yang berotoritas. Bahwa Yudas menerima buku-buku/kitab-kitab ini tidaklah mengejutkan, karena banyak buku apokrif digunakan oleh orang Yahudi pada periode itu, bersama dengan PL, sebagai jenis literatur devosional/renungan. Orang Kristen mula-mula sering menyertakan literatur apokrif bersama dengan buku-buku kanonik sebagai bagian dari Alkitab mereka (kadang-kadang mereka juga menghilangkan buku-buku PB yang belum dianggap otentik). Kanon Kitab Suci PB tidak ditetapkan dengan tegas sampai abad ketiga, lama setelah surat Yudas ditulis.</p><p>Penting untuk menyadari bahwa meskipun Yudas mungkin percaya pada historisitas kutipan-kutipan ini, ajaran surat tersebut tidak bergantung pada historisitas tersebut. Yudas menulis bukan tentang Musa atau Henokh tetapi tentang bagaimana seseorang harus bersikap terhadap otoritas/penguasa (<a href=\"https://ref.ly/Jude1:8\">Yud. 1:8</a>) dan apa yang akan Tuhan lakukan kepada orang-orang yang tidak saleh (ay. <a href=\"https://ref.ly/Jude1:13\">13</a>). Kutipan-kutipan tersebut menggambarkan ajaran Yudas dan mungkin memiliki bobot bagi pembaca pertamanya, tetapi fakta bahwa mereka adalah apokrifa seharusnya tidak mengganggu kita lebih dari kutipan Paulus dari penulis pagan atau alusi penulis surat Ibrani kepada 2 Makabe (<a href=\"https://ref.ly/Acts17:1-Acts17:34\">Kisah 17</a>; <a href=\"https://ref.ly/Titus1:12\">Tit. 1:12</a>; <a href=\"https://ref.ly/Heb11:35\">Ibr.11:35</a>). Otoritas Kitab Suci terletak pada poin yang dibuat oleh penulis.</p><p>Ketiga, surat Yudas menunjukkan hubungan yang sangat dekat dengan surat <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2 Petrus 2,</a> sehingga surat Yudas adalah perluasan dari surat 2 Petrus 2 atau surat 2 Petrus 2 adalah ringkasan dari surat Yudas. Kata-kata, frasa, dan ilustrasi pada dasarnya identik dalam kedua karya tersebut. Meskipun sulit untuk menentukan siapa yang meminjam dari siapa, mungkin penulis surat 2 Petrus telah menyesuaikan kecaman keras dari Yudas ke nada yang lebih instruktif dalam karyanya. Sulit membayangkan seseorang menulis surat Yudas jika surat 2 Petrus sudah ada. Orang Kristen seharusnya tidak memiliki masalah dengan peminjaman ini, karena tidak ada penulis Kitab Suci yang percaya dirinya begitu orisinal sehingga ia tidak bisa meminjam dari Kitab Suci lain, dari himne, atau dari literatur nonkanonik. Tidak terlalu menjadi masalah bagi Allah untuk mengilhami kutipan atau adaptasi dari tulisan lain daripada mengilhami komposisi baru. Memang, beberapa bagian dalam Kitab Suci adalah pengulangan total dari yang lain (mis., <a href=\"https://ref.ly/Ps18:1-Ps18:50\">Mzm. 18</a> dan <a href=\"https://ref.ly/2Sam22:1-2Sam22:51\">2Sam. 22</a>).</p><h2>Tujuan dan Ajaran Teologis</h2><p>Yudas menggambarkan karyanya sebagai nasihat atau dorongan (<a href=\"https://ref.ly/Jude1:3\">Yud. 1:3</a>). Tentunya dia ingin memperkuat gereja-gereja melawan guru-guru palsu yang merusak Injil. Oleh karena itu, dia berulang kali mendesak orang-orang percaya untuk berpegang teguh atau menjaga kemurnian mereka dan juga kemurnian Injil (ay. <a href=\"https://ref.ly/Jude1:3,Jude1:20-Jude1:21,Jude1:24\">3, 20–21, 24</a>). Namun, dia tidak ingin para guru-guru paslu itu hanya dikeluarkan, karena dia berharap orang-orang percaya dapat menyelamatkan yang lain (beberapa orang) dari bahaya ini, meskipun penyelamatan itu sendiri akan menjadi pekerjaan yang berbahaya (ay. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><p>Dalam menyusun nasihatnya, penulis tidak menghasilkan doktrin baru; sebaliknya, ia menekankan beberapa yang lama: (1)&nbsp;Ia menekankan sifat etis dari Injil dan adanya kebutuhan untuk menjaga kemurnian dalam hidup dan dalam ucapan. (2)&nbsp;Ia menunjukkan penghargaan tinggi terhadap keselamatan melalui Kristus dan keyakinan kuat pada satu Allah. (3)&nbsp;Ia menuntut penghormatan terhadap otoritas, baik temporal maupun spiritual (ay. <a href=\"https://ref.ly/Jude1:8-Jude1:11\">8–11</a>). (4)&nbsp;Ia memiliki keyakinan apokaliptik yang jelas, menekankan kedatangan penghakiman terakhir (ay. <a href=\"https://ref.ly/Jude1:14-Jude1:15\">14–15</a>) dan menegaskan bahwa hari-hari terakhir sudah tiba (ay. <a href=\"https://ref.ly/Jude1:18\">18</a>). (5)&nbsp;Ia memperingatkan tentang pentingnya bertahan dalam iman baik secara doktrinal maupun secara etis (ay. <a href=\"https://ref.ly/Jude1:19-Jude1:21\">19–21</a>). (6)&nbsp;Ia menunjukkan semangat untuk mengembalikan mereka yang telah tersesat, karena mereka berada di luar kasih karunia Allah (ay. <a href=\"https://ref.ly/Jude1:23\">23</a>).</p><h2>Isi</h2><h3>Salam (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">Yud 1:1–2</a>)</h3><p>Penulis dengan rendah hati menyebut dirinya sebagai hamba Yesus Kristus dan mengalamatkan suratnya kepada orang-orang beriman di gereja—mereka yang dikasihi, dijaga, dan dipanggil oleh Allah dan Kristus.</p><h3>Dipanggil untuk Berpegang pada Iman (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">Yud </a><a href=\"https://ref.ly/Jude1:3-Jude1:4\">1:3–4</a>)</h3><p>Yudas telah merencanakan untuk menulis kepada orang-orang Kristen ini tentang “keselamatan yang kita miliki bersama” (ay. <a href=\"https://ref.ly/Jude1:3\">3</a>). Kita tidak akan pernah tahu instruksi apa yang dia rencanakan untuk diberikan, karena di tengah persiapannya ia mendengar kabar yang memaksanya mengubah rencananya itu. Sebaliknya, dia menulis sebuah surat untuk membela “iman”—yaitu, ajaran apostolik sejati tentang Yesus Kristus yang dianut oleh semua orang percaya sejati. Beberapa orang telah bergabung dengan gereja, mungkin dengan motif tersembunyi, yang berbahaya bagi gereja. Orang-orang Kristen harus berjuang keras untuk menjaga kemurnian tubuh doktrin (mengenai etika serta teologi) yang mereka terima dari Yudas dan para rasul. Yudas membuat dua tuduhan terhadap orang-orang percaya palsu ini: (1) mereka telah menyalahgunakan kasih karunia Allah menjadi kebebasan yang tidak bermoral, mungkin secara terbuka memamerkan dosa seksual sebagai tanda kebebasan yang mereka miliki dalam Kristus (bdk. <a href=\"https://ref.ly/Rom6:1-Rom6:23\">Rm. 6</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor6:20\">1Kor. 5–6</a>); dan (2) mereka menyangkal Tuhan Yesus (gagal mengikuti ajaran-Nya).</p><h3>Peringatan Terhadap Penghakiman Tuhan (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">Yud </a><a href=\"https://ref.ly/Jude1:5-Jude1:7\">1:5–7</a>)</h3><p>Karena penerima mungkin adalah orang Kristen Yahudi, mereka telah mempelajari PL dan tradisi Yahudi dengan baik. Penulis memilih tiga ilustrasi dari hasil kemurtadan: (1) Penghakiman dapat datang kepada mereka yang pernah dianggap sebagai umat Allah (seperti yang terjadi pada mereka yang &quot;diselamatkan&quot; dari Mesir, <a href=\"https://ref.ly/Exod32:28\">Kel. 32:28</a>; <a href=\"https://ref.ly/Num11:33-Num11:34\">Bil. 11:33–34</a>; <a href=\"https://ref.ly/Num14:29-Num14:35\">14:29–35</a>). (2) Konsekuensi dari kemurtadan adalah kutukan kekal (seperti dalam kasus malaikat yang jatuh dalam 1 Henokh 6–16—ide-ide ini juga muncul dalam tradisi Yahudi lainnya). (3) Etika yang korup sebenarnya adalah jenis kemurtadan dan dengan demikian layak mendapatkan kutukan (seperti dalam kasus Sodom—<a href=\"https://ref.ly/Gen19:1-Gen19:38\">Kej. 19</a>; <a href=\"https://ref.ly/2Pet2:4-2Pet2:6\">2Ptr. 2:4–6</a>). Penulis lebih menekankan homoseksualitas Sodom daripada ketidakadilannya, yang <a href=\"https://ref.ly/Ezek16:49\">Yeh. 16:49</a> kecam, jadi kemungkinan perilaku seksual yang salah adalah masalah dengan guru-guru palsu. Ketiga ilustrasi ini menekankan betapa seriusnya masalah-masalah yang dihadapi gereja.</p><h3>Kecaman terhadap Guru Palsu (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">Yud </a><a href=\"https://ref.ly/Jude1:8-Jude1:16\">1:8–16</a>; bdk. <a href=\"https://ref.ly/2Pet2:10-2Pet2:17\">2Ptr. 2:10–17</a>)</h3><p>Para pengajar palsu mengklaim telah menerima wahyu dalam mimpi sebagai dasar perilaku jahat mereka. Dosa-dosa mereka adalah (1)&nbsp;ketidakmurnian seksual (antara lain homoseksualitas, tetapi bukan itu saja); (2)&nbsp;penolakan otoritas Kristus (sebagaimana diwujudkan dalam ajaran etisnya); dan (3)&nbsp;ucapan jahat tentang malaikat (yang baik, yang mungkin terjadi, atau yang jahat). Praktik yang terakhir ini ditunjukkan sebagai dosa melalui contoh dari Asumsi Musa: bahkan seorang malaikat agung yang menegur iblis sendiri tidak akan menggunakan bahasa yang digunakan para pengajar ini tentang malaikat. Tetapi karena orang-orang ini tidak rohani, mereka benar-benar tidak tahu apa yang mereka hina (bdk. <a href=\"https://ref.ly/1Cor2:7-1Cor2:16\">1Kor. 2:7–16</a>), namun mereka ahli dalam dosa tubuh—layaknya binatang buas. Dosa mereka sedang menghancurkan mereka.</p><p>Oleh karena itu para guru ini tidak berbeda dari Kain (perwujudan kekerasan, nafsu, keserakahan, dan pemberontakan terhadap Allah dalam tradisi Yahudi), Bileam (yang mencoba mencari uang dengan menyesatkan orang ke dalam dosa—<a href=\"https://ref.ly/Num31:16\">Bil. 31:16</a>; <a href=\"https://ref.ly/Deut23:4\">Ul 23:4</a>), dan Korah (yang memberontak melawan otoritas Allah dalam Musa—<a href=\"https://ref.ly/Num16:1-Num16:50\">Bil. 16</a>). Mereka juga berbahaya bagi orang-orang percaya, karena mereka mengubah makanan, yang merupakan bagian dari pesta kasih dan Meja Perjamuan Tuhan (Ekaristi), menjadi pesta pora (bdk. <a href=\"https://ref.ly/1Cor11:20-1Cor11:22\">1Kor. 11:20–22</a>), dan dengan demikian merusak praktik gereja lainnya. Mereka hanya peduli pada diri mereka sendiri dan tidak memiliki karunia rohani sejati dari Allah (seperti awan tanpa air atau pohon mati di musim dingin, bdk. <a href=\"https://ref.ly/Luke13:6-Luke13:9\">Luk. 13:6–9</a>), siap untuk kematian kedua (nasib mereka begitu pasti sehingga dianggap sudah terjadi). Mereka hanya menghasilkan perbuatan jahat; dalam hal ini mereka seperti malaikat yang jatuh (bintang dianggap sebagai malaikat dalam tradisi Yahudi—1 Henokh 18:13–16; 21:1–10).</p><p>Nubuat Henokh dalam 1 Henokh 1:9 menunjukkan bahwa kehancuran mereka pasti terjadi. Awalnya, nubuat itu berbicara tentang kehadiran Allah dalam penghakiman, tetapi Yudas mengarahkannya kepada Kristus, yang bagi orang Kristen adalah Hakim yang akan datang (<a href=\"https://ref.ly/Matt25:31\">Mat. 25:31</a>). Kristus akan datang dengan bala tentara malaikat dan melaksanakan keadilan atas orang-orang berdosa karena dosa-dosa mereka (baik perbuatan jahat maupun kata-kata jahat). Nubuat itu berkaitan dengan orang-orang yang menggerutu atau menuduh Allah, seperti yang dilakukan Israel (<a href=\"https://ref.ly/Exod16:7-Exod16:12\">Kel. 16:7–12</a>; <a href=\"https://ref.ly/Exod17:3\">17:3</a>); itu juga berlaku untuk orang-orang yang melakukan apa pun yang mereka inginkan, berbicara keras, namun menyanjung padahal itu hanya untuk menguntungkan mereka sendiri. </p><h3>Instruksi untuk Orang Beriman (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">Yud. 1:17–23</a>)</h3><p>Orang Kristen yang setia harus ingat bahwa para rasul (di sini berarti Dua Belas Rasul, bukan lingkaran rasul yang lebih luas yang mencakup Paulus, Barnabas, dan lainnya) telah meramalkan situasi seperti itu ketika mereka masih hidup: di hari-hari terakhir akan ada pengejek, yang akan melakukan berbagai tindakan tidak saleh yang mereka inginkan (<a href=\"https://ref.ly/2Pet3:3\">2Ptr. 3:3</a>). Para pengajar palsu ini adalah orang-orang seperti itu. Mereka mencerai-beraikan gereja, dan meskipun mereka mengklaim sebagai rohani dan menerima mimpi, mereka sepenuhnya duniawi, karena mereka tidak memiliki Roh Kudus. Orang yang setia harus berhati-hati agar mereka tetap dalam kasih Allah dan tidak terjerumus ke dalam pemberontakan seperti para bidat ini. Ini dilakukan dengan (1) membangun diri mereka sendiri (berlawanan dengan menyebabkan perpecahan) berdasarkan iman, ajaran rasul, dan contoh; (2) berdoa dalam Roh Kudus (<a href=\"https://ref.ly/Eph6:18\">Ef. 6:18</a>), yang membedakan mereka dari yang tidak memiliki Roh; dan (3) menunggu dengan harapan akan belas kasihan yang akan Yesus tunjukkan kepada mereka dalam Penghakiman Terakhir yang segera datang (1 Henokh 27:3–4).</p><p>Namun, orang Kristen masih harus berhadapan dengan orang-orang yang dipengaruhi ajaran sesat. Meskipun teks Yunani di sini sangat tidak pasti (tidak jelas apakah Yudas memikirkan dua atau tiga kelompok), Yudas mungkin bermaksud agar gereja bertindak dengan belas kasihan terhadap mereka yang ragu-ragu apakah akan mengikuti ajaran sesat, memulihkan mereka yang bisa dari pengikut ajaran sesat seolah-olah menyelamatkan mereka dari neraka, dan sembari menjaga sikap belas kasihan (kesediaan untuk menerima mereka kembali dengan cepat jika mereka bertobat), dengan ketat menghindari kontak sosial dengan yang tidak bertobat karena takut akan penghakiman Allah.</p><h3>Berkat (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">Yud. 1:24–25</a>)</h3><p>Yudas menutup dengan doksologi yang sangat mirip dengan yang ada dalam <a href=\"https://ref.ly/Rom16:25-Rom16:27\">Rm. 16:25–27</a>. Di tengah banyak orang yang telah jatuh dari iman, Allah dipuji sebagai satu-satunya yang mampu menjaga orang percaya agar tidak jatuh dan membawa mereka dengan aman ke hadirat-Nya. Kepada satu-satunya Allah, Juruselamat kita melalui Yesus Kristus (berarti Allah menyelamatkan kita melalui Yesus) bahwa empat atribut—kemuliaan, keagungan, kekuasaan, dan otoritas—adalah milik-Nya, sekarang dan selamanya.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2837\" data-resourceType=\"TyndaleBibleDictionary\">Murtad</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3520\" data-resourceType=\"TyndaleBibleDictionary\">Saudara-saudara Yesus</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02017003",
          "start_ref_usfm": "EXO 17:3",
          "end_ref": "02017003",
          "end_ref_usfm": "EXO 17:3"
        },
        {
          "start_ref": "02032028",
          "start_ref_usfm": "EXO 32:28",
          "end_ref": "02032028",
          "end_ref_usfm": "EXO 32:28"
        },
        {
          "start_ref": "04031016",
          "start_ref_usfm": "NUM 31:16",
          "end_ref": "04031016",
          "end_ref_usfm": "NUM 31:16"
        },
        {
          "start_ref": "05023004",
          "start_ref_usfm": "DEU 23:4",
          "end_ref": "05023004",
          "end_ref_usfm": "DEU 23:4"
        },
        {
          "start_ref": "26016049",
          "start_ref_usfm": "EZK 16:49",
          "end_ref": "26016049",
          "end_ref_usfm": "EZK 16:49"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025031",
          "end_ref_usfm": "MAT 25:31"
        },
        {
          "start_ref": "42006016",
          "start_ref_usfm": "LUK 6:16",
          "end_ref": "42006016",
          "end_ref_usfm": "LUK 6:16"
        },
        {
          "start_ref": "44001013",
          "start_ref_usfm": "ACT 1:13",
          "end_ref": "44001013",
          "end_ref_usfm": "ACT 1:13"
        },
        {
          "start_ref": "46009005",
          "start_ref_usfm": "1CO 9:5",
          "end_ref": "46009005",
          "end_ref_usfm": "1CO 9:5"
        },
        {
          "start_ref": "49006018",
          "start_ref_usfm": "EPH 6:18",
          "end_ref": "49006018",
          "end_ref_usfm": "EPH 6:18"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        },
        {
          "start_ref": "58011035",
          "start_ref_usfm": "HEB 11:35",
          "end_ref": "58011035",
          "end_ref_usfm": "HEB 11:35"
        },
        {
          "start_ref": "61003003",
          "start_ref_usfm": "2PE 3:3",
          "end_ref": "61003003",
          "end_ref_usfm": "2PE 3:3"
        },
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        },
        {
          "start_ref": "65001003",
          "start_ref_usfm": "JUD 1:3",
          "end_ref": "65001003",
          "end_ref_usfm": "JUD 1:3"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001008",
          "end_ref_usfm": "JUD 1:8"
        },
        {
          "start_ref": "65001013",
          "start_ref_usfm": "JUD 1:13",
          "end_ref": "65001013",
          "end_ref_usfm": "JUD 1:13"
        },
        {
          "start_ref": "65001017",
          "start_ref_usfm": "JUD 1:17",
          "end_ref": "65001017",
          "end_ref_usfm": "JUD 1:17"
        },
        {
          "start_ref": "65001018",
          "start_ref_usfm": "JUD 1:18",
          "end_ref": "65001018",
          "end_ref_usfm": "JUD 1:18"
        },
        {
          "start_ref": "65001023",
          "start_ref_usfm": "JUD 1:23",
          "end_ref": "65001023",
          "end_ref_usfm": "JUD 1:23"
        },
        {
          "start_ref": "65001024",
          "start_ref_usfm": "JUD 1:24",
          "end_ref": "65001024",
          "end_ref_usfm": "JUD 1:24"
        },
        {
          "start_ref": "65001025",
          "start_ref_usfm": "JUD 1:25",
          "end_ref": "65001025",
          "end_ref_usfm": "JUD 1:25"
        },
        {
          "start_ref": "04016001",
          "start_ref_usfm": "NUM 16:1",
          "end_ref": "04016050",
          "end_ref_usfm": "NUM 16:50"
        },
        {
          "start_ref": "01019001",
          "start_ref_usfm": "GEN 19:1",
          "end_ref": "01019038",
          "end_ref_usfm": "GEN 19:38"
        },
        {
          "start_ref": "44017001",
          "start_ref_usfm": "ACT 17:1",
          "end_ref": "44017034",
          "end_ref_usfm": "ACT 17:34"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "10022001",
          "start_ref_usfm": "2SA 22:1",
          "end_ref": "10022051",
          "end_ref_usfm": "2SA 22:51"
        },
        {
          "start_ref": "19018001",
          "start_ref_usfm": "PSA 18:1",
          "end_ref": "19018050",
          "end_ref_usfm": "PSA 18:50"
        },
        {
          "start_ref": "42013006",
          "start_ref_usfm": "LUK 13:6",
          "end_ref": "42013009",
          "end_ref_usfm": "LUK 13:9"
        },
        {
          "start_ref": "45006001",
          "start_ref_usfm": "ROM 6:1",
          "end_ref": "45006023",
          "end_ref_usfm": "ROM 6:23"
        },
        {
          "start_ref": "65001014",
          "start_ref_usfm": "JUD 1:14",
          "end_ref": "65001015",
          "end_ref_usfm": "JUD 1:15"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "65001020",
          "start_ref_usfm": "JUD 1:20",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "65001008",
          "start_ref_usfm": "JUD 1:8",
          "end_ref": "65001011",
          "end_ref_usfm": "JUD 1:11"
        },
        {
          "start_ref": "65001019",
          "start_ref_usfm": "JUD 1:19",
          "end_ref": "65001021",
          "end_ref_usfm": "JUD 1:21"
        },
        {
          "start_ref": "04011033",
          "start_ref_usfm": "NUM 11:33",
          "end_ref": "04011034",
          "end_ref_usfm": "NUM 11:34"
        },
        {
          "start_ref": "04014029",
          "start_ref_usfm": "NUM 14:29",
          "end_ref": "04014035",
          "end_ref_usfm": "NUM 14:35"
        },
        {
          "start_ref": "61002004",
          "start_ref_usfm": "2PE 2:4",
          "end_ref": "61002006",
          "end_ref_usfm": "2PE 2:6"
        },
        {
          "start_ref": "46002007",
          "start_ref_usfm": "1CO 2:7",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "46011020",
          "start_ref_usfm": "1CO 11:20",
          "end_ref": "46011022",
          "end_ref_usfm": "1CO 11:22"
        },
        {
          "start_ref": "02016007",
          "start_ref_usfm": "EXO 16:7",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "45016025",
          "start_ref_usfm": "ROM 16:25",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3520,
          "content_id": 369039,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Saudara-saudara Yesus",
          "language": "ind"
        }
      ]
    }
  }
]