[
  {
    "content_id": 369055,
    "reference_id": 4133,
    "version": "1.0.1",
    "title": "Elam (Tempat), Bangsa Elam",
    "media_type": "Text",
    "index_reference": "elam (tempat), bangsa elam",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>Elam (tempat), Orang Elam</h1><p>Menempati wilayah yang kira-kira seukuran Denmark, Elam terletak di Asia barat daya, sebelah timur Babilonia dan sebelah utara Teluk Persia, di dataran yang dikenal oleh orang Iran sejak Abad Pertengahan sebagai Khuzistan. Wilayah ini sekarang termasuk dalam wilayah barat daya Iran. Daerah pegunungan di utara dan timur, yang dikenal sebagai pegunungan Anshan, membentuk bagian pinggiran Elam. Kesuburan tanahnya terkait dengan beberapa saluran air, yang paling penting - Karkheh - membentuk batas barat Elam.</p><p>Sebuah bangsa dengan budaya dan sejarah yang membentang lebih dari 2.000 tahun, bangsa Elam tampaknya hidup dalam perselisihan terus-menerus dengan bangsa Sumeria, Babilonia, Asyur, dan akhirnya Persia, yang kemudian diserap oleh mereka. Sebagai sebuah ras, bangsa Elam adalah campuran dari penduduk asli berkulit gelap yang asal-usulnya masih dipertanyakan dan bangsa Semit yang tumpah ruah ke tanah itu dari Mesopotamia.</p><p>Peradaban Barat hampir tidak tahu apa-apa tentang Elam jika bukan karena kesaksian Alkitab. Elam disebutkan dalam hubungannya dengan keturunan Sem (<a href=\"https://ref.ly/Gen10:22\">Kej. 10:22</a>), dan dalam kitab Kisah Para Rasul dilaporkan bahwa di antara orang Israel yang hadir di Yerusalem untuk Hari Raya Pentakosta, ada beberapa orang yang berasal dari daerah Elam yang lama (<a href=\"https://ref.ly/Acts2:9\">Kisah 2:9</a>). Yesaya menubuatkan bahwa orang-orang Yahudi yang terbawa ke pembuangan ke Babel akan kembali dari tempat-tempat seperti Elam (<a href=\"https://ref.ly/Isa11:11\">Yes. 11:11</a>); tetapi kemungkinan besar mereka adalah orang-orang Yahudi berbahasa Aram yang memutuskan untuk tidak kembali ke tanah air mereka menyusul maklumat pemulangan yang dikeluarkan oleh Koresy dari Persia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezr. 1:1–4</a>). Nama Kedorlaomer, raja Elam (<a href=\"https://ref.ly/Gen14:1\">Kej. 14:1</a>), jelas merupakan nama asli orang Elam, sehingga memberikan dukungan tambahan bagi keakuratan narasi sejarah dalam kitab Kejadian. Penglihatan Daniel di Susan di provinsi Elam (<a href=\"https://ref.ly/Dan8:2\">Dan 8:2</a>) mengungkapkan pengetahuan yang tepat mengenai geografi daerah itu dan jalur-jalur airnya. Dalam catatan-catatan seperti itu, Alkitab menunjukkan dirinya sebagai tambahan yang berharga bagi literatur di luar Alkitab untuk sejarah Timur Dekat kuno.</p><p>Pada abad kedelapan SM, Yesaya memanggil Elam untuk berpartisipasi dalam penghancuran Babel sebagai tindakan penghakiman Tuhan (<a href=\"https://ref.ly/Isa21:2\">Yes. 21:2</a>); namun, hanya ada sedikit informasi mengenai peran Elam dalam penggulingan Babel pada tahun 540 SM. Elam, bersama dengan bangsa-bangsa pemberontak lainnya, pada akhirnya akan mengalami cawan murka Tuhan (<a href=\"https://ref.ly/Jer25:15-Jer25:26\">Yer. 25:15–26</a>). Bahkan para pemanahnya yang terkenal di dunia pun tidak akan menjadi tandingan Tuhan semesta alam (<a href=\"https://ref.ly/Isa22:6-Isa22:12\">Yes. 22:6–12</a>; <a href=\"https://ref.ly/Jer49:35\">Yer. 49:35</a>; <a href=\"https://ref.ly/Ezek32:24\">Yeh. 32:24</a>). Ratapan Yehezkiel terhadap Elam secara dramatis menggambarkan kengerian kuburan yang tidak mengenal Tuhan (<a href=\"https://ref.ly/Ezek32:24-Ezek32:25\">Yeh. 32:24–25</a>). Yeremia memperingatkan bangsa Elam bahwa mereka tidak dapat melarikan diri dari penghakiman Allah, yang dipastikan dengan kehadiran takhta-Nya di tengah-tengah mereka (<a href=\"https://ref.ly/Jer49:38\">Yer. 49:38</a>). Namun, kehancuran Elam, meskipun secara politis telah tuntas dengan penaklukan Persia, bukan tidak dapat diperbaiki (ay. <a href=\"https://ref.ly/Jer49:39\">39</a>). Meski kehancurannya akan menyaingi kehancuran bangsa-bangsa sezamannya, Yeremia berbicara tentang suatu masa di mana Allah akan mengulurkan belas kasihan kepada keturunan Elam. Pengharapan seperti itu, mengikuti frasa, &quot;pada hari-hari terakhir,&quot; mungkin menunjuk pada zaman mesianis. Sang nabi mungkin telah membayangkan Hari Pentakosta yang sangat penting itu, ketika banyak orang dari Elam akan menjadi bagian dari orang-orang di Yerusalem yang menerima turunnya Roh Tuhan ke atas mereka.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01010022",
          "start_ref_usfm": "GEN 10:22",
          "end_ref": "01010022",
          "end_ref_usfm": "GEN 10:22"
        },
        {
          "start_ref": "01014001",
          "start_ref_usfm": "GEN 14:1",
          "end_ref": "01014001",
          "end_ref_usfm": "GEN 14:1"
        },
        {
          "start_ref": "23011011",
          "start_ref_usfm": "ISA 11:11",
          "end_ref": "23011011",
          "end_ref_usfm": "ISA 11:11"
        },
        {
          "start_ref": "23021002",
          "start_ref_usfm": "ISA 21:2",
          "end_ref": "23021002",
          "end_ref_usfm": "ISA 21:2"
        },
        {
          "start_ref": "24049035",
          "start_ref_usfm": "JER 49:35",
          "end_ref": "24049035",
          "end_ref_usfm": "JER 49:35"
        },
        {
          "start_ref": "24049038",
          "start_ref_usfm": "JER 49:38",
          "end_ref": "24049038",
          "end_ref_usfm": "JER 49:38"
        },
        {
          "start_ref": "24049039",
          "start_ref_usfm": "JER 49:39",
          "end_ref": "24049039",
          "end_ref_usfm": "JER 49:39"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032024",
          "end_ref_usfm": "EZK 32:24"
        },
        {
          "start_ref": "27008002",
          "start_ref_usfm": "DAN 8:2",
          "end_ref": "27008002",
          "end_ref_usfm": "DAN 8:2"
        },
        {
          "start_ref": "44002009",
          "start_ref_usfm": "ACT 2:9",
          "end_ref": "44002009",
          "end_ref_usfm": "ACT 2:9"
        },
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "24025015",
          "start_ref_usfm": "JER 25:15",
          "end_ref": "24025026",
          "end_ref_usfm": "JER 25:26"
        },
        {
          "start_ref": "23022006",
          "start_ref_usfm": "ISA 22:6",
          "end_ref": "23022012",
          "end_ref_usfm": "ISA 22:12"
        },
        {
          "start_ref": "26032024",
          "start_ref_usfm": "EZK 32:24",
          "end_ref": "26032025",
          "end_ref_usfm": "EZK 32:25"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 369058,
    "reference_id": 4308,
    "version": "1.0.1",
    "title": "Eskatologi",
    "media_type": "Text",
    "index_reference": "eskatologi",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>ESKATOLOGI (Studi tentang Akhir Zaman)</h1><p>Cabang teologi yang berkaitan dengan studi tentang hal-hal terakhir, atau akhir zaman, baik yang berkaitan dengan individu maupun dunia.</p><h2>Topik-Topik Eskatologi</h2><h3>Kematian</h3><p>Alkitab mengajarkan bahwa semua manusia akan mati (<a href=\"https://ref.ly/Heb9:27\">Ibr. 9:27</a>), kecuali orang-orang yang masih hidup ketika Kristus datang kembali (<a href=\"https://ref.ly/1Thess4:17\">1Tes. 4:17</a>). Kematian fisik, atau &quot;kematian pertama,&quot; adalah terpisahnya jiwa dari tubuh. Karena adanya dosa di dunia, setiap orang harus mati (<a href=\"https://ref.ly/Rom5:12\">Rm. 5:12</a>).</p><h3>Keadaan Peralihan</h3><p>Ini mengacu pada kondisi seseorang di antara waktu kematian dan kebangkitan. Pandangan ortodoks tradisional adalah bahwa orang percaya mengalami keadaan kebahagiaan yang disadari di hadirat Tuhan, sementara orang yang tidak percaya tersiksa karena terpisah dari hadirat Allah. Namun, ini adalah keadaan yang relatif tidak lengkap jika dibandingkan dengan takdir akhir masing-masing. Beberapa kelompok, seperti Masehi Advent Hari Ketujuh, memiliki keyakinan akan adanya &quot;tidur jiwa&quot;, atau ketidaksadaran, di antara kematian dan kebangkitan. Kelompok lainnya, terutama Katolik Roma, percaya pada tempat pembersihan (purgatori) untuk mempersiapkan diri menghadapi kehidupan di masa depan.</p><h3>Kedatangan Kedua</h3><p>Alkitab mengajarkan bahwa pada akhir zaman, Kristus akan datang kembali dalam bentuk jasmani (<a href=\"https://ref.ly/Acts1:11\">Kisah 1:11</a>). Tidak ada yang tahu persis kapan hal ini akan terjadi, karena itu, peristiwa ini akan mengejutkan sebagian orang, sebab datangnya seperti pencuri pada malam hari (<a href=\"https://ref.ly/Luke12:39-Luke12:40\">Luk. 12:39–40</a>). Meskipun waktunya tidak diketahui, fakta bahwa hal itu akan terjadi sangat pasti. Banyak perumpamaan Yesus (terutama dalam <a href=\"https://ref.ly/Matt24:1-Matt25:46\">Mat. 24–25</a>) mengacu pada fakta ini dan pada kesesuaian antara kewaspadaan, kesetiaan, dan aktivitas yang intensif.</p><h3>Kebangkitan</h3><p>Semua orang yang telah mati akan hidup kembali. Inilah peristiwa kebangkitan tubuh, kembalinya keberadaan tubuh setiap orang. Bagi orang percaya, hal ini akan terjadi sehubungan dengan kedatangan Kristus yang kedua kali dan akan melibatkan transformasi tubuh jasmani yang sekarang ini ke dalam tubuh yang baru dan sempurna (<a href=\"https://ref.ly/1Cor15:35-1Cor15:56\">1Kor. 15:35–56</a>). Alkitab juga mengindikasikan adanya kebangkitan orang-orang yang tidak percaya, menuju kematian kekal (<a href=\"https://ref.ly/John5:28-John5:29\">Yoh. 5:28–29</a>).</p><h3>Penghakiman</h3><p>Akan ada waktu penghakiman di mana Tuhan menentukan kondisi rohani semua orang yang pernah hidup, berdasarkan hubungan mereka dengan-Nya. Atas dasar ini, beberapa orang akan menerima pahala kekal dan yang lainnya menerima hukuman kekal. Beberapa teolog membedakan kapan waktunya orang percaya dan orang tidak percaya akan dihakimi. Sebagian orang menafsirkan adanya tujuh penghakiman yang berbeda.</p><h3>Keadaan Akhir</h3><p>Alkitab mengajarkan keberadaan surga, tempat sukacita yang kekal, di mana orang-orang Kristen berada di hadirat Allah. Alkitab juga berbicara tentang neraka (khususnya Gehenna, atau lautan api), suatu keadaan yang menyedihkan di mana orang-orang yang tidak percaya dipisahkan dari hadirat Allah. Ini adalah keadaan yang tetap, ditentukan oleh keputusan yang dibuat dalam kehidupan ini.</p><h3>Milenium</h3><p>Banyak orang Kristen percaya bahwa akan ada pemerintahan Yesus Kristus di bumi, yang disebut Milenium (Kerajaan Seribu Tahun), sebelum penghakiman terakhir. Keyakinan ini didasarkan pada <a href=\"https://ref.ly/Rev20:4-Rev20:7\">Why. 20:4–7</a>. Mereka yang percaya bahwa Kristus akan datang kembali secara pribadi untuk memulai periode ini disebut premilenialis. Yang lainnya, yang mengajarkan bahwa kerajaan itu akan didirikan melalui pemberitaan Injil yang semakin lama semakin sukses, disebut sebagai postmilenialis. Yang lainnya lagi, yang disebut amilenialis, tidak percaya bahwa akan adanya pemerintahan Kristus di bumi sama sekali, tetapi menafsirkan 1,000 tahun dalam <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Why. 20</a> secara simbolis.</p><h3>Kesengsaraan Besar</h3><p>Alkitab berbicara tentang masa kesengsaraan atau kesusahan besar, yang akan datang ke atas bumi, melebihi apa pun yang pernah terjadi sebelumnya. Beberapa orang, yang mengidentifikasikannya sebagai minggu ke-70 dalam <a href=\"https://ref.ly/Dan9:24-Dan9:27\">Dan. 9:24–27</a>, percaya bahwa masa kesengsaraan itu akan berlangsung selama tujuh tahun. Beberapa orang meyakini bahwa gereja akan hadir untuk mengalaminya karena Tuhan tidak akan datang kembali sebelum akhir masa kesengsaraan. Kelompok ini disebut sebagai penganut posttribulasionalis (pasca-sengsara). Yang lainnya, yang dikenal sebagai pretribulasionalis (pra-sengsara), percaya bahwa kedatangan Tuhan yang kedua kali akan terjadi dalam dua tahap atau fase: (1) Kristus akan datang menjemput gereja-Nya untuk mengambil orang-orang percaya sebelum masa kesengsaraan besar; (2) Kristus kemudian akan menunjukkan kemuliaan-Nya secara terbuka di hadapan seluruh dunia. Yang lainnya, yang dikenal sebagai penganut pertengahan masa kesengsaraan, percaya bahwa gereja akan hadir selama paruh pertama dari tujuh tahun, tetapi akan diambil sebelum bagian kesengsaraan yang parah dimulai.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"2830\" data-resourceType=\"TyndaleBibleDictionary\">Apokaliptik</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3940\" data-resourceType=\"TyndaleBibleDictionary\">Hari Tuhan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3951\" data-resourceType=\"TyndaleBibleDictionary\">Kematian</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4333\" data-resourceType=\"TyndaleBibleDictionary\">Kehidupan Kekal</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4922\" data-resourceType=\"TyndaleBibleDictionary\">Surga</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Neraka</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5205\" data-resourceType=\"TyndaleBibleDictionary\">Keadaan Sementara</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5663\" data-resourceType=\"TyndaleBibleDictionary\">Penghakiman</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5855\" data-resourceType=\"TyndaleBibleDictionary\">Hari-Hari Terakhir</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Penghakiman Terakhir</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6307\" data-resourceType=\"TyndaleBibleDictionary\">Milenium</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7179\" data-resourceType=\"TyndaleBibleDictionary\">Kebangkitan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kedatangan Kedua Kristus</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3914\" data-resourceType=\"TyndaleBibleDictionary\">Kitab Daniel</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8091\" data-resourceType=\"TyndaleBibleDictionary\">Kesengsaraan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8263\" data-resourceType=\"TyndaleBibleDictionary\">Murka Tuhan</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001011",
          "start_ref_usfm": "ACT 1:11",
          "end_ref": "44001011",
          "end_ref_usfm": "ACT 1:11"
        },
        {
          "start_ref": "45005012",
          "start_ref_usfm": "ROM 5:12",
          "end_ref": "45005012",
          "end_ref_usfm": "ROM 5:12"
        },
        {
          "start_ref": "52004017",
          "start_ref_usfm": "1TH 4:17",
          "end_ref": "52004017",
          "end_ref_usfm": "1TH 4:17"
        },
        {
          "start_ref": "58009027",
          "start_ref_usfm": "HEB 9:27",
          "end_ref": "58009027",
          "end_ref_usfm": "HEB 9:27"
        },
        {
          "start_ref": "43005028",
          "start_ref_usfm": "JHN 5:28",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "42012039",
          "start_ref_usfm": "LUK 12:39",
          "end_ref": "42012040",
          "end_ref_usfm": "LUK 12:40"
        },
        {
          "start_ref": "40024001",
          "start_ref_usfm": "MAT 24:1",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "46015035",
          "start_ref_usfm": "1CO 15:35",
          "end_ref": "46015056",
          "end_ref_usfm": "1CO 15:56"
        },
        {
          "start_ref": "66020004",
          "start_ref_usfm": "REV 20:4",
          "end_ref": "66020007",
          "end_ref_usfm": "REV 20:7"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "27009024",
          "start_ref_usfm": "DAN 9:24",
          "end_ref": "27009027",
          "end_ref_usfm": "DAN 9:27"
        }
      ],
      "resource": [
        {
          "reference_id": 3940,
          "content_id": 369050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hari Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 4922,
          "content_id": 369073,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Surga",
          "language": "ind"
        },
        {
          "reference_id": 5855,
          "content_id": 369088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hari-hari Terakhir",
          "language": "ind"
        },
        {
          "reference_id": 7370,
          "content_id": 369124,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kedatangan Kristus Kali Kedua",
          "language": "ind"
        },
        {
          "reference_id": 7179,
          "content_id": 369120,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kebangkitan",
          "language": "ind"
        }
      ]
    }
  }
]