[
  {
    "content_id": 369071,
    "reference_id": 4743,
    "version": "1.0.1",
    "title": "Hades",
    "media_type": "Text",
    "index_reference": "hades",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HADES</h1><p>Dalam mitologi Yunani, Hades adalah dewa dunia bawah, saudara Zeus. Hades juga disebut Pluto. Dia menculik Persefone yang menyebabkan musim dingin. Wilayahnya juga disebut Hades (juga disebut Tartarus). Hades adalah tanah gelap tempat orang mati tinggal.</p><p>Odysseus memasuki alam itu dan memberi makan hantu dengan darah untuk mendapatkan petunjuk pulang (Homer’s <em>Odyssey</em> 4.834). Awalnya orang Yunani menganggap hades hanya sebagai kuburan. Ini mewakili keberadaan bayangan seperti hantu bagi semua yang meninggal, yang baik maupun yang jahat. Lambat laun orang Yunani dan Romawi mulai melihat hades sebagai tempat pemberian upah dan hukuman. Hades menjadi alam yang terorganisir dan dijaga di mana orang baik diberi penghargaan di Elysian Fields. Orang jahat juga dihukum (seperti yang dideskripsikan oleh penyair Romawi Virgil, 70–19 SM).</p><p>&quot;Hades&quot; menjadi penting bagi orang Yahudi sebagai kata yang digunakan untuk menerjemahkan nama Ibrani &quot;<em>Sheol</em>&quot; ke dalam bahasa Yunani. Ini adalah terjemahan yang sangat cocok untuk kata Ibrani yang digunakan oleh penerjemah Perjanjian Baru Yunani, Septuaginta. Kedua kata tersebut dapat berarti kuburan fisik atau kematian (<a href=\"https://ref.ly/Gen37:35\">Kej. 37:35</a>; <a href=\"https://ref.ly/Prov5:5\">Ams. 5:5</a>; <a href=\"https://ref.ly/Prov7:27\">7:27</a>). Kedua kata tersebut merujuk pada dunia bawah yang gelap di mana keberadaan paling baik adalah bayangan (<a href=\"https://ref.ly/Job10:21-Job10:22\">Ayb. 10:21–22</a>;<a href=\"https://ref.ly/Job38:17\"> 38:17</a>; <a href=\"https://ref.ly/Isa14:9\">Yes. 14:9</a>).</p><p>Sheol digambarkan berada di bawah laut dan memiliki palang dan gerbang (<a href=\"https://ref.ly/Job26:5-Job26:6\">Ayb. 26:5–6</a>;<a href=\"https://ref.ly/Job17:16\"> 17:16</a>; <a href=\"https://ref.ly/Jonah2:2-Jonah2:3\">Yun. 2:2–3</a>). Semua orang pergi ke sana baik mereka yang baik maupun mereka yang jahat (<a href=\"https://ref.ly/Ps89:48\">Mzm. 89:48</a>). Dalam literatur awal, tidak ada harapan untuk dibebaskan dari Sheol/hades.</p><p>C. S. Lewis menggambarkan konsep ini dengan baik dalam <em>The Silver Chair:</em> &quot;Banyak yang tenggelam, dan hanya sedikit yang kembali ke tanah yang diterangi matahari.&quot; Tentu saja, semua deskripsi ini ada dalam literatur puitis. Sulit untuk mengatakan secara harfiah bagaimana orang Ibrani atau Yunani mengambil deskripsi mereka tentang hades/Sheol. Mereka mungkin hanya menggunakan bahasa gambar yang lebih tua dari puisi Yunani untuk menggambarkan sebuah konsep yang tidak dapat dijelaskan dengan kata-kata prosa.</p><p>Orang Yahudi dan Yunani sama-sama terkena pengaruh sastra Persia. Setelah orang Yahudi kembali dari pembuangan, para penulis menulis kitab-kitab mereka (Misalnya, Maleakhi, Daniel, dan beberapa mazmur) dalam konteks pengaruh Persia.</p><p>Orang Yunani mulai berhubungan dengan sastra Persia agak belakangan (mereka berperang melawan Persia dari 520 hingga 479 SM dan menaklukkan Persia dari 334 hingga 330 SM).</p><p>Entah karena pengaruh Persia atau bukan, selama periode ini, gagasan tentang pahala dan hukuman setelah kematian berkembang. Sheol/Hades berubah dari tanah bayangan menjadi tempat yang berbeda untuk pahala dan hukuman bagi orang Yunani (dan Romawi) serta Yahudi.</p><p>Yosefus mencatat bahwa orang-orang Farisi percaya akan adanya pahala dan hukuman saat kematian (<em>Antiquities</em> 18.1.3). Ide serupa muncul dalam Kitab 1&nbsp;Henokh 22. Dalam kasus-kasus ini dalam literatur Yahudi, Hades menunjukkan satu tempat orang mati, yang memiliki dua atau lebih bagian.</p><p>Dalam literatur Yahudi lainnya, Hades adalah tempat penyiksaan bagi orang jahat. Orang benar masuk surga (Mazmur Salomo 14; <a href=\"https://ref.ly/Wis2:1\">Kebijaksanaan Salomo 2:1</a>; <a href=\"https://ref.ly/Wis3:1\">3:1</a>). Jadi, pada awal periode Perjanjian Baru, Hades memiliki tiga makna:</p><ol><li><p>Kematian</p></li><li><p>Tempat semua orang mati, dan</p></li><li><p>Hanya tempat bagi orang mati yang jahat saja.</p></li></ol><p>Konteks menentukan makna mana yang dimaksud oleh seorang penulis dalam suatu perikop.</p><p>Semua makna ini muncul dalam Perjanjian Baru. Dalam Injil <a href=\"https://ref.ly/Matt11:23\">Mat. 11:23</a> dan <a href=\"https://ref.ly/Luke10:15\">Luk. 10:15</a>, Yesus berbicara tentang Kapernaum yang turun ke Hades (<em>New Living Translation</em> dengan <em>Margin Notes</em>). Kemungkinan besar maksudnya adalah kota itu akan &quot;mati&quot; atau dihancurkan. &quot;Hades&quot; berarti &quot;kematian&quot; dalam konteks ini, seperti &quot;surga&quot; berarti &quot;pengangkatan/pemuliaan.&quot;</p><p><a href=\"https://ref.ly/Rev6:8\">Kitab Why. 6:8</a> juga mencontohkan hal ini: Maut datang dengan menunggang kuda, dan hades (simbol kematian) mengikutinya dari belakangnya. Personifikasi hades mungkin berasal dari Perjanjian Lama, di mana hades/Sheol dipandang sebagai monster yang melahap manusia (<a href=\"https://ref.ly/Prov1:12\">Ams. 1:12</a>; <a href=\"https://ref.ly/Prov27:20\">27:20</a>; <a href=\"https://ref.ly/Prov30:16\">30:16</a>; <a href=\"https://ref.ly/Isa5:14\">Yes. 5:14</a>; <a href=\"https://ref.ly/Isa28:15,Isa28:18\">28:15, 18</a>; <a href=\"https://ref.ly/Hab2:5\">Hab. 2:5</a>).</p><p><a href=\"https://ref.ly/Matt16:18\">Mat. 16:18</a> mengunakan kata Hades dengan makna yang lebih sulit. Gereja akan dibangun di atas batu karang dan gerbang Hades tidak akan menguasainya. Di sini, tempat orang mati (lengkap dengan gerbang dan palang) adalah simbol kematian. Orang-orang Kristen mungkin dibunuh, tetapi kematian (gerbang Hades) tidak akan dapat menahan mereka seperti halnya tidak dapat menahan Kristus. Dia yang keluar dari Hades akan membawa umat-Nya keluar juga.</p><p>Ini juga merupakan makna dari <a href=\"https://ref.ly/Acts2:27\">Kisah 2:27</a> (mengutip <a href=\"https://ref.ly/Ps16:10\">Mzm. 16:10</a>). Kristus tidak tetap mati dan hidupnya tidak berada di Hades. Tidak seperti Daud, Ia bangkit dari kematian. Dalam kedua kasus ini hades bisa saja hanya menjadi simbol kematian. Atau bisa berarti bahwa Kristus dan orang-orang Kristen benar-benar pergi ke tempat orang mati yang disebut hades. Mungkin yang pertama yang dimaksudkan. Bagaimanapun, karena Kristus bangkit, Ia telah menaklukkan kematian dan Hades. Ia muncul dalam <a href=\"https://ref.ly/Rev1:18\">Why. 1:18</a> sebagai yang memegang kunci (kendali) atas keduanya.</p><p>Dua bagian dalam Perjanjian Baru merujuk pada Hades sebagai tempat di mana orang mati berada: <a href=\"https://ref.ly/Rev20:13-Rev20:14\">Why. 20:13–14</a> dan <a href=\"https://ref.ly/Luke16:23\">Luk. 16:23</a>. Dalam <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Why. 20</a> Hades dikosongkan (baik dari semua orang mati atau orang mati yang jahat, tergantung pada eskatologi seseorang), membuat kebangkitan lengkap. Ketika orang jahat dihakimi dan dilemparkan ke dalam lautan api (Gehenna), Hades juga dilemparkan ke dalamnya. <a href=\"https://ref.ly/Luke16:23\">Luk. 16:23</a>, bagaimanapun, jelas merujuk pada Hades sebagai tempat orang mati yang jahat. Di sana orang kaya disiksa dalam api, sementara orang miskin, Lazarus, pergi ke surga (pangkuan Abraham).</p><p>Hades, kemudian, berarti bermakna tiga hal dalam Perjanjian Baru, seperti dalam literatur Yahudi:</p><ol><li><p>Kematian dan kekuatannya adalah makna yang paling sering digunakan, terutama dalam penggunaan metaforis.</p></li><li><p>Ini juga berarti tempat orang mati secara umum, ketika seorang penulis ingin mengelompokkan semua orang mati bersama-sama.</p></li><li><p>Ini berarti, akhirnya, tempat di mana orang jahat yang mati disiksa sebelum penghakiman terakhir. Ini adalah makna tersempitnya, hanya digunakan sekali dalam Perjanjian Baru (<a href=\"https://ref.ly/Luke16:23\">Luk. 16:23</a>). Alkitab tidak berfokus pada siksaan. Gambaran Dante dalam <em>The Inferno</em> lebih banyak mengambil dari spekulasi yang lebih baru dan konsep hades Greco-Romawi daripada dari Alkitab.</p></li></ol><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3945\" data-resourceType=\"TyndaleBibleDictionary\">Orang Mati, Tempat</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4574\" data-resourceType=\"TyndaleBibleDictionary\">Gehenna</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4957\" data-resourceType=\"TyndaleBibleDictionary\">Neraka</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7529\" data-resourceType=\"TyndaleBibleDictionary\">Sheol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01037035",
          "start_ref_usfm": "GEN 37:35",
          "end_ref": "01037035",
          "end_ref_usfm": "GEN 37:35"
        },
        {
          "start_ref": "18017016",
          "start_ref_usfm": "JOB 17:16",
          "end_ref": "18017016",
          "end_ref_usfm": "JOB 17:16"
        },
        {
          "start_ref": "18038017",
          "start_ref_usfm": "JOB 38:17",
          "end_ref": "18038017",
          "end_ref_usfm": "JOB 38:17"
        },
        {
          "start_ref": "19016010",
          "start_ref_usfm": "PSA 16:10",
          "end_ref": "19016010",
          "end_ref_usfm": "PSA 16:10"
        },
        {
          "start_ref": "19089048",
          "start_ref_usfm": "PSA 89:48",
          "end_ref": "19089048",
          "end_ref_usfm": "PSA 89:48"
        },
        {
          "start_ref": "20001012",
          "start_ref_usfm": "PRO 1:12",
          "end_ref": "20001012",
          "end_ref_usfm": "PRO 1:12"
        },
        {
          "start_ref": "20005005",
          "start_ref_usfm": "PRO 5:5",
          "end_ref": "20005005",
          "end_ref_usfm": "PRO 5:5"
        },
        {
          "start_ref": "20007027",
          "start_ref_usfm": "PRO 7:27",
          "end_ref": "20007027",
          "end_ref_usfm": "PRO 7:27"
        },
        {
          "start_ref": "20027020",
          "start_ref_usfm": "PRO 27:20",
          "end_ref": "20027020",
          "end_ref_usfm": "PRO 27:20"
        },
        {
          "start_ref": "20030016",
          "start_ref_usfm": "PRO 30:16",
          "end_ref": "20030016",
          "end_ref_usfm": "PRO 30:16"
        },
        {
          "start_ref": "23005014",
          "start_ref_usfm": "ISA 5:14",
          "end_ref": "23005014",
          "end_ref_usfm": "ISA 5:14"
        },
        {
          "start_ref": "23014009",
          "start_ref_usfm": "ISA 14:9",
          "end_ref": "23014009",
          "end_ref_usfm": "ISA 14:9"
        },
        {
          "start_ref": "23028015",
          "start_ref_usfm": "ISA 28:15",
          "end_ref": "23028015",
          "end_ref_usfm": "ISA 28:15"
        },
        {
          "start_ref": "23028018",
          "start_ref_usfm": "ISA 28:18",
          "end_ref": "23028018",
          "end_ref_usfm": "ISA 28:18"
        },
        {
          "start_ref": "35002005",
          "start_ref_usfm": "HAB 2:5",
          "end_ref": "35002005",
          "end_ref_usfm": "HAB 2:5"
        },
        {
          "start_ref": "40011023",
          "start_ref_usfm": "MAT 11:23",
          "end_ref": "40011023",
          "end_ref_usfm": "MAT 11:23"
        },
        {
          "start_ref": "40016018",
          "start_ref_usfm": "MAT 16:18",
          "end_ref": "40016018",
          "end_ref_usfm": "MAT 16:18"
        },
        {
          "start_ref": "42010015",
          "start_ref_usfm": "LUK 10:15",
          "end_ref": "42010015",
          "end_ref_usfm": "LUK 10:15"
        },
        {
          "start_ref": "42016023",
          "start_ref_usfm": "LUK 16:23",
          "end_ref": "42016023",
          "end_ref_usfm": "LUK 16:23"
        },
        {
          "start_ref": "44002027",
          "start_ref_usfm": "ACT 2:27",
          "end_ref": "44002027",
          "end_ref_usfm": "ACT 2:27"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66006008",
          "start_ref_usfm": "REV 6:8",
          "end_ref": "66006008",
          "end_ref_usfm": "REV 6:8"
        },
        {
          "start_ref": "71002001",
          "start_ref_usfm": "WIS 2:1",
          "end_ref": "71002001",
          "end_ref_usfm": "WIS 2:1"
        },
        {
          "start_ref": "71003001",
          "start_ref_usfm": "WIS 3:1",
          "end_ref": "71003001",
          "end_ref_usfm": "WIS 3:1"
        },
        {
          "start_ref": "18010021",
          "start_ref_usfm": "JOB 10:21",
          "end_ref": "18010022",
          "end_ref_usfm": "JOB 10:22"
        },
        {
          "start_ref": "66020013",
          "start_ref_usfm": "REV 20:13",
          "end_ref": "66020014",
          "end_ref_usfm": "REV 20:14"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "18026005",
          "start_ref_usfm": "JOB 26:5",
          "end_ref": "18026006",
          "end_ref_usfm": "JOB 26:6"
        },
        {
          "start_ref": "32002002",
          "start_ref_usfm": "JON 2:2",
          "end_ref": "32002003",
          "end_ref_usfm": "JON 2:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 369027,
    "reference_id": 2501,
    "version": "1.0.1",
    "title": "Hakal-Dama / AKELDAMA",
    "media_type": "Text",
    "index_reference": "hakal-dama / akeldama",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HAKAL-DAMA/AKELDAMA *</h1><p>Aceldama adalah bentuk versi KJV dari Hakal-Dama/Akel-Dama, yang berarti &quot;Tanah Darah,&quot; dalam <a href=\"https://ref.ly/Acts1:19\">Kisah 1:19</a>. <em>Lihat</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3441\" data-resourceType=\"TyndaleBibleDictionary\">Darah, Tanah</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001019",
          "start_ref_usfm": "ACT 1:19",
          "end_ref": "44001019",
          "end_ref_usfm": "ACT 1:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3441,
          "content_id": 369036,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Darah, Tanah",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 369028,
    "reference_id": 2651,
    "version": "1.0.1",
    "title": "Hakal-Dama / AKELDAMA",
    "media_type": "Text",
    "index_reference": "hakal-dama / akeldama",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HAKAL-DAMA/AKELDAMA</h1><p>Sebutan yang diberikan pada tanah di mana Yudas bunuh diri setelah mengkhianati Yesus. Ini diterjemahkan sebagai &quot;Tanah Darah (<a href=\"https://ref.ly/Acts1:19\">Kisah 1:19</a>). </p><p><em>Lihat</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3441\" data-resourceType=\"TyndaleBibleDictionary\">Darah, Tanah</span>.</p><p></p><p></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001019",
          "start_ref_usfm": "ACT 1:19",
          "end_ref": "44001019",
          "end_ref_usfm": "ACT 1:19"
        }
      ],
      "resource": [
        {
          "reference_id": 3441,
          "content_id": 369036,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Darah, Tanah",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 369052,
    "reference_id": 3943,
    "version": "1.0.1",
    "title": "Hari",
    "media_type": "Text",
    "index_reference": "hari",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HARI</h1><p>Secara harfiah, suatu periode waktu yang dibatasi oleh rotasi bumi pada porosnya, atau periode di antara dua kali matahari terbit; juga, bagian dari periode tersebut di mana matahari tampak, sedangkan bagian lainnya ketika matahari tidak tampak disebut &quot;malam.&quot; Kata &quot;hari&quot; muncul lebih dari 2,000 kali dalam Perjanjian Lama, dan lebih dari 350 kali dalam Perjanjian Baru. Kata Ibrani untuk &quot;hari&quot; digunakan dalam berbagai cara, tidak hanya dalam pengertian secara harfiah. Hari dalam kalender Ibrani dimulai pada malam hari dan berlanjut hingga malam berikutnya, perhitungan yang mungkin berdasarkan pada Taurat (bdk. <a href=\"https://ref.ly/Gen1:14,Gen1:19\">Kej. 1:14, 19</a>). Jenis hari berdasar matahari (24 jam) yang harfiah tersebut dikenal sebagai hari biasa. Di antara bangsa-bangsa Timur Dekat kuno lainnya, penghitungan satu hari biasa dimulai pada waktu yang berbeda. Kebiasaan orang Yunani serupa dengan kebiasaan orang Ibrani; orang Babilonia memulai hari mereka pada saat matahari terbit; hari orang Mesir dan Romawi dimulai dari tengah malam hingga tengah malam berikutnya.</p><h2>Hari dan Pekan dalam Alkitab</h2><p>Satuan yang umumnya dikenal dalam hari yang terlihat (12 jam) adalah pagi, tengah hari, dan petang (<a href=\"https://ref.ly/Ps55:17\">Mzm. 55:17</a>). Pembagian tersebut terkadang didefinisikan dengan istilah untuk fajar (<a href=\"https://ref.ly/Job3:9\">Ayb. 3:9</a>), hari yang panas (<a href=\"https://ref.ly/1Sam11:11\">1Sam. 11:11</a>), tengah hari (<a href=\"https://ref.ly/Gen43:16\">Kej. 43:16</a>), hari sejuk (<a href=\"https://ref.ly/Gen3:8\">Kej. 3:8</a>), dan petang (<a href=\"https://ref.ly/Ruth2:17\">Rut 2:17</a>). Ungkapan Ibrani &quot;<span>pada waktu senja</span>&quot; (<a href=\"https://ref.ly/Exod12:6\">Kel. 12:6</a>, TB) mungkin merujuk pada senja, bagian yang gelap dari senja (<a href=\"https://ref.ly/Exod16:12\">Kel. 16:12</a>). Pembagian hari menjadi jam-jam yang berurutan tidak terjadi sampai pada zaman Kristus. Perkiraan terdekat dalam Perjanjian Lama terhadap satuan seperti itu adalah pembagian hari menjadi seperempat hari (<a href=\"https://ref.ly/Neh9:3\">Neh. 9:3</a>), mungkin sebagai pembanding dari pembagian malam menjadi jam jaga pada masa sebelum pembuangan.</p><p>Orang Ibrani kuno tidak menyebutkan nama-nama hari dalam seminggu selain hari Sabat. Sebaliknya, mereka menyebutnya dalam bentuk angka, sebuah praktik yang diteruskan ke zaman Perjanjian Baru (<a href=\"https://ref.ly/Luke24:1\">Luk. 24:1</a>). Karena penekanan tradisional Ibrani pada hari Sabat, sehingga penting bagi orang Yahudi untuk mengetahui waktu yang tepat ketika Sabat dimulai. Oleh karena itu orang Farisi memutuskan bahwa kemunculan tiga bintang setelah matahari terbenam akan menentukan awal hari Sabat.</p><h2>Hari-Hari Penciptaan</h2><p>Banyak orang meyakini bahwa hari-hari yang disebutkan dalam narasi Penciptaan di kitab Kejadian adalah periode 24 jam. Ungkapan &quot;jadilah petang dan jadilah pagi&quot; digunakan untuk mendukung gagasan itu. Namun, ungkapan tersebut sebenarnya adalah gaya bahasa/majas sastra Sumeria yang menggabungkan hal-hal yang bertentangan untuk menggambarkan keseluruhan. Jadi &quot;petang-pagi&quot; berarti tahap waktu yang menyeluruh dalam siklus penciptaan secara keseluruhan; ini menekankan kelengkapan atau keseluruhan dari proses tersebut, bukan periode waktu spesifik di mana proses itu diselesaikan. Keseluruhan dari Penciptaan, tahap demi tahap, mungkin telah digambarkan demikian tanpa merujuk pada setiap periode waktu yang ditentukan.</p><p>Karena hari biasa Sumeria hanya mencakup periode yang terlihat (12 jam), hari yang berlaku bagi bangsa-bangsa yang lain sebenarnya adalah &quot;hari ganda&quot; (24 jam). Jika naskah awal pada kitab Kejadian mencerminkan budaya Sumeria, maka penggunaan dari &quot;petang-pagi&quot; akan menghilangkan konsep dari hari biasa yang ada saat ini dan sebaliknya menunjuk pada tahap atau periode waktu umum.</p><h2>Perjanjian Lama</h2><p>Dalam Perjanjian Lama, &quot;hari&quot; seringkali memiliki arti kiasan—contohnya, &quot;hari Tuhan&quot; (<a href=\"https://ref.ly/Joel1:15\">Yl. 1:15</a>; <a href=\"https://ref.ly/Amos5:18\">Am. 5:18</a>), &quot;waktu/hari kesesakan&quot; (<a href=\"https://ref.ly/Ps20:1\">Mzm. 20:1</a>), dan &quot;hari murka-Nya&quot; (<a href=\"https://ref.ly/Job20:28\">Ayb. 20:28</a>). Bentuk jamak terkadang digunakan untuk menggambarkan masa pemerintahan seorang raja (<a href=\"https://ref.ly/1Kgs10:21\">1Raj. 10:21</a>) atau masa hidup seseorang (<a href=\"https://ref.ly/Gen5:4\">Kej. 5:4</a>; <a href=\"https://ref.ly/1Kgs3:14\">1Raj. 3:14</a>; <a href=\"https://ref.ly/Ps90:12\">Mzm. 90:12</a>). Allah digambarkan dalam kitab Daniel sebagai &quot;Yang Lanjut Usia&quot; (<a href=\"https://ref.ly/Dan7:9,Dan7:13\">Dan. 7:9, 13</a>).</p><p>Selain hari Sabat (<a href=\"https://ref.ly/Gen2:3\">Kej. 2:3</a>; <a href=\"https://ref.ly/Exod20:8-Exod20:11\">Kel. 20:8–11</a>), yang dikhususkan untuk beristirahat dan beribadah, &quot;hari&quot; diterapkan pada perayaan Paskah setiap musim semi (<a href=\"https://ref.ly/Exod12:14\">Kel. 12:14</a>; <a href=\"https://ref.ly/Lev23:5\">Im. 23:5</a>) dan Hari raya Pendamaian (<a href=\"https://ref.ly/Lev16:29-Lev16:31\">Im. 16:29–31</a>) setiap musim gugur. Seperti halnya hari Sabat, tidak ada pekerjaan yang dilakukan pada saat-saat tersebut; upacara keagamaan yang ditentukan harus ditaati.</p><h2>Perjanjian Baru</h2><p>Dalam Perjanjian Baru penggunaan &quot;hari&quot; mengikuti penggunaan Semit hingga batas tertentu, meskipun empat jam jaga malam militer berasal dari Yunani dan Romawi. Hari yang terdiri dari 12 jam pada zaman Perjanjian Baru adalah warisan dari astronomi Babilonia (bdk. <a href=\"https://ref.ly/John11:9\">Yoh. 11:9</a>).</p><p>Selain penggunaan harfiah dari &quot;hari,&quot; penulis Perjanjian Baru terkadang menggunakannya secara kiasan, seperti dalam ungkapan &quot;hari penyelamatan&quot; (<a href=\"https://ref.ly/2Cor6:2\">2Kor. 6:2</a>) dan &quot;hari Kristus Yesus&quot; (<a href=\"https://ref.ly/Phil1:6\">Flp. 1:6</a>). Atau mereka menggambarkan periode waktu tertentu, seperti dalam &quot;<span>waktu tugas jabatannya</span>&quot; (<a href=\"https://ref.ly/Luke1:23\">Luk. 1:23</a>, TB). Perayaan khusus yang disebutkan termasuk Paskah (<a href=\"https://ref.ly/John12:1\">Yoh. 12:1</a>), <span>hari raya Roti Tidak Beragi</span> (<a href=\"https://ref.ly/Acts12:3\">Kisah 12:3</a>), dan Hari Pentakosta (<a href=\"https://ref.ly/Acts2:1\">Kisah 2:1</a>).</p><p>Seperti dalam Perjanjian Lama, periode kehidupan manusia digambarkan sebagai hari-hari (<a href=\"https://ref.ly/John9:4\">Yoh. 9:4</a>). Orang Kristen disebut &quot;anak-anak terang dan anak-anak siang&quot; (<a href=\"https://ref.ly/1Thess5:5\">1Tes. 5:5</a>, TB). Periode atau masa yang lebih panjang disebut sebagai hari-hari (<a href=\"https://ref.ly/2Cor6:2\">2Kor. 6:2</a>; <a href=\"https://ref.ly/Eph5:16\">Ef. 5:16</a>; <a href=\"https://ref.ly/Eph6:13\">6:13</a>; <a href=\"https://ref.ly/Heb5:7\">Ibr. 5:7</a>). Pesan-pesan menakutkan yang disampaikan oleh para nabi Ibrani mengenai hari penghakiman sesuai dengan penekanan dalam Perjanjian Baru pada hari penghakiman ilahi terakhir ketika Anak Manusia (Yesus) akan menyatakan diri-Nya sebagai Tuhan (<a href=\"https://ref.ly/Luke17:30\">Luk. 17:30</a>; <a href=\"https://ref.ly/John6:39-John6:44\">Yoh. 6:39–44</a>; <a href=\"https://ref.ly/1Cor5:5\">1Kor. 5:5</a>; <a href=\"https://ref.ly/1Thess5:2\">1Tes. 5:2</a>; <a href=\"https://ref.ly/2Pet2:9\">2Ptr. 2:9</a>; <a href=\"https://ref.ly/2Pet3:7,2Pet3:12\">3:7, 12</a>; <a href=\"https://ref.ly/1John4:17\">1Yoh. 4:17</a>; <a href=\"https://ref.ly/Rev16:14\">Why. 16:14</a>). Hari kekekalan menandakan saat di mana waktu akan menjadi kekal (<a href=\"https://ref.ly/2Pet3:18\">2Ptr. 3:18</a>). Yerusalem baru, tempat tinggal umat Allah, digambarkan sebagai tempat dengan siang yang abadi/hari yang kekal (<a href=\"https://ref.ly/Rev21:25\">Why. 21:25</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3559\" data-resourceType=\"TyndaleBibleDictionary\">Kalender, Kuno dan Modern</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3940\" data-resourceType=\"TyndaleBibleDictionary\">Hari Tuhan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eskatologi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001014",
          "start_ref_usfm": "GEN 1:14",
          "end_ref": "01001014",
          "end_ref_usfm": "GEN 1:14"
        },
        {
          "start_ref": "01001019",
          "start_ref_usfm": "GEN 1:19",
          "end_ref": "01001019",
          "end_ref_usfm": "GEN 1:19"
        },
        {
          "start_ref": "01002003",
          "start_ref_usfm": "GEN 2:3",
          "end_ref": "01002003",
          "end_ref_usfm": "GEN 2:3"
        },
        {
          "start_ref": "01003008",
          "start_ref_usfm": "GEN 3:8",
          "end_ref": "01003008",
          "end_ref_usfm": "GEN 3:8"
        },
        {
          "start_ref": "01005004",
          "start_ref_usfm": "GEN 5:4",
          "end_ref": "01005004",
          "end_ref_usfm": "GEN 5:4"
        },
        {
          "start_ref": "01043016",
          "start_ref_usfm": "GEN 43:16",
          "end_ref": "01043016",
          "end_ref_usfm": "GEN 43:16"
        },
        {
          "start_ref": "02012006",
          "start_ref_usfm": "EXO 12:6",
          "end_ref": "02012006",
          "end_ref_usfm": "EXO 12:6"
        },
        {
          "start_ref": "02012014",
          "start_ref_usfm": "EXO 12:14",
          "end_ref": "02012014",
          "end_ref_usfm": "EXO 12:14"
        },
        {
          "start_ref": "02016012",
          "start_ref_usfm": "EXO 16:12",
          "end_ref": "02016012",
          "end_ref_usfm": "EXO 16:12"
        },
        {
          "start_ref": "03023005",
          "start_ref_usfm": "LEV 23:5",
          "end_ref": "03023005",
          "end_ref_usfm": "LEV 23:5"
        },
        {
          "start_ref": "08002017",
          "start_ref_usfm": "RUT 2:17",
          "end_ref": "08002017",
          "end_ref_usfm": "RUT 2:17"
        },
        {
          "start_ref": "09011011",
          "start_ref_usfm": "1SA 11:11",
          "end_ref": "09011011",
          "end_ref_usfm": "1SA 11:11"
        },
        {
          "start_ref": "11003014",
          "start_ref_usfm": "1KI 3:14",
          "end_ref": "11003014",
          "end_ref_usfm": "1KI 3:14"
        },
        {
          "start_ref": "11010021",
          "start_ref_usfm": "1KI 10:21",
          "end_ref": "11010021",
          "end_ref_usfm": "1KI 10:21"
        },
        {
          "start_ref": "16009003",
          "start_ref_usfm": "NEH 9:3",
          "end_ref": "16009003",
          "end_ref_usfm": "NEH 9:3"
        },
        {
          "start_ref": "18003009",
          "start_ref_usfm": "JOB 3:9",
          "end_ref": "18003009",
          "end_ref_usfm": "JOB 3:9"
        },
        {
          "start_ref": "18020028",
          "start_ref_usfm": "JOB 20:28",
          "end_ref": "18020028",
          "end_ref_usfm": "JOB 20:28"
        },
        {
          "start_ref": "19020001",
          "start_ref_usfm": "PSA 20:1",
          "end_ref": "19020001",
          "end_ref_usfm": "PSA 20:1"
        },
        {
          "start_ref": "19055017",
          "start_ref_usfm": "PSA 55:17",
          "end_ref": "19055017",
          "end_ref_usfm": "PSA 55:17"
        },
        {
          "start_ref": "19090012",
          "start_ref_usfm": "PSA 90:12",
          "end_ref": "19090012",
          "end_ref_usfm": "PSA 90:12"
        },
        {
          "start_ref": "27007009",
          "start_ref_usfm": "DAN 7:9",
          "end_ref": "27007009",
          "end_ref_usfm": "DAN 7:9"
        },
        {
          "start_ref": "27007013",
          "start_ref_usfm": "DAN 7:13",
          "end_ref": "27007013",
          "end_ref_usfm": "DAN 7:13"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001015",
          "end_ref_usfm": "JOL 1:15"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005018",
          "end_ref_usfm": "AMO 5:18"
        },
        {
          "start_ref": "42001023",
          "start_ref_usfm": "LUK 1:23",
          "end_ref": "42001023",
          "end_ref_usfm": "LUK 1:23"
        },
        {
          "start_ref": "42017030",
          "start_ref_usfm": "LUK 17:30",
          "end_ref": "42017030",
          "end_ref_usfm": "LUK 17:30"
        },
        {
          "start_ref": "42024001",
          "start_ref_usfm": "LUK 24:1",
          "end_ref": "42024001",
          "end_ref_usfm": "LUK 24:1"
        },
        {
          "start_ref": "43009004",
          "start_ref_usfm": "JHN 9:4",
          "end_ref": "43009004",
          "end_ref_usfm": "JHN 9:4"
        },
        {
          "start_ref": "43011009",
          "start_ref_usfm": "JHN 11:9",
          "end_ref": "43011009",
          "end_ref_usfm": "JHN 11:9"
        },
        {
          "start_ref": "43012001",
          "start_ref_usfm": "JHN 12:1",
          "end_ref": "43012001",
          "end_ref_usfm": "JHN 12:1"
        },
        {
          "start_ref": "44002001",
          "start_ref_usfm": "ACT 2:1",
          "end_ref": "44002001",
          "end_ref_usfm": "ACT 2:1"
        },
        {
          "start_ref": "44012003",
          "start_ref_usfm": "ACT 12:3",
          "end_ref": "44012003",
          "end_ref_usfm": "ACT 12:3"
        },
        {
          "start_ref": "46005005",
          "start_ref_usfm": "1CO 5:5",
          "end_ref": "46005005",
          "end_ref_usfm": "1CO 5:5"
        },
        {
          "start_ref": "47006002",
          "start_ref_usfm": "2CO 6:2",
          "end_ref": "47006002",
          "end_ref_usfm": "2CO 6:2"
        },
        {
          "start_ref": "49005016",
          "start_ref_usfm": "EPH 5:16",
          "end_ref": "49005016",
          "end_ref_usfm": "EPH 5:16"
        },
        {
          "start_ref": "49006013",
          "start_ref_usfm": "EPH 6:13",
          "end_ref": "49006013",
          "end_ref_usfm": "EPH 6:13"
        },
        {
          "start_ref": "50001006",
          "start_ref_usfm": "PHP 1:6",
          "end_ref": "50001006",
          "end_ref_usfm": "PHP 1:6"
        },
        {
          "start_ref": "52005002",
          "start_ref_usfm": "1TH 5:2",
          "end_ref": "52005002",
          "end_ref_usfm": "1TH 5:2"
        },
        {
          "start_ref": "52005005",
          "start_ref_usfm": "1TH 5:5",
          "end_ref": "52005005",
          "end_ref_usfm": "1TH 5:5"
        },
        {
          "start_ref": "58005007",
          "start_ref_usfm": "HEB 5:7",
          "end_ref": "58005007",
          "end_ref_usfm": "HEB 5:7"
        },
        {
          "start_ref": "61002009",
          "start_ref_usfm": "2PE 2:9",
          "end_ref": "61002009",
          "end_ref_usfm": "2PE 2:9"
        },
        {
          "start_ref": "61003007",
          "start_ref_usfm": "2PE 3:7",
          "end_ref": "61003007",
          "end_ref_usfm": "2PE 3:7"
        },
        {
          "start_ref": "61003012",
          "start_ref_usfm": "2PE 3:12",
          "end_ref": "61003012",
          "end_ref_usfm": "2PE 3:12"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "62004017",
          "start_ref_usfm": "1JN 4:17",
          "end_ref": "62004017",
          "end_ref_usfm": "1JN 4:17"
        },
        {
          "start_ref": "66016014",
          "start_ref_usfm": "REV 16:14",
          "end_ref": "66016014",
          "end_ref_usfm": "REV 16:14"
        },
        {
          "start_ref": "66021025",
          "start_ref_usfm": "REV 21:25",
          "end_ref": "66021025",
          "end_ref_usfm": "REV 21:25"
        },
        {
          "start_ref": "02020008",
          "start_ref_usfm": "EXO 20:8",
          "end_ref": "02020011",
          "end_ref_usfm": "EXO 20:11"
        },
        {
          "start_ref": "03016029",
          "start_ref_usfm": "LEV 16:29",
          "end_ref": "03016031",
          "end_ref_usfm": "LEV 16:31"
        },
        {
          "start_ref": "43006039",
          "start_ref_usfm": "JHN 6:39",
          "end_ref": "43006044",
          "end_ref_usfm": "JHN 6:44"
        }
      ],
      "resource": [
        {
          "reference_id": 3940,
          "content_id": 369050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hari Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 4308,
          "content_id": 369058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eskatologi",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 369050,
    "reference_id": 3940,
    "version": "1.0.1",
    "title": "Hari Tuhan",
    "media_type": "Text",
    "index_reference": "hari tuhan",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HARI TUHAN</h1><p>Ungkapan yang digunakan oleh para nabi Perjanjian Lama (sejak nabi Amos pada abad kedelapan SM) untuk menandakan waktu di mana Allah secara aktif campur tangan dalam sejarah, terutama untuk menghakimi. Dengan demikian, &quot;hari Tuhan&quot; juga disebut &quot;hari kemurkaan Tuhan&quot; (<a href=\"https://ref.ly/Zeph2:2\">Zef. 2:2</a>).</p><p>Terkadang &quot;hari Tuhan&quot; digunakan dalam Perjanjian Lama untuk berbicara mengenai penghakiman di masa lalu (<a href=\"https://ref.ly/Lam2:22\">Rat. 2:22</a>). Lebih sering, penghakiman yang akan datang di masa depan yang menjadi perhatian (<a href=\"https://ref.ly/Joel2:1-Joel2:11\">Yl. 2:1–11</a>). Meskipun, pada akhirnya, istilah ini merujuk pada puncak penghakiman dunia di masa depan (<a href=\"https://ref.ly/Joel3:14-Joel3:21\">Yl. 3:14–21</a>; <a href=\"https://ref.ly/Mal4:5\">Mal. 4:5</a>). Seringkali, nubuatan mengenai peristiwa yang akan terjadi dimasa depan dan nubuatan akhir zaman digabungkan—penghakiman langsung menjadi gambaran awal dari Hari Tuhan yang terakhir. Nubuatan Yesaya terhadap Babel adalah salah satu contohnya (<a href=\"https://ref.ly/Isa13:5-Isa13:10\">Yes. 13:5–10</a>). Yesus menggabungkan peristiwa-peristiwa yang digambarkan di sana dengan nubuatan lainnya untuk menjelaskan kedatangan-Nya yang kedua kali (<a href=\"https://ref.ly/Mark13:24-Mark13:37\">Mrk. 13:24–37</a>). Contoh lainnya adalah nubuatan Yoel mengenai Hari Tuhan (<a href=\"https://ref.ly/Joel1:15-Joel2:11\">Yl. 1:15–2:11</a>). Meskipun nabi pada awalnya berbicara mengenai hukuman Allah atas Israel melalui tulah belalang, hukuman itu mendorong pernyataan lebih lanjut mengenai Hari Tuhan yang terakhir yang jauh melampaui zaman Yoel (<a href=\"https://ref.ly/Joel2:14-Joel2:17,Joel2:31\">Yl. 2:14–17, 31</a>). Hari Tuhan bahkan lebih dari pencurahan Roh Kudus pada hari Pentakosta yang dinubuatkan oleh nubuat Yoel (<a href=\"https://ref.ly/Joel2:28-Joel2:32\">Yl. 2:28–32</a>; <a href=\"https://ref.ly/Acts2:16-Acts2:21\">Kisah 2:16–21</a>; <a href=\"https://ref.ly/Rev6:12-Rev6:13\">Why. 6:12–13</a>). Perjanjian Baru menggunakan istilah ini secara khusus untuk merujuk pada akhir zaman.</p><p>Hari Tuhan yang terakhir digambarkan dalam Alkitab sebagai hari yang suram, gelap, dan penuh penghakiman. Terkait dengan penghakiman Allah adalah bahasa yang menggambarkan perubahan pada alam, terutama matahari, bulan, dan bintang menjadi gelap (<a href=\"https://ref.ly/Isa13:10\">Yes. 13:10</a>; <a href=\"https://ref.ly/Joel2:31\">Yl. 2:31</a>; <a href=\"https://ref.ly/Joel3:15\">3:15</a>; <a href=\"https://ref.ly/Matt24:29\">Mat. 24:29</a>; <a href=\"https://ref.ly/Rev6:12\">Why. 6:12</a>). Bangsa-bangsa akan dihakimi karena pemberontakan mereka terhadap umat dan raja yang diurapi Allah (<a href=\"https://ref.ly/Joel3:19\">Yl. 3:19</a>; bdk. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Mzm. 2</a>). Israel diperingatkan untuk tidak terlalu mengharapkan hari itu, karena hari itu juga akan mencakup penghakiman atas bangsa yang dipilih (<a href=\"https://ref.ly/Amos5:18-Amos5:20\">Am. 5:18–20</a>). Tetapi para nabi berjanji bahwa &quot;setiap orang&quot; yang percaya akan diselamatkan dengan memandang kepada Mesias yang pernah mereka tolak (<a href=\"https://ref.ly/Joel2:32\">Yl. 2:32</a>; <a href=\"https://ref.ly/Zech12:10\">Za. 12:10</a>). Setelah penghakiman, Hari Tuhan di masa depan akan menjadi masa kemakmuran, pemulihan, dan berkat bagi Israel (<a href=\"https://ref.ly/Joel3:18-Joel3:21\">Yl. 3:18–21</a>).</p><p>Ungkapan Perjanjian Baru yang lebih jelas— “hari Tuhan kita Yesus Kristus” (<a href=\"https://ref.ly/1Cor1:8\">1Kor. 1:8</a>), “hari Tuhan Yesus” (<a href=\"https://ref.ly/1Cor5:5\">1Kor. 5:5</a>; <a href=\"https://ref.ly/2Cor1:14\">2Kor. 1:14</a>), dan “hari Kristus” (<a href=\"https://ref.ly/Phil1:10\">Flp. 1:10</a>; <a href=\"https://ref.ly/Phil2:16\">2:16</a>)—lebih bersifat pribadi dan lebih positif. Kata-kata tersebut menunjuk pada peristiwa terakhir yang terkait dengan orang-orang percaya Kristen, yang tidak akan mengalami murka Allah (<a href=\"https://ref.ly/1Thess5:9\">1Tes. 5:9</a>). Ketika Hari Tuhan datang, bumi akan diperbarui dan disucikan melalui penghakiman api (<a href=\"https://ref.ly/2Pet3:10-2Pet3:13\">2Ptr. 3:10–13</a>). Dalam kitab Wahyu penyucian terakhir tampaknya terjadi setelah Milenium—yaitu, pemerintahan Kristus selama 1.000 tahun (<a href=\"https://ref.ly/Rev21:1\">Why. 21:1</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4308\" data-resourceType=\"TyndaleBibleDictionary\">Eskatologi</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5855\" data-resourceType=\"TyndaleBibleDictionary\">Hari-Hari Terakhir</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5856\" data-resourceType=\"TyndaleBibleDictionary\">Penghakiman Terakhir</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23013010",
          "start_ref_usfm": "ISA 13:10",
          "end_ref": "23013010",
          "end_ref_usfm": "ISA 13:10"
        },
        {
          "start_ref": "25002022",
          "start_ref_usfm": "LAM 2:22",
          "end_ref": "25002022",
          "end_ref_usfm": "LAM 2:22"
        },
        {
          "start_ref": "29002031",
          "start_ref_usfm": "JOL 2:31",
          "end_ref": "29002031",
          "end_ref_usfm": "JOL 2:31"
        },
        {
          "start_ref": "29002032",
          "start_ref_usfm": "JOL 2:32",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003015",
          "start_ref_usfm": "JOL 3:15",
          "end_ref": "29003015",
          "end_ref_usfm": "JOL 3:15"
        },
        {
          "start_ref": "29003019",
          "start_ref_usfm": "JOL 3:19",
          "end_ref": "29003019",
          "end_ref_usfm": "JOL 3:19"
        },
        {
          "start_ref": "36002002",
          "start_ref_usfm": "ZEP 2:2",
          "end_ref": "36002002",
          "end_ref_usfm": "ZEP 2:2"
        },
        {
          "start_ref": "38012010",
          "start_ref_usfm": "ZEC 12:10",
          "end_ref": "38012010",
          "end_ref_usfm": "ZEC 12:10"
        },
        {
          "start_ref": "39004005",
          "start_ref_usfm": "MAL 4:5",
          "end_ref": "39004005",
          "end_ref_usfm": "MAL 4:5"
        },
        {
          "start_ref": "40024029",
          "start_ref_usfm": "MAT 24:29",
          "end_ref": "40024029",
          "end_ref_usfm": "MAT 24:29"
        },
        {
          "start_ref": "46001008",
          "start_ref_usfm": "1CO 1:8",
          "end_ref": "46001008",
          "end_ref_usfm": "1CO 1:8"
        },
        {
          "start_ref": "46005005",
          "start_ref_usfm": "1CO 5:5",
          "end_ref": "46005005",
          "end_ref_usfm": "1CO 5:5"
        },
        {
          "start_ref": "47001014",
          "start_ref_usfm": "2CO 1:14",
          "end_ref": "47001014",
          "end_ref_usfm": "2CO 1:14"
        },
        {
          "start_ref": "50001010",
          "start_ref_usfm": "PHP 1:10",
          "end_ref": "50001010",
          "end_ref_usfm": "PHP 1:10"
        },
        {
          "start_ref": "50002016",
          "start_ref_usfm": "PHP 2:16",
          "end_ref": "50002016",
          "end_ref_usfm": "PHP 2:16"
        },
        {
          "start_ref": "52005009",
          "start_ref_usfm": "1TH 5:9",
          "end_ref": "52005009",
          "end_ref_usfm": "1TH 5:9"
        },
        {
          "start_ref": "66006012",
          "start_ref_usfm": "REV 6:12",
          "end_ref": "66006012",
          "end_ref_usfm": "REV 6:12"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021001",
          "end_ref_usfm": "REV 21:1"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002032",
          "end_ref_usfm": "JOL 2:32"
        },
        {
          "start_ref": "29003014",
          "start_ref_usfm": "JOL 3:14",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "23013005",
          "start_ref_usfm": "ISA 13:5",
          "end_ref": "23013010",
          "end_ref_usfm": "ISA 13:10"
        },
        {
          "start_ref": "41013024",
          "start_ref_usfm": "MRK 13:24",
          "end_ref": "41013037",
          "end_ref_usfm": "MRK 13:37"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002014",
          "start_ref_usfm": "JOL 2:14",
          "end_ref": "29002017",
          "end_ref_usfm": "JOL 2:17"
        },
        {
          "start_ref": "44002016",
          "start_ref_usfm": "ACT 2:16",
          "end_ref": "44002021",
          "end_ref_usfm": "ACT 2:21"
        },
        {
          "start_ref": "66006012",
          "start_ref_usfm": "REV 6:12",
          "end_ref": "66006013",
          "end_ref_usfm": "REV 6:13"
        },
        {
          "start_ref": "19002001",
          "start_ref_usfm": "PSA 2:1",
          "end_ref": "19002012",
          "end_ref_usfm": "PSA 2:12"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005020",
          "end_ref_usfm": "AMO 5:20"
        },
        {
          "start_ref": "29003018",
          "start_ref_usfm": "JOL 3:18",
          "end_ref": "29003021",
          "end_ref_usfm": "JOL 3:21"
        },
        {
          "start_ref": "61003010",
          "start_ref_usfm": "2PE 3:10",
          "end_ref": "61003013",
          "end_ref_usfm": "2PE 3:13"
        }
      ],
      "resource": [
        {
          "reference_id": 4308,
          "content_id": 369058,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Eskatologi",
          "language": "ind"
        },
        {
          "reference_id": 5855,
          "content_id": 369088,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hari-hari Terakhir",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 369091,
    "reference_id": 5945,
    "version": "1.0.1",
    "title": "Hari Tuhan",
    "media_type": "Text",
    "index_reference": "hari tuhan",
    "language": "ind",
    "review_level": "None",
    "content": "<h3>HARI TUHAN</h3><p>Istilah yang muncul satu kali dalam PB (<a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a>), di mana Yohanes berkata, &quot;Pada hari Tuhan aku dikuasai oleh Roh&quot;; sinonim untuk &quot;Minggu&quot; dalam penggunaan modern. </p><p>Referensi paling awal tentang aktivitas Kristen pada hari Minggu muncul dalam singgungan singkat yang dibuat Paulus tentang &quot;hari pertama dalam seminggu&quot; (<a href=\"https://ref.ly/1Cor16:2\">1Kor. 16:2</a>). Dia menginstruksikan anggota gereja di Korintus untuk mengingat rekan-rekan seiman mereka yang miskin di Yerusalem dengan menyisihkan sejumlah uang setiap hari Minggu.</p><p>Mengapa Minggu? Jelas bahwa hari pertama dalam minggu telah mengambil makna khusus di antara orang Kristen di Korintus sebelum Paulus menulis surat ini (55–56 M), dan dia menjelaskan bahwa pengamatannya bukan hanya dalam lingkup lokal (<a href=\"https://ref.ly/1Cor16:1\">1Kor. 16:1</a>). Minggu adalah hari ketika pertemuan gereja khusus berlangsung (Paulus beberapa kali menyebutkan ini dalam 1Kor.—lihat <a href=\"https://ref.ly/1Cor5:4\">1Kor. 5:4</a>; <a href=\"https://ref.ly/1Cor11:18-1Cor11:20\">11:18–20</a>). Pengumpulan persembahan dilakukan pada kesempatan ini untuk memenuhi kebutuhan lokal (bdk. <a href=\"https://ref.ly/1Cor9:7-1Cor9:14\">1Kor. 9:7–14</a>). Jadi Paulus seolah berkata, “Ketika kantong kolekte diedarkan pada hari Minggu, dan engkau diingatkan akan kebutuhan jemaat setempatmu, sisihkanlah sebagian—secara pribadi—untuk kebutuhan saudara-saudaramu di Yerusalem.”</p><p>Ada catatan yang lebih rinci tentang pertemuan mingguan Kristen dalam <a href=\"https://ref.ly/Acts20:6-Acts20:12\">Kisah 20:6–12</a>. Kebaktian sepanjang malam yang dijelaskan oleh Lukas di sana terjadi di Troas sekitar tiga tahun setelah Paulus menulis surat 1 Korintus. Tujuan utama Lukas adalah menceritakan kisah pemulihan ajaib Eutikhus yang mengantuk, sehingga beberapa detail pertemuan yang paling menarik bagi kita hilang. Namun demikian, catatan tersebut cukup lengkap untuk menunjukkan jenis hal yang dilakukan oleh orang-orang Kristen pertama ketika mereka berkumpul pada hari Minggu.</p><p>Penyebutan hari dalam seminggu oleh Lukas merupakan fakta yang begitu signifikan. Di tempat lain ia jarang mengidentifikasi hari, kecuali itu adalah hari Sabat atau hari raya khusus. Kata &quot;berkumpul&quot; (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>) juga penting. Ini adalah istilah semiteknis yang digunakan PB untuk orang-orang Kristen yang berkumpul untuk beribadah (<a href=\"https://ref.ly/1Cor5:4\">1Kor. 5:4</a>). Jadi, ini bukan pertemuan khusus yang diadakan untuk mendengarkan Paulus (yang sudah berada di kota selama enam hari) tetapi acara mingguan rutin. Gereja di Troas mungkin bertemu setiap hari, seperti gereja di Yerusalem (<a href=\"https://ref.ly/Acts2:42,Acts2:46\">Kisah 2:42, 46</a>), tetapi pertemuan hari Minggu jelas diperlakukan sebagai acara khusus.</p><p>Lukas menggunakan kata yang sama untuk menggambarkan pengajaran Paulus (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>) yang dia gunakan sebelumnya untuk pelayanan pengajaran rasul di sinagoge di Efesus dan Korintus (<a href=\"https://ref.ly/Acts18:4\">Kisah 18:4</a>; <a href=\"https://ref.ly/Acts19:8\">19:8</a>). Ini mempertahankan hubungan menarik antara Sabat Yahudi dan Minggu Kristen. Ketika gereja lokal memisahkan diri dari sinagoge, kemungkinan besar mereka mencontoh ibadahnya pada praktik sinagoge. Meskipun tiga komponen utama ibadah sinagoge (pembacaan Kitab Suci, pengajaran, dan doa) tidak ditemukan bersama dalam beberapa catatan PB tentang ibadah Kristen, masing-masing secara terpisah dibuktikan.</p><p>Tujuan utama di balik pertemuan gereja pada hari Minggu di Troas, bagaimanapun juga, adalah ciri khas Kristen. Itu adalah “untuk memecah-mecahkan roti” (<a href=\"https://ref.ly/Acts20:7\">Kisah 20:7</a>), istilah PB untuk makan Perjamuan Kudus (dan termasuk, mungkin, persekutuan meja yang kurang formal dari perjamuan kasih—bdk. <a href=\"https://ref.ly/1Cor11:17-1Cor11:34\">1Kor. 11:17–34</a>). Perjamuan Kudus dengan cepat menjadi titik fokus ibadah Minggu gereja mula-mula. Sebagai peringatan kebangkitan dan janji kehadiran Kristus dalam persekutuan ibadah, itu adalah cara Kristen yang jelas tepat untuk merayakan hari pertama dalam seminggu.</p><p>Referensi ketiga yang jelas tentang hari Minggu di PB (dan satu-satunya yang menyebutnya Hari Tuhan) membawa kita dari daratan Turki ke pulau Aegea, Patmos, kira-kira sekitar 40 tahun setelah kunjungan Paulus ke Troas. Dalam <a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a> Yohanes menggambarkan bagaimana dia sedang beribadah pada Hari Tuhan ketika dia menerima penglihatannya yang besar. Ada kemungkinan bahwa ungkapan &quot;Hari Tuhan&quot; di sini berarti Paskah, atau bahkan hari besar penghakiman Tuhan yang dinubuatkan oleh para nabi PL, tetapi mengingat cara penulis Kristen kemudian menggunakan ungkapan ini, jauh lebih mungkin berarti hanya &quot;Minggu.&quot;</p><p>Konteks langsung dari <a href=\"https://ref.ly/Rev1:10\">Why. 1:10</a> menjelaskan bahwa Yohanes melihat hari Minggu sebagai Hari Tuhan karena pada hari itu orang Kristen bersama-sama menyatakan komitmen total mereka kepada Yesus sebagai Tuhan dan Guru/Tuan (<a href=\"https://ref.ly/Rev1:8\">Why. 1:8</a>). Kebangkitan Yesus pada hari pertama minggu itu menunjukkan keTuhanan-Nya dengan sangat jelas (lihat <a href=\"https://ref.ly/Rev1:18\">Why. 1:18</a> dan <a href=\"https://ref.ly/John20:25-John20:28\">Yoh. 20:25–28</a>). Suatu hari seluruh dunia harus mengakui bahwa Dia adalah &quot;<span>Raja segala raja dan Tuan di atas segala tuan</span>&quot; (<a href=\"https://ref.ly/Rev19:16\">Why. 19:16</a>; bdk. <a href=\"https://ref.ly/Phil2:11\">Flp. 2:11</a>), tetapi sementara itu ketuhanan-Nya diakui dalam ibadah gereja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002042",
          "start_ref_usfm": "ACT 2:42",
          "end_ref": "44002042",
          "end_ref_usfm": "ACT 2:42"
        },
        {
          "start_ref": "44002046",
          "start_ref_usfm": "ACT 2:46",
          "end_ref": "44002046",
          "end_ref_usfm": "ACT 2:46"
        },
        {
          "start_ref": "44018004",
          "start_ref_usfm": "ACT 18:4",
          "end_ref": "44018004",
          "end_ref_usfm": "ACT 18:4"
        },
        {
          "start_ref": "44019008",
          "start_ref_usfm": "ACT 19:8",
          "end_ref": "44019008",
          "end_ref_usfm": "ACT 19:8"
        },
        {
          "start_ref": "44020007",
          "start_ref_usfm": "ACT 20:7",
          "end_ref": "44020007",
          "end_ref_usfm": "ACT 20:7"
        },
        {
          "start_ref": "46005004",
          "start_ref_usfm": "1CO 5:4",
          "end_ref": "46005004",
          "end_ref_usfm": "1CO 5:4"
        },
        {
          "start_ref": "46016001",
          "start_ref_usfm": "1CO 16:1",
          "end_ref": "46016001",
          "end_ref_usfm": "1CO 16:1"
        },
        {
          "start_ref": "46016002",
          "start_ref_usfm": "1CO 16:2",
          "end_ref": "46016002",
          "end_ref_usfm": "1CO 16:2"
        },
        {
          "start_ref": "50002011",
          "start_ref_usfm": "PHP 2:11",
          "end_ref": "50002011",
          "end_ref_usfm": "PHP 2:11"
        },
        {
          "start_ref": "66001008",
          "start_ref_usfm": "REV 1:8",
          "end_ref": "66001008",
          "end_ref_usfm": "REV 1:8"
        },
        {
          "start_ref": "66001010",
          "start_ref_usfm": "REV 1:10",
          "end_ref": "66001010",
          "end_ref_usfm": "REV 1:10"
        },
        {
          "start_ref": "66001018",
          "start_ref_usfm": "REV 1:18",
          "end_ref": "66001018",
          "end_ref_usfm": "REV 1:18"
        },
        {
          "start_ref": "66019016",
          "start_ref_usfm": "REV 19:16",
          "end_ref": "66019016",
          "end_ref_usfm": "REV 19:16"
        },
        {
          "start_ref": "46011017",
          "start_ref_usfm": "1CO 11:17",
          "end_ref": "46011034",
          "end_ref_usfm": "1CO 11:34"
        },
        {
          "start_ref": "46011018",
          "start_ref_usfm": "1CO 11:18",
          "end_ref": "46011020",
          "end_ref_usfm": "1CO 11:20"
        },
        {
          "start_ref": "46009007",
          "start_ref_usfm": "1CO 9:7",
          "end_ref": "46009014",
          "end_ref_usfm": "1CO 9:14"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020012",
          "end_ref_usfm": "ACT 20:12"
        },
        {
          "start_ref": "43020025",
          "start_ref_usfm": "JHN 20:25",
          "end_ref": "43020028",
          "end_ref_usfm": "JHN 20:28"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 369088,
    "reference_id": 5855,
    "version": "1.0.1",
    "title": "Hari-hari Terakhir",
    "media_type": "Text",
    "index_reference": "hari-hari terakhir",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HARI-HARI TERAKHIR</h1><p>Ungkapan yang digunakan dalam Alkitab untuk menggambarkan periode terakhir dunia seperti yang kita kenal. Dalam Perjanjian Lama, hari-hari terakhir dilihat sebagai waktu ketika janji-janji Mesias akan menjadi kenyataan (lihat <a href=\"https://ref.ly/Isa2:2\">Yes. 2:2</a>; <a href=\"https://ref.ly/Mic4:1\">Mi. 4:1</a>). Dalam Perjanjian Baru, para penulis percaya bahwa mereka sudah hidup di hari-hari terakhir, yang mereka lihat sebagai era injil. Misalnya, Petrus menjelaskan bahwa peristiwa pada Hari Pentakosta memenuhi nubuat dari <a href=\"https://ref.ly/Joel2:28\">Yl. 2:28</a>: “<span>Akan terjadi pada hari-hari terakhir – demikianlah firman Allah – bahwa Aku akan mencurahkan Roh-Ku ke atas semua manusia; maka anak-anakmu laki-laki dan perempuan akan bernubuat, dan teruna-terunamu akan mendapat penglihatan-penglihatan, dan orang-orangmu yang tua akan mendapat mimpi.</span> <span>Juga ke atas hamba-hamba-Ku laki-laki dan perempuan akan Kucurahkan Roh-Ku pada hari-hari itu dan mereka akan bernubuat</span>.” (<a href=\"https://ref.ly/Acts2:17-Acts2:18\">Kisah 2:17–18</a>). Penulis surat kepada orang Ibrani mengatakan, “<span>Setelah pada zaman dahulu Allah berulang kali dan dalam pelbagai cara berbicara kepada nenek moyang kita dengan perantaraan nabi-nabi,</span> <span>maka pada zaman akhir ini Ia telah berbicara kepada kita dengan perantaraan Anak-Nya … </span>” (<a href=\"https://ref.ly/Heb1:1-Heb1:2\">Ibr. 1:1–2</a>).</p><p>Hari-hari terakhir (TB: zaman akhir) adalah waktu yang penuh berkat. Dunia sekarang dapat meraih berkat keselamatan dengan bebas. Semua itu karena Yesus sudah menjalani kehidupan yang sempurna, mati, bangkit, dan dimuliakan. Kini, orang yang tidak percaya dapat bertobat dan berbalik kepada Allah. Orang percaya harus menyebarkan Injil ke seluruh dunia.</p><p>Frasa &quot;zaman akhir&quot; menunjukkan bahwa periode ini akan berlangsung untuk beberapa waktu. Pemahaman ini dikonfirmasi oleh fakta bahwa zaman terakhir ini telah berlangsung selama berabad-abad. Namun, dari perspektif kekekalan, ini adalah periode singkat. Di setiap generasi, akhir dari zaman terakhir ini selalu dilihat sebagai sesuatu yang akan segera datang, sehingga Yohanes menyebutnya sebagai “waktu yang terakhir.” Kehadiran antikristus (mereka yang menentang Kristus) bahkan di dalam gereja awal adalah tanda dari hal ini. Yohanes berkata, “ … <span>waktu ini adalah waktu yang terakhir, dan seperti yang telah kamu dengar, seorang antikristus akan datang, sekarang telah bangkit banyak antikristus. Itulah tandanya, bahwa waktu ini benar-benar adalah waktu yang terakhir.</span>” (<a href=\"https://ref.ly/1John2:18\">1Yoh. 2:18</a>). Akhir dari hari-hari terakhir ini selalu dekat, dan itu pasti akan datang suatu hari nanti. Inilah mengapa Kristus mendesak kita untuk berjaga-jaga. Kita tidak tahu hari atau jam kedatangan-Nya yang mulia. Itu akan menutup hari-hari terakhir ini (<a href=\"https://ref.ly/Matt24:44\">Mat. 24:44</a>; <a href=\"https://ref.ly/Matt25:13\">25:13</a>).</p><p>Gagasan ini secara alami mengarah pada ajaran bahwa hari-hari terakhir akan mencapai puncaknya pada &quot;Hari itu.&quot; Hari-hari terakhir akan berakhir dengan hari terakhir. Penggunaan &quot;hari&quot; dalam bentuk tunggal di Perjanjian Baru sesuai dengan konsep &quot;Hari Tuhan&quot; di Perjanjian Lama. Ini adalah hari penghakiman yang menakutkan bagi yang tidak bertobat. Namun, itu menjanjikan keselamatan bagi umat Allah (lihat misalnya <a href=\"https://ref.ly/Isa2:12-Isa2:22\">Yes. 2:12–22</a>; <a href=\"https://ref.ly/Ezek13:5\">Yeh. 13:5</a>; <a href=\"https://ref.ly/Joel1:15\">Yl. 1:15</a>; <a href=\"https://ref.ly/Joel2:1\">2:1, 11</a>; <a href=\"https://ref.ly/Amos5:18-Amos5:24\">Am. 5:18–24</a>; <a href=\"https://ref.ly/Zeph1:7\">Zef. 1:7, 14</a>). Klimaks dari hari-hari terakhir ini, dan dengan demikian dari seluruh sejarah, akan menjadi &quot;hari Tuhan,&quot; yang akan datang secara tiba-tiba ke dunia (<a href=\"https://ref.ly/1Thess5:2\">1Tes. 5:2</a>). Hari terakhir ini akan menjadi hari penghakiman terakhir bagi mereka yang menolak Injil. Ini juga akan menjadi hari ketika dunia kita yang jatuh disucikan dan tatanan ciptaan dipulihkan. Di langit baru dan bumi baru, semua tujuan Allah dalam penciptaan akan terpenuhi. Ketika penebusan kita selesai, kita akan menjadi seperti Penebus kita. Kemudian, kita akan menikmati kemuliaan-Nya yang kekal (<a href=\"https://ref.ly/Rom8:19-Rom8:25\">Rm. 8:19–25</a>; <a href=\"https://ref.ly/1John3:2\">1Yoh. 3:2</a>; <a href=\"https://ref.ly/Rev21:1-Rev21:8\">Why. 21:1–8</a>).</p><p>Rasul Paulus mengingatkan orang Kristen. Pada hari terakhir, &quot;Hari Tuhan,&quot; kehidupan mereka akan terungkap. Apa yang telah mereka lakukan akan diketahui. Ini tidak mempengaruhi keamanan keselamatan mereka dalam Kristus. Sebaliknya, ini menentukan apakah mereka akan bertemu dengan-Nya dengan percaya diri atau dengan sungkan/malu pada kedatangan-Nya (lihat <a href=\"https://ref.ly/1John2:28\">1Yoh. 2:28)</a>. Paulus menulis, “<span>Sekali kelak pekerjaan masing-masing orang akan nampak. Karena hari Tuhan akan menyatakannya, sebab ia akan nampak dengan api dan bagaimana pekerjaan masing-masing orang akan diuji oleh api itu. Jika pekerjaan yang dibangun seseorang tahan uji, ia akan mendapat upah</span>” (<a href=\"https://ref.ly/1Cor3:13-1Cor3:15\">1Kor. 3:13–15</a>).</p><p>Hari-hari terakhir akan berakhir. Kemudian, kerajaan Kristus akan dimulai. Allah akan menjadi segalanya dalam segalanya (<a href=\"https://ref.ly/1Cor15:28\">1Kor. 15:28</a>; <a href=\"https://ref.ly/Phil3:20-Phil3:21\">Flp. 3:20–21</a>). Hari terakhir juga merupakan hari kemenangan dan kebangkitan. Kristus telah berjanji untuk membangkitkan semua orang yang percaya kepadanya (<a href=\"https://ref.ly/John6:39-John6:44\">Yoh. 6:39–44, 54</a>). Hari-hari terakhir seperti malam jika dibandingkan dengan kemuliaan yang akan diungkapkan pada kedatangan Kristus, jadi akhir dari hari-hari terakhir ini juga akan menjadi awal dari hari Allah yang tak berujung (lihat <a href=\"https://ref.ly/Rom13:11-Rom13:12\">Rm. 13:11–12</a>). Mengetahui bahwa kita berada di hari-hari terakhir dan bahwa hari terakhir semakin mendekat seharusnya sangat mempengaruhi bagaimana kita menjalani hidup kita hari ini (lihat <a href=\"https://ref.ly/2Pet3:11-2Pet3:14\">2Ptr. 3:11–14</a>).</p><p>Singkatnya, hari-hari terakhir adalah hari-hari Injil Tuhan kita Yesus Kristus. Kita dipersiapkan untuk hari terakhir. Itu akan menjadi penghakiman terakhir bagi orang yang tidak percaya. Bagi orang percaya, itu akan menjadi awal kemuliaan abadi. Bagi pengikut setia Kristus, ini adalah hari-hari sukacita dan berkat. Tapi kita masih menunggu penebusan penuh. Ini adalah hari-hari ujian dan penderitaan bagi gereja, tetapi Allah telah meyakinkan kita tentang Roh-Nya di hati kita. Roh ini adalah petunjuk dari bagaimana rasanya menghadiri pesta besar yang akan datang. Ini adalah uang muka yang menjanjikan pembayaran penuh di masa depan (<a href=\"https://ref.ly/Rom8:23\">Rm. 8:23</a>; <a href=\"https://ref.ly/2Cor1:22\">2Kor. 1:22</a>; <a href=\"https://ref.ly/2Cor5:5\">5:5</a>; <a href=\"https://ref.ly/Eph1:14\">Ef. 1:14</a>). Sementara itu, kita bisa sepakat dengan rasul Paulus bahwa penderitaan hari-hari terakhir ini tidak sebanding dengan kemuliaan yang akan dinyatakan kepada kita (<a href=\"https://ref.ly/Rom8:18\">Rm. 8:18</a>). Hari-hari sekarang juga merupakan waktu untuk mengambil tanggung jawab dan perlu dimanfaatkan. Orang Kristen memiliki tanggung jawab untuk memberitakan Injil ke seluruh dunia (<a href=\"https://ref.ly/Matt28:19-Matt28:20\">Mat. 28:19–20</a>; <a href=\"https://ref.ly/Acts1:8\">Kisah 1:8</a>), dan Allah memerintahkan semua orang di mana saja untuk bertobat (<a href=\"https://ref.ly/Acts17:30\">Kisah 17:30</a>).</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3940\" data-resourceType=\"TyndaleBibleDictionary\">Hari Tuhan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7370\" data-resourceType=\"TyndaleBibleDictionary\">Kedatangan Kristus Kali Kedua</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23002002",
          "start_ref_usfm": "ISA 2:2",
          "end_ref": "23002002",
          "end_ref_usfm": "ISA 2:2"
        },
        {
          "start_ref": "26013005",
          "start_ref_usfm": "EZK 13:5",
          "end_ref": "26013005",
          "end_ref_usfm": "EZK 13:5"
        },
        {
          "start_ref": "29001015",
          "start_ref_usfm": "JOL 1:15",
          "end_ref": "29001015",
          "end_ref_usfm": "JOL 1:15"
        },
        {
          "start_ref": "29002001",
          "start_ref_usfm": "JOL 2:1",
          "end_ref": "29002001",
          "end_ref_usfm": "JOL 2:1"
        },
        {
          "start_ref": "29002011",
          "start_ref_usfm": "JOL 2:11",
          "end_ref": "29002011",
          "end_ref_usfm": "JOL 2:11"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "33004001",
          "start_ref_usfm": "MIC 4:1",
          "end_ref": "33004001",
          "end_ref_usfm": "MIC 4:1"
        },
        {
          "start_ref": "36001007",
          "start_ref_usfm": "ZEP 1:7",
          "end_ref": "36001007",
          "end_ref_usfm": "ZEP 1:7"
        },
        {
          "start_ref": "36001014",
          "start_ref_usfm": "ZEP 1:14",
          "end_ref": "36001014",
          "end_ref_usfm": "ZEP 1:14"
        },
        {
          "start_ref": "40024044",
          "start_ref_usfm": "MAT 24:44",
          "end_ref": "40024044",
          "end_ref_usfm": "MAT 24:44"
        },
        {
          "start_ref": "40025013",
          "start_ref_usfm": "MAT 25:13",
          "end_ref": "40025013",
          "end_ref_usfm": "MAT 25:13"
        },
        {
          "start_ref": "43006054",
          "start_ref_usfm": "JHN 6:54",
          "end_ref": "43006054",
          "end_ref_usfm": "JHN 6:54"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44017030",
          "start_ref_usfm": "ACT 17:30",
          "end_ref": "44017030",
          "end_ref_usfm": "ACT 17:30"
        },
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008018",
          "end_ref_usfm": "ROM 8:18"
        },
        {
          "start_ref": "45008023",
          "start_ref_usfm": "ROM 8:23",
          "end_ref": "45008023",
          "end_ref_usfm": "ROM 8:23"
        },
        {
          "start_ref": "46015028",
          "start_ref_usfm": "1CO 15:28",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        },
        {
          "start_ref": "47001022",
          "start_ref_usfm": "2CO 1:22",
          "end_ref": "47001022",
          "end_ref_usfm": "2CO 1:22"
        },
        {
          "start_ref": "47005005",
          "start_ref_usfm": "2CO 5:5",
          "end_ref": "47005005",
          "end_ref_usfm": "2CO 5:5"
        },
        {
          "start_ref": "49001014",
          "start_ref_usfm": "EPH 1:14",
          "end_ref": "49001014",
          "end_ref_usfm": "EPH 1:14"
        },
        {
          "start_ref": "52005002",
          "start_ref_usfm": "1TH 5:2",
          "end_ref": "52005002",
          "end_ref_usfm": "1TH 5:2"
        },
        {
          "start_ref": "62002018",
          "start_ref_usfm": "1JN 2:18",
          "end_ref": "62002018",
          "end_ref_usfm": "1JN 2:18"
        },
        {
          "start_ref": "62002028",
          "start_ref_usfm": "1JN 2:28",
          "end_ref": "62002028",
          "end_ref_usfm": "1JN 2:28"
        },
        {
          "start_ref": "62003002",
          "start_ref_usfm": "1JN 3:2",
          "end_ref": "62003002",
          "end_ref_usfm": "1JN 3:2"
        },
        {
          "start_ref": "30005018",
          "start_ref_usfm": "AMO 5:18",
          "end_ref": "30005024",
          "end_ref_usfm": "AMO 5:24"
        },
        {
          "start_ref": "46003013",
          "start_ref_usfm": "1CO 3:13",
          "end_ref": "46003015",
          "end_ref_usfm": "1CO 3:15"
        },
        {
          "start_ref": "50003020",
          "start_ref_usfm": "PHP 3:20",
          "end_ref": "50003021",
          "end_ref_usfm": "PHP 3:21"
        },
        {
          "start_ref": "43006039",
          "start_ref_usfm": "JHN 6:39",
          "end_ref": "43006044",
          "end_ref_usfm": "JHN 6:44"
        },
        {
          "start_ref": "40028019",
          "start_ref_usfm": "MAT 28:19",
          "end_ref": "40028020",
          "end_ref_usfm": "MAT 28:20"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002018",
          "end_ref_usfm": "ACT 2:18"
        },
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001002",
          "end_ref_usfm": "HEB 1:2"
        },
        {
          "start_ref": "23002012",
          "start_ref_usfm": "ISA 2:12",
          "end_ref": "23002022",
          "end_ref_usfm": "ISA 2:22"
        },
        {
          "start_ref": "45008019",
          "start_ref_usfm": "ROM 8:19",
          "end_ref": "45008025",
          "end_ref_usfm": "ROM 8:25"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66021008",
          "end_ref_usfm": "REV 21:8"
        },
        {
          "start_ref": "45013011",
          "start_ref_usfm": "ROM 13:11",
          "end_ref": "45013012",
          "end_ref_usfm": "ROM 13:12"
        },
        {
          "start_ref": "61003011",
          "start_ref_usfm": "2PE 3:11",
          "end_ref": "61003014",
          "end_ref_usfm": "2PE 3:14"
        }
      ],
      "resource": [
        {
          "reference_id": 3940,
          "content_id": 369050,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Hari Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 7370,
          "content_id": 369124,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Kedatangan Kristus Kali Kedua",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 369089,
    "reference_id": 5864,
    "version": "1.0.1",
    "title": "Hukum, Konsep Alkitabiah",
    "media_type": "Text",
    "index_reference": "hukum, konsep alkitabiah",
    "language": "ind",
    "review_level": "None",
    "content": "<h1>HUKUM, Konsep Alkitabiah</h1><p>Cara Allah menguduskan umat-Nya bagi diri-Nya. Sifat dan isi &quot;hukum&quot; mungkin berubah, tetapi tujuannya tetap sama: kedewasaan dan keserupaan dengan gambar Allah.</p><p>Pratinjau</p><p>•&nbsp;Konteks Sejarah</p><p>•&nbsp;Hukum dalam Perjanjian Lama</p><p>•&nbsp;Hukum Israel dan Timur Dekat Kuno</p><p>•&nbsp;Hukum Perjanjian Lama</p><p>•&nbsp;Tujuan Hukum</p><h2>Konteks Sejarah</h2><p>Ketika manusia diciptakan menurut gambar Allah, ia menerima kemuliaan, kekuasaan, dan pemeliharaan untuk kebutuhan sehari-harinya dari Sang Pencipta-Raja (<a href=\"https://ref.ly/Gen1:27-Gen1:30\">Kej. 1:27–30</a>). Namun, dalam statusnya yang tinggi sebagai penguasa atas ciptaan Allah di bumi, manusia harus membuktikan kesetiaannya kepada Tuhan. Untuk tujuan ini, Allah mengadakan ujian sederhana: pohon pengetahuan tentang yang baik dan yang jahat. Manusia dilarang memakan buah dari pohon itu (<a href=\"https://ref.ly/Gen2:17\">2:17</a>). Ketidaktaatannya membuatnya tidak layak untuk bersekutu dengan Raja yang agung. Dia memberontak dan secara alami penuh dengan pengkhianatan, seperti yang ditunjukkan oleh kisah berikutnya tentang Kain (<a href=\"https://ref.ly/Gen4:1-Gen4:16\">Kej. 4:1–16</a>), generasi Air Bah (<a href=\"https://ref.ly/Gen6:1-Gen6:13\">Kej. 6:1–13</a>), Ham dan Kanaan (<a href=\"https://ref.ly/Gen9:18-Gen9:26\">Kej. 9:18–26</a>; <a href=\"https://ref.ly/Gen10:6-Gen10:20\">10:6–20</a>), dan Menara Babel (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">Kej. 11:1–9</a>).</p><p>Namun, di tengah semua ini Tuhan dengan murah hati memanggil Abraham. Dia berjanji untuk memberkatinya, keturunannya, dan keluarga-keluarga di bumi yang akan tergabung dalam ekspresi iman yang sama (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. 12:2–3</a>; <a href=\"https://ref.ly/Gen17:4-Gen17:7\">17:4–7</a>). Abraham menanggapi Allah dengan iman (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. </a><a href=\"https://ref.ly/Gen15:6\">15:6</a>), dengan sukarela menjalankan ritual sunat sebagai tanda perjanjian (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. </a><a href=\"https://ref.ly/Gen17:10\">17:10</a>; bdk. <a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. </a><a href=\"https://ref.ly/Gen21:4\">21:4</a>), dan berjalan di hadapan Allah dengan tulus hati / tidak bercela (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. </a><a href=\"https://ref.ly/Gen17:1\">17:1</a>). Abraham kemudian belajar bahwa Allah telah memilihnya secara berdaulat dan murah hati dengan tujuan agar keluarga Abraham menjadi berbeda dari bangsa-bangsa lain &quot;dengan melakukan kebenaran dan keadilan&quot; (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Kej. </a><a href=\"https://ref.ly/Gen18:19\">18:19</a>). Tuhan berkenan kepada hamba-Nya Abraham, yang, meskipun belum menerima hukum yang rinci, adalah seorang yang berintegritas. Hatinya benar di hadapan Allah, sehingga dia dengan sukarela melakukan apa yang diperintahkan Allah.</p><p>Bapa iman adalah bapa orang beriman; Tuhan bersaksi bahwa Abraham “<span>mendengarkan firman-Ku dan memelihara kewajibannya kepada-Ku, yaitu segala perintah, ketetapan dan hukum-Ku</span>” (<a href=\"https://ref.ly/Gen26:5\">Kej. 26:5</a>). Imannya menghasilkan buah-buah kebenaran (<a href=\"https://ref.ly/Jas2:21-Jas2:24\">Yak. 2:21–24</a>).</p><p>Namun, Israel, walaupun diberkati oleh Tuhan dengan banyak keturunan, peristiwa keluaran, penyeberangan Laut Merah, dan kehadiran-Nya, mereka tidak menanggapi Dia dengan iman. Mereka mengeluh dan bersungut-sungut di Gunung Sinai, di Kadesh-barnea, dan di dataran Moab. Mereka membuktikan diri sebagai bangsa yang pemberontak dan keras kepala (<a href=\"https://ref.ly/Exod32:9\">Kel. 32:9</a>; <a href=\"https://ref.ly/Exod33:3,Exod33:5\">33:3, 5</a>; <a href=\"https://ref.ly/Exod34:9\">34:9</a>; <a href=\"https://ref.ly/Deut9:6,Deut9:13\">Ul. 9:6, 13</a>). Meskipun mereka telah menunjukkan karakter mereka, Tuhan setia kepada Abraham dengan mengikat perjanjian dengan mereka. Israel menjadi umat-Nya, imamat rajani-Nya, bangsa kudus-Nya (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Kel. 19:5–6</a>; <a href=\"https://ref.ly/Deut26:18-Deut26:19\">Ul. 26:18–19</a>). Dia memberikan Israel Sepuluh Perintah, hukum, dan perjanjian, yang dilambangkan oleh dua loh batu kesaksian (<a href=\"https://ref.ly/Exod32:15-Exod32:16\">Kel. 32:15–16</a>). Bahkan setelah Musa memecahkannya dalam kemarahan karena penyembahan berhala umat terhadap anak lembu emas, Tuhan memperbarui perjanjian-Nya dengan menulis kembali kata-kata perjanjian (<a href=\"https://ref.ly/Exod34:28\">Kel. 34:28</a>). Di satu sisi, konteks di mana hukum diberikan mencerminkan kasih karunia dan kesabaran Tuhan terhadap dosa-dosa Israel (ay. <a href=\"https://ref.ly/Exod34:6-Exod34:7\">6–7</a>) dan tekad-Nya untuk memakai Israel dalam pengembangan rencana penebusan-Nya bagi dunia. Di sisi lain, konteks tersebut mencerminkan ketidakdewasaan dan kekerasan hati Israel. Oleh karena itu, hukum dalam PL memiliki tujuan positif dan negatif.</p><h2>Hukum dalam Perjanjian Lama</h2><p>PL memiliki banyak istilah untuk hukum Tuhan. Kata yang paling umum adalah Torah<em>,</em> yang berarti instruksi dari segala jenis: agama dan sekuler, tertulis dan lisan, ilahi dan manusia. Hukum di Israel adalah hukum Tuhan, disampaikan melalui Musa (<a href=\"https://ref.ly/Exod20:19\">Kel. 20:19</a>; <a href=\"https://ref.ly/Deut5:23-Deut5:27\">Ul. 5:23–27</a>). Karena Israel menolak wahyu langsung dari firman Tuhan, hukum disampaikan melalui Musa hamba-Nya (<a href=\"https://ref.ly/John1:17\">Yoh. 1:17</a>).</p><p>Sinonim untuk hukum adalah, dalam berbagai terjemahan, kata (bdk. <a href=\"https://ref.ly/Exod24:3\">Kel. 24:3</a>; <a href=\"https://ref.ly/Exod34:27\">34:27</a>), penghakiman (bdk. <a href=\"https://ref.ly/Exod24:3\">Kel. 24:3</a>), dekrit (bdk. <a href=\"https://ref.ly/Num30:16\">Bil. 30:16</a>; <a href=\"https://ref.ly/Deut4:1\">Ul. 4:1</a>), ketetapan (bdk. <a href=\"https://ref.ly/Num9:12,Num9:14\">Bil. 9:12, 14</a>; <a href=\"https://ref.ly/Deut6:2\">Ul. 6:2</a>), perintah (bdk. <a href=\"https://ref.ly/Deut6:1,Deut6:25\">Ul. 6:1, 25</a>), ketetapan (<a href=\"https://ref.ly/Lev3:17\">Im. 3:17</a>; <a href=\"https://ref.ly/Lev10:11\">10:11</a>), titah-titah (sebuah kata Ibrani yang hanya digunakan dalam Mazmur; bdk. <a href=\"https://ref.ly/Ps119:4,Ps119:15,Ps119:27,Ps119:40,Ps119:45,Ps119:56,Ps119:63,Ps119:69,Ps119:78,Ps119:87,Ps119:93,Ps119:94,Ps119:100,Ps119:104,Ps119:110,Ps119:128,Ps119:134,Ps119:141,Ps119:159,Ps119:168,Ps119:173\">Mzm. 119:4, 15, 27, 40, 45, 56, 63, 69, 78, 87, 93, 94, 100, 104, 110, 128, 134, 141, 159, 168, 173</a>), ketentuan, persyaratan, kesaksian (bdk. <a href=\"https://ref.ly/Deut4:45\">Ul. 4:45</a>; <a href=\"https://ref.ly/Deut6:20\">6:20</a>; <a href=\"https://ref.ly/1Kgs2:3\">1Raj. 2:3</a>), titah (sebuah istilah Ibrani yang tidak ada dalam Pentateukh; bdk. <a href=\"https://ref.ly/Ps119:15\">Mzm. 119:15</a>), atau hanya “jalan” (bdk. <a href=\"https://ref.ly/1Kgs2:3\">1Raj. 2:3</a>; <a href=\"https://ref.ly/Ps18:21\">Mzm. 18:21</a>; <a href=\"https://ref.ly/Ps25:9\">25:9</a>; <a href=\"https://ref.ly/Ps37:34\">37:34</a>).</p><p>Kata-kata ini membentuk bidang semantik, dan tidak mudah untuk membedakan dengan jelas di antara berbagai bentuk hukum. Secara umum, &quot;kata-kata&quot; berkaitan dengan kewajiban manusia terhadap Tuhan, terutama Sepuluh Perintah Allah (<a href=\"https://ref.ly/Exod20:1\">Kel. 20:1</a>; <a href=\"https://ref.ly/Exod34:27\">34:27</a>). &quot;Penghakiman&quot; berisi peraturan sipil dan kewajiban terhadap sesama dan lingkungan sosial (<a href=\"https://ref.ly/Exod21:1-Exod23:9\">Kel. 21:1–23:9</a>); ini sering dalam bentuk &quot;jika … maka … &quot;. Dalam Kitab Imamat dan dalam formulasi kultus, kata &quot;ketetapan&quot; memiliki arti teknis peraturan kultus—hukum seremonial. Namun, dalam konteks lain, terutama dalam serangkaian sinonim untuk hukum, itu berarti harapan atau peraturan apa pun. &quot;Perintah&quot; adalah peraturan yang diberikan oleh otoritas yang lebih tinggi. Meskipun PL memiliki banyak kata untuk hukum, konotasi satu kata seringkali tidak dapat dibedakan dari kata lain, terutama dalam satu rangkai seperti &quot;ketetapan dan hukum&quot; (<a href=\"https://ref.ly/Deut4:1,Deut4:5\">Ul. 4:1, 5</a>; <a href=\"https://ref.ly/Deut5:1\">5:1</a>), &quot;perintah, ketetapan dan hukum&quot; (<a href=\"https://ref.ly/Deut6:1\">Ul. 6:1</a>), &quot;<span>hidup menurut jalan yang ditunjukkan-Nya, dan dengan tetap mengikuti segala ketetapan, perintah, peraturan dan ketentuan-Nya, seperti yang tertulis dalam hukum Musa</span>&quot; (<a href=\"https://ref.ly/1Kgs2:3\">1Raj. 2:3</a>).</p><p>Motivasi untuk mematuhi hukum ilahi terletak pada tindakan dan kehadiran Tuhan. Prolog Dekalog mengingatkan kita akan tindakan perkasa Tuhan: &quot;<span>Akulah Tuhan, Allahmu, yang membawa engkau keluar dari tanah Mesir, dari tempat perbudakan</span>&quot; (<a href=\"https://ref.ly/Exod20:2\">Kel. 20:2</a>). Dalam tindakan historis penebusan Israel, wahyu di Gunung Sinai, dan pengudusan Israel untuk menjadi umat-Nya, Dia melibatkan diri dengan Israel sebagai &quot;bapa.&quot; Dia mengadopsi Israel menjadi anak dan menguduskan mereka; artinya, Dia menyatakan mereka kudus (<a href=\"https://ref.ly/Exod19:6\">Kel. 19:6</a>; <a href=\"https://ref.ly/Exod31:13\">31:13</a>; <a href=\"https://ref.ly/Lev20:8\">Im. 20:8</a>; <a href=\"https://ref.ly/Lev22:32\">22:32</a>; bdk. <a href=\"https://ref.ly/Rom9:4\">Rm. 9:4</a>). Kadang-kadang dua konsep penebusan dan pengudusan ditempatkan bersama, tetapi apakah mereka bersama atau tidak, mereka tidak dapat dipisahkan: &quot;Akulah Tuhan, yang menguduskan kamu&quot; (<a href=\"https://ref.ly/Lev22:32\">Im. 22:32b</a>). Dasar ketaatan dapat dinyatakan dengan sederhana melalui seruan atas nama Tuhan: &quot;Akulah Yahweh&quot; (bdk. <a href=\"https://ref.ly/Lev18:6,Lev18:21,Lev18:30\">Im. 18:6, 21, 30</a>; <a href=\"https://ref.ly/Lev19:10,Lev19:14,Lev19:16,Lev19:18,Lev19:28,Lev19:30-Lev19:31,Lev19:34,Lev19:36-Lev19:37\">19:10, 14, 16, 18, 28, 30–31, 34, 36–37</a>). Syarat kesucian praktis juga didasarkan pada pengalaman kehadiran Tuhan. Tuhan memerintahkan Israel untuk menjadi kudus karena Dia adalah kudus (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Im. 11:44–45</a>; <a href=\"https://ref.ly/Lev19:2\">19:2</a>). &quot;Yang Mahakudus dari Israel&quot; berdiam di tengah-tengah umat-Nya (<a href=\"https://ref.ly/Exod25:8\">Kel. 25:8</a>; <a href=\"https://ref.ly/Exod29:45\">29:45</a>; <a href=\"https://ref.ly/Num5:3\">Bil. 5:3</a>; <a href=\"https://ref.ly/Num35:34\">35:34</a>).</p><p>Bagaimana mungkin Israel yang memberontak memahami apa yang Tuhan inginkan, jika bukan melalui peraturan moral, sosial, sipil, dan kultus yang tepat? Tuhan telah mengamati bahwa mereka tidak memiliki &quot;hati&quot; untuk melayani-Nya sebagai umat yang setia pada perjanjian (<a href=\"https://ref.ly/Deut5:29\">Ul. 5:29</a>). Karena sifat Israel itu sendiri, mereka tidak bisa mengembangkan sistem moral dan kultus yang memadai untuk menyenangkan Tuhan. Karena kekerasan hati umat itu, Tuhan harus mengungkapkan (yaitu, &quot;menjelaskan&quot;) kehendak-Nya.</p><h2>Hukum Israel dan Timur Dekat Kuno</h2><p>Hukum Israel mencerminkan praktik konteks Timur Dekat kuno. Kitab hukum Babilonia kuno (Eshnuna, Hammurabi) menunjukkan kesamaan dengan hukum-hukum Alkitab. Kesamaan ini melampaui kesamaan kasus dan mencakup formulasi hukum (hukum kasuistik). Hukum Israel berbeda karena merupakan hukum ilahi. Musa adalah mediator dan bukan penggagas hukum, seperti praktik seorang raja yang, seperti Hammurabi, memberlakukan kode hukum. Tuhan sendiri yang memberikan hukum kepada Israel (bdk. <a href=\"https://ref.ly/Deut4:5-Deut4:8\">Ul. 4:5–8</a>). Hukum di Timur Dekat kuno berkaitan dengan pengaturan masyarakat. Tetapi hukum Israel diberikan untuk mengatur setiap aspek kehidupan: pribadi, keluarga, sosial, dan kultus. Hukum-hukum tersebut mengajarkan Israel untuk membedakan antara yang suci dan yang biasa, antara yang kudus dan yang najis, dan antara yang adil dan yang tidak adil.</p><h2>Hukum Perjanjian Lama</h2><p>Korpus hukum PL tidak diberikan dalam satu buku atau dalam satu bagian. Selain itu, hukum-hukum mencerminkan perkembangan dari konteks padang gurun (Kitab Keluaran) ke konteks tanah perjanjian (Kitab Ulangan). Materi hukum PL kompleks, penuh dengan variasi dan duplikasi. Ini ditemukan dalam Kitab Keluaran (psl. <a href=\"https://ref.ly/Exod20:1-Exod24:18\">20–24</a>; <a href=\"https://ref.ly/Exod25:1-Exod31:18\">25–31</a>), Kitab Imamat, Kitab Bilangan (psl. <a href=\"https://ref.ly/Num3:1-Num6:27\">3–6</a>; <a href=\"https://ref.ly/Num8:1-Num10:36\">8–10</a>; <a href=\"https://ref.ly/Num15:1-Num15:41\">15</a>; <a href=\"https://ref.ly/Num18:1-Num18:32\">18</a>; <a href=\"https://ref.ly/Num19:1-Num19:22\">19</a>; <a href=\"https://ref.ly/Num28:1-Num30:16\">28–30</a>), dan Kitab Ulangan (psl. <a href=\"https://ref.ly/Deut5:1-Deut26:19\">5–26</a>).</p><h3>Sepuluh Perintah Tuhan</h3><p>Perintah-perintah tersebut hanya disebut sebagai &quot;firman&quot; Tuhan (<a href=\"https://ref.ly/Exod20:1\">Kel. 20:1</a>). Mereka muncul dalam kitab <a href=\"https://ref.ly/Exod20:1-Exod20:17\">Keluaran 20:1–17</a> dan dalam kitab <a href=\"https://ref.ly/Deut5:6-Deut5:21\">Ulangan 5:6–21</a>, tetapi variasi kecil dan perintah individu terjadi dalam konteks lain (misalnya, <a href=\"https://ref.ly/Exod34:14,Exod34:17,Exod34:21\">Kel. 34:14, 17, 21</a>; <a href=\"https://ref.ly/Lev19:1-Lev19:8\">Im. 19:1–8</a>; <a href=\"https://ref.ly/Deut27:15-Deut27:16\">Ul. 27:15–16</a>). Sebagai bagian dari perjanjian, perintah-perintah tersebut pertama kali ditujukan kepada Israel; mereka sekarang menjadi dasar moralitas dalam Kekristenan. Relevansi abadi dari hukum moral jelas dalam PB. Tuhan kita menetapkan otoritas-Nya sebagai penafsir semua perintah (<a href=\"https://ref.ly/Matt5:17-Matt5:48\">Mat. 5:17–48</a>; <a href=\"https://ref.ly/Matt12:1-Matt12:14\">12:1–14</a>; <a href=\"https://ref.ly/Matt23:23-Matt23:24\">23:23–24</a>). Dia meringkas hukum dalam istilah cinta kepada Allah dan manusia (bdk. <a href=\"https://ref.ly/Matt22:37-Matt22:40\">Mat. 22:37–40</a>; <a href=\"https://ref.ly/Mark12:28-Mark12:34\">Mrk. 12:28–34</a>; <a href=\"https://ref.ly/Luke10:27\">Luk. 10:27</a>; bdk. <a href=\"https://ref.ly/Rom13:8-Rom13:9\">Rm. 13:8–9</a>; <a href=\"https://ref.ly/Gal5:14\">Gal. 5:14</a>). Karena Dia juga adalah Tuhan atas hari Sabat, hari Sabat tidak dapat dipisahkan dari perintah-perintah lainnya (<a href=\"https://ref.ly/Matt12:8\">Mat. 12:8</a>). Rasul Paulus juga menegakkan hukum, karena &quot;etika Roh&quot;-nya mencerminkan internalisasi hukum Tuhan dalam hati orang-orang percaya (bdk. <a href=\"https://ref.ly/Rom8:1-Rom8:17\">Rm. 8:1–17</a>; <a href=\"https://ref.ly/Rom12:1-Rom15:13\">12:1–15:13</a>; <a href=\"https://ref.ly/1Cor2:6-1Cor2:16\">1Kor. 2:6–16</a>; <a href=\"https://ref.ly/1Cor5:1-1Cor5:8\">5:1–8</a>; <a href=\"https://ref.ly/1Cor10:23-1Cor11:1\">10:23–11:1</a>; <a href=\"https://ref.ly/Gal5:13-Gal6:10\">Gal. 5:13–6:10</a>; <a href=\"https://ref.ly/Eph4:17-Eph6:9\">Ef. 4:17–6:9</a>; <a href=\"https://ref.ly/Phil2:1-Phil2:18\">Flp. 2:1–18</a>; <a href=\"https://ref.ly/Col3:1-Col4:6\">Kol. 3:1–4:6</a>; <a href=\"https://ref.ly/1Thess4:1-1Thess4:12\">1Tes. 4:1–12</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:24\">5:12–24</a>; <a href=\"https://ref.ly/2Thess3:6-2Thess3:15\">2Tes. 3:6–15</a>; <a href=\"https://ref.ly/1Tim6:3-1Tim6:10\">1Tim. 6:3–10</a>; <a href=\"https://ref.ly/Titus3:1-Titus3:11\">Tit. 3:1–11</a>).</p><p>Perintah-perintah itu ditulis di kedua sisi dari dua loh oleh Tuhan (<a href=\"https://ref.ly/Exod32:15-Exod32:16\">Kel. 32:15–16</a>). Tidak jelas apakah loh-loh itu adalah salinan duplikat, bagaimana perintah-perintah itu dibagi, dan bagaimana perintah-perintah itu diberi nomor. Dua loh batu disimpan dalam tabut perjanjian sebagai kesaksian perjanjian (<a href=\"https://ref.ly/Exod40:20\">Kel. 40:20</a>).</p><h3>Kitab Perjanjian (<a href=\"https://ref.ly/Exod20:23-Exod23:19\">Kel. 20:23–23:19</a>)</h3><p>Tujuan dari kode perjanjian adalah untuk mencontohkan dan menggerakkan mesin hukum yang memungkinkan Israel menjadi sebuah bangsa mencerminkan kepedulian Allah terhadap keadilan, cinta, damai, dan nilai kehidupan. Hukum-hukum dalam Buku Perjanjian sebagian besar bersifat kasuistik. Mereka mengatur kehidupan dalam masyarakat agraris dengan pelayan, keledai, banteng, lembu, domba, dan ladang gandum. Peraturan tersebut berkaitan dengan hubungan dengan wanita (termasuk janda), orang asing, yatim piatu; dengan masalah hukum (tanggung jawab, kerusakan, kepemilikan); serta dengan kewajiban agama (mezbah, Sabat). Seringkali hukum mengharuskan restitusi, tetapi restitusi tidak berlaku ketika melibatkan kehidupan manusia (<a href=\"https://ref.ly/Exod21:12-Exod21:29\">Kel. 21:12–29</a>; <a href=\"https://ref.ly/Exod22:2-Exod22:3\">22:2–3</a>), terutama ketika melibatkan keluarga seseorang (<a href=\"https://ref.ly/Exod21:15-Exod21:17,Exod21:22-Exod21:25\">Kel. 21:15–17, 22–25</a>). Kode penal (Kitab Undang-Undang Hukum Pidana) yang melekat pada kasus hukum menjelaskan nilai kehidupan manusia, yang dilindungi oleh <em>lex talionis</em> (&quot;hukum pembalasan&quot;). <em>Lex talionis</em> tidak menunjukkan kurangnya pengampunan dalam PL tetapi dimaksudkan sebagai prinsip hukum yang memberikan koherensi dan keadilan kepada masyarakat. Kitab Perjanjian menjelaskan melalui prinsip dan kasus bagaimana Israel harus hidup bersama sebagai bangsa yang memeluk hukum Tuhan dan menerapkannya <em>dengan adil</em> (tanpa diskriminasi atau memutarbalikkan hak), <em>dengan cinta</em> (dengan kepedulian terhadap pihak yang terlibat), dan <em>dengan damai.</em></p><h3>Hukum Imamat (Keimaman)</h3><p>Perhatian Allah terhadap kekudusan dan kemurnian diungkapkan dalam hukum-hukum keimaman (<a href=\"https://ref.ly/Exod25:1-Exod31:18\">Kel. 25–31</a>; <a href=\"https://ref.ly/Exod35:1-Exod40:38\">35–40</a>; <a href=\"https://ref.ly/Lev1:1-Lev27:34\">Im. 1–27</a>; <a href=\"https://ref.ly/Num4:1-Num10:36\">Bil. 4–10</a>). Peraturan-peraturan tersebut berkaitan dengan pembangunan tabernakel, pentahbisan dan penahbisan imam, persembahan dan korban, aturan kemurnian, hari-hari suci, dan nazar.</p><p>Kemah Suci ditempatkan di tengah-tengah perkemahan Israel di padang gurun. Itu melambangkan kehadiran Tuhan di antara umat-Nya. Para imam dan orang Lewi berkemah di sekitar Kemah Suci untuk melayani dan melindungi kekudusan Tuhan. Semua suku ditempatkan di sekitar Kemah Suci, dan meskipun anggota suku tidak memiliki akses ke semua bagian Kemah Suci, mereka harus bersih secara ritual untuk tinggal di perkemahan. Siapa pun yang najis secara ritual (<a href=\"https://ref.ly/Lev13:46\">Im. 13:46</a>; <a href=\"https://ref.ly/Num5:1-Num5:3\">Bil. 5:1–3</a>) atau telah berdosa berat ditempatkan di luar perkemahan (<a href=\"https://ref.ly/Lev24:10-Lev24:23\">Im. 24:10–23</a>; <a href=\"https://ref.ly/Num15:32-Num15:36\">Bil. 15:32–36</a>). Peraturan ini bahkan menyangkut benda-benda yang telah menjadi najis (<a href=\"https://ref.ly/Lev8:17\">Im. 8:17</a>; <a href=\"https://ref.ly/Lev9:11\">9:11</a>).</p><p>Melalui persembahan dan pengorbanan yang ditentukan (<a href=\"https://ref.ly/Lev1:1-Lev7:38\">Im. 1–7</a>; <a href=\"https://ref.ly/Lev16:1-Lev16:34\">16</a>; <a href=\"https://ref.ly/Num15:1-Num15:31\">Bil. 15:1–31</a>; <a href=\"https://ref.ly/Num28:1-Num28:31\">28</a>), Allah meyakinkan Israel, baik secara individu maupun kelompok, tentang pengampunan ketika mereka berdosa tanpa sengaja. Persembahan dan pengorbanan tersebut secara konkret mewujudkan tujuan dari yang mempersembahkan, baik itu pengampunan, dedikasi, atau persekutuan.</p><p>Para imam dan orang Lewi mengajarkan hukum Allah (<a href=\"https://ref.ly/Deut31:9-Deut31:13\">Ul. 31:9–13</a>), menerapkan peraturannya, dan melayani di pelataran (<a href=\"https://ref.ly/Deut17:8-Deut17:13\">Ul. 17:8–13</a>).</p><h3>Hukum Kekudusan (<a href=\"https://ref.ly/Lev17:1-Lev26:46\">Im. 17–26</a>)</h3><p>Hukum kekudusan membentuk bagian penting dari kitab Imamat. Di sini Musa berbicara kepada seluruh Israel (bdk. <a href=\"https://ref.ly/Lev17:2\">Im. 17:2</a>; <a href=\"https://ref.ly/Lev18:2\">18:2</a>; <a href=\"https://ref.ly/Lev19:2\">19:2</a>; <a href=\"https://ref.ly/Lev20:2\">20:2</a>; <a href=\"https://ref.ly/Lev21:24\">21:24</a>; <a href=\"https://ref.ly/Lev23:2\">23:2</a>; <a href=\"https://ref.ly/Lev24:2\">24:2</a>; <a href=\"https://ref.ly/Lev25:2\">25:2</a>; <a href=\"https://ref.ly/Lev26:46\">26:46</a>; <a href=\"https://ref.ly/Lev27:2\">27:2</a>).</p><p>Hukum-hukum tersebut berupa larangan dan perintah langsung. Isinya berkaitan dengan tempat pengorbanan dan larangan makan daging dengan darah di dalamnya (psl. <a href=\"https://ref.ly/Lev17:1-Lev17:16\">17</a>); larangan hubungan seksual dengan anggota keluarga tertentu (psl. <a href=\"https://ref.ly/Lev18:1-Lev18:30\">18</a>); dan peraturan yang mengutamakan kesalehan, kekudusan, keadilan, dan cinta dalam masyarakat (psl. <a href=\"https://ref.ly/Lev19:1-Lev19:37\">19</a>). Kode penal (undang-undang hukum pidana) menerapkan hukuman kepada mereka yang berdosa melawan peraturan (psl. <a href=\"https://ref.ly/Lev20:1-Lev20:27\">20</a>; <a href=\"https://ref.ly/Lev24:10-Lev24:23\">24:10–23</a>). Pasal <a href=\"https://ref.ly/Lev21:1-Lev24:23\">21–24</a> menerapkan peraturan kultus kepada para imam dan semua orang Israel. Lembaga tahun sabat dan Tahun Yobel mengatur penghapusan hutang, kebebasan orang, dan pengembalian tanah (psl. <a href=\"https://ref.ly/Lev25:1-Lev25:55\">25</a>).</p><p>Hukum kekudusan menjelaskan kualitas yang diperlukan pada orang yang suci: pengabdian kepada Tuhan (persembahan, pengorbanan, imam) dan kasih kepada sesama (<a href=\"https://ref.ly/Lev19:18\">Im. 19:18b</a>) yang ditunjukkan dalam kepedulian terhadap keadilan, perdamaian, kebebasan, nilai kehidupan manusia, dan kepedulian terhadap keluarga. Banyak dari hukum mencerminkan semangat Dekalog (psl. <a href=\"https://ref.ly/Lev19:1-Lev19:37\">19</a>).</p><p>Baik janji maupun kutukan terkait dengan kode kekudusan (psl. <a href=\"https://ref.ly/Lev26:1-Lev26:46\">26</a>). Kutukan memprediksi pengasingan sebagai konsekuensi melanggar hukum. Tetapi selalu di balik hukum dan hukuman adalah kasih karunia Tuhan, yang berjanji dengan bebas untuk mengampuni dosa-dosa umat dan memperbarui perjanjian yang rusak (<a href=\"https://ref.ly/Lev26:44-Lev26:45\">Im. 26:44–45</a>).</p><h3>Hukum Ulangan</h3><p>Hukum dalam kitab Ulangan adalah penjelasan dan penerapan baru dari Kitab Perjanjian dalam pandangan situasi historis baru Israel. Israel akan memasuki Tanah Perjanjian ketika Musa menguraikan hukum Tuhan kepada mereka (<a href=\"https://ref.ly/Deut1:5\">Ul. 1:5</a>). Elemen impersonal dari Kitab Perjanjian di sini diubah oleh seruan pribadi. Musa sangat mendesak Israel untuk setia kepada Tuhan, perjanjian, dan ketentuan perjanjian. Hukum Deuteronomik membayangkan orang-orang di tanah perjanjian, dengan tempat kudus pusat (<a href=\"https://ref.ly/Deut12:5,Deut12:11-Deut12:18\">Ul. 12:5, 11–18</a>; <a href=\"https://ref.ly/Deut14:23\">14:23</a>; <a href=\"https://ref.ly/Deut15:20\">15:20</a>; <a href=\"https://ref.ly/Deut16:5-Deut16:7,Deut16:16,Deut16:21\">16:5–7, 16, 21</a>; <a href=\"https://ref.ly/Deut17:8\">17:8</a>; <a href=\"https://ref.ly/Deut18:6\">18:6</a>; <a href=\"https://ref.ly/Deut26:2\">26:2</a>; <a href=\"https://ref.ly/Deut31:11\">31:11</a>) dan dengan seorang raja (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">Ul. 17:14–20</a>). Berkat dan kutukan memberi motivasi untuk seti terhadap perjanjian (psl. <a href=\"https://ref.ly/Deut28:1-Deut28:68\">28</a>). Namun, Israel juga diyakinkan di sini bahwa bahkan jika melanggar hukum Allah, Tuhan tetap murah hati dan mengampuni.</p><h2>Tujuan-Tujuan Hukum</h2><p>Hukum yang diungkapkan di Gunung Sinai dimaksudkan untuk membawa Israel lebih dekat kepada Allah. Meskipun mereka memberontak, Allah menggunakan hukum sebagai instrumen kebenaran-Nya untuk mengajarkan, dengan cara yang sangat spesifik, apa itu dosa (bdk. <a href=\"https://ref.ly/Rom5:20\">Rm. 5:20</a>; <a href=\"https://ref.ly/Rom7:7-Rom7:8\">7:7–8</a>) dan bagaimana mereka harus berjalan di jalan yang menjaga mereka tidak tercemar oleh dosa dan kudus kepada Tuhan. Hukum itu adalah guru dan penjaga Israel (<a href=\"https://ref.ly/Gal3:24\">Gal. 3:24</a>). Penjelasan rinci tentang hukum dalam semua bidang kehidupan (pekerjaan, masyarakat, keluarga, ibadah, dan bangsa) memiliki tempat penting dalam urusan Allah dengan Israel. Israel adalah bangsa di tanah yang istimewa, dengan pemerintahan teokratis, dan membutuhkan kumpulan undang-undang. Selain itu, kondisi Israel di Gunung Sinai sedemikian rupa sehingga mereka tidak dapat menerima wahyu langsung. Wahyu itu harus dimediasi melalui Musa. Itu harus dijelaskan secara rinci karena Israel tidak memiliki pemahaman intuitif tentang apa yang dituntut oleh wahyu tentang kekudusan, keadilan, kebenaran, kasih, dan kesabaran Allah dari mereka. Mereka telah mengadopsi cara-cara Mesir dan harus belajar kehendak ilahi melalui wahyu. Namun, Musa dan para nabi menekankan bahwa tujuan hukum bukanlah ketaatan ketat pada hukum demi hukum itu sendiri (legalisme) atau untuk mendapatkan upah/pahala (Farisisme). Menjaga hukum adalah tindakan pengabdian kepada Allah, demi Allah. Tuhan kita menegaskan tujuan hukum: untuk membangun cara hidup dinamis di mana seseorang terus-menerus mencari kerajaan Allah dan kebenaran-Nya (<a href=\"https://ref.ly/Matt6:33\">Mat. 6:33</a>).</p><p>Hukum Allah adalah sarana pengudusan-Nya. Dia menguduskan Israel melalui tindakan kasih karunia, dan Dia mengharuskan Israel untuk tetap kudus. Yesus menegaskan penggunaan hukum yang memungkinkan seseorang mengetahui dosa-dosanya dan yang mendorongnya kepada Kristus. Di kayu salib, Tuhan kita menanggung ganjaran hukum, memenuhi dengan cara yang lebih besar kehadiran tabernakel/bait Allah, memenuhi harapan Bapa akan penebusan, dan menunjukkan kasih Bapa. Dia, Anak yang lebih besar dari Musa, memberikan inti hukum dalam ringkasan persyaratan Allah: kasih kepada Allah dan kasih kepada sesama (<a href=\"https://ref.ly/Matt23:23-Matt23:24\">Mat. 23:23–24</a>; <a href=\"https://ref.ly/Luke11:42-Luke11:44\">Luk. 11:42–44</a>). Yesus mengajarkan bahwa tujuan ketaatan bukanlah terutama untuk menerima hadiah tetapi untuk menjadi garam (<a href=\"https://ref.ly/Matt5:13\">Mat. 5:13</a>) dan terang (<a href=\"https://ref.ly/Matt5:14-Matt5:16\">Mat. 5:14–16</a>; bdk. <a href=\"https://ref.ly/Eph4:17-Eph5:20\">Ef. 4:17–5:20</a>), dan untuk menghasilkan buah (<a href=\"https://ref.ly/John15:1-John15:17\">Yoh. 15:1–17</a>). Tujuan hukum Allah adalah transformasi bertahap anak-anak Allah untuk mencerminkan citra Anak (<a href=\"https://ref.ly/Rom8:29\">Rm. 8:29</a>; <a href=\"https://ref.ly/2Cor3:18\">2Kor. 3:18</a>; <a href=\"https://ref.ly/Col3:10\">Kol. 3:10</a>), untuk menjadi tiruan/teladan Bapa (<a href=\"https://ref.ly/Eph5:1-Eph5:2\">Ef. 5:1–2</a>), dan untuk dipenuhi dengan Roh Allah (<a href=\"https://ref.ly/Gal5:18,Gal5:22-Gal5:24\">Gal. 5:18, 22–24</a>). Untuk tujuan ini Yesus memberikan kita Ucapan Bahagia dan Khotbah di Bukit, yang merangkum maksud ajaran Musa dan para nabi (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Mat. 5–7</a>).</p><p>Tujuan dari hukum adalah untuk mengubah orang percaya yang telah diperbarui menjadi dewasa. Kedewasaan rohani bukanlah hak istimewa yang hanya diberikan kepada orang percaya setelah Kristus; orang-orang kudus PL juga berjalan dengan Allah (Henokh, <a href=\"https://ref.ly/Gen5:22-Gen5:24\">Kej. 5:22–24</a>; Nuh, <a href=\"https://ref.ly/Gen5:22-Gen5:24\">Kej. </a><a href=\"https://ref.ly/Gen6:9\">6:9</a>; Abraham, <a href=\"https://ref.ly/Gen5:22-Gen5:24\">Kej. </a><a href=\"https://ref.ly/Gen17:1\">17:1</a>). Mereka adalah pria dewasa yang hidup dengan integritas di hadapan Allah (bdk. <a href=\"https://ref.ly/Gen17:1\">Kej. 17:1</a>; <a href=\"https://ref.ly/Deut18:13\">Ul 18:13</a>; <a href=\"https://ref.ly/Ps15:1-Ps15:2\">Mzm. 15:1–2</a>; <a href=\"https://ref.ly/Ps18:26\">18:26</a>; <a href=\"https://ref.ly/Ps101:2,Ps101:6\">101:2, 6</a>; <a href=\"https://ref.ly/Ps119:80\">119:80</a>; <a href=\"https://ref.ly/Prov11:5\">Ams. 11:5</a>).</p><p>Kedewasaan, atau integritas, adalah respon kepada Allah di mana orang percaya tidak lagi perlu hidup dengan ketentuan individu atau dalam ketakutan akan kesalahan dan dosa kelalaian, tetapi menikmati melakukan kehendak Tuhan (<a href=\"https://ref.ly/Ps1:2\">Mzm. 1:2</a>; <a href=\"https://ref.ly/Ps112:1\">112:1</a>). Sejak kedatangan Kristus dan Pentakosta, Roh Kudus telah dicurahkan kepada setiap orang percaya. Dia datang tidak hanya untuk menginternalisasi/menghayati hukum Allah (<a href=\"https://ref.ly/Jer31:33\">Yer. 31:33</a>) tetapi juga untuk membantu kita mengembangkan kedewasaan Kristen dengan memberikan buah-buah kesalehan dalam kelimpahan yang lebih besar (<a href=\"https://ref.ly/Gal5:22-Gal5:24\">Gal. 5:22–24</a>). Sementara kedewasaan dan kebebasan dialami oleh beberapa orang kudus PL, itu adalah hadiah Tuhan untuk semua anak-anak-Nya dalam Kristus (<a href=\"https://ref.ly/Acts2:39\">Kisah 2:39</a>; <a href=\"https://ref.ly/1Cor12:13\">1Kor. 12:13</a>). Tujuannya tetap sama, “<span>Dengan demikian tiap-tiap manusia kepunyaan Allah diperlengkapi untuk setiap perbuatan baik</span>” (<a href=\"https://ref.ly/2Tim3:17\">2Tim. 3:17</a>), tetapi cara untuk mencapai ini dan memperoleh status sebagai anak Allah jauh lebih baik sejak Pentakosta.</p><p><em>Lihat juga</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3747\" data-resourceType=\"TyndaleBibleDictionary\">Hukum Sipil dan Keadilan</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Kebersihan dan Kenajisan, Peraturan Mengenai</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3861\" data-resourceType=\"TyndaleBibleDictionary\">Hukum Pidana dan Hukuman</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4517\" data-resourceType=\"TyndaleBibleDictionary\">Galatia, Surat kepada</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4794\" data-resourceType=\"TyndaleBibleDictionary\">Hammurabi, Kode Hukum</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"5672\" data-resourceType=\"TyndaleBibleDictionary\">Pembenaran</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7229\" data-resourceType=\"TyndaleBibleDictionary\">Roma, Surat</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3786\" data-resourceType=\"TyndaleBibleDictionary\">Sepuluh Perintah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8065\" data-resourceType=\"TyndaleBibleDictionary\">Torah</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8078\" data-resourceType=\"TyndaleBibleDictionary\">Tradisi</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01002017",
          "start_ref_usfm": "GEN 2:17",
          "end_ref": "01002017",
          "end_ref_usfm": "GEN 2:17"
        },
        {
          "start_ref": "01006009",
          "start_ref_usfm": "GEN 6:9",
          "end_ref": "01006009",
          "end_ref_usfm": "GEN 6:9"
        },
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017001",
          "end_ref_usfm": "GEN 17:1"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01018019",
          "start_ref_usfm": "GEN 18:19",
          "end_ref": "01018019",
          "end_ref_usfm": "GEN 18:19"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "01026005",
          "start_ref_usfm": "GEN 26:5",
          "end_ref": "01026005",
          "end_ref_usfm": "GEN 26:5"
        },
        {
          "start_ref": "02019006",
          "start_ref_usfm": "EXO 19:6",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020001",
          "end_ref_usfm": "EXO 20:1"
        },
        {
          "start_ref": "02020002",
          "start_ref_usfm": "EXO 20:2",
          "end_ref": "02020002",
          "end_ref_usfm": "EXO 20:2"
        },
        {
          "start_ref": "02020019",
          "start_ref_usfm": "EXO 20:19",
          "end_ref": "02020019",
          "end_ref_usfm": "EXO 20:19"
        },
        {
          "start_ref": "02024003",
          "start_ref_usfm": "EXO 24:3",
          "end_ref": "02024003",
          "end_ref_usfm": "EXO 24:3"
        },
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "02029045",
          "start_ref_usfm": "EXO 29:45",
          "end_ref": "02029045",
          "end_ref_usfm": "EXO 29:45"
        },
        {
          "start_ref": "02031013",
          "start_ref_usfm": "EXO 31:13",
          "end_ref": "02031013",
          "end_ref_usfm": "EXO 31:13"
        },
        {
          "start_ref": "02032009",
          "start_ref_usfm": "EXO 32:9",
          "end_ref": "02032009",
          "end_ref_usfm": "EXO 32:9"
        },
        {
          "start_ref": "02033003",
          "start_ref_usfm": "EXO 33:3",
          "end_ref": "02033003",
          "end_ref_usfm": "EXO 33:3"
        },
        {
          "start_ref": "02033005",
          "start_ref_usfm": "EXO 33:5",
          "end_ref": "02033005",
          "end_ref_usfm": "EXO 33:5"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "02034014",
          "start_ref_usfm": "EXO 34:14",
          "end_ref": "02034014",
          "end_ref_usfm": "EXO 34:14"
        },
        {
          "start_ref": "02034017",
          "start_ref_usfm": "EXO 34:17",
          "end_ref": "02034017",
          "end_ref_usfm": "EXO 34:17"
        },
        {
          "start_ref": "02034021",
          "start_ref_usfm": "EXO 34:21",
          "end_ref": "02034021",
          "end_ref_usfm": "EXO 34:21"
        },
        {
          "start_ref": "02034027",
          "start_ref_usfm": "EXO 34:27",
          "end_ref": "02034027",
          "end_ref_usfm": "EXO 34:27"
        },
        {
          "start_ref": "02034028",
          "start_ref_usfm": "EXO 34:28",
          "end_ref": "02034028",
          "end_ref_usfm": "EXO 34:28"
        },
        {
          "start_ref": "02040020",
          "start_ref_usfm": "EXO 40:20",
          "end_ref": "02040020",
          "end_ref_usfm": "EXO 40:20"
        },
        {
          "start_ref": "03003017",
          "start_ref_usfm": "LEV 3:17",
          "end_ref": "03003017",
          "end_ref_usfm": "LEV 3:17"
        },
        {
          "start_ref": "03008017",
          "start_ref_usfm": "LEV 8:17",
          "end_ref": "03008017",
          "end_ref_usfm": "LEV 8:17"
        },
        {
          "start_ref": "03009011",
          "start_ref_usfm": "LEV 9:11",
          "end_ref": "03009011",
          "end_ref_usfm": "LEV 9:11"
        },
        {
          "start_ref": "03010011",
          "start_ref_usfm": "LEV 10:11",
          "end_ref": "03010011",
          "end_ref_usfm": "LEV 10:11"
        },
        {
          "start_ref": "03013046",
          "start_ref_usfm": "LEV 13:46",
          "end_ref": "03013046",
          "end_ref_usfm": "LEV 13:46"
        },
        {
          "start_ref": "03017002",
          "start_ref_usfm": "LEV 17:2",
          "end_ref": "03017002",
          "end_ref_usfm": "LEV 17:2"
        },
        {
          "start_ref": "03018002",
          "start_ref_usfm": "LEV 18:2",
          "end_ref": "03018002",
          "end_ref_usfm": "LEV 18:2"
        },
        {
          "start_ref": "03018006",
          "start_ref_usfm": "LEV 18:6",
          "end_ref": "03018006",
          "end_ref_usfm": "LEV 18:6"
        },
        {
          "start_ref": "03018021",
          "start_ref_usfm": "LEV 18:21",
          "end_ref": "03018021",
          "end_ref_usfm": "LEV 18:21"
        },
        {
          "start_ref": "03018030",
          "start_ref_usfm": "LEV 18:30",
          "end_ref": "03018030",
          "end_ref_usfm": "LEV 18:30"
        },
        {
          "start_ref": "03019002",
          "start_ref_usfm": "LEV 19:2",
          "end_ref": "03019002",
          "end_ref_usfm": "LEV 19:2"
        },
        {
          "start_ref": "03019010",
          "start_ref_usfm": "LEV 19:10",
          "end_ref": "03019010",
          "end_ref_usfm": "LEV 19:10"
        },
        {
          "start_ref": "03019014",
          "start_ref_usfm": "LEV 19:14",
          "end_ref": "03019014",
          "end_ref_usfm": "LEV 19:14"
        },
        {
          "start_ref": "03019016",
          "start_ref_usfm": "LEV 19:16",
          "end_ref": "03019016",
          "end_ref_usfm": "LEV 19:16"
        },
        {
          "start_ref": "03019018",
          "start_ref_usfm": "LEV 19:18",
          "end_ref": "03019018",
          "end_ref_usfm": "LEV 19:18"
        },
        {
          "start_ref": "03019028",
          "start_ref_usfm": "LEV 19:28",
          "end_ref": "03019028",
          "end_ref_usfm": "LEV 19:28"
        },
        {
          "start_ref": "03019034",
          "start_ref_usfm": "LEV 19:34",
          "end_ref": "03019034",
          "end_ref_usfm": "LEV 19:34"
        },
        {
          "start_ref": "03020002",
          "start_ref_usfm": "LEV 20:2",
          "end_ref": "03020002",
          "end_ref_usfm": "LEV 20:2"
        },
        {
          "start_ref": "03020008",
          "start_ref_usfm": "LEV 20:8",
          "end_ref": "03020008",
          "end_ref_usfm": "LEV 20:8"
        },
        {
          "start_ref": "03021024",
          "start_ref_usfm": "LEV 21:24",
          "end_ref": "03021024",
          "end_ref_usfm": "LEV 21:24"
        },
        {
          "start_ref": "03022032",
          "start_ref_usfm": "LEV 22:32",
          "end_ref": "03022032",
          "end_ref_usfm": "LEV 22:32"
        },
        {
          "start_ref": "03023002",
          "start_ref_usfm": "LEV 23:2",
          "end_ref": "03023002",
          "end_ref_usfm": "LEV 23:2"
        },
        {
          "start_ref": "03024002",
          "start_ref_usfm": "LEV 24:2",
          "end_ref": "03024002",
          "end_ref_usfm": "LEV 24:2"
        },
        {
          "start_ref": "03025002",
          "start_ref_usfm": "LEV 25:2",
          "end_ref": "03025002",
          "end_ref_usfm": "LEV 25:2"
        },
        {
          "start_ref": "03026046",
          "start_ref_usfm": "LEV 26:46",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "03027002",
          "start_ref_usfm": "LEV 27:2",
          "end_ref": "03027002",
          "end_ref_usfm": "LEV 27:2"
        },
        {
          "start_ref": "04005003",
          "start_ref_usfm": "NUM 5:3",
          "end_ref": "04005003",
          "end_ref_usfm": "NUM 5:3"
        },
        {
          "start_ref": "04009012",
          "start_ref_usfm": "NUM 9:12",
          "end_ref": "04009012",
          "end_ref_usfm": "NUM 9:12"
        },
        {
          "start_ref": "04009014",
          "start_ref_usfm": "NUM 9:14",
          "end_ref": "04009014",
          "end_ref_usfm": "NUM 9:14"
        },
        {
          "start_ref": "04030016",
          "start_ref_usfm": "NUM 30:16",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "04035034",
          "start_ref_usfm": "NUM 35:34",
          "end_ref": "04035034",
          "end_ref_usfm": "NUM 35:34"
        },
        {
          "start_ref": "05001005",
          "start_ref_usfm": "DEU 1:5",
          "end_ref": "05001005",
          "end_ref_usfm": "DEU 1:5"
        },
        {
          "start_ref": "05004001",
          "start_ref_usfm": "DEU 4:1",
          "end_ref": "05004001",
          "end_ref_usfm": "DEU 4:1"
        },
        {
          "start_ref": "05004005",
          "start_ref_usfm": "DEU 4:5",
          "end_ref": "05004005",
          "end_ref_usfm": "DEU 4:5"
        },
        {
          "start_ref": "05004045",
          "start_ref_usfm": "DEU 4:45",
          "end_ref": "05004045",
          "end_ref_usfm": "DEU 4:45"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05005001",
          "end_ref_usfm": "DEU 5:1"
        },
        {
          "start_ref": "05005029",
          "start_ref_usfm": "DEU 5:29",
          "end_ref": "05005029",
          "end_ref_usfm": "DEU 5:29"
        },
        {
          "start_ref": "05006001",
          "start_ref_usfm": "DEU 6:1",
          "end_ref": "05006001",
          "end_ref_usfm": "DEU 6:1"
        },
        {
          "start_ref": "05006002",
          "start_ref_usfm": "DEU 6:2",
          "end_ref": "05006002",
          "end_ref_usfm": "DEU 6:2"
        },
        {
          "start_ref": "05006020",
          "start_ref_usfm": "DEU 6:20",
          "end_ref": "05006020",
          "end_ref_usfm": "DEU 6:20"
        },
        {
          "start_ref": "05006025",
          "start_ref_usfm": "DEU 6:25",
          "end_ref": "05006025",
          "end_ref_usfm": "DEU 6:25"
        },
        {
          "start_ref": "05009006",
          "start_ref_usfm": "DEU 9:6",
          "end_ref": "05009006",
          "end_ref_usfm": "DEU 9:6"
        },
        {
          "start_ref": "05009013",
          "start_ref_usfm": "DEU 9:13",
          "end_ref": "05009013",
          "end_ref_usfm": "DEU 9:13"
        },
        {
          "start_ref": "05012005",
          "start_ref_usfm": "DEU 12:5",
          "end_ref": "05012005",
          "end_ref_usfm": "DEU 12:5"
        },
        {
          "start_ref": "05014023",
          "start_ref_usfm": "DEU 14:23",
          "end_ref": "05014023",
          "end_ref_usfm": "DEU 14:23"
        },
        {
          "start_ref": "05015020",
          "start_ref_usfm": "DEU 15:20",
          "end_ref": "05015020",
          "end_ref_usfm": "DEU 15:20"
        },
        {
          "start_ref": "05016016",
          "start_ref_usfm": "DEU 16:16",
          "end_ref": "05016016",
          "end_ref_usfm": "DEU 16:16"
        },
        {
          "start_ref": "05016021",
          "start_ref_usfm": "DEU 16:21",
          "end_ref": "05016021",
          "end_ref_usfm": "DEU 16:21"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017008",
          "end_ref_usfm": "DEU 17:8"
        },
        {
          "start_ref": "05018006",
          "start_ref_usfm": "DEU 18:6",
          "end_ref": "05018006",
          "end_ref_usfm": "DEU 18:6"
        },
        {
          "start_ref": "05018013",
          "start_ref_usfm": "DEU 18:13",
          "end_ref": "05018013",
          "end_ref_usfm": "DEU 18:13"
        },
        {
          "start_ref": "05026002",
          "start_ref_usfm": "DEU 26:2",
          "end_ref": "05026002",
          "end_ref_usfm": "DEU 26:2"
        },
        {
          "start_ref": "05031011",
          "start_ref_usfm": "DEU 31:11",
          "end_ref": "05031011",
          "end_ref_usfm": "DEU 31:11"
        },
        {
          "start_ref": "11002003",
          "start_ref_usfm": "1KI 2:3",
          "end_ref": "11002003",
          "end_ref_usfm": "1KI 2:3"
        },
        {
          "start_ref": "19001002",
          "start_ref_usfm": "PSA 1:2",
          "end_ref": "19001002",
          "end_ref_usfm": "PSA 1:2"
        },
        {
          "start_ref": "19018021",
          "start_ref_usfm": "PSA 18:21",
          "end_ref": "19018021",
          "end_ref_usfm": "PSA 18:21"
        },
        {
          "start_ref": "19018026",
          "start_ref_usfm": "PSA 18:26",
          "end_ref": "19018026",
          "end_ref_usfm": "PSA 18:26"
        },
        {
          "start_ref": "19025009",
          "start_ref_usfm": "PSA 25:9",
          "end_ref": "19025009",
          "end_ref_usfm": "PSA 25:9"
        },
        {
          "start_ref": "19037034",
          "start_ref_usfm": "PSA 37:34",
          "end_ref": "19037034",
          "end_ref_usfm": "PSA 37:34"
        },
        {
          "start_ref": "19101002",
          "start_ref_usfm": "PSA 101:2",
          "end_ref": "19101002",
          "end_ref_usfm": "PSA 101:2"
        },
        {
          "start_ref": "19101006",
          "start_ref_usfm": "PSA 101:6",
          "end_ref": "19101006",
          "end_ref_usfm": "PSA 101:6"
        },
        {
          "start_ref": "19112001",
          "start_ref_usfm": "PSA 112:1",
          "end_ref": "19112001",
          "end_ref_usfm": "PSA 112:1"
        },
        {
          "start_ref": "19119004",
          "start_ref_usfm": "PSA 119:4",
          "end_ref": "19119004",
          "end_ref_usfm": "PSA 119:4"
        },
        {
          "start_ref": "19119015",
          "start_ref_usfm": "PSA 119:15",
          "end_ref": "19119015",
          "end_ref_usfm": "PSA 119:15"
        },
        {
          "start_ref": "19119027",
          "start_ref_usfm": "PSA 119:27",
          "end_ref": "19119027",
          "end_ref_usfm": "PSA 119:27"
        },
        {
          "start_ref": "19119040",
          "start_ref_usfm": "PSA 119:40",
          "end_ref": "19119040",
          "end_ref_usfm": "PSA 119:40"
        },
        {
          "start_ref": "19119045",
          "start_ref_usfm": "PSA 119:45",
          "end_ref": "19119045",
          "end_ref_usfm": "PSA 119:45"
        },
        {
          "start_ref": "19119056",
          "start_ref_usfm": "PSA 119:56",
          "end_ref": "19119056",
          "end_ref_usfm": "PSA 119:56"
        },
        {
          "start_ref": "19119063",
          "start_ref_usfm": "PSA 119:63",
          "end_ref": "19119063",
          "end_ref_usfm": "PSA 119:63"
        },
        {
          "start_ref": "19119069",
          "start_ref_usfm": "PSA 119:69",
          "end_ref": "19119069",
          "end_ref_usfm": "PSA 119:69"
        },
        {
          "start_ref": "19119078",
          "start_ref_usfm": "PSA 119:78",
          "end_ref": "19119078",
          "end_ref_usfm": "PSA 119:78"
        },
        {
          "start_ref": "19119080",
          "start_ref_usfm": "PSA 119:80",
          "end_ref": "19119080",
          "end_ref_usfm": "PSA 119:80"
        },
        {
          "start_ref": "19119087",
          "start_ref_usfm": "PSA 119:87",
          "end_ref": "19119087",
          "end_ref_usfm": "PSA 119:87"
        },
        {
          "start_ref": "19119093",
          "start_ref_usfm": "PSA 119:93",
          "end_ref": "19119093",
          "end_ref_usfm": "PSA 119:93"
        },
        {
          "start_ref": "19119094",
          "start_ref_usfm": "PSA 119:94",
          "end_ref": "19119094",
          "end_ref_usfm": "PSA 119:94"
        },
        {
          "start_ref": "19119100",
          "start_ref_usfm": "PSA 119:100",
          "end_ref": "19119100",
          "end_ref_usfm": "PSA 119:100"
        },
        {
          "start_ref": "19119104",
          "start_ref_usfm": "PSA 119:104",
          "end_ref": "19119104",
          "end_ref_usfm": "PSA 119:104"
        },
        {
          "start_ref": "19119110",
          "start_ref_usfm": "PSA 119:110",
          "end_ref": "19119110",
          "end_ref_usfm": "PSA 119:110"
        },
        {
          "start_ref": "19119128",
          "start_ref_usfm": "PSA 119:128",
          "end_ref": "19119128",
          "end_ref_usfm": "PSA 119:128"
        },
        {
          "start_ref": "19119134",
          "start_ref_usfm": "PSA 119:134",
          "end_ref": "19119134",
          "end_ref_usfm": "PSA 119:134"
        },
        {
          "start_ref": "19119141",
          "start_ref_usfm": "PSA 119:141",
          "end_ref": "19119141",
          "end_ref_usfm": "PSA 119:141"
        },
        {
          "start_ref": "19119159",
          "start_ref_usfm": "PSA 119:159",
          "end_ref": "19119159",
          "end_ref_usfm": "PSA 119:159"
        },
        {
          "start_ref": "19119168",
          "start_ref_usfm": "PSA 119:168",
          "end_ref": "19119168",
          "end_ref_usfm": "PSA 119:168"
        },
        {
          "start_ref": "19119173",
          "start_ref_usfm": "PSA 119:173",
          "end_ref": "19119173",
          "end_ref_usfm": "PSA 119:173"
        },
        {
          "start_ref": "20011005",
          "start_ref_usfm": "PRO 11:5",
          "end_ref": "20011005",
          "end_ref_usfm": "PRO 11:5"
        },
        {
          "start_ref": "24031033",
          "start_ref_usfm": "JER 31:33",
          "end_ref": "24031033",
          "end_ref_usfm": "JER 31:33"
        },
        {
          "start_ref": "40005013",
          "start_ref_usfm": "MAT 5:13",
          "end_ref": "40005013",
          "end_ref_usfm": "MAT 5:13"
        },
        {
          "start_ref": "40006033",
          "start_ref_usfm": "MAT 6:33",
          "end_ref": "40006033",
          "end_ref_usfm": "MAT 6:33"
        },
        {
          "start_ref": "40012008",
          "start_ref_usfm": "MAT 12:8",
          "end_ref": "40012008",
          "end_ref_usfm": "MAT 12:8"
        },
        {
          "start_ref": "42010027",
          "start_ref_usfm": "LUK 10:27",
          "end_ref": "42010027",
          "end_ref_usfm": "LUK 10:27"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "44002039",
          "start_ref_usfm": "ACT 2:39",
          "end_ref": "44002039",
          "end_ref_usfm": "ACT 2:39"
        },
        {
          "start_ref": "45005020",
          "start_ref_usfm": "ROM 5:20",
          "end_ref": "45005020",
          "end_ref_usfm": "ROM 5:20"
        },
        {
          "start_ref": "45008029",
          "start_ref_usfm": "ROM 8:29",
          "end_ref": "45008029",
          "end_ref_usfm": "ROM 8:29"
        },
        {
          "start_ref": "45009004",
          "start_ref_usfm": "ROM 9:4",
          "end_ref": "45009004",
          "end_ref_usfm": "ROM 9:4"
        },
        {
          "start_ref": "46012013",
          "start_ref_usfm": "1CO 12:13",
          "end_ref": "46012013",
          "end_ref_usfm": "1CO 12:13"
        },
        {
          "start_ref": "47003018",
          "start_ref_usfm": "2CO 3:18",
          "end_ref": "47003018",
          "end_ref_usfm": "2CO 3:18"
        },
        {
          "start_ref": "48003024",
          "start_ref_usfm": "GAL 3:24",
          "end_ref": "48003024",
          "end_ref_usfm": "GAL 3:24"
        },
        {
          "start_ref": "48005014",
          "start_ref_usfm": "GAL 5:14",
          "end_ref": "48005014",
          "end_ref_usfm": "GAL 5:14"
        },
        {
          "start_ref": "48005018",
          "start_ref_usfm": "GAL 5:18",
          "end_ref": "48005018",
          "end_ref_usfm": "GAL 5:18"
        },
        {
          "start_ref": "51003010",
          "start_ref_usfm": "COL 3:10",
          "end_ref": "51003010",
          "end_ref_usfm": "COL 3:10"
        },
        {
          "start_ref": "55003017",
          "start_ref_usfm": "2TI 3:17",
          "end_ref": "55003017",
          "end_ref_usfm": "2TI 3:17"
        },
        {
          "start_ref": "01011001",
          "start_ref_usfm": "GEN 11:1",
          "end_ref": "01011009",
          "end_ref_usfm": "GEN 11:9"
        },
        {
          "start_ref": "41012028",
          "start_ref_usfm": "MRK 12:28",
          "end_ref": "41012034",
          "end_ref_usfm": "MRK 12:34"
        },
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004016",
          "end_ref_usfm": "GEN 4:16"
        },
        {
          "start_ref": "03026044",
          "start_ref_usfm": "LEV 26:44",
          "end_ref": "03026045",
          "end_ref_usfm": "LEV 26:45"
        },
        {
          "start_ref": "03016001",
          "start_ref_usfm": "LEV 16:1",
          "end_ref": "03016034",
          "end_ref_usfm": "LEV 16:34"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02020017",
          "end_ref_usfm": "EXO 20:17"
        },
        {
          "start_ref": "03018001",
          "start_ref_usfm": "LEV 18:1",
          "end_ref": "03018030",
          "end_ref_usfm": "LEV 18:30"
        },
        {
          "start_ref": "03025001",
          "start_ref_usfm": "LEV 25:1",
          "end_ref": "03025055",
          "end_ref_usfm": "LEV 25:55"
        },
        {
          "start_ref": "05005006",
          "start_ref_usfm": "DEU 5:6",
          "end_ref": "05005021",
          "end_ref_usfm": "DEU 5:21"
        },
        {
          "start_ref": "02022002",
          "start_ref_usfm": "EXO 22:2",
          "end_ref": "02022003",
          "end_ref_usfm": "EXO 22:3"
        },
        {
          "start_ref": "02032015",
          "start_ref_usfm": "EXO 32:15",
          "end_ref": "02032016",
          "end_ref_usfm": "EXO 32:16"
        },
        {
          "start_ref": "03026001",
          "start_ref_usfm": "LEV 26:1",
          "end_ref": "03026046",
          "end_ref_usfm": "LEV 26:46"
        },
        {
          "start_ref": "51003001",
          "start_ref_usfm": "COL 3:1",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "46010023",
          "start_ref_usfm": "1CO 10:23",
          "end_ref": "46011001",
          "end_ref_usfm": "1CO 11:1"
        },
        {
          "start_ref": "03024010",
          "start_ref_usfm": "LEV 24:10",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "04015032",
          "start_ref_usfm": "NUM 15:32",
          "end_ref": "04015036",
          "end_ref_usfm": "NUM 15:36"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034007",
          "end_ref_usfm": "EXO 34:7"
        },
        {
          "start_ref": "45007007",
          "start_ref_usfm": "ROM 7:7",
          "end_ref": "45007008",
          "end_ref_usfm": "ROM 7:8"
        },
        {
          "start_ref": "02019005",
          "start_ref_usfm": "EXO 19:5",
          "end_ref": "02019006",
          "end_ref_usfm": "EXO 19:6"
        },
        {
          "start_ref": "05005001",
          "start_ref_usfm": "DEU 5:1",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "05028001",
          "start_ref_usfm": "DEU 28:1",
          "end_ref": "05028068",
          "end_ref_usfm": "DEU 28:68"
        },
        {
          "start_ref": "40005017",
          "start_ref_usfm": "MAT 5:17",
          "end_ref": "40005048",
          "end_ref_usfm": "MAT 5:48"
        },
        {
          "start_ref": "49005001",
          "start_ref_usfm": "EPH 5:1",
          "end_ref": "49005002",
          "end_ref_usfm": "EPH 5:2"
        },
        {
          "start_ref": "05004005",
          "start_ref_usfm": "DEU 4:5",
          "end_ref": "05004008",
          "end_ref_usfm": "DEU 4:8"
        },
        {
          "start_ref": "01010006",
          "start_ref_usfm": "GEN 10:6",
          "end_ref": "01010020",
          "end_ref_usfm": "GEN 10:20"
        },
        {
          "start_ref": "46002006",
          "start_ref_usfm": "1CO 2:6",
          "end_ref": "46002016",
          "end_ref_usfm": "1CO 2:16"
        },
        {
          "start_ref": "03011044",
          "start_ref_usfm": "LEV 11:44",
          "end_ref": "03011045",
          "end_ref_usfm": "LEV 11:45"
        },
        {
          "start_ref": "40022037",
          "start_ref_usfm": "MAT 22:37",
          "end_ref": "40022040",
          "end_ref_usfm": "MAT 22:40"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "40005001",
          "start_ref_usfm": "MAT 5:1",
          "end_ref": "40007029",
          "end_ref_usfm": "MAT 7:29"
        },
        {
          "start_ref": "01005022",
          "start_ref_usfm": "GEN 5:22",
          "end_ref": "01005024",
          "end_ref_usfm": "GEN 5:24"
        },
        {
          "start_ref": "03020001",
          "start_ref_usfm": "LEV 20:1",
          "end_ref": "03020027",
          "end_ref_usfm": "LEV 20:27"
        },
        {
          "start_ref": "02035001",
          "start_ref_usfm": "EXO 35:1",
          "end_ref": "02040038",
          "end_ref_usfm": "EXO 40:38"
        },
        {
          "start_ref": "05017014",
          "start_ref_usfm": "DEU 17:14",
          "end_ref": "05017020",
          "end_ref_usfm": "DEU 17:20"
        },
        {
          "start_ref": "40012001",
          "start_ref_usfm": "MAT 12:1",
          "end_ref": "40012014",
          "end_ref_usfm": "MAT 12:14"
        },
        {
          "start_ref": "04019001",
          "start_ref_usfm": "NUM 19:1",
          "end_ref": "04019022",
          "end_ref_usfm": "NUM 19:22"
        },
        {
          "start_ref": "05031009",
          "start_ref_usfm": "DEU 31:9",
          "end_ref": "05031013",
          "end_ref_usfm": "DEU 31:13"
        },
        {
          "start_ref": "01001027",
          "start_ref_usfm": "GEN 1:27",
          "end_ref": "01001030",
          "end_ref_usfm": "GEN 1:30"
        },
        {
          "start_ref": "01006001",
          "start_ref_usfm": "GEN 6:1",
          "end_ref": "01006013",
          "end_ref_usfm": "GEN 6:13"
        },
        {
          "start_ref": "01009018",
          "start_ref_usfm": "GEN 9:18",
          "end_ref": "01009026",
          "end_ref_usfm": "GEN 9:26"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "59002021",
          "start_ref_usfm": "JAS 2:21",
          "end_ref": "59002024",
          "end_ref_usfm": "JAS 2:24"
        },
        {
          "start_ref": "05026018",
          "start_ref_usfm": "DEU 26:18",
          "end_ref": "05026019",
          "end_ref_usfm": "DEU 26:19"
        },
        {
          "start_ref": "05005023",
          "start_ref_usfm": "DEU 5:23",
          "end_ref": "05005027",
          "end_ref_usfm": "DEU 5:27"
        },
        {
          "start_ref": "02021001",
          "start_ref_usfm": "EXO 21:1",
          "end_ref": "02023009",
          "end_ref_usfm": "EXO 23:9"
        },
        {
          "start_ref": "03019030",
          "start_ref_usfm": "LEV 19:30",
          "end_ref": "03019031",
          "end_ref_usfm": "LEV 19:31"
        },
        {
          "start_ref": "03019036",
          "start_ref_usfm": "LEV 19:36",
          "end_ref": "03019037",
          "end_ref_usfm": "LEV 19:37"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02024018",
          "end_ref_usfm": "EXO 24:18"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02031018",
          "end_ref_usfm": "EXO 31:18"
        },
        {
          "start_ref": "04003001",
          "start_ref_usfm": "NUM 3:1",
          "end_ref": "04006027",
          "end_ref_usfm": "NUM 6:27"
        },
        {
          "start_ref": "04008001",
          "start_ref_usfm": "NUM 8:1",
          "end_ref": "04010036",
          "end_ref_usfm": "NUM 10:36"
        },
        {
          "start_ref": "04015001",
          "start_ref_usfm": "NUM 15:1",
          "end_ref": "04015041",
          "end_ref_usfm": "NUM 15:41"
        },
        {
          "start_ref": "04018001",
          "start_ref_usfm": "NUM 18:1",
          "end_ref": "04018032",
          "end_ref_usfm": "NUM 18:32"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04030016",
          "end_ref_usfm": "NUM 30:16"
        },
        {
          "start_ref": "03019001",
          "start_ref_usfm": "LEV 19:1",
          "end_ref": "03019008",
          "end_ref_usfm": "LEV 19:8"
        },
        {
          "start_ref": "05027015",
          "start_ref_usfm": "DEU 27:15",
          "end_ref": "05027016",
          "end_ref_usfm": "DEU 27:16"
        },
        {
          "start_ref": "40023023",
          "start_ref_usfm": "MAT 23:23",
          "end_ref": "40023024",
          "end_ref_usfm": "MAT 23:24"
        },
        {
          "start_ref": "45013008",
          "start_ref_usfm": "ROM 13:8",
          "end_ref": "45013009",
          "end_ref_usfm": "ROM 13:9"
        },
        {
          "start_ref": "45008001",
          "start_ref_usfm": "ROM 8:1",
          "end_ref": "45008017",
          "end_ref_usfm": "ROM 8:17"
        },
        {
          "start_ref": "45012001",
          "start_ref_usfm": "ROM 12:1",
          "end_ref": "45015013",
          "end_ref_usfm": "ROM 15:13"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005008",
          "end_ref_usfm": "1CO 5:8"
        },
        {
          "start_ref": "48005013",
          "start_ref_usfm": "GAL 5:13",
          "end_ref": "48006010",
          "end_ref_usfm": "GAL 6:10"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49006009",
          "end_ref_usfm": "EPH 6:9"
        },
        {
          "start_ref": "50002001",
          "start_ref_usfm": "PHP 2:1",
          "end_ref": "50002018",
          "end_ref_usfm": "PHP 2:18"
        },
        {
          "start_ref": "52004001",
          "start_ref_usfm": "1TH 4:1",
          "end_ref": "52004012",
          "end_ref_usfm": "1TH 4:12"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005024",
          "end_ref_usfm": "1TH 5:24"
        },
        {
          "start_ref": "53003006",
          "start_ref_usfm": "2TH 3:6",
          "end_ref": "53003015",
          "end_ref_usfm": "2TH 3:15"
        },
        {
          "start_ref": "54006003",
          "start_ref_usfm": "1TI 6:3",
          "end_ref": "54006010",
          "end_ref_usfm": "1TI 6:10"
        },
        {
          "start_ref": "56003001",
          "start_ref_usfm": "TIT 3:1",
          "end_ref": "56003011",
          "end_ref_usfm": "TIT 3:11"
        },
        {
          "start_ref": "02021012",
          "start_ref_usfm": "EXO 21:12",
          "end_ref": "02021029",
          "end_ref_usfm": "EXO 21:29"
        },
        {
          "start_ref": "02021015",
          "start_ref_usfm": "EXO 21:15",
          "end_ref": "02021017",
          "end_ref_usfm": "EXO 21:17"
        },
        {
          "start_ref": "02021022",
          "start_ref_usfm": "EXO 21:22",
          "end_ref": "02021025",
          "end_ref_usfm": "EXO 21:25"
        },
        {
          "start_ref": "04004001",
          "start_ref_usfm": "NUM 4:1",
          "end_ref": "04010036",
          "end_ref_usfm": "NUM 10:36"
        },
        {
          "start_ref": "04005001",
          "start_ref_usfm": "NUM 5:1",
          "end_ref": "04005003",
          "end_ref_usfm": "NUM 5:3"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "04015001",
          "start_ref_usfm": "NUM 15:1",
          "end_ref": "04015031",
          "end_ref_usfm": "NUM 15:31"
        },
        {
          "start_ref": "04028001",
          "start_ref_usfm": "NUM 28:1",
          "end_ref": "04028031",
          "end_ref_usfm": "NUM 28:31"
        },
        {
          "start_ref": "05017008",
          "start_ref_usfm": "DEU 17:8",
          "end_ref": "05017013",
          "end_ref_usfm": "DEU 17:13"
        },
        {
          "start_ref": "03017001",
          "start_ref_usfm": "LEV 17:1",
          "end_ref": "03017016",
          "end_ref_usfm": "LEV 17:16"
        },
        {
          "start_ref": "03019001",
          "start_ref_usfm": "LEV 19:1",
          "end_ref": "03019037",
          "end_ref_usfm": "LEV 19:37"
        },
        {
          "start_ref": "03021001",
          "start_ref_usfm": "LEV 21:1",
          "end_ref": "03024023",
          "end_ref_usfm": "LEV 24:23"
        },
        {
          "start_ref": "05012011",
          "start_ref_usfm": "DEU 12:11",
          "end_ref": "05012018",
          "end_ref_usfm": "DEU 12:18"
        },
        {
          "start_ref": "05016005",
          "start_ref_usfm": "DEU 16:5",
          "end_ref": "05016007",
          "end_ref_usfm": "DEU 16:7"
        },
        {
          "start_ref": "42011042",
          "start_ref_usfm": "LUK 11:42",
          "end_ref": "42011044",
          "end_ref_usfm": "LUK 11:44"
        },
        {
          "start_ref": "40005014",
          "start_ref_usfm": "MAT 5:14",
          "end_ref": "40005016",
          "end_ref_usfm": "MAT 5:16"
        },
        {
          "start_ref": "49004017",
          "start_ref_usfm": "EPH 4:17",
          "end_ref": "49005020",
          "end_ref_usfm": "EPH 5:20"
        },
        {
          "start_ref": "43015001",
          "start_ref_usfm": "JHN 15:1",
          "end_ref": "43015017",
          "end_ref_usfm": "JHN 15:17"
        },
        {
          "start_ref": "48005022",
          "start_ref_usfm": "GAL 5:22",
          "end_ref": "48005024",
          "end_ref_usfm": "GAL 5:24"
        },
        {
          "start_ref": "19015001",
          "start_ref_usfm": "PSA 15:1",
          "end_ref": "19015002",
          "end_ref_usfm": "PSA 15:2"
        }
      ],
      "resource": [
        {
          "reference_id": 4517,
          "content_id": 369068,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Surat kepada Jemaat di Galatia",
          "language": "ind"
        }
      ]
    }
  }
]