[
  {
    "content_id": 26211,
    "reference_id": 5062,
    "title": "Houp",
    "media_type": "Text",
    "index_reference": "houp",
    "language": "tpi",
    "content": "<h1>HOUP</h1><p>Em wanpela ekspeteisen o bilip long inapim ol samting yu laik long en. Ol pein bilong nau na tubel tingting long wanem samting bai kamap long bihain taim we i givim houp long en. Hangere i kamap long olgeta hap graun, sik, bikpela poret bikos long pait na bikpela bagarap i ken kamapim gutpela tingting long oraitim. Long histri, ol pipol ken lukluk long bihain taim wantaim mix tingting long longpela weit na poret. Planti ol i pasim tok olsem i nogat gutpela as long houp olsem na houp i stap olsem diriman tingting. Skripsa i tokim yumi olsem ol lain husait i nogat God long laip i nogat houp (<a href=\"https://ref.ly/Eph2:12\">Eph 2:12</a>).</p><p>Dispela moden graun i wok long painim houp insait long strong bilong man na bilip long man long graun samting long kamapim gutpela sindaun. Poret yumi kisim long wor insait long dispela 20th sentuari i salensim yumi long kirap. Planti ol i go yet long painim liklik risen long houp, tasol sampela ol i go bek long kisim houp long strong bilong man. Dispela i kamap bilong wanem ol pipol ol i kamap as bilong olgeta problem, olsem na ol i kamap pipol bilong oraitim ol dispela problem. Planti askim i ken kam long dispela ol samting bikos long nau na historikol evidens i soim long en.</p><p>Kristianiti em i kamap wanpela bikpela topik long toktok long houp. Tasol sori tumas, Kristianiti planti taim i no save kisim &quot;gutpela ripot&quot; insait long dispela toktok. Insait long bipo sentuari bilong sios histri, toktok long dispela graun na samting bilong bihain taim i save kamapim pasin bilong tubel, i no klia, o birua long ol kainkain problem na ol pein bilong manmeri long graun we em i no pinis tasol i stap yet. Long 19th sensuari wanpela filosopa bilong Prusia nem bilong em Frederick Nietsche (1844–1900) i tok Kristianiti i mekim pipol i go longlong liklik bilong wanem ol i lainim ol olsem wanem samting i kamap em i kam long God, dispela i mekim ol manmeri i lus long senisim dispela graun. Karl Marx (1818–83) i tok olsem Kristianiti o lotu em i &quot;diriman samting long ol manmeri.&quot; Marx i tok, lotu i save banisim ol manmeri husait i save birua long ol.</p><p>Jurgen Moltmann i tok bek long Kristianiti olsem ol i bin slek long bilip na lukluk strong long ol samting bilong graun we em i kolim dispela olsem &quot;theoloji bilong houp.&quot; Dispela theoloji em i wanpela kaikai long bilip olsem bagarap bai kamap na ol i bilip olsem long World War 2 Europe. Houp theoloji bilong Moltmann i tok olsem bihain taim em i beisis long senisim nau, na Kristianiti sevis bai mekim dispela graun i givim houp na bai kamap tru. Taim pen i save kam, kirap bek i save kisim kam houp na givim strong long ol manmeri ken winim ol birua. Tasol bilip long strong bilong man long senisim bihain taim, bai lidim yumi long strong tingting bilong man long kirap bek, dispela i soim piksa nating tasol long kirapim wok na i no luksave long God husait i inapim olgeta hap graun tru Jisas Krais. Narapela wari em long diskasen long bringim senis i kam long dispela graun tru long politikol na sosol straksa we bai i no inap long helpim ol wanwan manmeri long senis tru long tanim bel na bilip. Nau sampela bikpela askim we i kirapim topik long houp bilong theoloji, long gutpela sait bilong theoloji, em i lidim yumi long mekim wok painim aut o lukluk gen long biblikol doktrin bilong houp.</p><p>Biblikol houp em i houp we God bai mekim insait long bihain taim. Lewa tru bilong Kristin houp em i kirap bek bilong Jisas. Pol i toktok long as, trupela bilong en, na bikpela bilong kirap bek (<a href=\"https://ref.ly/1Cor15:12-1Cor15:28\">1&nbsp;Cor 15:12–28</a>). Long toktok bilong em, &quot;Sapos mipela i kisim houp insait long Krais long dispela laip tasol, sori tumas mipela bai kamap nogut lain insait long dispela graun.&quot; Pol i tok klia olsem houp bilong Kristen em i pointim i go long bihain taim(v <a href=\"https://ref.ly/1Cor15:19\">19</a>, nlt). Bikpela samting insait long kirap bek bilong Krais em i no long pointim i go long kirap bek bilong em long dai, tasol em i surukim i go bikpela long ol manmeri husait i bin long em: &quot;Krais i kirap pas; na taim Krais i kam bek, olgeta manmeri bai kirap gen&quot;(v <a href=\"https://ref.ly/1Cor15:23\">23</a>). Aposel Pita i tok, &quot;Olgeta hona i go long God na Papa long Bikpela Jisas Krais bilong yumi, tru long bikpela marimari bilong God we i em i givim yumi sans long kamap nupela gen. Nau yumi stap gut wantaim gutpela ekspeteisen bilong wanem Jisas Krais i kirap bek long matmat&quot; (<a href=\"https://ref.ly/1Pet1:3\">1&nbsp;Pt 1:3</a>, nlt). Insait long dispela paseij, Pita i tok klia long living houp long kirap bek bilong Krais na pointim i go long bihain taim blesing bilong God long olgeta husait i stap insait long Krais. Dispela houp bilong bihain taim i givim strong long ol Kristen long stap wantaim nogat stragol na wari na pen long dispela taim(holim: <a href=\"https://ref.ly/Rom8:18\">Rom 8:18</a>; <a href=\"https://ref.ly/2Cor4:16-2Cor4:18\">2&nbsp;Kor 4:16–18</a>).</p><p>Houp bilong Kristen em i sanap antap long tok na pasin bilong God. Ol promis bilong God i pruvim olsem em i sanap strong long yu ken sanapim bilip bilong yu. Kirap bek bilong Jisas Krais em i as tingting bilong houp. Taim God i winim dai tru long Krais, ol Kristen i ken stap gut wantaim strongpela bilip long dispela taim. Maski tudak i karamapim dispela taim, yet ol Kristen i lukim lait em i kam. Manmeri i nidim houp, na houp i sanap insait long pesonol promis bilong God we i stap strong. Dispela i oraitim houp i pulap wantaim sosol signifikens, tasol, em i givim fridom long kalabusim yumi yet long samting bilong graun na ol samting long bodi. Kristen houp i givim sikiriki long bihain taim na wok bung wantaim ol arapela long dispela taim.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45008018",
          "start_ref_usfm": "ROM 8:18",
          "end_ref": "45008018",
          "end_ref_usfm": "ROM 8:18"
        },
        {
          "start_ref": "46015019",
          "start_ref_usfm": "1CO 15:19",
          "end_ref": "46015019",
          "end_ref_usfm": "1CO 15:19"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "49002012",
          "start_ref_usfm": "EPH 2:12",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "60001003",
          "start_ref_usfm": "1PE 1:3",
          "end_ref": "60001003",
          "end_ref_usfm": "1PE 1:3"
        },
        {
          "start_ref": "47004016",
          "start_ref_usfm": "2CO 4:16",
          "end_ref": "47004018",
          "end_ref_usfm": "2CO 4:18"
        },
        {
          "start_ref": "46015012",
          "start_ref_usfm": "1CO 15:12",
          "end_ref": "46015028",
          "end_ref_usfm": "1CO 15:28"
        }
      ],
      "resource": []
    }
  }
]