[
  {
    "content_id": 26220,
    "reference_id": 8041,
    "version": "1.0.0",
    "title": "Titus (Man)",
    "media_type": "Text",
    "index_reference": "titus (man)",
    "language": "tpi",
    "content": "<h1>TITUS (Man)</h1><p>Wanpela man husat Paul i birua long Krismas—&apos;wanpela pikinini bilong mi long olsem bel&apos; (<a href=\"https://ref.ly/Titus1:4\">Ti 1:4</a>, nasb)—we i bagarapim olsem gutpela tok na strongpela help bilong apostle long wok bilong rausim Krismas long ol manmeri insait long Mediterranean wara (<a href=\"https://ref.ly/2Cor8:23\">2&nbsp;Korinti 8:23</a>; <a href=\"https://ref.ly/2Tim4:10\">2&nbsp;Tm 4:10</a>; <a href=\"https://ref.ly/Titus1:4-Titus1:5\">Ti 1:4–5</a>). Em i toktok wantaim planti long leta bilong Paul (weitim taim long 2&nbsp;Korinti, tupela taim long Galatia, wanpela taim insait long 2&nbsp;Timoti na Titus), nogat liklik tok o lukim nem bilong en long buk bilong Acts. Dispela sikirap bilong tok o wanpela em i mekim ol sumatin bungimpela, na ol i liklik liklik suggest olsem em i olsem brata bilong Luke, we i mekim ol buk bilong Luke.</p><p>Wanpela bikpela tok, Timoti, i gat wanpela hap Jewish na wanpela hap Gentile papa na mama. Nogat wok bilong saitim ol detels bilong em i liklik tok bai yumi save long tok orait olsem em i bihainim Krismas na bungim wantaim Paul. Em i makim olsem wanpela manmeri long tupela Paul na Barnabas taim ol i go long Jerusaleme (<a href=\"https://ref.ly/Gal2:3\">Gal 2:3</a>). Dispela rabis em i luk olsem i bin kamap taim ol i bin holim Jerusalem Council, i bin taun long yia taim em i 50 AD o mipela save kolim olsem bihainim tupela Paul na Barnabas i bin go long dispela miting olsem wanpela ofisal delegate bilong Antioch Church. Dispela i bin kamap liklik taim bihainim tupela apostol Paul i bin wokim em olsem tupela missionary trip long (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">Acts 15</a>).</p><p>Long wanpela toktok ol i liklik ino gat klostu bilong kirapim ol Gentile i bilong Krismas bipo miting i bin kamap, Paul i bin sanap na tok olsem em i laik traimim em i ken bai kirapim long olsem wanpela test kis bilong Krismas. Dispela miting i bin sanap na tok olsem ol i stap long tupela Paul na ol Judaizing party, na Titus i bin akseptim long olgeta apostol na lida bilong Jerusalem church wantaimaut olsem em i no mas go tru long kirapim olsem wanpela tru Kraisian. Olsem na, Titus i bin kamap wanpela bikpela man long halivim ol liklik liklik Kraisian long sait long Judaizing party.</p><p>Em liklik tumas olsem Titus i tupelaik Paul long dispela taim yet, tasol em i nogat i bin sanap bek igo insait na lukim mipela yet inap yet antap insait long taim we Paul i bin gat krisis wantaim ol liklik liklik ol bilong Krais long Siti Korint long tupela misinari trip namba tri bilong em. Sapos yu lukim long 2&nbsp;Korinti buk, taim Paul i bin stap long wokim wok bilong em long Efesus, em i bin yusim narapela lain olsem i bin tokim em olsem ol bilong Siti Korint i no iet long liklikbuk bilong em na ol i no acceptim em olsem apostol. Taim ol i try long kamap liklikbuk bilong tumbuna i no lukim bikpela tingting, Paul i senim Titus i go long Siti Korint bilong traim nap liklikbukim nogut liklik liklik yim tingting i bilong ol manmeri. Taim Titus i bungim wantaim Paul long wanpela ples insait long Masedonia, we apostle i bin wokabaut taim i kam long Efesus long go lukim em, Titus i tokim em olsem ol Korintian manmeri i bin lukim gutpela nius na olsem olsem ol liklikbuk bilong ol i bin liklikim nogut olsem olsem ol i bin liklikim nogutim na yumi i liklikbukim liklikbuk bilong em insait long (<a href=\"https://ref.ly/2Cor7:6-2Cor7:7\">2&nbsp;Korinti 7:6–7</a>). Taim Paul i lukim olsem dispela samting i kamap, em i senim liklikbuk 2&nbsp;Korinti wantaim Titus i go bek long Korint. Dispela liklikbuk i gat ol tok bilong Paul long em bilong tokim ol Korintian olsem ol i mas kamapim gutpela kis bilong ol long helpim ol Judaizing Kraisian bilong Judea (<a href=\"https://ref.ly/2Cor8:6,2Cor8:16\">8:6, 16</a>). Insait long dispela wok tu, Titus i bin lukim olsem em i bin kamapim gutpela tingting tu (<a href=\"https://ref.ly/Rom15:25-Rom15:26\">Rom 15:25–26</a>).</p><p>Sapos yu tingting olsem Paul i bin kisim liklikpela fridom bihainim em i stap long jelp long Rome long tupela taim, em i luk olsem Titus i bin kam wantaim em long wanpela misinari trip go long ailan bilong Crete. Taim Paul i lusim Crete, em i lusim Titus i stap long ailan bilong halivim ol wok bilong Krismas long hap ia (<a href=\"https://ref.ly/Titus1:5\">Ti 1:5</a>). Dispela wok i bin liklik tru, bikos ol manmeri bilong Crete i bin liklikim nogut na ol wok bilong Krismas i bin liklik liklik liklik liklik, na tu ol fals teachers i bin go insait long hap ia (vv <a href=\"https://ref.ly/Titus1:10-Titus1:16\">10–16</a>). Taim em i wokim wok bilong halivim ol Korintian taim ol i bin gat samting i no stret long yupela yet ol yia igo pinis, Titus em i soim olsem em i gat strongpela liklikbuk bilong mekim dispela wok, em i mekim gutpela olsem wanpela diplomat na em i gat longpela samting long olsem ol i winim dispela sanap. Paul i bin kisim bikpela bel bilong toktok olsem ol wok bilong em i stap insait long gutpela han bilong Titus.</p><p>Leta bilong Paul i go long Titus, wanpela long tupela tupela Pastoral Leta bilong em, i bin raitim liklikpela taim yet. Dispela leter i bin raitim bilong sampela tupela liklik taim yet tasol i stap long lusimim gutpela tok long Titus long wok bilong em insait long ailan bilong Crete. Leta i pinis wantaim liklik tok bilong apostle bilong em olsem em i tokim Titus long bihainim em i go long Nicopolis, wanpela ples long west coast long Greece, we em i bin planim long spenim winti (<a href=\"https://ref.ly/Titus3:12\">Ti 3:12</a>). Olsem i wanpela bikpela sampela, em i blong wanpela ples Nicopolis o bikpela taim yet, o wanpela taim yet em i stap long Rome (we apostle Paul i bin stap long jail na tupela i bin kisim em na krism em), Paul i senim Titus long wanpela misinari trip go long Dalmatia, wanpela provins long Roman taun we em i stap insait long wanpela hap long yurop insait long we yu stap nau bilong olgeta taim (lukim <a href=\"https://ref.ly/2Tim4:10\">2&nbsp;Timoti 4:10</a>). Sapos ol tok olsem ol narapela stori i rait, Titus i bin go bek long Crete, we em i bin wok olsem wanpela bishop o lider bilong lain bilong Krais inap long taim we em i bihainim nupela manmeri inap long taim we em i bihainim olsem ol i grandpela manmeri.</p><p><em>Lukim tu</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8040\" data-resourceType=\"TyndaleBibleDictionary\">Titus, Letabuk long</span>.</p><p>2. Varian stail bilong wanpela Gentail man husat kamap Krismas long Corinth, long haus bilong em Paul i go bihainim wanpela liklikbuk em wanpela kominity bilong ol Jiu i rikozim nogat tok bilong em (<a href=\"https://ref.ly/Acts18:7\">Acts 18:7</a>). Mas betta evidens long manuskrip i bin raisim nem bilong em olsem &apos;Titius Justus&apos;. <em>Lukim</em> <span data-bnType=\"resourceReference\" data-resourceId=\"5673\" data-resourceType=\"TyndaleBibleDictionary\">Justus #2</span>.</p><p>3. Pikinini bilong Vespasian; em i empera bilong Rome long AD 79–81. <em>Lukim</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3548\" data-resourceType=\"TyndaleBibleDictionary\">Caesars, Ol</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018007",
          "start_ref_usfm": "ACT 18:7",
          "end_ref": "44018007",
          "end_ref_usfm": "ACT 18:7"
        },
        {
          "start_ref": "47008006",
          "start_ref_usfm": "2CO 8:6",
          "end_ref": "47008006",
          "end_ref_usfm": "2CO 8:6"
        },
        {
          "start_ref": "47008016",
          "start_ref_usfm": "2CO 8:16",
          "end_ref": "47008016",
          "end_ref_usfm": "2CO 8:16"
        },
        {
          "start_ref": "47008023",
          "start_ref_usfm": "2CO 8:23",
          "end_ref": "47008023",
          "end_ref_usfm": "2CO 8:23"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "55004010",
          "start_ref_usfm": "2TI 4:10",
          "end_ref": "55004010",
          "end_ref_usfm": "2TI 4:10"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001004",
          "end_ref_usfm": "TIT 1:4"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56003012",
          "start_ref_usfm": "TIT 3:12",
          "end_ref": "56003012",
          "end_ref_usfm": "TIT 3:12"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015041",
          "end_ref_usfm": "ACT 15:41"
        },
        {
          "start_ref": "45015025",
          "start_ref_usfm": "ROM 15:25",
          "end_ref": "45015026",
          "end_ref_usfm": "ROM 15:26"
        },
        {
          "start_ref": "56001004",
          "start_ref_usfm": "TIT 1:4",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "47007006",
          "start_ref_usfm": "2CO 7:6",
          "end_ref": "47007007",
          "end_ref_usfm": "2CO 7:7"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001016",
          "end_ref_usfm": "TIT 1:16"
        }
      ],
      "resource": []
    }
  }
]