[
  {
    "content_id": 26203,
    "reference_id": 3944,
    "version": "1.0.0",
    "title": "Dikon, Dikon meri",
    "media_type": "Text",
    "index_reference": "dikon, dikon meri",
    "language": "tpi",
    "content": "<h1>DIKON, DIKONMERI</h1><p>Dispela wod em i toktok long wanpela ofisa insait long wanpela lokel sios. Dispela hap tok i kam long Grik na em i min olsem &quot;wokman&quot; o &quot;minista o lidaman bilong lotu.&quot; Dispela wod &quot;diaconate” em ol i save yusim long toktok long ofis o long grup bilong ol dikon man na ol dikon meri. Wankain olsem ol narapela wod insait long baibel we yumi i wok long yusim tude long sait bilong lotu, dispela ol wok olsem &quot;dikon&quot; na &quot;dikon meri&quot; em planti lain i bin stat yusim olsem wanpela nomol wod na bihain em i kamap olsem wanpela wod we i gat wanpela mining long sait bilong lotu. Autsait long lotu long fes wan handre yia AD na insait long kalsa bilong ol Grik na tu long Nupela Testamen, i gat stori bilong planti kainkain sevis.</p><h2>Stat bilong dispela Samting</h2><h3>Hau ol Grik i Yusim</h3><p>I gat ol sampela toktok i stap long ol raiting autsait long bun Baibel we i soim olsem ol Grik i bin yusim dispela wod &quot;dikon&quot; long minim wanpela &quot;man o meri bilong wet na sevim kaikai,&quot; o &quot;wanpela wokman o wokmeri bilong haus,&quot; o wanpela &quot;man o meri bilong helpim na sevim kaikai long wanpela bung o long balus na sip&quot; o &quot;wanpela man o meri bilong karim toktok.&quot; Tupela taim dispela toktok i minim wanpela man bilong beikim kaikai na wanpela man bilong kukim kaikai. Long ol wokabaut bilong ol lain i bin yusim dispela wok long tokim ol manmeri i bin atent long pagan tempol. Ol olsem ol narapela ancien dokyument i soim ol &quot;dikon&quot; i stap long presait long wanpela dedikesen bilong wanpela stachew long grik god Hermes. Serapis na Isis, dispela i bilong egyp deiti, ol i bin sapotim long wanpela kolej bilong &quot;dikon&quot; we i bin gat wanpela prais i lidaim.</p><h3>Genaral yusim long Niu Testament</h3><p>Dispela samting wok i bin yusim olsem wanpela wokabaut bilong Baibel ritas long wan genaral senis long tokim ol bikpela wok o sevisis. Igat liklik taim tasol ol i bin stat yusim dispela wok long apostolik chach long tokim ol lain bilong chach we i bin mekim dispela olfisa ol i save stretim bikpela we. Long ol yusim genaral bilong em, &quot;dikon&quot; i tokim wanpela bretmeika long liklik hap bilong tru (<a href=\"https://ref.ly/John2:5,John2:9\">Jn 2:5, 9</a>), wanpela manmeri we i atendent bilong king (<a href=\"https://ref.ly/Matt22:13\">Mt 22:13</a>), wanpela servant bilong Satan (<a href=\"https://ref.ly/2Cor11:15\">2&nbsp;Cor 11:15</a>), wanpela servant bilong God (<a href=\"https://ref.ly/2Cor6:4\">6:4</a>), wanpela servant bilong Krist (<a href=\"https://ref.ly/2Cor11:23\">11:23</a>), wanpela servant bilong chach (<a href=\"https://ref.ly/Col1:24-Col1:25\">Col 1:24–25</a>), na wanpela politikal ruler (<a href=\"https://ref.ly/Rom13:4\">Rom 13:4</a>).</p><p>Niu Testament i soim servanthood olsem wanpela kain bilong ministry o sevisis na wanpela mak bilong olgeta chach. Dispela i mak olsem wanpela norm olsem olgeta disaipel (<a href=\"https://ref.ly/Matt20:26-Matt20:28\">Mt 20:26–28</a>; <a href=\"https://ref.ly/Luke22:26-Luke22:27\">Lk 22:26–27</a>). Tok bilong Jesus long final judgment i kisim ol liklik sevisis na karim i go long olgeta bikman olikai, welkamim ol straenjia, klosim ol liklik laplap, na go lukim ol sik na ol i stap long praison (<a href=\"https://ref.ly/Matt25:31-Matt25:46\">Mt 25:31–46</a>). Long olgeta tok bilong Niu Testament, i gat wanpela strongpela emfasis long karim bilong karim long gutpela kainlik karim long olgeta ol bikpela sevisis o spirituil sevisis, na givim yu long pasim dispela karim. Dispela sevis i tok long liklik tingting bai wanpela ministry long Krist em yet (v <a href=\"https://ref.ly/Matt25:45\">45</a>).</p><h3>Orijin bilong ofis</h3><p>Dispela i save bihainim longpela risos blong wanpela rilisensip olsem ol skolar bilong Baibel i tokim olsem i gat wanpela rekatesinship long <em>kanter</em> bilong Jewish sinagog na Christian ofis bilong dikon. <em>Hazzan</em> i opim na lokim daiwai bilong sinagog, lusim ol gutpela wok bilong en, na givim ol buk long ol man i bin raitim. I tingim liklik samting em i mas wanpela lain olsem olsem Jesus i givim dispela scroll bilong Isaiah bihain em i bin raitim (<a href=\"https://ref.ly/Luke4:20\">Lk 4:20</a>).</p><p>Ol narapela skolar bilong Niu Testament i hamamas long bikpela faktas em i bin selektem sivun lain long (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">Acts 6:1–6</a>). Dispela skolar i lukim dispela aksen olsem wanpela storis-long histry bilong wanpela straksa struktur (<a href=\"https://ref.ly/Phil1:1\">Phil 1:1</a>; <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1&nbsp;Tm 3:8–13</a> - tupela spesifik referens long wanpela &quot;ofis&quot; bilong dikon). Luke i bin givim bikpela atenshen long Acts long taim bilong selektem wanpela niupela set bilong lain bilong chach. Ol 12 apostol i bin wokim gut tru na ol i mekim wanpela propozol bilong divaidim ol wok long mekim show long ol Hellenist (ol i toktok long Greek) wido i stap long chach long olgeta dei ol i karim kaikai na givim mani. Sivun man i bilong gutpela reputesen, i gat planti spirit na wisdom (<a href=\"https://ref.ly/Acts6:3\">Acts 6:3</a>), bihainim taim ol i bin kamap bikman long kongregesen long Jerusalem, na ol i bin mekim wok bilong karim ol gutpela wok na kare long olgeta liklik samting.</p><p>Ol narapela skolar i tok olsem ol i mas hamamas long tingting olsem dikon i no gat tasol olkarait bilong wok bilong karem olgeta liklik samting, bikos Greek wok em i yusim long <a href=\"https://ref.ly/Acts6:2\">Acts 6:2</a> i gat rilisensip long wok i bin tok long &quot;ministri bilong wok&quot; long vaset <a href=\"https://ref.ly/Acts6:4\">4</a>. Ol man i bin selek long lusim karim ol samting bilong lain ol i gutpela spirituil hap. Stephen, olsem wanpela lain, &quot;fulapela long grais na bikpela longpela, mekim bikpela maravis na singsing&quot; (<a href=\"https://ref.ly/Acts6:8\">6:8</a>, rsv). Filip, we i bin selek long sivun long <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Acts 6</a>, &quot;i tokim gutpela nius long kingdom bilong God na nem bilong Jesus Christ&quot; (<a href=\"https://ref.ly/Acts8:12\">8:12</a>). Filip i bin baptaizim ol lain (v <a href=\"https://ref.ly/Acts8:38\">38</a>) na ol i kolim em olsem wanpela evangelist (<a href=\"https://ref.ly/Acts21:8\">21:8</a>).</p><h2>Dikons long taim bilong ol bikman long liklik hap bilong chach</h2><p>Ol lain i yusim <a href=\"https://ref.ly/Acts6:1-Acts6:15\">Acts 6</a> olsem wanpela bigpela tru bilong ofis bilong dikon, na ol i tokim olsem ol i bin karim dispela obis bilong Jerusalem long olgeta narapela lain bilong ol bikman we i bin kamap olsem gentail chach. Plenti chach i mas bihainim dispela olfisa bilong &quot;Jerusalem seven&quot; olsem wanpela patan bilong wokim ol wok. Narapela chach tu i usim wanpela namba sivun olsem patan. Long wanpela leta bilong Pope Cornelius long 3rd senturi, chach bilong Rome i bin tokim olsem ol i bin karim sivun olsem namba bilong dikon.</p><p>Long taim bilong wanpela chach long Filippi i bin resisim instrakson bilong apostol Paul (long tupela AD 62) na Timothy i bin gat leta bilong Paul long han, &quot;dikon&quot; i bin kamap wanpela teknikal wokabaut bilong tokim wanpela spesifik ofis long ol chach. Long <a href=\"https://ref.ly/Phil1:1\">Filippin 1:1</a>&nbsp;Paul i adresim chach long genaral na em i lusim liklik liklik rijin, &quot;wantaim biskop na dikon.&quot; Ol samting bilong interpretasen ol i tok olsem i mas klarimly mekim tupela grup i go insait long bikpela chach bodi, tasol em i no givim bikpela detal taim bilong tupela grup. I tingim olsem posibiliti i mas ol dikon bilong dispela kongregesen i bin responsim long kisim na lusim ol ofaring olsem i toktok long (<a href=\"https://ref.ly/Phil4:14-Phil4:18\">Phil 4:14–18</a>).</p><p>Long <a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1&nbsp;Timothy 3:8–13</a>, ol i givim instrakson long ol kwalifikesen bilong ofis bilong dikon. Maski dispela i wanpela bilong ol deteil long toktok long dispela subjek long Niu Testament, i nogat bikpela deteil. Ol bikpela kwalifikesen, we i bikman long karakter na wok, i sem bilong olsem bilong wanpela biskop. Long sampela sampela em i mas bilong wanpela dikon long tokim tru, i mas bilong monogamous (olsem i mas gat wanpela wife tasol), i no mas yusim liklik liklik hap long wine, na i mas responsim bilong ol pikinini bilong em. Verset <a href=\"https://ref.ly/1Tim3:11\">11</a>, we i tokim olsem &quot;ol meri tu mas gat strongpela karakter, ol i no tok ol narapela samting i no tru, na ol i mas kisim smol hevi taim ol i wokabaut&quot; (rsv), ikenai tingting long deacon bilong ol meri tasol, tasol i mas tingting long deaconess, olsem olgeta translisien i tok (niv, neb). Long wanpela event, em i klia olsem meri i bin wokim wanpela liklik wok long ofis bilong dikon.</p><p>Taim i kam long ofis bilong biskop (<a href=\"https://ref.ly/1Tim3:2\">1&nbsp;Tm 3:2</a>), em i gat deteil long olsem ol i mas givim tok o mekim gut long tokim bilong pasin o long wokim hamamas long ol narapela. Ol dikon i no gat dispela taim. Tru tru, i nogat tokaut long ol fungsinal kwalifikesen bilong mekim klarim tok bilong ol dikon o dikonisis long bikpela chach taim i bin liklik olsem. Ol karakter kwalifikesen we ol i tokim ol i stret long ol olsem ol i gat wok bilong ol moni na administratif responsubilites (olsem <a href=\"https://ref.ly/Acts6:1-Acts6:6\">Acts 6:1–6</a> i tokim). Timoti i toktokim olsem ol dikon we ol i wokim gut bai nogat samting long givim baik baksait; nogat tasol ol i bai lukim olsem ol i gat gutpela belif, tasol tu ol bai lukim olsem ol i gat gudpela rait long ol manmeri ol i bin karimwokim bilong ol. (<a href=\"https://ref.ly/1Tim3:13\">1&nbsp;Timoti 3:13</a>).</p><p>Ofis bilong dikon i bin liklik bilong ofis bilong lida, we i bin adapim long wanpela definit patan bilong Jewish long Ol Testament (lukim <a href=\"https://ref.ly/Num11:16-Num11:17\">Nm 11:16–17</a>; <a href=\"https://ref.ly/Deut29:10\">Dt 29:10</a>). Dikonisis long narapela han, i bin kamap long strongpela, tingting bilong historical egzampol bilong Jesus, wanpela servant i bin karem gutpela karim bilong ol manmeri bilong ril olgeta gutpela wok bilong olgeta.</p><p>Dispela ofis bilong dikon i kamap moa strongpela, na ol dute bilong em i save tokim olsem ol i save long pastol karem. Ol liklik samting na ol sik ol i bin resisim wok bilong ol dikon i nogat tasol long karim gutpela liklik samting, tasol tu long givim tok bilong instrakson na konsaltesen. Haus bilong ol lain bilong chach i kamap olsem wanpela lain wok ples long wanpela dikon o dikonisis. Wanpela patan bilong lukim na wokim wok long hamamasim lain long chach bodi i bin kamap. Maski ol i gat liklik wok bilong administraten long moni, em i bin go moa long dispela. Ol lain i bin wok long ofis bilong dikon na dikonisis i kamap tru ol simbol bilong hamamas bilong chach long genaral.</p><p>Long wokabaut we ofis bilong dikon i mas fit long bikpela patan bilong orda bilong chach insait long Niu Testament i liklik liklik long detaminim bikos i gat olsem ol i gat ol gutpela tokmak. Sampela historian bilong chach i konklusim olsem taim orda bilong chach i kamap moa olsem ol lida i bin provaim lider blong ol lain bilong chach. Dikon i bin sapotim ol, espesili long ol wok bilong sosel sevisis na pastol karem. Long taim bilong late first na early second senturi, ol i bin lukim wanpela distingtiv tripla ministry bilong dikon, lida (presbyters), na biskop. Biskop o &quot;ovasia&quot; i bin kamap i brukim autori long dispela taim long ol arere o grup bilong chach.</p><h2>Dikonisis</h2><p>Wanem ples meri i bin stap long ministry bilong early chach? Paul i bin inkludem toktok long meri long ministry bilong chach em i liklik tokmak long lukim olsem ol meri i bin stap long general olsem long namba wan senturi. Paul i tok olsem Phoebe em i bin gat liklik tokmak long kisim komendesen long wok bilong en long chach long Cenchrea, na i yusim wok &quot;dikon&quot; bilong tokim en (<a href=\"https://ref.ly/Rom16:1\">Rom 16:1</a>). Paul i mekim bikpela hamamas long en olsem wanpela &quot;helper&quot; (v <a href=\"https://ref.ly/Rom16:2\">2</a>), wanpela tok i mekim tingting long liderlip kwalitis (kamapim <a href=\"https://ref.ly/Rom12:8\">Rom 12:8</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">1&nbsp;Timoti 3:4–5</a>). Sampela skolar i yusim dispela toktok olsem wanpela egzampol bilong olsem ol i bin wok long ol wok bilong dikonisis bilong liklik hap. Ol narapela i tokautim em long wanpela nontechnikal tok, olsem Phoebe i bin wok long wanpela genaral wok bilong sapot na bikpela samting bilong em i kamap na i mas rekognais long Rome. Sapos &quot;dikon&quot; i yusim long teknikal o descriptiv wok, ministry bilong ol meri na ol manmeri insait long Niu Testament i bin patan long egzampol bilong Jesus, we &quot;i kamap i no long wokim wok long hap long bihainim belo tasol long mekim gut wok&quot; (<a href=\"https://ref.ly/Mark10:45\">Mak 10:45</a>). Long dispela bikpela namba bilong ol meri we i bin bekim Kristian (<a href=\"https://ref.ly/Acts5:14\">Acts 5:14</a>; <a href=\"https://ref.ly/Acts17:4\">17:4</a>), ol meri i bin wokim long ol arere bilong ministry olsem visitesen, instrakson long discipleship, na sapot long baptaizim. Dikonisis i toktok long dokyments long tupela senturi taim we ol i bin sapotim long baptaizim long ol meri we i bin bekim Kristian.</p><p><em>Lukim tu</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Bishop</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"4143\" data-resourceType=\"TyndaleBibleDictionary\">Lida</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastor</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbyter</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05029010",
          "start_ref_usfm": "DEU 29:10",
          "end_ref": "05029010",
          "end_ref_usfm": "DEU 29:10"
        },
        {
          "start_ref": "40022013",
          "start_ref_usfm": "MAT 22:13",
          "end_ref": "40022013",
          "end_ref_usfm": "MAT 22:13"
        },
        {
          "start_ref": "40025045",
          "start_ref_usfm": "MAT 25:45",
          "end_ref": "40025045",
          "end_ref_usfm": "MAT 25:45"
        },
        {
          "start_ref": "41010045",
          "start_ref_usfm": "MRK 10:45",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "42004020",
          "start_ref_usfm": "LUK 4:20",
          "end_ref": "42004020",
          "end_ref_usfm": "LUK 4:20"
        },
        {
          "start_ref": "43002005",
          "start_ref_usfm": "JHN 2:5",
          "end_ref": "43002005",
          "end_ref_usfm": "JHN 2:5"
        },
        {
          "start_ref": "43002009",
          "start_ref_usfm": "JHN 2:9",
          "end_ref": "43002009",
          "end_ref_usfm": "JHN 2:9"
        },
        {
          "start_ref": "44005014",
          "start_ref_usfm": "ACT 5:14",
          "end_ref": "44005014",
          "end_ref_usfm": "ACT 5:14"
        },
        {
          "start_ref": "44006002",
          "start_ref_usfm": "ACT 6:2",
          "end_ref": "44006002",
          "end_ref_usfm": "ACT 6:2"
        },
        {
          "start_ref": "44006003",
          "start_ref_usfm": "ACT 6:3",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006004",
          "start_ref_usfm": "ACT 6:4",
          "end_ref": "44006004",
          "end_ref_usfm": "ACT 6:4"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006008",
          "end_ref_usfm": "ACT 6:8"
        },
        {
          "start_ref": "44008012",
          "start_ref_usfm": "ACT 8:12",
          "end_ref": "44008012",
          "end_ref_usfm": "ACT 8:12"
        },
        {
          "start_ref": "44008038",
          "start_ref_usfm": "ACT 8:38",
          "end_ref": "44008038",
          "end_ref_usfm": "ACT 8:38"
        },
        {
          "start_ref": "44017004",
          "start_ref_usfm": "ACT 17:4",
          "end_ref": "44017004",
          "end_ref_usfm": "ACT 17:4"
        },
        {
          "start_ref": "44021008",
          "start_ref_usfm": "ACT 21:8",
          "end_ref": "44021008",
          "end_ref_usfm": "ACT 21:8"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45013004",
          "start_ref_usfm": "ROM 13:4",
          "end_ref": "45013004",
          "end_ref_usfm": "ROM 13:4"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016001",
          "end_ref_usfm": "ROM 16:1"
        },
        {
          "start_ref": "45016002",
          "start_ref_usfm": "ROM 16:2",
          "end_ref": "45016002",
          "end_ref_usfm": "ROM 16:2"
        },
        {
          "start_ref": "46003005",
          "start_ref_usfm": "1CO 3:5",
          "end_ref": "46003005",
          "end_ref_usfm": "1CO 3:5"
        },
        {
          "start_ref": "47006004",
          "start_ref_usfm": "2CO 6:4",
          "end_ref": "47006004",
          "end_ref_usfm": "2CO 6:4"
        },
        {
          "start_ref": "47011015",
          "start_ref_usfm": "2CO 11:15",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "47011023",
          "start_ref_usfm": "2CO 11:23",
          "end_ref": "47011023",
          "end_ref_usfm": "2CO 11:23"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "51001007",
          "start_ref_usfm": "COL 1:7",
          "end_ref": "51001007",
          "end_ref_usfm": "COL 1:7"
        },
        {
          "start_ref": "51004007",
          "start_ref_usfm": "COL 4:7",
          "end_ref": "51004007",
          "end_ref_usfm": "COL 4:7"
        },
        {
          "start_ref": "52003002",
          "start_ref_usfm": "1TH 3:2",
          "end_ref": "52003002",
          "end_ref_usfm": "1TH 3:2"
        },
        {
          "start_ref": "54003002",
          "start_ref_usfm": "1TI 3:2",
          "end_ref": "54003002",
          "end_ref_usfm": "1TI 3:2"
        },
        {
          "start_ref": "54003011",
          "start_ref_usfm": "1TI 3:11",
          "end_ref": "54003011",
          "end_ref_usfm": "1TI 3:11"
        },
        {
          "start_ref": "54003013",
          "start_ref_usfm": "1TI 3:13",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "54004006",
          "start_ref_usfm": "1TI 4:6",
          "end_ref": "54004006",
          "end_ref_usfm": "1TI 4:6"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006015",
          "end_ref_usfm": "ACT 6:15"
        },
        {
          "start_ref": "40025031",
          "start_ref_usfm": "MAT 25:31",
          "end_ref": "40025046",
          "end_ref_usfm": "MAT 25:46"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "51001024",
          "start_ref_usfm": "COL 1:24",
          "end_ref": "51001025",
          "end_ref_usfm": "COL 1:25"
        },
        {
          "start_ref": "40020026",
          "start_ref_usfm": "MAT 20:26",
          "end_ref": "40020028",
          "end_ref_usfm": "MAT 20:28"
        },
        {
          "start_ref": "42022026",
          "start_ref_usfm": "LUK 22:26",
          "end_ref": "42022027",
          "end_ref_usfm": "LUK 22:27"
        },
        {
          "start_ref": "54003008",
          "start_ref_usfm": "1TI 3:8",
          "end_ref": "54003013",
          "end_ref_usfm": "1TI 3:13"
        },
        {
          "start_ref": "50004014",
          "start_ref_usfm": "PHP 4:14",
          "end_ref": "50004018",
          "end_ref_usfm": "PHP 4:18"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "54003004",
          "start_ref_usfm": "1TI 3:4",
          "end_ref": "54003005",
          "end_ref_usfm": "1TI 3:5"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 26198,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bisop",
          "language": "tpi"
        },
        {
          "reference_id": 4143,
          "content_id": 26204,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Lida",
          "language": "tpi"
        }
      ]
    }
  }
]