[
  {
    "content_id": 26209,
    "reference_id": 4691,
    "title": "Marimari",
    "media_type": "Text",
    "index_reference": "marimari",
    "language": "tpi",
    "content": "<h1>MARIMARI</h1><p>Present bilong God i soim long pasin bilong em we em i kamapim bikpela marimari, laikim na givim bilong em, na salveisen long ol manmeri.</p><p>Marimari em i wanpela daimensen bilong divain ektiviti bilong God we em i save wok long stretim ol birua bilong ol manmeri na rausim olgeta sin na bihain blesim ol. God i save wok wantaim marimari. Divain doktrin bilong marimari i tok aut klia insait long OT na NT. Tasol, OT i no tumas soim dispela marimari na mekim rot long trupela mak bilong marimari i ken karim kaikai insait long NT.</p><h2>Marimari insait long Olpela Testamen</h2><p>Stori insait long OT, God em i yet i tok aut olsem &quot;Em i God bilong marimari na sore, slou long belhat, na gat laikim na trupela tok&quot;(<a href=\"https://ref.ly/Exod34:6\">Ex 34:6</a>, rsv). Kaikai bilong dispela, olgeta manmeri i gat rait long kam klostu long Em wantaim prea, &quot;Sapos nau mi painim feiva [o marimari] long ai bilong yu, O&nbsp;Bikpela Hiaord.&nbsp;.&nbsp;.” (<a href=\"https://ref.ly/Exod34:9\">Ex 34:9</a>, rsv). Long divain tingting, ol manmeri i bin go longwe long God i nau kisim bek tru long bikpela marimari bilong Em we em i opim rot long baim bek yumi.</p><p>Divain marimari i kamap pinis long Iden Gaden, long dispela taim ol i laik mekim save long ol manmeri long taim bilong pundaun, God i bekim wantaim promis long baim bek (<a href=\"https://ref.ly/Gen3:15\">Gn 3:15</a>) na opim han long lukautim ol. Singaut bilong Abraham em i wanpela extensen bilong marimari, i no long em wanpela, tasol long olgeta manmeri long olgeta hap graun. Promis bilong God long blesim Abraham na ol tumbuna bilong em i soim olsem dispela ol blesing bai kamap wanpela bikpela samting long kisim kam blesing long olgeta hap graun na &quot;olgeta famili long dispela graun&quot; (<a href=\"https://ref.ly/Gen12:2-Gen12:3\">Gn 12:2–3</a>). I tru tumas, makim bilong Abraham na promis long blesim olgeta graun i soim kontrak bilong God, we i kamapim marimari bilong God long olgeta manmeri bilong graun. Insait long dispela promis bilong God long Abraham, em i tok, &quot;Promis bilong mi bai stap wantaim yu, na yu bai kamap papa bilong olgeta hap graun.&nbsp;.&nbsp;.&nbsp;. Na mi bai mekim kontrak wantaim yu na olgeta tumbuna bilong yu long kamapim oltaim oltaim kontrak&quot;(<a href=\"https://ref.ly/Gen17:4,Gen17:7\">Gn 17:4, 7</a>, rsv). Dispela promis i mas liklik tumas long sampela samting we oli save holim tru bilong liklik man, no long samting we em i bin be bilong ol manmeri. Na em i wokim long ol manmeri bilong Abrahan, no long ol samting i be bilong ol Judaizing believers tasol, tasol tu long ol manmeri bilong God, ol manmeri bilong ol kantri bilong yumi olsem oli gat tok bilong bel bilong Abrahan (<a href=\"https://ref.ly/Rom4:16\">Rom 4:16</a>). Tru tumas, lukluk long divain marimari, makim bilong Abraham na kantri Israel em i no pinis yet. Dispela i bin plan bilong God long halivim em redemptive design long olgeta ol manmeri bilong yumi, long olgeta hap bilong ol kantri. Long kamapim bikpela marimari long Abraham, God i wok long statim sios, em i kominiti bilong marimari.</p><p>Dispela divain rot we God i makim Abraham long kisim dispela marimari em i soim rot olsem hau God em i makim wanwan manmeri long kisim bek plan long bipo i kam inap nau. Wanwan lain olsem abraham, Devit, ol profet, na ol aposel husait ol kamap bihain ol i kisim ol dispela gutpela marimari tru long singaut bilong ol. Kontribusen bilong ol i soim bikpela samting long inapim kontrak bilong God long makim kominiti, ol lain husait i serim bilip bilong Abraham - sios. Long dispela ol plan bilong God wantaim Israel, wantaim ol tumbuna na ol lida bilong ol, God i putim daun ol besis long autrits bilong marimari long sios long olgeta hap graun. Marimari bilong God insait long olpela kotrak i laik soim aut klia strong bilong sios insait long kisim bek plan. Insait long wok ministri, ol profet bilong olpela kontrak i save olsem ol i no wok long wok bilong ol, tasol long sios (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1&nbsp;Pt 1:10–12</a>).</p><p>Taim senis i kamap, mediatori ekspresen bilong divain marimari, ol institusen bilong olpela kontrak i kisim pawa liklik taim tasol we strongpela marimari bilong God i senisim o go pas insait long nupela kontrak (<a href=\"https://ref.ly/Heb8:6-Heb8:7\">Heb 8:6–7</a>). Tru tumas, olpela kontrak i surik daun liklik long givim rot long nupela kontrak long soim ful pawa bilong marimari bilong God. Olsem na lo na marimari bilong God i kamap birua liklik insait long dispela lukluk. Wankain olsem ol Israel lain stret, lo (olsem wanpela visibol institusen bilong olpela kontrak) em i kamap liklik taim bilong divain marimari long opim rot long kontrak bilong jastifikeisen tru long marimari bilong bilip insait long Jisas Krais (<a href=\"https://ref.ly/Gal3:23-Gal3:29\">Gal 3:23–29</a>; <a href=\"https://ref.ly/Heb10:1\">Heb 10:1</a>).</p><h2>Marimari insait long Nupela Testamen</h2><p>Dispela konsep long marimari em i min olsem God i wok yet long laip bilong ol manmeri long luksave insait long NT. Dispela divain marimari i stap insait long Jisas Krais, we i soim insait long dainamik pasin bilong marimari bilong God. Tru long ministri bilong kisim bek, Jisas i inapim olgeta promis bilong olpela kontrak we i wankain long marimari bilong God wantaim ol manmeriJn (<a href=\"https://ref.ly/John1:14,John1:17\">1:14, 17</a>).</p><p>Marimari bilong God i soim insait long Jisas Krais we i givim orait long God long rausim sin long ol manmeri na kisim ol i kam insait long sios, husait ol i kamap nupela kontrak kominiti. Insait long ministri bilong em, Jisas i tokaut planti taim liklik long singaut bilong tanim bel long karim wok ministri bilong marimari bilong God long ol manmeri long dispela graun. Tru long ol tising olsem lus pikinini na lus sipsip, Jisas i mekim klia olsem em i kam long painim na seivim ol lain husait i lus. Tasol tru long dai bilong em antap long diwai kros long kisim bek ol manmeri, i opim doa bilong salveisen we manmeri ken kisim fogivnes na marimari. Dispela simpel trut i stap insait long doktrin bilong jastifikeisen long bilip tru long marimari (<a href=\"https://ref.ly/Rom3:23\">Rom 3:23</a>; <a href=\"https://ref.ly/Titus3:7\">Ti 3:7</a>). Long dispela tising tasol, marimari bilong God i senisim yumi wantaim dai bilong Krais we i tokaut klia long lo olsem yumi &quot;orait pinis&quot; &quot;i no asua&quot; taim yumi askim long rausim sin na kisim laip oltaim oltaim. Long dispela tasol, ol i go insait long banis bilong marimari bilong God, we wanwan bilong ol i stap holi na wok klostu wantaim Holi Spirit long gutpela bilong ol.</p><p>Marimari bilong God insait long Jisas Krais i givim orait long God long bilip manmeri long kisim gutpela bilong God we i helpim laip bilong ol na stap insait long sios, insait long bodi bilong Krais. Wanbel bilong ol long beisis bilong marimari i karamapim ol wantaim nupela status olsem pikinini bilong God, ol kamap memba long haus bilong God, olsem na ol i ken stap klostu wantaim em olsem Papa bilong ol long heven (<a href=\"https://ref.ly/Gal4:4-Gal4:6\">Gal 4:4–6</a>). I tru tumas, ol i kamap memba bilong kominiti we reis, klas, na sex i no matsim, bikos olgeta ol i kamap wanpela bilong God we blesing promis bilong Abraham ol i kisim wantaim (<a href=\"https://ref.ly/Gal3:28-Gal3:29\">3:28–29</a>). Long strongim wanwan bilong ol yet na kliaim ol yet long wok namel wantaim laip insait long nupela kominiti, Holi Spirit i strongim ol long kainkain gift long wok insait long ol ministri long strongim sios bilong ol (<a href=\"https://ref.ly/Rom12:6-Rom12:8\">Rom 12:6–8</a>). Wanpela bikpela sampela insait long ol ministri em long wok bilong aposel, em i link klostu wantaim marimari bilong God(<a href=\"https://ref.ly/Rom1:5\">1:5</a>; <a href=\"https://ref.ly/Rom15:15-Rom15:16\">15:15–16</a>) we em i bung wantaim ministri bilong ol bipo profet we i givim faundeisen piksa bilong sios ((<a href=\"https://ref.ly/Eph2:20\">Eph 2:20</a>). Bikos long gutpela bilong divain marimari i karamapim antap long ol bilip manmeri insait long kominiti laip antap long dispela graun (<a href=\"https://ref.ly/Eph1:7-Eph1:8\">1:7–8</a>), sios i transleitim insait long laip oltaim oltaim, long bikpela na gutpela marimari bilong God insait long Jisas Krais(<a href=\"https://ref.ly/Eph2:6\">2:6</a>).</p><p>Na pinis long en, marimari bilong God i soim insait long Jisas Krais i mekim God long ol bilip manmeri ken riflektim insait long marimari bilong em long pasin na releisensip. Kondisen bilong surukim i kam daun long kisim marimari bilong God em i wanpela daun pasin. (<a href=\"https://ref.ly/Jas4:6\">Jas 4:6</a>; <a href=\"https://ref.ly/1Pet5:5\">1&nbsp;Pt 5:5</a>). Kain daun pasin long releisen wantaim God i strongim ol bilip manmeri long praktisim daun pasin long ol arapela lain. Long posisen bilong marimari, ol i ken putim sait olgeta tingting na pasin bilong selfisnes na mekim ol arapela i narakain (<a href=\"https://ref.ly/Phil2:3-Phil2:4\">Phil 2:3–4</a>) long pasin bilong wanbel na wok (<a href=\"https://ref.ly/Eph5:21\">Eph 5:21</a>), insait long spirit bilong lusim rong (<a href=\"https://ref.ly/Matt18:23-Matt18:35\">Mt 18:23–35</a>) olsem na toktok bilong ol i soim divaim marimari (<a href=\"https://ref.ly/Col4:6\">Col 4:6</a>). Marimari bilong Jisas Krais i kamap lo long stap gut insait long releisensip wantaim bilip manmeri, olsem na ol i tambu tru long noken yusim marimari bilong Bikpela nabaut nabaut (<a href=\"https://ref.ly/Jude1:4\">Jude 1:4</a>) tasol gro insait long dispela marimari bilong Bikpela (<a href=\"https://ref.ly/2Pet3:18\">2&nbsp;Pt 3:18</a>).</p><p>Trupela mining bilong marimari insait long Baibel i poitim i go long mekim gutpela pasin long olgeta laip samting. Dispela gutpela tingting bilong long marimari i soim tru insait long Jisas Krais. Trupela mining long dispela marimari, em i stap na wok insait long ol manmeri wantaim dispela narapela kondisen olsem tanim bel na kisim dispela marimari (<a href=\"https://ref.ly/Titus2:11-Titus2:12\">Ti 2:11–12</a>). Long dispela tasol, God i senisim dispela rot olsem longwe bilong manmeri i ken nau kam insait long presens bilong God long ai bilong tron bilong em, olsem na marimari i nau stap long olgeta manmeri long dispela graun (<a href=\"https://ref.ly/Heb4:16\">Heb 4:16</a>). Wanpela bikpela bagarap long kisim marimari bilong God em, sapos yu stap longwe na i no mekim wanpela strong long kisim dispela marimari bilong God em bai bagarapim yu (<a href=\"https://ref.ly/Rom1:21\">Rom 1:21</a>). God i stap oltaim long kisim bek ol sin manmeri, na sapos ol i les long kisim dispela marimari, ol i rijektim ol i yet.</p><p>Bikos Krais i makim fulfilment bilong dispela mak, na givim aut bilong dispela divain marimari, ol bipo Kristian i bin pointim i go long marimari bilong God olsem &quot;Marimari bilong Bikpela bilong yumi.&quot; Ol i tingim dispela marimari em long ol wanwan laip long stap gut insait long kominiti bilong ol bilip manmeri, olsem na ol i save gritim ol yet long salom (&quot;bel isi&quot;) wantaim dispela referens long marimari bilong Jisas Krais. Olsem na insait olgeta buk insait long NT ol i yusim dispela wankain griting, &quot;Marimari bilong Bikpela Jisas Krais bai stap wantaim yupela olgeta&quot; (<a href=\"https://ref.ly/2Thess3:18\">2&nbsp;Thes 3:18</a>).</p><p><em>Lukim</em> <span data-bnType=\"resourceReference\" data-resourceId=\"4665\" data-resourceType=\"TyndaleBibleDictionary\">God, i Bin na</span> ol wok bilong <span data-bnType=\"resourceReference\" data-resourceId=\"5954\" data-resourceType=\"TyndaleBibleDictionary\">Laikim</span> <span data-bnType=\"resourceReference\" data-resourceId=\"6232\" data-resourceType=\"TyndaleBibleDictionary\">Sore</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01003015",
          "start_ref_usfm": "GEN 3:15",
          "end_ref": "01003015",
          "end_ref_usfm": "GEN 3:15"
        },
        {
          "start_ref": "01017004",
          "start_ref_usfm": "GEN 17:4",
          "end_ref": "01017004",
          "end_ref_usfm": "GEN 17:4"
        },
        {
          "start_ref": "01017007",
          "start_ref_usfm": "GEN 17:7",
          "end_ref": "01017007",
          "end_ref_usfm": "GEN 17:7"
        },
        {
          "start_ref": "02034006",
          "start_ref_usfm": "EXO 34:6",
          "end_ref": "02034006",
          "end_ref_usfm": "EXO 34:6"
        },
        {
          "start_ref": "02034009",
          "start_ref_usfm": "EXO 34:9",
          "end_ref": "02034009",
          "end_ref_usfm": "EXO 34:9"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001017",
          "start_ref_usfm": "JHN 1:17",
          "end_ref": "43001017",
          "end_ref_usfm": "JHN 1:17"
        },
        {
          "start_ref": "45001005",
          "start_ref_usfm": "ROM 1:5",
          "end_ref": "45001005",
          "end_ref_usfm": "ROM 1:5"
        },
        {
          "start_ref": "45001021",
          "start_ref_usfm": "ROM 1:21",
          "end_ref": "45001021",
          "end_ref_usfm": "ROM 1:21"
        },
        {
          "start_ref": "45003023",
          "start_ref_usfm": "ROM 3:23",
          "end_ref": "45003023",
          "end_ref_usfm": "ROM 3:23"
        },
        {
          "start_ref": "45004016",
          "start_ref_usfm": "ROM 4:16",
          "end_ref": "45004016",
          "end_ref_usfm": "ROM 4:16"
        },
        {
          "start_ref": "49002006",
          "start_ref_usfm": "EPH 2:6",
          "end_ref": "49002006",
          "end_ref_usfm": "EPH 2:6"
        },
        {
          "start_ref": "49002020",
          "start_ref_usfm": "EPH 2:20",
          "end_ref": "49002020",
          "end_ref_usfm": "EPH 2:20"
        },
        {
          "start_ref": "49005021",
          "start_ref_usfm": "EPH 5:21",
          "end_ref": "49005021",
          "end_ref_usfm": "EPH 5:21"
        },
        {
          "start_ref": "51004006",
          "start_ref_usfm": "COL 4:6",
          "end_ref": "51004006",
          "end_ref_usfm": "COL 4:6"
        },
        {
          "start_ref": "53003018",
          "start_ref_usfm": "2TH 3:18",
          "end_ref": "53003018",
          "end_ref_usfm": "2TH 3:18"
        },
        {
          "start_ref": "56003007",
          "start_ref_usfm": "TIT 3:7",
          "end_ref": "56003007",
          "end_ref_usfm": "TIT 3:7"
        },
        {
          "start_ref": "58004016",
          "start_ref_usfm": "HEB 4:16",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58010001",
          "start_ref_usfm": "HEB 10:1",
          "end_ref": "58010001",
          "end_ref_usfm": "HEB 10:1"
        },
        {
          "start_ref": "59004006",
          "start_ref_usfm": "JAS 4:6",
          "end_ref": "59004006",
          "end_ref_usfm": "JAS 4:6"
        },
        {
          "start_ref": "60005005",
          "start_ref_usfm": "1PE 5:5",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "61003018",
          "start_ref_usfm": "2PE 3:18",
          "end_ref": "61003018",
          "end_ref_usfm": "2PE 3:18"
        },
        {
          "start_ref": "65001004",
          "start_ref_usfm": "JUD 1:4",
          "end_ref": "65001004",
          "end_ref_usfm": "JUD 1:4"
        },
        {
          "start_ref": "40018023",
          "start_ref_usfm": "MAT 18:23",
          "end_ref": "40018035",
          "end_ref_usfm": "MAT 18:35"
        },
        {
          "start_ref": "48003028",
          "start_ref_usfm": "GAL 3:28",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "60001010",
          "start_ref_usfm": "1PE 1:10",
          "end_ref": "60001012",
          "end_ref_usfm": "1PE 1:12"
        },
        {
          "start_ref": "01012002",
          "start_ref_usfm": "GEN 12:2",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "58008006",
          "start_ref_usfm": "HEB 8:6",
          "end_ref": "58008007",
          "end_ref_usfm": "HEB 8:7"
        },
        {
          "start_ref": "48003023",
          "start_ref_usfm": "GAL 3:23",
          "end_ref": "48003029",
          "end_ref_usfm": "GAL 3:29"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004006",
          "end_ref_usfm": "GAL 4:6"
        },
        {
          "start_ref": "45012006",
          "start_ref_usfm": "ROM 12:6",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "45015015",
          "start_ref_usfm": "ROM 15:15",
          "end_ref": "45015016",
          "end_ref_usfm": "ROM 15:16"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001008",
          "end_ref_usfm": "EPH 1:8"
        },
        {
          "start_ref": "50002003",
          "start_ref_usfm": "PHP 2:3",
          "end_ref": "50002004",
          "end_ref_usfm": "PHP 2:4"
        },
        {
          "start_ref": "56002011",
          "start_ref_usfm": "TIT 2:11",
          "end_ref": "56002012",
          "end_ref_usfm": "TIT 2:12"
        }
      ],
      "resource": []
    }
  }
]