[
  {
    "content_id": 26215,
    "reference_id": 6879,
    "version": "1.0.0",
    "title": "Filipai",
    "media_type": "Text",
    "index_reference": "filipai",
    "language": "tpi",
    "content": "<h1>FILIPAI</h1><p>Liklik ples long Thrace (ol save kolim &quot;The Springs&quot; taim bilong taim ol dispela taim) inap liklik ples i stap tasol long 357B.C, taim papa bilong Alexander the Great, Philip II bilong Macedon, i kamap na bungim dispela ples na mekimim agen. Em i givim nem bilong en long liklik ples i kolim (&quot;Philip&apos;s Siti,&quot;) em i mekim strongpela long militari bilong en long taim ol i kisim kontrol long hap bilong olgeta, na em i yusim gold mine we ol i gat long hap. Tupela hanred yia hap tasol, long taim bilong ol Rom olsem i stap, i kamap wanpela bikpela siti bilong wanpela long ol fopela Rom distrik long we Macedonia i bin wokim. Tasol, bikos em i liklikples insait long hap bilong 10&nbsp;mail (16.1&nbsp;kilometer) insait long Neapolis port, liklikim em i liklikim grotpela. Amphipolis, we ol i save kolim liklik ples insait long tupela Amphipolis (long wes-saut) i stap long sanap bilong ol Rom.</p><p>Filipai i bekim bikpela niu long olgeta hap long graun long 42 B.C, taim we imperial ol armi bilong Antony na Octavian i winim ol soldia bilong repablik, Brutus na Cassius (husat i kilim Julius Caesar). Dispela bikpela win i opim rot bilong ol i kamapim wanpela Roman Empire long liklikples long olgeta liklik ples we Octavian i bin lidaim.</p><p>Ol soljia husat i bin vateran long bikpela batal bilong 42 B.C na ol narapela batal i save senis long Filipai. Taim Paul i kam long siti, em i luk olsem em i gat strongpla hiritij blong militari long Latin. Em i stap long Ignatian Way, em i stap long wanpela stop long bikpela militari hapwe blong rot we i konnekim Adriatic wantaim Aegean. Em i gat strongpla sivik bel isi long samting olsem, bikos em i wanpela Roman kalan, i gat ol bikpela liklik samting ol i save givim olsem fri long tax, ol i save yusim Latin olsem tok bilong gavman, na em i gat planti Roman sitisen. Gavman bilong em i olsem ol i sapotim long Rome munisipal konstitusen (ol liklik man bilong gavman i karim Roman titol oltaim), na ol lain man i save stap olsem ol i stap insait long Italy. Ol man bilong siti, ol i lukim olgeta olsem ol i Roman, olsem i Luke i raitim long Buk Baibel long <a href=\"https://ref.ly/Acts16:21\">Acts 16:21</a>.</p><p>Paul i go long siti long tupela taim long olgeta taim em i stap long misinari we em i wokim, na yia i kamap, em i raitim wanpela leta long bikmanmeri. Tok tok long Acts i givim bikpela tingting na despla atenshen long tupela taim Paul i kam long siti. Stori i bin tokim olsem i gat planti hap bilong Roman istori long siti: Paul em i yusim gut wanpela tok bilong en olsem Roman sitisen long defens bilong en (<a href=\"https://ref.ly/Acts16:37\">Acts 16:37</a>), na ol man blong siti em i karimol Latin taitol olsem <em>praetor</em>(i bin tokim long Greek olsem strategos - vv <a href=\"https://ref.ly/Acts16:20-Acts16:22,Acts16:38\">20–22, 38</a>- na long Tok Inglis Baibel, i translete olsem &quot;magistrate&quot;). I gat wanpela liklik komuniti blong ol Jiw olsem i stap insait long ples. Chach bilong God i stat long ol Jiw meri husat i tokim tok bilong God na i no gat sinagog insait long siti, na ol i bin wanpela grup i pray na worship long autsait bilong siti. Long hap bilong taim, ol i bin bungim olgeta long hambak bilong wanpela strong meri husat i kamap liklik bilong God na ol i kolim Lydia (vv <a href=\"https://ref.ly/Acts16:14-Acts16:15,Acts16:40\">14–15, 40</a>).</p><p>Ol i save tokaut olsem Luke iken gat wanpela spesel liklik tingting long Filipai. Dispela i kamap long tingting bilong em i no tasol long stret ol detel olsem ol i bin tok long siti, tasol tu long ol hap we ol i save yusim &apos;yumi&apos; long buk bilong Acts. Olgeta tupela hap bilong &apos;yumi&apos; long buk bilong Acts, husat i statim long taim Luke i go wantaim Paul, i bin stat na i pinis insait long Filipai (<a href=\"https://ref.ly/Acts16:10,Acts16:40\">Acts 16:10, 40</a>). Dispela i tokim olsem Luke i lukim liklik kisim nau long siti bihainim taim Paul i kamap go. Long tupela taim tour, Luke i kam wantaim Paul bihainim taim Paul i go long Filipai (<a href=\"https://ref.ly/Acts20:6\">20:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "44016021",
          "start_ref_usfm": "ACT 16:21",
          "end_ref": "44016021",
          "end_ref_usfm": "ACT 16:21"
        },
        {
          "start_ref": "44016037",
          "start_ref_usfm": "ACT 16:37",
          "end_ref": "44016037",
          "end_ref_usfm": "ACT 16:37"
        },
        {
          "start_ref": "44016038",
          "start_ref_usfm": "ACT 16:38",
          "end_ref": "44016038",
          "end_ref_usfm": "ACT 16:38"
        },
        {
          "start_ref": "44016040",
          "start_ref_usfm": "ACT 16:40",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44020006",
          "start_ref_usfm": "ACT 20:6",
          "end_ref": "44020006",
          "end_ref_usfm": "ACT 20:6"
        },
        {
          "start_ref": "44016020",
          "start_ref_usfm": "ACT 16:20",
          "end_ref": "44016022",
          "end_ref_usfm": "ACT 16:22"
        },
        {
          "start_ref": "44016014",
          "start_ref_usfm": "ACT 16:14",
          "end_ref": "44016015",
          "end_ref_usfm": "ACT 16:15"
        }
      ],
      "resource": []
    }
  }
]