[
  {
    "content_id": 26204,
    "reference_id": 4143,
    "version": "1.0.0",
    "title": "Lida",
    "media_type": "Text",
    "index_reference": "lida",
    "language": "tpi",
    "content": "<h1>LIDA</h1><p>Dispela i wanpela manmeri we, long ran bilong posisin long famili, klan, o trib; o taim we i gat karakter, abilite, giaman, o influens; o long wanpela protes blong apointment na oridinesen, i bin givim liderlip na ol wok bilong lukautim lo nait bilong jujim long ol wok bilong relijon na ol seklar dispela long ancient taim, olsem ol i bin stap long ol pipel bilong Bipo na ol i no bilong Bipo. Ol binigin bilong ol devolopment bilong presbytery (grup bilong lida) long Niu Testament na long postapostolic chach i kamap long Judaism na Ol Testament, tasol figur bilong lida o grup bilong lida i save tu lukim long ol lain taim ol i stap insait long ancient Israel na long Greko-Roman world bilong taim Niu Testament.</p><h2>Insait long Ol Testament</h2><p>Lida, o i binstitusen bilong ol lida, em i stap gutpela tokim olsem i gat bikpela koneksan long tribal sistem. Tribes olsem grup bilong ol klan, na ol klan ol i bin kamap long bikpela extended famili units. Long raun bilong bikos bilong taim na wok bilong man insait long wanpela patriarkal sosaiti, papa bilong famili i bin olsem lida. Dispela fak bilong taim, na tu dispela bilong tingting na bikpela tokmak i go insait long ol lain i gat bikpela age, em i wanpela bungim bilong autori we dispela ol lida i bin stap yusim. Wanpela klan i bin gat lida bilong ol famili we ol i bin makim em, na i bin kamapim wanpela konsil bilong ol lida. Long taim bilong peles i bin gat pait, wanpela klan i bin givim ol manmeri bilongen; ol i bin lida long wanpela lida, bikos i bin posibol ol i bin punda bilong ol lida.</p><p>Long taim bilong bipo long kingdom bilong Israel, ol administrason na ol jujimen i bin stap long han bilong ol lida olsem ol lida. Long narapela narativ bilong eksodus, ol lida bilong Israel (ol kapten bilong famili) i bin kisim ol instrakson long Moses taim ol i wokim olgeta pasova mial (<a href=\"https://ref.ly/Exod12:21-Exod12:22\">Ex 12:21–22</a>). Dispela ol lida ol i bin mitim wantaim Jethro, Papa bilong Moses, long <a href=\"https://ref.ly/Exod18:12\">Ex 18:12</a>, na long ol ranks bilongen ol i bin paitim ol gutpela represenatives we ol i bin halivim long halivimim Moses long tok bilong God na long mekim jastis (<a href=\"https://ref.ly/Exod18:13-Exod18:23\">18:13–23</a>). Olsem tu, skelim long <a href=\"https://ref.ly/Num11:16-Num11:17\">Numbers 11:16–17</a>, God i bin tokim Moses long skelim 70 manmeri long ol lida bilong Israel long halivimim em long lida bilong ol pipol. Long dispela liklik tokmak we i kamap long narapela stori, ol lida ol i bin gat wanpela makmak bilong Spirit bilong God. Long wanpela narapela tokmak, ol lida - ol i bin skelim olsem coadministrators wantaim Moses - ol i bin olsem ol manmeri we ol lain save trustim.</p><p>Wanpela bikpela wok bilong ol lida i bin olsem ol jujmen bilong halivimim jastis. Ol i bin olsem ol &quot;jujmen,&quot; i bin suim ol i bin sit long &quot;long banis,&quot; wanpela tradisional kot bilong ol ancient vilij na taun. Long banis, ol dispot na ol test i bin oli givim halivimim long ol lida, na ol community bisnis i bin givim tok na desisen i bin mekim (<a href=\"https://ref.ly/Gen23:10,Gen23:18\">Gn 23:10, 18</a>; <a href=\"https://ref.ly/Job29:7\">Jb 29:7</a>; <a href=\"https://ref.ly/Prov24:7\">Prv 24:7</a>; <a href=\"https://ref.ly/Prov31:23\">31:23</a>). Dispela halivimim na aplikesen bilong liklik na mipela i bin stap long han bilong ol lida we oli save sit long banis bilong taun (<a href=\"https://ref.ly/Deut19:12\">Dt 19:12</a>; <a href=\"https://ref.ly/Deut21:19\">21:19</a>; <a href=\"https://ref.ly/Deut22:15\">22:15</a>; <a href=\"https://ref.ly/Deut25:7-Deut25:10\">25:7–10</a>). <a href=\"https://ref.ly/Ruth4:1-Ruth4:12\">Rut 4:1–12</a> i givim wanpela gutpela desripsen bilong dispela proses.</p><p>Long taim bilong kingdom, ol administrason bilong ol lain na ol autori bilong jujim i bin kamap long ol konsil bilong ol lida. Long tupela bilong Saul i finis, David i bin senim liklik tuk na gutpela samting long ol lida bilong taun bilong Judah (<a href=\"https://ref.ly/1Sam30:26\">1&nbsp;Sam 30:26</a>), olsem ol i bin save tokaut na bikpela samting bilongen, bikos lida bilongen em i bikpela tu. Long helpim long plan bilongen long planim kisim Naboth, Jezebel i skraipim liklik instrakson long ol lida na ol bikpela man bilong Jezreel (<a href=\"https://ref.ly/1Kgs21:8-1Kgs21:11\">1&nbsp;Kins 21:8–11</a>). I kamap klar long narapela stori olsem ol elders bilong Israel ol i bin mas lukautim na aplikesenim bilong ol liklik, insait long ol ples bilongen. Long autori na jujim bilong ol, ol elders i bin kisim ol ritwal rol tu (<a href=\"https://ref.ly/Exod24:1,Exod24:9\">Ex 24:1, 9</a>; <a href=\"https://ref.ly/Lev4:14-Lev4:15\">Lv 4:14–15</a>).</p><p>Dispela bilong ol elders em i bin save stap bihain long liklik lain taim ol kisim autori bilong kingdom i rausim. Ol elders i bin stap long taim bilong ol pipel i bin go long exail (<a href=\"https://ref.ly/Ezek8:1\">Ezek 8:1</a>; <a href=\"https://ref.ly/Ezek14:1\">14:1</a>; <a href=\"https://ref.ly/Ezek20:1-Ezek20:3\">20:1–3</a>), na tu long taim ol i kam bek (e.g., <a href=\"https://ref.ly/Ezra10:16\">Ezra 10:16</a>).</p><h2>Insait long Judaism long taim bilong Niu Testament</h2><p>Dispela ofis (o fanksen) bilong Christian bilong lida i kam long wanpela samting we ol i save i gat liklik samting lain olsem insait long Judaism, tasol yusim long titil &quot;lida&quot; bilong sapotim ofis bilong ol Greek cult asosiesen na ol lida bilong vilij, i save influensim ol bikpela structure bilong ol komuniti insait long ol lain i no bilong Bipo ol chach. Long wanpela narapela Gospels na insait long Buku bilong Acts i gat planti tok bilong ol lida olsem ofis bilong ol functionary insait long komuniti na liklik bilong relijin bilong Judaism. Genrally ol i tokim taim olsem ol i stap wantaim wanpela o planti narapela grup bilong functionaries (olsem wanpela taim ol i yusim rsv): &quot;lida and chief priests and scribes&quot; (<a href=\"https://ref.ly/Matt16:21\">Mt 16:21</a>); &quot;chief priests and elders of the people&quot; (<a href=\"https://ref.ly/Matt21:23\">21:23</a>; <a href=\"https://ref.ly/Matt26:3,Matt26:47\">26:3, 47</a>); &quot;scribes and elders&quot; (<a href=\"https://ref.ly/Matt26:57\">26:57</a>; <a href=\"https://ref.ly/Matt27:41\">27:41</a>); &quot;chief priests and elders&quot; (<a href=\"https://ref.ly/Matt27:1,Matt27:3,Matt27:12,Matt27:20\">27:1, 3, 12, 20</a>); &quot;rulers and elders and scribes&quot; (<a href=\"https://ref.ly/Acts4:5\">Acts 4:5</a>); &quot;rulers of the people and elders&quot; (v <a href=\"https://ref.ly/Acts4:8\">8</a>). Long ol pasij bilong Niu Testament dispela, mipela ino save lukim gut wanem samting ol fanksen bilong ol i bin mekim, o wanem samting ol i liklik difrens olsem ol rulers o scribes. Tasol, ol duti bilong ol Jewish lida i save lukluk gut long <em>Sanhedrin</em> long Mishnah, olsem tu long komuniti rule buks bilong ol Qumran ascetics, ol i lukim insait long Dead Sea Scrolls.</p><p>Olgeta komuniti bilong Jewish i bin gat ol council bilong ol elders, we ol i bin gat olgeta lida bilong olgeta administrason na tu ol i bin represenim komuniti long ol samting ol i tok long ol Roman authorities. Olgeta ol bin bilong ol i bin olsem ol jujmen. Olgeta, ol i bin kisim halivimim bilong ol liklik na tok bilong ol tradisonal interpretesen bilongen bilong olgeta liklik (lukim <a href=\"https://ref.ly/Matt15:2\">Mt 15:2</a>), na ol i bin tru bilong mekim ol tok na long mekim ol kisim pasin bilong ol manmeri we ol i bin pilim ol liklik. Wanpela long olgeta konsil bilong ol elders em i bin Sanhedrin long Jerusalem, wanpela grup bilong 71 manmeri we ol i save traim long bihain olgeta na bihainim olgeta liklik bilong kantri.</p><h2>Insait long Kristian Komuniti</h2><p>Bikpela hap long liklikpela tru laik bel isirael, bikpela tanget i winim ol na i yumi lukim ol i wokim dispela tingting olsem yumi mas lusim dispela pasin na putim lain isiarel bilong nupela hap. (<a href=\"https://ref.ly/Matt21:43\">Mt 21:43</a>; <a href=\"https://ref.ly/Gal6:16\">Gal 6:16</a>) Maski i gat bikpela bikpela tru bilong larim wanem wanem orda i bin stap insait long ol liklik Kristian komuniti long tupela olsem ol i lukim em i vari long ples na taim long tupela form na skelim, liklik na bikpela, ol lida bilong ol elders i bin stap na wokabaut long ol tingting na liklik samting bilong ol lain bilong Krist, long taim bilong bipo.</p><p>Long stori bilong Luke long orijin na spredim bilong Kristianiti, ol lida bilong ol elders i bin stap insait long ol lain bilong Krist long Jerusalem. Insait long Buku bilong Acts, mipela save lukim ol Kristian long Antioch i bin salim help long ol elders bilong ol Kristian lain long Judea long taim bilong kain hankarim i kamap long kanaka. &quot;To the elders [of the Judean churches] by Barnabas and Saul&quot; (<a href=\"https://ref.ly/Acts11:30\">Acts 11:30</a>). Long tupela bihainim long mipela bipo long misinari wok, Paul na Barnabas &quot;i bin apointim ol elders insait long olgeta liklik lain bilong ol&quot; (Acts <a href=\"https://ref.ly/Acts14:23\">14:23</a>). Tru bilong bihainim long Antioch i salim Paul na Barnabas long Jerusalem &quot;long apostles na elders&quot; long dispela isyu bilong sapos mipela mas katim sot ol ertman bilong Krist Acts (<a href=\"https://ref.ly/Acts15:2\">15:2</a>). Na bai &quot;welkam&quot; long ol liklik Kristian ol i bin go long olgeta apostles na elders (v <a href=\"https://ref.ly/Acts15:4\">4</a>), we ol i bin kisim insait na lukim ol kisim ol kaen na bihainim givim ol displa bigpla isyu (vv <a href=\"https://ref.ly/Acts15:6-Acts15:23\">6–23</a>).</p><p>Mipela inap save lukim ol lida bilong ol lida na hao ol i bin apointim ol, tasol ol narapela detils long dispela i no tokim long mipela. I ting ol i inap bai yusim Jiwish tingting bilong ol lida, olsem age na liklik long makim ol i bin gat promins long randerim ol samting spesel insait long komuniti. Rispek bilong ol long age em i bikpela liklik samting insait long bel bilong ol Jiwish, na nem &quot;presbyter&quot; (lida) em i kam long samting ol i bin yusim long Jiwish lain. I ting i inap tu olsem ol lida bilong &quot;ol seven&quot; bilong ol samting spesel long putting ol han bilong ol bihainim tru (<a href=\"https://ref.ly/Acts6:1-Acts6:6\">6:1–6</a>), ol elders bilong Jerusalem liklik Kristian komuniti i bin apointim long ol apostles. Igat sanap bai ol wokabaut insait long Kristian komuniti i luk olsem ol elders bilong ol Jiwish komuniti na ol lida long Sanhedrin (<a href=\"https://ref.ly/Acts11:30\">11:30</a>; <a href=\"https://ref.ly/Acts15:2-Acts15:6,Acts15:22-Acts15:23\">15:2–6, 22–23</a>; <a href=\"https://ref.ly/Acts16:4\">16:4</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>).</p><p>I bin sanap bai Paul i dilim ol praktis long ol liklik Kristian komuniti long Gentile, maski ol lida i no bin tokim long ol lida bilong ol Pauline liklik Komuniti long stori bilong Paul. Ol i tokim long Pastoral Epistles (<a href=\"https://ref.ly/1Tim5:17,1Tim5:19\">1&nbsp;Tm 5:17, 19</a>; <a href=\"https://ref.ly/Titus1:5\">Ti 1:5</a>). Long Paul&apos;s las wokabaut long Jerusalem, Paul i kolim ol elders bilong ol komuniti long Ephesus i kam long Miletus (<a href=\"https://ref.ly/Acts20:17\">Acts 20:17</a>) long tokim ol gutbai, na long givim ol intruksen bilong stap tru na lukluk long ol liklik Kristian long ol bihainim ol, ol Kristian long ol long komuniti bilong God (<a href=\"https://ref.ly/Acts20:28\">20:28</a>).</p><p>Maski ol elders i no gat ol direk mensin long ol liklik lesta bilong Paul, ol i save posibl olsem ol i bin ol lida i save liklik preside long ol liklik komuniti (<a href=\"https://ref.ly/Rom12:8\">Rom 12:8</a>; <a href=\"https://ref.ly/1Thess5:12-1Thess5:13\">1&nbsp;Thes 5:12–13</a>). <a href=\"https://ref.ly/Phil1:1\">Philippians 1:1</a>&nbsp;bai tokim yu olsem ol i gat ol lida bilong ol yangpela Kristian komuniti long Pauline. 1&nbsp;<a href=\"https://ref.ly/1Tim5:17\">5:17 i so</a>im yu olsem, long wanpela liklik fase insait long kamapim gavman bilong ol Kristian komuniti, ol i atributim ol wok bilong toktok na toktokim long ol ruling elders. I liklikpela bilong krismas i mekim pasin long wokim pasin bilong pastal long <a href=\"https://ref.ly/1Pet5:1-1Pet5:5\">1&nbsp;Peter 5:1–5</a> na <a href=\"https://ref.ly/Jas5:14\">James 5:14</a>.</p><p>Wanpela pasij we yumi save tingim olsem wanpela apostle (Peter) em i gat tupela titil: &quot;Mi tokim ol lida long tupela yu, olsem wanpela pikinini elder na wanpela witnes bilong sufaring bilong Krist&quot; (<a href=\"https://ref.ly/1Pet5:1\">1&nbsp;Pt 5:1a</a>, rsv). Dispela tekst iken tokim olsem ol elders i bin apointim na wok long tupela lida bilong apostolic servanthood. Paul i bin save apointim ol lida long ol liklik komuniti bilong Krist bipo em i lukluk long go. Dispela iken sapotim sugestim olsem ol elders i bin wok long stretim lida bilong apostolic servanthood. Ol fak long tradisin bilong ol liklikpela lain bilong bung wantaim 2 na 3&nbsp;John olsem &quot;lida&quot; bilong dispela liklikpela lain bilong kisim i save wok long dispela samting olsem tumbuna. Bilong tupela em i liklik laik long yumi tok olsem apostles i save wok long stretim lida olsem ol lida, tasol ol elders ino save wok long stretim lida olsem apostles.</p><p>Ol lida i gat ol liklik wok bilong ol. Long eksempel,<a href=\"https://ref.ly/1Tim5:17\">1&nbsp;Timoti 5:1</a>7 i toktok long ol elders i save pasim tok na givim toktok long ol manmeri, <a href=\"https://ref.ly/Jas5:14\">James 5:14</a> i toktok long olsem ol elders i save helpim long rausim sik na <a href=\"https://ref.ly/1Pet5:2\">1&nbsp;Peter 5:2</a> i tok ol i mas luka long ol samting bilong Jisas. Ol prophet na teacher i wok long lidaim kantri long liklik kaikai i wok long sim kaikai insait long Antioch church, (insait long <a href=\"https://ref.ly/Acts13:1-Acts13:3\">Acts 13:1–3</a>.) Ol manmeri i wok long lidaim kantri bilong ol.</p><p>Long bihain church, bishops na elders ibin klarim wanpela taim ol ibin wanem toktok. Nogat bihain church, namba bilong ol man i kamap wanpela, na oli samting tasol. Long toktok igo pinis bilong Pol long Miletus (<a href=\"https://ref.ly/Acts20:1-Acts20:38\">Acts 20</a>), em i toktok long ol long lida bilong Eklesia long Efesus (v <a href=\"https://ref.ly/Acts20:17\">17</a>), em i tokim ol olsem ol i olsem &quot;supervisor, long lukautim ol long gut bilong Garamut bilong God&quot; (v <a href=\"https://ref.ly/Acts20:28\">28</a>). &quot;Sapos &quot;overseer&quot; i yusim hia long olsem moa sapos em i yusim long wanem genaral laik long gatman, i no klia.&quot; Likewise, long<a href=\"https://ref.ly/Titus1:5-Titus1:7\">Titus 1:5–7</a>, ol lida bilong vaset <a href=\"https://ref.ly/Titus1:5\">5</a> i klia yumi save olsem ol bihop bilong vaset <a href=\"https://ref.ly/Titus1:7\">7</a>. Olsem tu, ol bihop bilong<a href=\"https://ref.ly/Phil1:1\">Filipai 1:1</a>olsem i mas lusim long ol elda we Paul i bin putim long dispela misin stesin.</p><p>Em klia olsem gavman bilong chach bilong ol long taim bilong Nupela Testamen i yet melkamap, tasol bung wantaim dispela bai kamap ol liklik bihain. Dispela wanpela sitem long ol lida bilong ol man bilong go long Rausim kaikai long Gut na ken stil long dispela Judaeo Precedent em i bikpela. Ol episkopim (ol oversea/bisop) i save kamap bihaen tru long ol elda (presbyterian), wan elda i save apointim olsem oversea long hul council bilong ol elda.</p><p><em>Lukim tu</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3424\" data-resourceType=\"TyndaleBibleDictionary\">Bisop</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3944\" data-resourceType=\"TyndaleBibleDictionary\">Deikon, Deikones</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6771\" data-resourceType=\"TyndaleBibleDictionary\">Pastoa</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6978\" data-resourceType=\"TyndaleBibleDictionary\">Presbita</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7776\" data-resourceType=\"TyndaleBibleDictionary\">Bikpela Gutpela Tingting</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01023010",
          "start_ref_usfm": "GEN 23:10",
          "end_ref": "01023010",
          "end_ref_usfm": "GEN 23:10"
        },
        {
          "start_ref": "01023018",
          "start_ref_usfm": "GEN 23:18",
          "end_ref": "01023018",
          "end_ref_usfm": "GEN 23:18"
        },
        {
          "start_ref": "02018012",
          "start_ref_usfm": "EXO 18:12",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02024001",
          "start_ref_usfm": "EXO 24:1",
          "end_ref": "02024001",
          "end_ref_usfm": "EXO 24:1"
        },
        {
          "start_ref": "02024009",
          "start_ref_usfm": "EXO 24:9",
          "end_ref": "02024009",
          "end_ref_usfm": "EXO 24:9"
        },
        {
          "start_ref": "05019012",
          "start_ref_usfm": "DEU 19:12",
          "end_ref": "05019012",
          "end_ref_usfm": "DEU 19:12"
        },
        {
          "start_ref": "05021019",
          "start_ref_usfm": "DEU 21:19",
          "end_ref": "05021019",
          "end_ref_usfm": "DEU 21:19"
        },
        {
          "start_ref": "05022015",
          "start_ref_usfm": "DEU 22:15",
          "end_ref": "05022015",
          "end_ref_usfm": "DEU 22:15"
        },
        {
          "start_ref": "09030026",
          "start_ref_usfm": "1SA 30:26",
          "end_ref": "09030026",
          "end_ref_usfm": "1SA 30:26"
        },
        {
          "start_ref": "12010005",
          "start_ref_usfm": "2KI 10:5",
          "end_ref": "12010005",
          "end_ref_usfm": "2KI 10:5"
        },
        {
          "start_ref": "12023001",
          "start_ref_usfm": "2KI 23:1",
          "end_ref": "12023001",
          "end_ref_usfm": "2KI 23:1"
        },
        {
          "start_ref": "15010016",
          "start_ref_usfm": "EZR 10:16",
          "end_ref": "15010016",
          "end_ref_usfm": "EZR 10:16"
        },
        {
          "start_ref": "18029007",
          "start_ref_usfm": "JOB 29:7",
          "end_ref": "18029007",
          "end_ref_usfm": "JOB 29:7"
        },
        {
          "start_ref": "20024007",
          "start_ref_usfm": "PRO 24:7",
          "end_ref": "20024007",
          "end_ref_usfm": "PRO 24:7"
        },
        {
          "start_ref": "20031023",
          "start_ref_usfm": "PRO 31:23",
          "end_ref": "20031023",
          "end_ref_usfm": "PRO 31:23"
        },
        {
          "start_ref": "26008001",
          "start_ref_usfm": "EZK 8:1",
          "end_ref": "26008001",
          "end_ref_usfm": "EZK 8:1"
        },
        {
          "start_ref": "26014001",
          "start_ref_usfm": "EZK 14:1",
          "end_ref": "26014001",
          "end_ref_usfm": "EZK 14:1"
        },
        {
          "start_ref": "40015002",
          "start_ref_usfm": "MAT 15:2",
          "end_ref": "40015002",
          "end_ref_usfm": "MAT 15:2"
        },
        {
          "start_ref": "40016021",
          "start_ref_usfm": "MAT 16:21",
          "end_ref": "40016021",
          "end_ref_usfm": "MAT 16:21"
        },
        {
          "start_ref": "40021023",
          "start_ref_usfm": "MAT 21:23",
          "end_ref": "40021023",
          "end_ref_usfm": "MAT 21:23"
        },
        {
          "start_ref": "40021043",
          "start_ref_usfm": "MAT 21:43",
          "end_ref": "40021043",
          "end_ref_usfm": "MAT 21:43"
        },
        {
          "start_ref": "40026003",
          "start_ref_usfm": "MAT 26:3",
          "end_ref": "40026003",
          "end_ref_usfm": "MAT 26:3"
        },
        {
          "start_ref": "40026047",
          "start_ref_usfm": "MAT 26:47",
          "end_ref": "40026047",
          "end_ref_usfm": "MAT 26:47"
        },
        {
          "start_ref": "40026057",
          "start_ref_usfm": "MAT 26:57",
          "end_ref": "40026057",
          "end_ref_usfm": "MAT 26:57"
        },
        {
          "start_ref": "40027001",
          "start_ref_usfm": "MAT 27:1",
          "end_ref": "40027001",
          "end_ref_usfm": "MAT 27:1"
        },
        {
          "start_ref": "40027003",
          "start_ref_usfm": "MAT 27:3",
          "end_ref": "40027003",
          "end_ref_usfm": "MAT 27:3"
        },
        {
          "start_ref": "40027012",
          "start_ref_usfm": "MAT 27:12",
          "end_ref": "40027012",
          "end_ref_usfm": "MAT 27:12"
        },
        {
          "start_ref": "40027020",
          "start_ref_usfm": "MAT 27:20",
          "end_ref": "40027020",
          "end_ref_usfm": "MAT 27:20"
        },
        {
          "start_ref": "40027041",
          "start_ref_usfm": "MAT 27:41",
          "end_ref": "40027041",
          "end_ref_usfm": "MAT 27:41"
        },
        {
          "start_ref": "44004005",
          "start_ref_usfm": "ACT 4:5",
          "end_ref": "44004005",
          "end_ref_usfm": "ACT 4:5"
        },
        {
          "start_ref": "44004008",
          "start_ref_usfm": "ACT 4:8",
          "end_ref": "44004008",
          "end_ref_usfm": "ACT 4:8"
        },
        {
          "start_ref": "44011030",
          "start_ref_usfm": "ACT 11:30",
          "end_ref": "44011030",
          "end_ref_usfm": "ACT 11:30"
        },
        {
          "start_ref": "44014023",
          "start_ref_usfm": "ACT 14:23",
          "end_ref": "44014023",
          "end_ref_usfm": "ACT 14:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015004",
          "start_ref_usfm": "ACT 15:4",
          "end_ref": "44015004",
          "end_ref_usfm": "ACT 15:4"
        },
        {
          "start_ref": "44016004",
          "start_ref_usfm": "ACT 16:4",
          "end_ref": "44016004",
          "end_ref_usfm": "ACT 16:4"
        },
        {
          "start_ref": "44020017",
          "start_ref_usfm": "ACT 20:17",
          "end_ref": "44020017",
          "end_ref_usfm": "ACT 20:17"
        },
        {
          "start_ref": "44020028",
          "start_ref_usfm": "ACT 20:28",
          "end_ref": "44020028",
          "end_ref_usfm": "ACT 20:28"
        },
        {
          "start_ref": "44021018",
          "start_ref_usfm": "ACT 21:18",
          "end_ref": "44021018",
          "end_ref_usfm": "ACT 21:18"
        },
        {
          "start_ref": "45012008",
          "start_ref_usfm": "ROM 12:8",
          "end_ref": "45012008",
          "end_ref_usfm": "ROM 12:8"
        },
        {
          "start_ref": "48006016",
          "start_ref_usfm": "GAL 6:16",
          "end_ref": "48006016",
          "end_ref_usfm": "GAL 6:16"
        },
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        },
        {
          "start_ref": "54005017",
          "start_ref_usfm": "1TI 5:17",
          "end_ref": "54005017",
          "end_ref_usfm": "1TI 5:17"
        },
        {
          "start_ref": "54005019",
          "start_ref_usfm": "1TI 5:19",
          "end_ref": "54005019",
          "end_ref_usfm": "1TI 5:19"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001007",
          "start_ref_usfm": "TIT 1:7",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        },
        {
          "start_ref": "59005014",
          "start_ref_usfm": "JAS 5:14",
          "end_ref": "59005014",
          "end_ref_usfm": "JAS 5:14"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005001",
          "end_ref_usfm": "1PE 5:1"
        },
        {
          "start_ref": "60005002",
          "start_ref_usfm": "1PE 5:2",
          "end_ref": "60005002",
          "end_ref_usfm": "1PE 5:2"
        },
        {
          "start_ref": "44008026",
          "start_ref_usfm": "ACT 8:26",
          "end_ref": "44008040",
          "end_ref_usfm": "ACT 8:40"
        },
        {
          "start_ref": "44013001",
          "start_ref_usfm": "ACT 13:1",
          "end_ref": "44013003",
          "end_ref_usfm": "ACT 13:3"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006006",
          "end_ref_usfm": "ACT 6:6"
        },
        {
          "start_ref": "04011016",
          "start_ref_usfm": "NUM 11:16",
          "end_ref": "04011017",
          "end_ref_usfm": "NUM 11:17"
        },
        {
          "start_ref": "02012021",
          "start_ref_usfm": "EXO 12:21",
          "end_ref": "02012022",
          "end_ref_usfm": "EXO 12:22"
        },
        {
          "start_ref": "02018013",
          "start_ref_usfm": "EXO 18:13",
          "end_ref": "02018023",
          "end_ref_usfm": "EXO 18:23"
        },
        {
          "start_ref": "05025007",
          "start_ref_usfm": "DEU 25:7",
          "end_ref": "05025010",
          "end_ref_usfm": "DEU 25:10"
        },
        {
          "start_ref": "08004001",
          "start_ref_usfm": "RUT 4:1",
          "end_ref": "08004012",
          "end_ref_usfm": "RUT 4:12"
        },
        {
          "start_ref": "11021008",
          "start_ref_usfm": "1KI 21:8",
          "end_ref": "11021011",
          "end_ref_usfm": "1KI 21:11"
        },
        {
          "start_ref": "03004014",
          "start_ref_usfm": "LEV 4:14",
          "end_ref": "03004015",
          "end_ref_usfm": "LEV 4:15"
        },
        {
          "start_ref": "26020001",
          "start_ref_usfm": "EZK 20:1",
          "end_ref": "26020003",
          "end_ref_usfm": "EZK 20:3"
        },
        {
          "start_ref": "44015006",
          "start_ref_usfm": "ACT 15:6",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015006",
          "end_ref_usfm": "ACT 15:6"
        },
        {
          "start_ref": "44015022",
          "start_ref_usfm": "ACT 15:22",
          "end_ref": "44015023",
          "end_ref_usfm": "ACT 15:23"
        },
        {
          "start_ref": "52005012",
          "start_ref_usfm": "1TH 5:12",
          "end_ref": "52005013",
          "end_ref_usfm": "1TH 5:13"
        },
        {
          "start_ref": "60005001",
          "start_ref_usfm": "1PE 5:1",
          "end_ref": "60005005",
          "end_ref_usfm": "1PE 5:5"
        },
        {
          "start_ref": "44006001",
          "start_ref_usfm": "ACT 6:1",
          "end_ref": "44006003",
          "end_ref_usfm": "ACT 6:3"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "44008004",
          "start_ref_usfm": "ACT 8:4",
          "end_ref": "44008013",
          "end_ref_usfm": "ACT 8:13"
        },
        {
          "start_ref": "44020001",
          "start_ref_usfm": "ACT 20:1",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001007",
          "end_ref_usfm": "TIT 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 3424,
          "content_id": 26198,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Bisop",
          "language": "tpi"
        },
        {
          "reference_id": 3944,
          "content_id": 26203,
          "resource_code": "TyndaleBibleDictionary",
          "label": "Dikon, Dikon meri",
          "language": "tpi"
        }
      ]
    }
  }
]