[
  {
    "content_id": 26206,
    "reference_id": 4397,
    "version": "1.0.0",
    "title": "Bilip",
    "media_type": "Text",
    "index_reference": "bilip",
    "language": "tpi",
    "content": "<h1>BILIP</h1><p>Bilip long samting we i no gat tingting prauf; trust long God.</p><h2>Definisen bilong Bilip</h2><p>Long Ol Testament na Niu Testament, &apos;Bilip&apos; i gat olgeta tingting. Dispela inap iken bilip long God o long Tok bilong God, na taim ol narapela taim, Bilip i kamap olsem olsem yu givim tingting long Tok o yu aktive tru long tok bilong God. Iken liklik toktok tu long Bilip i save kamap olsem yu bilipim tok long wanpela kret bilong dokumen o toktok bilong bungim dokumen. Liklik bilong dispela, iken kamap olsem olgeta tok bilong olgeta dokumen bilong Kristian bilong olgeta toktok o tru—&apos;tru tru. Long <a href=\"https://ref.ly/Col2:7\">Kolosian 2:7</a>, tok &quot;bilip&quot; i tokaut long wanpela samting ol i mas aceptim olsem olsem na i mas kamap long laip bilong yumi. Long <a href=\"https://ref.ly/2Tim4:7\">2&nbsp;Timoti 4:7</a>, Paul i toktok long yumi olsem em i save &quot;kisim bilip tasol.&quot;</p><h2>Bilip bilong Olpela Testament</h2><p>Ol Testament i gat bikpela emfas long Bilip olsem belis long tokaut bilong God o bilis long tokaut bilong God em i mekim wantaim Abraham na ol pikinini bilong em. Tokaut bilong God long Abraham na promis olsem ol pikinini bilong en bai i stap long histry long redempsen em i bin mekim basus long ol narapela tok bilong Ol Testament, olsem olsem ol i lukim olsem ol i wokim tokaut bilong em olsem i mekim olsem. Wanpela taim nesen Israel i kamap olsem, God i lukautim na protekim ol. Long bungim long Ijip em i wanpela bikpela tokaut olsem God i bin wok long putim bek olgeta ol man bilong en long ples we em i bin promisim ol. Long Ol Testament, yu save lukluk gut long olsem belis long ol man bilong God olsem ol i putim long wok bilong ol. Taim ol i no lukim God, ol man bilong en i bilip na igat obidisens long en. Abraham i lusim ples bilong en i go long ples em i nogat wanpela tingting. Ol man bilong Israel i lusim Ijip bihainim lidereship bilong God i go long wanpela ples ol i no lukim. Promis bilong God i givim ol strongpela belis long ol olsem bai ol kamapim na yumiken ol ples we i promisim long ol. Long bihain long ol man bilong Israel i kamap long Ijip, tokaut bilong Abraham i bin kisim tokaut bihainim ol olsem i tromoi blut (<a href=\"https://ref.ly/Exod24:6-Exod24:7\">Ex 24:6–7</a>). Em i mas olsem wanpela gutpela obidisens long tokaut bilong God olsem wanpela belis. Dispela lukaut bilong ol man i go insait long lukaut bilong God i national na olgeta i stap insait. I gat tu tokaut long tokaut bilong, na taim bilong, personal bilip.</p><p>No onli naratif na lo long olgeta liklik tokaut bilong Ol Testament, tasol tu olsem olgeta raitim long banis na ol raitim long ol narapela wok i emfasaisim belis. Ol salam i gat bikpela liklik toktok bilong personal belis long Bikpela God liklik taim tu, taim i liklik liklik taim. Habakkuk i toktok olsem &apos;ol man i raun raun bai i laip long belis bilong ol&apos; (<a href=\"https://ref.ly/Hab2:4\">Hb 2:4</a>). Long dispela olgeta tokaut bilong Bikpela God i wokim edukeisen long Israel i go long hap liklik long liklik, i mas klar olsem olgeta samting bilong belis long bikpela God i wokim olsem i kamap bikpela olsem personal na olgeta belis long ol. Long ol Prophets tu, olsem i stap olgeta samting olsem bilip, obidisens, poret, na tingting—ol i mekim wantaim bilong kisim gutpela samting bilong yumi long personal bilip.</p><h2>Bilip long Nupela Testamen.</h2><p>Long Ol Testament, em i tokaut long bikpela tokaut bilong God, tasol long Niu Testament, em i putim gutpela stori long olsem belis na tokaut bilong ol man bilong Bikpela God, Jesus Olsem belis na tokaut, ol i yusim tok olsem wanpela tokaut o pisin bilong man bilong God, na tu long gutpela nius.</p><h3>Ol Tokaut Bilong Luk</h3><p>Liklikpela bikpela karakteristik bilong ol Synoptic Gospels (tukaut long rsv) em i yusim wok &apos;bilip&apos; na i no tokautim wanpela samting: &apos;If yu gat bilip olsem grain bilong mustard&apos; (<a href=\"https://ref.ly/Matt17:20\">Mt 17:20</a>); &apos;Taim Jisas i lukim bilip bilong ol&apos; (<a href=\"https://ref.ly/Mark2:5\">Mk 2:5</a>); &apos;Bilip bilong yu i rausim yu&apos; (<a href=\"https://ref.ly/Luke7:50\">Lk 7:50</a>). Jisas i soim olsem wanpela man i wok na toktok bilong en i opim doa long bilip na mekim bilip i mas. Dispela askim i no long sapos bilip i long Jisas o bilip i long Papa; i klar olsem tupela, tasol olsem olgeta tru man bilong Tok bilong God, ol i luke long wanpela i senim.</p><p>Long planti taim, Jisas i rausim askim long wanpela samting bilong noken stretim toktok bilong en (<a href=\"https://ref.ly/Matt12:38-Matt12:39\">Mt 12:38–39</a>; <a href=\"https://ref.ly/Matt16:1-Matt16:4\">16:1–4</a>). Bilip em i lukaut long Tok tasol, i no gat ol narapela samting i helpim. Ol i no givim narapela tokaut tasol, tasol emi bilong Jonah. Long stori bilong bikman na Lazarus (<a href=\"https://ref.ly/Luke16:19-Luke16:31\">Lk 16:19–31</a>), Jisas i rausim askim bilong wanpela bikpela na i insist long ol man i mas lukaut long toktok bilong en i bin tokim ol (cf. <a href=\"https://ref.ly/John20:29\">Jn 20:29</a>). Tok bilong God i laikim yu givim yusim long yusim na putim yu long olgeta. Taim olsem, nesen bilong Tok na bilip i kamap ol saksak long ol man bilong lukaut na ol man i gat bikpela strongpela stail.</p><p>Bilip i wanpela taim emi mekim ol masta bilong God i lukaut. I liklikim maunten, bilong baim sik, na em i bikpela hap bilong pasim i go long kingdom. I liklikim long tokaut bilong lukaut, olsem taim papa i bin yusim toktok bilong en bilong lukim pasin bilong susu bilong en (&apos;Mi bilip; halivim mi bilip i liklik!&apos; [<a href=\"https://ref.ly/Mark9:24\">Mk 9:24</a>]), osem tu olsem long ol taim John Baptist i stap long prison, em i liklikim long tokaut bilong lukaut, i bin lukim bikpela tokaut long Jesus olsem em i bikpela long ol man i bilong meri (<a href=\"https://ref.ly/Matt11:2-Matt11:15\">Mt 11:2–15</a>). Pita (na ol narapela disciple) i lukluk i nogut, tasol Jisas i tok olsem Pita i tokaut bilong kantri bilong chach. Ol Synoptic Gospels i soim long olsem bilip bilong ol disciple taim ol i liklik na olsem ol samting ol i nogut, tasol i stap olsem belis long olsem ol i givim tokaut bikpela long toktok na wok bilong Jisas.</p><h3>Ol Liklik Tok Bilong Empat</h3><p>Bilip em wanpela samting bilong bikpela bikpela we i gat bikpela meri insait long Tok Bilong John (itokaut long rsv), tasol liklikpela wok (long Greek) i stap tasol olsem wanpela toktok bilong man. Planti taim ol raitim i lukaut long yusim olsem wanpela samting i tru, em i tokaut bilong simpoli tokaut bilong man o belis: &apos;Belisim mi olsem mi stap long Papa na Papa stap long mi&apos; (<a href=\"https://ref.ly/John14:11\">Jn 14:11</a>); &apos;Sapos yu belisim Moses, yu bai belisim mi tu&apos; (<a href=\"https://ref.ly/John5:46\">Jn 5:46</a>).</p><p>Liklikpela tokaut emi bikpela tu long wok &apos;belis long&apos; long samting bilong putim belis bilong yu insait long narapela. Dispela liklikpela wok bilong tokaut i no gat samting olsem insait long Tok Bilong Empat na bai olsem i tokautim olsem bikpela belis long bilong man bilong God i kamap olsem tru na tu bikpela tokaut bilong lukaut long Tok i mekim belis. Long <a href=\"https://ref.ly/John3:16\">John 3:16</a>, wanpela man i putim belis long en bai gat liklikpela bilong yu tasol. Ol man i putim belis long em bai ol i kamap ol sun bilong God—ol i birua bilong God (<a href=\"https://ref.ly/John1:12\">Jn 1:12</a>). Ol i no bai trastim (<a href=\"https://ref.ly/John6:35\">6:35</a>); ol bai lusim, tasol tu ol bai lukaut long wara (<a href=\"https://ref.ly/John11:25\">11:25</a>).</p><p>Long narapela ples, John i toktok long belis o bilip olsem wanpela samting we i no gat traipela toktok long man bilong yu we yu i likim belis. Long <a href=\"https://ref.ly/John11:15\">John 11:15</a>, Jisas i kam bihain ol i bin daiim Lazarus na i hamamas &apos;olsem bai yu likim belis. Dispela tingting bai bringim belis. Liklikpela, long prologue (<a href=\"https://ref.ly/John1:7\">1:7</a>), John Baptist i tok tok bilong em olsem bai olgeta bai lukim na belis. Taim Jisas i mekim Thomas i stop laik belis olsem bai i bin dai na olsem bai i makim, em i tok, &apos;Yu laik belis bikos yu lukim mi? Ol i liklik olsem bai i no lukim tasol na bai i likim belis&quot; (<a href=\"https://ref.ly/John20:29\">20:29</a>). Long dispela na narapela tokples, wanpela bikpela samting emi i kam aut long tok bilong Jisas long en istap long lukaut.</p><p>Bilip na save i stap liklikpela toktok. Long <a href=\"https://ref.ly/John6:69\">John 6:69</a>, Peter i toktok olsem, &apos;Mipela i belis na mipela i lukaut long yu olsem Holy Wan bilong God&apos;. Long pilai bilong Jisas, em i tok olsem liklikpela i &apos;laikim yu, tasol God bilong tru tasol, na Jesus Christ yu sendim&apos; (<a href=\"https://ref.ly/John17:3\">Jn 17:3</a>). Tambu God i lukim long ai bilong belis. Dispela i tokaut olsem nogat man i lukim God, tasol wanpela man i bin wanpela tasol emi Jesas i bin soim God long mipela (<a href=\"https://ref.ly/John1:18\">1:18</a>). Man i lukim Jisas, em i lukim Papa tu (<a href=\"https://ref.ly/John14:9\">14:9</a>).</p><p>Belis i save tu lukim long wok &quot;resivim.&quot; Ol man i bin resivim Jisas bai ol i gat bikpela belis bilong kamap ol pikinini bilong God (<a href=\"https://ref.ly/John1:12\">Jn 1:12</a>). Belis em i long yu lukaut o lukim olsem glori bilong God i stap (<a href=\"https://ref.ly/John1:14\">1:14</a>; <a href=\"https://ref.ly/John17:4\">17:4</a>) i stap.</p><h3>Skrip bilong Pol</h3><p>Long ol liklik tupela bilong Pol (itokaut long rsv), em i liklik wok long belis bilong olgeta angle. Em i stilim belis long “wok bilong ol liklikpela lo” olsem tasol na olgeta gutpela bilong rightesusnes (<a href=\"https://ref.ly/Rom1:1-Rom4:25\">Rom 1–4</a>; <a href=\"https://ref.ly/Gal1:1-Gal4:31\">Gal 1–4</a>) na em i toktok long Abraham bilong pruvim tok bilong en: &apos;Abraham i likim God na God i salim belis bilong en olsem gutpela bilong rightesusnes&apos; (<a href=\"https://ref.ly/Gen15:6\">Gn 15:6</a>; cf. <a href=\"https://ref.ly/Rom4:5\">Rom 4:5</a>; <a href=\"https://ref.ly/Gal3:6\">Gal 3:6</a>). Dispela em i liklikpela stori bilong liklikpla lo (<a href=\"https://ref.ly/Rom3:21\">Rom 3:21</a>); gutpela bilong rightesusnes i liklikpla kaikai bilong God long belis long Jisas Krais, stret long em wok bilong em i liklikpela. Long bel bilong Pol, long bikpela tok bilong em, em i save tru long sin i liklikpela na i stap long ol man na i mekim ol man i liklikpela na i no inap long halivim. Manmeri i dai long sin, tasol i bagarap na i makim belis long tok na wok bilong Jisas i kamap long gutpela niupela bilong ol long gutpela niupela bilong gospol.</p><p>Faith, olsem, em i belis long Jisas Krais. Namba bilong ol methapor we Pol i yusim bilong toktok long ol kainkain liklikpela samting bilong belis em i bikpela tru. Em i long belis olsem ol manmeri i kisim rightesusnes (<a href=\"https://ref.ly/Rom5:1\">Rom 5:1</a>), ol i kisim gutpela relisim (<a href=\"https://ref.ly/2Cor5:18\">2&nbsp;Kor 5:18</a>), ol i kisim buyim bikpela (<a href=\"https://ref.ly/Eph1:7\">Eph 1:7</a>), ol i kisim niupela laip (<a href=\"https://ref.ly/Eph2:5\">2:5</a>), ol i kisim lusim bilong yu bilong God famili (<a href=\"https://ref.ly/Rom8:15-Rom8:16\">Rom 8:15–16</a>), ol i kisim wanpela niupela laip (<a href=\"https://ref.ly/2Cor5:17\">2&nbsp;Kor 5:17</a>), ol i kisim long wanpela niupela kingdom (<a href=\"https://ref.ly/Col1:13\">Col 1:13</a>), na ol i lusim ol narapela samting (<a href=\"https://ref.ly/Gal5:1\">Gal 5:1</a>). Belis i wanpela kain pilai <em>bilong Paul</em> long ol aspek bilong salivesen, husat i stat long gras we i mekim belis i stap, go long likim belis i kamap olsem ol meri bilong God i stap na i liklikpela ol manmeri i lukautim belis bilong God na i kamap long kisim ol gutpela samting taim Bikpela Man bilong yumi i kam.</p><p>Long ol lipela bilong Pol, belis i stap olsem wantaim love olsem em i wanpela man i tok gutpela long pilai bilong belis long belis bilong bikpela samting, em i stap olsem man i tok gutpela long pilai bilong belis long tok bilong ol gutpela samting bilong Krais. Taim yu tok olsem belis em i bikpela pilai long salivesen, em i onli wanpela hap long toktok, bikos belis em i soim bel bilong em long pilai bilong love: &quot;Long Krais Jisas, i no gat wanpela bikpela samting long olsem long singaut i pas o i no pas, tasol belis i stap i liklikpela samting long pilai bilong love&quot; (<a href=\"https://ref.ly/Gal5:6\">Gal 5:6</a>); &quot;Sapos mi gat belis bilong holim liklikpela maunten, tasol mi no gat love, mi no gat samting&quot; (<a href=\"https://ref.ly/1Cor13:2\">1&nbsp;Kor 13:2</a>). Love i stap olsem wara bilong belis na tu i gutpela tok bilong belis. Olsem, bilong Paul tu i nogat wanpela <em>tupela</em> pait olsem ol i no inap liklikim belis na ol wok. Dispela love we Pol i toktok long en, em i gutpela buai bilong Spirit bilong God, olsem na em i wanpela wokim olgeta gutpela samting long belis i stap i go long wanpela laip. Igat wanpela samting nogut long Spirit bilong God we i stap i stap long belis i kamap olsem tok bilong love.</p><h3>Pis Bilong Genaral</h3><p>James i toktok long belis olsem wanpela samting i kamap gutpela tasol taim wok i stap tu (<a href=\"https://ref.ly/Jas2:22\">Jas 2:22</a>). Em i rausim wanpela tok pilai bilong belis i stap long wanpela kain belis em i painim olsem wanpela samting i tru tasol na i no wokabaut long en. James, olsem Paul, em i save tokaut long belis em i bikpela, tasol em i tokim ol man i no bihainim tok pilai bilong belis bilong yupela. Belis em i nogat gutpela pilai taim em i stap igat wok; em i liklikpela tasol (v <a href=\"https://ref.ly/Jas2:20\">20</a>). Ol kainkain wok em i wanpela bikpela aspek bilong belis long dispela pis i gat plenti tokaut long em.</p><p>Man i rait long buk bilong Hebrew i save sapos belis i save i stap long ol manmeri bilong God na long ol manmeri olsem ol lida bilong ol i kaulim long em. Belis i mekim olgeta samting i strong na i liklikpela samting i no klia na i soim yu gutpela tok pilai bilong wanpela samting i no luklukim olsem tu. Long belis, ol manmeri bilong God ol i gat wanpela strong bais long ol laip na ol wok bilong ol olsem ol i nogat klia long em tasol ol man bilong dispela wol i no inap tru antapim (<a href=\"https://ref.ly/Heb11:1\">Heb 11:1</a>). Ol bikpela manmeri bilong witness (<a href=\"https://ref.ly/Heb12:1\">12:1</a>) i soim sampela tok olsem ol i strong long belis bilong ol na ol i tokaut long God em i strong tumas.</p><p>Belis i op long tok bilong God, i soim tok bilong Spirit bilong God we i givim na i tokaut long lordship bilong Jesus Christ.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "35002004",
          "start_ref_usfm": "HAB 2:4",
          "end_ref": "35002004",
          "end_ref_usfm": "HAB 2:4"
        },
        {
          "start_ref": "40017020",
          "start_ref_usfm": "MAT 17:20",
          "end_ref": "40017020",
          "end_ref_usfm": "MAT 17:20"
        },
        {
          "start_ref": "41002005",
          "start_ref_usfm": "MRK 2:5",
          "end_ref": "41002005",
          "end_ref_usfm": "MRK 2:5"
        },
        {
          "start_ref": "41009024",
          "start_ref_usfm": "MRK 9:24",
          "end_ref": "41009024",
          "end_ref_usfm": "MRK 9:24"
        },
        {
          "start_ref": "42007050",
          "start_ref_usfm": "LUK 7:50",
          "end_ref": "42007050",
          "end_ref_usfm": "LUK 7:50"
        },
        {
          "start_ref": "43001007",
          "start_ref_usfm": "JHN 1:7",
          "end_ref": "43001007",
          "end_ref_usfm": "JHN 1:7"
        },
        {
          "start_ref": "43001012",
          "start_ref_usfm": "JHN 1:12",
          "end_ref": "43001012",
          "end_ref_usfm": "JHN 1:12"
        },
        {
          "start_ref": "43001014",
          "start_ref_usfm": "JHN 1:14",
          "end_ref": "43001014",
          "end_ref_usfm": "JHN 1:14"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43003016",
          "start_ref_usfm": "JHN 3:16",
          "end_ref": "43003016",
          "end_ref_usfm": "JHN 3:16"
        },
        {
          "start_ref": "43005046",
          "start_ref_usfm": "JHN 5:46",
          "end_ref": "43005046",
          "end_ref_usfm": "JHN 5:46"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006035",
          "end_ref_usfm": "JHN 6:35"
        },
        {
          "start_ref": "43006069",
          "start_ref_usfm": "JHN 6:69",
          "end_ref": "43006069",
          "end_ref_usfm": "JHN 6:69"
        },
        {
          "start_ref": "43011015",
          "start_ref_usfm": "JHN 11:15",
          "end_ref": "43011015",
          "end_ref_usfm": "JHN 11:15"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43014009",
          "start_ref_usfm": "JHN 14:9",
          "end_ref": "43014009",
          "end_ref_usfm": "JHN 14:9"
        },
        {
          "start_ref": "43014011",
          "start_ref_usfm": "JHN 14:11",
          "end_ref": "43014011",
          "end_ref_usfm": "JHN 14:11"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "43017004",
          "start_ref_usfm": "JHN 17:4",
          "end_ref": "43017004",
          "end_ref_usfm": "JHN 17:4"
        },
        {
          "start_ref": "43020029",
          "start_ref_usfm": "JHN 20:29",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "45003021",
          "start_ref_usfm": "ROM 3:21",
          "end_ref": "45003021",
          "end_ref_usfm": "ROM 3:21"
        },
        {
          "start_ref": "45004005",
          "start_ref_usfm": "ROM 4:5",
          "end_ref": "45004005",
          "end_ref_usfm": "ROM 4:5"
        },
        {
          "start_ref": "45005001",
          "start_ref_usfm": "ROM 5:1",
          "end_ref": "45005001",
          "end_ref_usfm": "ROM 5:1"
        },
        {
          "start_ref": "46013002",
          "start_ref_usfm": "1CO 13:2",
          "end_ref": "46013002",
          "end_ref_usfm": "1CO 13:2"
        },
        {
          "start_ref": "47005017",
          "start_ref_usfm": "2CO 5:17",
          "end_ref": "47005017",
          "end_ref_usfm": "2CO 5:17"
        },
        {
          "start_ref": "47005018",
          "start_ref_usfm": "2CO 5:18",
          "end_ref": "47005018",
          "end_ref_usfm": "2CO 5:18"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003006",
          "end_ref_usfm": "GAL 3:6"
        },
        {
          "start_ref": "48005001",
          "start_ref_usfm": "GAL 5:1",
          "end_ref": "48005001",
          "end_ref_usfm": "GAL 5:1"
        },
        {
          "start_ref": "48005006",
          "start_ref_usfm": "GAL 5:6",
          "end_ref": "48005006",
          "end_ref_usfm": "GAL 5:6"
        },
        {
          "start_ref": "49001007",
          "start_ref_usfm": "EPH 1:7",
          "end_ref": "49001007",
          "end_ref_usfm": "EPH 1:7"
        },
        {
          "start_ref": "49002005",
          "start_ref_usfm": "EPH 2:5",
          "end_ref": "49002005",
          "end_ref_usfm": "EPH 2:5"
        },
        {
          "start_ref": "51001013",
          "start_ref_usfm": "COL 1:13",
          "end_ref": "51001013",
          "end_ref_usfm": "COL 1:13"
        },
        {
          "start_ref": "51002007",
          "start_ref_usfm": "COL 2:7",
          "end_ref": "51002007",
          "end_ref_usfm": "COL 2:7"
        },
        {
          "start_ref": "55004007",
          "start_ref_usfm": "2TI 4:7",
          "end_ref": "55004007",
          "end_ref_usfm": "2TI 4:7"
        },
        {
          "start_ref": "58011001",
          "start_ref_usfm": "HEB 11:1",
          "end_ref": "58011001",
          "end_ref_usfm": "HEB 11:1"
        },
        {
          "start_ref": "58012001",
          "start_ref_usfm": "HEB 12:1",
          "end_ref": "58012001",
          "end_ref_usfm": "HEB 12:1"
        },
        {
          "start_ref": "59002020",
          "start_ref_usfm": "JAS 2:20",
          "end_ref": "59002020",
          "end_ref_usfm": "JAS 2:20"
        },
        {
          "start_ref": "59002022",
          "start_ref_usfm": "JAS 2:22",
          "end_ref": "59002022",
          "end_ref_usfm": "JAS 2:22"
        },
        {
          "start_ref": "42016019",
          "start_ref_usfm": "LUK 16:19",
          "end_ref": "42016031",
          "end_ref_usfm": "LUK 16:31"
        },
        {
          "start_ref": "45008015",
          "start_ref_usfm": "ROM 8:15",
          "end_ref": "45008016",
          "end_ref_usfm": "ROM 8:16"
        },
        {
          "start_ref": "40016001",
          "start_ref_usfm": "MAT 16:1",
          "end_ref": "40016004",
          "end_ref_usfm": "MAT 16:4"
        },
        {
          "start_ref": "02024006",
          "start_ref_usfm": "EXO 24:6",
          "end_ref": "02024007",
          "end_ref_usfm": "EXO 24:7"
        },
        {
          "start_ref": "40012038",
          "start_ref_usfm": "MAT 12:38",
          "end_ref": "40012039",
          "end_ref_usfm": "MAT 12:39"
        },
        {
          "start_ref": "40011002",
          "start_ref_usfm": "MAT 11:2",
          "end_ref": "40011015",
          "end_ref_usfm": "MAT 11:15"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45004025",
          "end_ref_usfm": "ROM 4:25"
        },
        {
          "start_ref": "48001001",
          "start_ref_usfm": "GAL 1:1",
          "end_ref": "48004031",
          "end_ref_usfm": "GAL 4:31"
        }
      ],
      "resource": []
    }
  }
]