[
  {
    "content_id": 26205,
    "reference_id": 4333,
    "version": "1.0.0",
    "title": "Laif Wantaim God",
    "media_type": "Text",
    "index_reference": "laif wantaim god",
    "language": "tpi",
    "content": "<h1>LAIF WANTAIM GOD</h1><p>Han bilong istap em i toktok long Buk em i gat taimlesnes o laip wantaim God; dispela kain laip i tok olsem i kam long God na em i givim long ol man i bilip long en. Man i liklik liklik pinis tru long toktok bilong Baibel olsem ol i save lukim olsem God em i stap na i bin stap bipo long olgeta samting i wokim na bai i stap tu long taim i kamap pinis. God i givim gift long ol man i obe long en na i responsibol long en, i kolim dispela &apos;laip wantaim God&apos; o wanpela samting olsem. Evangelio long Jon i givim olgeta gutpla samting long laip wantaim God.</p><p>Praiz &apos;laip wantaim God&apos; i kamapim tupela tasol long Greek version bilong Ol Testament (<a href=\"https://ref.ly/Dan12:2\">Dn 12:2</a>, em i gat basis mek long &apos;laip bilong taim,&apos; i stapim laip bilong taim bihain long ol man i sem noken dai. Plaen mek bilong &apos;laip&apos; long Ol Testament, tupela i gat bikpla tok olsem, em i kwaliti bilong ol man long gutpla hap bilong gutpla liklik samting i stap long graun.</p><p>Long taim bilong mipela i stap long Intertestamental, ol rabis i mekim gutpela toktok long bihain bilong dispela taim na bihain bilong taim bilong kamap yet. Ol i emfasa long toktok olsem konsept bilong laip long taim bilong kamap i gat kwaliti bikpela yusim long ol tingting bilong taim bilong nau, tasol nogat tasol kwantiti.</p><p>Dispela Greek wod i liklik wok bilong &apos;laip wantaim God&apos; i kamap long wod bilong &apos;taim&apos; o &apos;eon&apos;. Long plesim Niu Testament insait long konteks bilong Judaism, wantaim konsept bilong wanpela God i stap na promis bilong &apos;taim bilong kamap,&apos; i givim hamamas na hap long toktok long wod &apos;laip wantaim God&apos;. Kamapim bilong Jisas Krais olsem God i tok i stap i kamapim gutpela toktok na mekim ol kwaliti bilong laip long taim bilong kamap bilong Mesia i ken kisim olsem nau em i stap.</p><p>Man i bikpela na man i liklik yet i kamap long Jisas na askim em long tru long kamapim &apos;laip wantaim God&apos; (<a href=\"https://ref.ly/Mark10:17\">Mak 10:17</a>). Em i klia i save tokaut long olsem bai ol man i sem nap i stap yet taim i kamap olsem. Jisas i givim bikpela taim olsem taim em i tokaut.(v <a href=\"https://ref.ly/Mark10:30\">30</a>).</p><p>Long tupela man i bikpela na bikpela man i liklik yet, Jisas i givim olsem bai yumi yusim laip wantaim God em i stap na bai yumi inap i go insait long kingdom bilong God (<a href=\"https://ref.ly/Mark10:23-Mark10:25\">Mak 10:23–25</a>). Kingdom bilong God i no sem i event bilong taim i kamap yet, tasol i lukim olsem i bin stat long laip, wok bilong Jisas, na ol tingting bilong em. Kingdom em i bikpela gift bilong laip i stap long taim man i stap insait long taim bilong nau. Plenti long parabol bilong Jisas i emfasa long dispela poin (tasol, ol i egzanpul long <a href=\"https://ref.ly/Matt13:1-Matt13:58\">Mt 13</a>). Bititut long Sermon long Mount (<a href=\"https://ref.ly/Matt5:3-Matt5:12\">5:3–12</a>) i strongim konsept bilong olsem nau ol i bikpela hamamas na i gat salvation, forgivnes, na raitsnes tu. Olsem na, laip wantaim God i bikpela hamamas i stap nau long ol man i submit long God i reign na ol i gat bikpela hamamas long dispela taim bilong salvasen taim bifo taim i kamap pinis long taim bilong nau.</p><p>Diskusen bilong laip wantaim God we i definitiv i kam long Gospel bilong Jon. Papu bilong Jon i soim liklik gutpela bikpela mek bilong konsept i stap long wod: &apos;Olsem, dispela i bin raitim olsem yupela bai belisim olsem Jisas i Krist, Pikinini bilong God, na olsem yupela i belisim, yupela bai gat laip long nem bilong em&apos; (<a href=\"https://ref.ly/John20:31\">Jn 20:31</a>, RSV). Papu olsem olsem Jon i toktok bilong laip wantaim God i stat long olsem long <a href=\"https://ref.ly/John3:15\">Jon 3:15</a>.</p><p>on i klia i stap long asples bilong ol Juda i nogat bai i kamap yet long taim bilong kamap wantaim ol hamamas (tasol egzanpul, <a href=\"https://ref.ly/John3:36\">Jn 3:36</a>; <a href=\"https://ref.ly/John4:14\">4:14</a>; <a href=\"https://ref.ly/John5:29,John5:39\">5:29, 39</a>; <a href=\"https://ref.ly/John6:27\">6:27</a>; <a href=\"https://ref.ly/John12:25\">12:25</a>). Laip wantaim God i definim long ol bikpela gift bilong taim bilong Mesia taim i kamap yet na kamap pinis. Revais bilong Lazarus (<a href=\"https://ref.ly/John11:1-John11:57\">11</a> kapta) i bikpela parabol i soim olsem ol man i ken lukim laip bilong taim i kamap yet long ol man i trust long Krais. Martha, bifo Lazarus i sem nap i stap yet, em i tok olsem em i bilip olsem Lazarus bai i sem nap i lukim dispela taim i kamap yet (v <a href=\"https://ref.ly/John11:24\">24</a>). Jisas i tokaut olsem em i stap long revaisin na laip, na ol man i belis long em bai no dai, tasol bai sem nap i dai olsem long laip wantaim graun (vv <a href=\"https://ref.ly/John11:25-John11:26\">25–26</a>).</p><p>Main wari bilong Jon i no long olsem i bai kamap yet taim i kamap, tasol long olsem nau yumi i kenexperienceim long laip wantaim God bilong kamap. Laip bilong taim bilong kamap yet em i stap long Krais na dispela i gat long man i belis long em. Metafor em i save Jisas i tokim long en longen bilong em, em i emfasa long laip bilong taim bilong nau: wara bilong laip i save laip, i laikim spring bilong wara i save kamap wantaim laip wantaim God (<a href=\"https://ref.ly/John4:10-John4:14\">Jn 4:10–14</a>); bret bilong laip i save wokim man i no dai spirit, i save satisfyim spirit wantaim ol man long graun (<a href=\"https://ref.ly/John6:35-John6:40\">6:35–40</a>). laits bilong graun em i lidaim ol man i go long laip bilong lait (<a href=\"https://ref.ly/John8:12\">8:12</a>);sheperd bilong gutpela i bringim bikpela laip (<a href=\"https://ref.ly/John10:10\">10:10</a>);man i givim laip na i lusim olsem olsem i sem nap i stap (<a href=\"https://ref.ly/John11:25\">11:25</a>);rot, tru, na laip (<a href=\"https://ref.ly/John14:6\">14:6</a>);bikpela wain em i lusim ol man i stap insait long em (<a href=\"https://ref.ly/John15:5\">15:5</a>).</p><p>Jisas i lukaut olsem i ken klin gut olsem tru i tok long em olsem tru em i bin stat na mekim kisim tupela samting i no long nesen na abilati bilong em tasol, tasol long Pait long i bin senisim em. Jisas i stap long sindaun long Pait i soim gutpela tru olsem, laip em i wanpela bikpela gift bilong God. Ol man i belis long Pikinini bilong God ol i kamapim laip em God i givim tasol—laip wantaim God. Olsem na, promis bilong sem nap i stap i kamap long ol man i belis olsem wanpela samting we i bin mas kamap tru long bikpela gift bilong God (<a href=\"https://ref.ly/John5:26-John5:29\">Jn 5:26–29</a>). Em i wokim olsem i tokstret long Lazarus i sem nap i stap na i garantim tru tru long Krais i sem nap i stap olsem &apos;firstfruits&apos; (long toktok bilong Paul, KJV 1&nbsp;Korint <a href=\"https://ref.ly/1Cor15:23\">15:23</a>).</p><p>Jisas i mekim moa toktok long konsept bilong laip wantaim God olsem i ken tambuim i long bikpela save na save olsem God i tru (<a href=\"https://ref.ly/John17:3\">Jn 17:3</a>). Long tok bilong Greek, save i toktok long rizalt bilong contemplation o mystikal ekstasi. Long Ol Testament, save i tokaut long sampela samting olsem eksperens, rilisens, felausip, na karamap (<a href=\"https://ref.ly/Jer31:34\">jeremai 31:34</a>). Displa bikpela tok bilong save olsem liklikpela liklik tingting long tru tru rilisens i kamap long wokim olsem yusim tok bilong wok bungim bilong man na meri (skelim <a href=\"https://ref.ly/Gen4:1\">Genisis 4:1</a>). Jisas i toktok olsem, &apos;Mi husat bilong gutpela sheperd; mi save olgeta bilong mi na olgeta ol i save mi, olsem Papa i save mi na mi save Papa tu&apos; (<a href=\"https://ref.ly/John10:14-John10:15\">Jn 10:14–15</a>, RSV). Liklikpela na tupela rilisens bilong Papa na Pikinini i makim olsem model bilong rilisens bilong Pikinini na ol i disaipel bilong en. Dispela save i no kam long edukeisen o ol tingting bilong man i manipulim, tasol i kam long toktok long Pikinini bilong God (<a href=\"https://ref.ly/John1:18\">1:18</a>; cf. <a href=\"https://ref.ly/John14:7\">14:7</a>).</p><p>Wanpela liklik lukaut long olgeta bikpela samting long konsept bilong laip wantaim God i klia i soim olsem i no sem bai laip i lukluk bilong taim i dai tasol osem. Maski i nogat liklik stop long laip wantaim God, bibol i bin emfasaisim olsem long kwaliti bilong laip, espesili ol divain element i gat. Laip wantaim God i bin kisim gutpela tok bilong ol kwaliti long taim bilong kamap yet na i kam long laip bilong nau long tok bilong wanpela God i tru long Krais, na em i givim tingting bilong God long rilisens bilong em.</p><p><em>Liklikim</em> tu long <span data-bnType=\"resourceReference\" data-resourceId=\"5914\" data-resourceType=\"TyndaleBibleDictionary\">Laip</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"6548\" data-resourceType=\"TyndaleBibleDictionary\">Niu Krietin; Niu Krietur</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"7147\" data-resourceType=\"TyndaleBibleDictionary\">Rijiniresen</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01004001",
          "start_ref_usfm": "GEN 4:1",
          "end_ref": "01004001",
          "end_ref_usfm": "GEN 4:1"
        },
        {
          "start_ref": "24031034",
          "start_ref_usfm": "JER 31:34",
          "end_ref": "24031034",
          "end_ref_usfm": "JER 31:34"
        },
        {
          "start_ref": "27012002",
          "start_ref_usfm": "DAN 12:2",
          "end_ref": "27012002",
          "end_ref_usfm": "DAN 12:2"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010017",
          "end_ref_usfm": "MRK 10:17"
        },
        {
          "start_ref": "41010030",
          "start_ref_usfm": "MRK 10:30",
          "end_ref": "41010030",
          "end_ref_usfm": "MRK 10:30"
        },
        {
          "start_ref": "43001018",
          "start_ref_usfm": "JHN 1:18",
          "end_ref": "43001018",
          "end_ref_usfm": "JHN 1:18"
        },
        {
          "start_ref": "43003015",
          "start_ref_usfm": "JHN 3:15",
          "end_ref": "43003015",
          "end_ref_usfm": "JHN 3:15"
        },
        {
          "start_ref": "43003036",
          "start_ref_usfm": "JHN 3:36",
          "end_ref": "43003036",
          "end_ref_usfm": "JHN 3:36"
        },
        {
          "start_ref": "43004014",
          "start_ref_usfm": "JHN 4:14",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43005029",
          "start_ref_usfm": "JHN 5:29",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43005039",
          "start_ref_usfm": "JHN 5:39",
          "end_ref": "43005039",
          "end_ref_usfm": "JHN 5:39"
        },
        {
          "start_ref": "43006027",
          "start_ref_usfm": "JHN 6:27",
          "end_ref": "43006027",
          "end_ref_usfm": "JHN 6:27"
        },
        {
          "start_ref": "43008012",
          "start_ref_usfm": "JHN 8:12",
          "end_ref": "43008012",
          "end_ref_usfm": "JHN 8:12"
        },
        {
          "start_ref": "43010010",
          "start_ref_usfm": "JHN 10:10",
          "end_ref": "43010010",
          "end_ref_usfm": "JHN 10:10"
        },
        {
          "start_ref": "43011024",
          "start_ref_usfm": "JHN 11:24",
          "end_ref": "43011024",
          "end_ref_usfm": "JHN 11:24"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011025",
          "end_ref_usfm": "JHN 11:25"
        },
        {
          "start_ref": "43012025",
          "start_ref_usfm": "JHN 12:25",
          "end_ref": "43012025",
          "end_ref_usfm": "JHN 12:25"
        },
        {
          "start_ref": "43014006",
          "start_ref_usfm": "JHN 14:6",
          "end_ref": "43014006",
          "end_ref_usfm": "JHN 14:6"
        },
        {
          "start_ref": "43014007",
          "start_ref_usfm": "JHN 14:7",
          "end_ref": "43014007",
          "end_ref_usfm": "JHN 14:7"
        },
        {
          "start_ref": "43015005",
          "start_ref_usfm": "JHN 15:5",
          "end_ref": "43015005",
          "end_ref_usfm": "JHN 15:5"
        },
        {
          "start_ref": "43017003",
          "start_ref_usfm": "JHN 17:3",
          "end_ref": "43017003",
          "end_ref_usfm": "JHN 17:3"
        },
        {
          "start_ref": "43020031",
          "start_ref_usfm": "JHN 20:31",
          "end_ref": "43020031",
          "end_ref_usfm": "JHN 20:31"
        },
        {
          "start_ref": "46015023",
          "start_ref_usfm": "1CO 15:23",
          "end_ref": "46015023",
          "end_ref_usfm": "1CO 15:23"
        },
        {
          "start_ref": "40005003",
          "start_ref_usfm": "MAT 5:3",
          "end_ref": "40005012",
          "end_ref_usfm": "MAT 5:12"
        },
        {
          "start_ref": "43011001",
          "start_ref_usfm": "JHN 11:1",
          "end_ref": "43011057",
          "end_ref_usfm": "JHN 11:57"
        },
        {
          "start_ref": "41010023",
          "start_ref_usfm": "MRK 10:23",
          "end_ref": "41010025",
          "end_ref_usfm": "MRK 10:25"
        },
        {
          "start_ref": "40013001",
          "start_ref_usfm": "MAT 13:1",
          "end_ref": "40013058",
          "end_ref_usfm": "MAT 13:58"
        },
        {
          "start_ref": "43011025",
          "start_ref_usfm": "JHN 11:25",
          "end_ref": "43011026",
          "end_ref_usfm": "JHN 11:26"
        },
        {
          "start_ref": "43004010",
          "start_ref_usfm": "JHN 4:10",
          "end_ref": "43004014",
          "end_ref_usfm": "JHN 4:14"
        },
        {
          "start_ref": "43006035",
          "start_ref_usfm": "JHN 6:35",
          "end_ref": "43006040",
          "end_ref_usfm": "JHN 6:40"
        },
        {
          "start_ref": "43005026",
          "start_ref_usfm": "JHN 5:26",
          "end_ref": "43005029",
          "end_ref_usfm": "JHN 5:29"
        },
        {
          "start_ref": "43010014",
          "start_ref_usfm": "JHN 10:14",
          "end_ref": "43010015",
          "end_ref_usfm": "JHN 10:15"
        }
      ],
      "resource": []
    }
  }
]