[
  {
    "content_id": 26221,
    "reference_id": 8245,
    "version": "1.0.0",
    "title": "Save",
    "media_type": "Text",
    "index_reference": "save",
    "language": "tpi",
    "content": "<h1>SAVE</h1><p>Abiliti long yumi long senisim tingting bilong yumi long gutpela save long laip bilong ol man na long gutpela wok yumi mekim long senisim ol samting bilong yumi long moral principle. Wisdom i wanpela spesol abilipi, em i mas tru long ol man i save kamap gutpela long ol laip. Yumi inap kisim em long edukeisim na yumi save yusim tingting bilong yumi long tok orait.</p><h2>Savetingting Bilong God</h2><p>Sapos bai yumi luk long Tok Bok bilong God, em i brukim ol laip na ol samting bilong laip, em i kaikai bung na i liklik long maus na tait liklik long bel. Wisdom bilong God em i liklik long bel bilong em na i stap wantaim em bikpela. Long wok bilong wisdom, God em wokim (<a href=\"https://ref.ly/Prov3:19\">Prv 3:19</a>) olgeta samting olsem graun na ol man. (<a href=\"https://ref.ly/Ps104:24\">Psa 104:24</a>) Taim yumi tok long dispela tingting bilong &quot;wisdom,&quot; em i tok orait bilong God, yumi save lukim long ol samting em i wokim long wok long graun, na em i wanpela rison bilong ol man.</p><p>Wisdom long wokim ol samting long graun i lukluk long dispela wanpela fom na orda em i kamap long taim bilong wokim ol samting long taim bipo, taim olgeta samting i waswas na confyusim. Wisdom bilong God i pasim long wokim ol manmeri i lukluk olsem olsem orda na fom, na dispela i mekim olsem manmeri i gat samting i ken liklik na orda long dispela graun, na ol manmeri i ken lukim dispela ol samting i kamap na tok olsem God i bin wokim olgeta samting olsem ol i orda. Wisdom bilong God i kreativ, i gat bikpela puspos, na em i gutpela; i no long tingting tasol bilong God. Poten bilong wisdol bilong man i stap long kresen bilong manmeri. Manmeri bilong yumi, husat i wokim long wisdol bilong God, ol i gat abilati bilong wisdol bilong God. Dispela i no inap long yu save tru long wisdol bilong man meri igo insait, mipela mas kisim tru long wisdol bilong God husat i stap long bipo.</p><h2>Savetingting Bilong Ol Man</h2><p>Dispela wok &quot;wisdol,&quot; taim i gat toktok long ol man, yumi save yusim long dispela ol dispela yumi toktok: Dispela wok i save yusim long olsem niupela wok &quot;laifman&quot; o nogat long dispela i orait, yu save yusim dispela wok &quot;niupela wok&quot; o &quot;kisim laifman&quot; long mekim tingting long wanem dispela wok &quot;laifman&quot; bai yusim. Wisdom inap definim olsem &quot;laifman bilong bikpela tingting&quot; o &quot;bikpela skil.&quot; Therefore, the term &quot;wisdom&quot; can refer to both the cleverness of King Solomon (<a href=\"https://ref.ly/1Kgs2:1-1Kgs2:6\">1&nbsp;Kings 2:1–6</a>) and the expertise of the craftsman Bezalel (<a href=\"https://ref.ly/Exod35:33\">Exodus 35:33</a>). However, &quot;wisdom&quot; was also used to describe mental capacities and skills that had a moral component—the ability to understand and do good. So, when Moses delegated some of his authority to newly appointed judges, he chose men who were wise, understanding, and experienced (<a href=\"https://ref.ly/Deut1:13\">Dt 1:13</a>). Ol man i gat bikpela insait bilong toktok na pasin bilong giaman, na ol i gat olgeta pasin bilong tingim na wokim gut. Hap bilong man bilong giaman, long dispela toktok i no hamamas o tingting bilong God em i gi yu long yu tude. Yu mas traimim long olgeta de, long wanpela yia, na long olgeta de yu i lukluk long God.</p><p>Olsem na dispela kain wisim bilong man i no inap tru long yu tingim long God. Yu mas kisim tingting bilong yu long God na traimim yu long wokim olgeta samting long wanpela hap i stret na i rait. Wanpela liklik hap bilong mipela insait long Ol Testament em i toktok olsem &quot;pikinini bilong lapun&quot; (<a href=\"https://ref.ly/Prov9:10\">Prawerv 9:10</a>; yu ken lukim tu long <a href=\"https://ref.ly/Job28:28\">Job 28:28</a>; <a href=\"https://ref.ly/Ps111:10\">Salm 111:10</a>; <a href=\"https://ref.ly/Prov1:7\">Prawer 1:7</a>; <a href=\"https://ref.ly/Prov15:33\">15:33</a>). Long ol narapela man, dispela yuna i givim wanpela pespektiv long tingim ol samting bilong ol man olsem hol na rausim olgeta samting we i no stret.</p><p>Tupela, man bilong yumi i save kisim wisdam tasol bikos God i bin kisim em i stap insait long makain blong kresen; posibilitti bilong wisdam i stap bikos God i mekim em. Tupela, em dispela tingting i mas liklik namba tu em bai kisim wok na bel i stap long God - long olsem, wanem yumi mas tumbuna bilong God. Dispela kain konsept bilong wisim long Hebres i liklik different long konsept bilong wisim long Greek. Ol filosop bilong Ionian, long ol liklik gutpela tingting, ol i wokim wanpela sistem bilong tok, na igat wanpela samting ol i tokaut long olsem God i no exist. Ol i traim long kamap gutpela long tok olsem ol i stap long yumi long rison bilong ol man tasol. Tasol wisman bilong ol Hebirus, althought ol i tingim long kamap gutpela long rison na intelek bai olsem ol Greek, i mas start long God tasol. Menten na kapasiti bilong tingting em God i givim; bikos dispela, em i mas bihain long God i stat bilong wisman bilong ol Hebirus, i gat bikpla save long God. Ol save bilong God—olsem dispela i tok long God i stap, i mekim graun na em i bikpela long laip bilong ol man— oli liklik liklik long ol devolopmen blong Hebirus i go bihain.</p><p>Long Hebirus i pas bilong kisim bikpela save, bai ol i ken expandim ol save bilong ol, na ol i save long dispela long laip na olsem bai ol i laipim dispela. Igat bikpela laip bilong intelek, tasol i gat strongpela result long morol. Mansave ol i bin lusim God na oli bin lusim ol taim tasol long save taim na yumi iken bungim ol i stap long yumi bikos laip, olsem laip, i bin kamap bikpela gif bilong God. Dispela wok bilong laip i liklik sumatin long ol yangpla lain bilong Solomon. Dispela i luk olsem, &quot;Mama, mi laik long bagarapim.&quot; Tasol, Solomon i ronim em na lusim ol narapela yangpla lain bilong em. Ol lain i mas gat bikpla save na gat bikpla hamamas. Ol i mas gat dilijens na gat trast. Ol i mas save giaman long ol narapela na ol i mas gat self-control. Ol i mas gat liklik ples na ol i mas gat olsem ol nogut yumi. Long taim wanpela wok, man i mas God-fearing man; holipela bilong em i no longpela hamamas tasol, tasol long bikpla save na dilijens bilong em long taim em i stap long hap bilong godly living.</p><p>Long wanem yia bilong wisman i kamapim wanpela genaral konsepsen bilong wisman em i kamapim wanpela liklik kategori bilong man, ol wisman. Bikos ol save long wisman i nogat liklik tok long ol narapela, ol meri tu i liklikpela tok long ol liklik pikinini bilong ol. Ol wisman ol i laikim gut long groim na toktokim long ol narapela bilong Israel. Ol wisman ol i wanpela long tupela o tri klas bilong ol lain bilong tokaut long ol dispela. Em i tu i gat ol prist na levit, ol i makim lain bilong wokim ritwol samting i stap long ol dispela. Dispela ol profet, ol i wok long givim bikpela toktok bilong God long ol lain bilong God na bungim ol liklikpela tok bilong God. Ol i gat bikpela wok long taim bilong ol lain i lusim God o nogat gutpela tok bilong God long wankain samting. Namba tu, i gat ol profet, em ol mausman bilong God long ol manmeri bilong God. Namba tri, i gat ol saveman. Long wanpela luk, ol i gat wok i nogat strong sampela olsem ol narapela long ol tripla grup. Ol i stap long ol wok olgeta liklik, from governmental administration to moral na sekul education. Olsem moral educator, ol i traimim ol yangpela manmeri bilong ol taim bilong ol, no long bikos bilong kisim kaikai, tasol long bikos bilong kisim kaikai. Nem bilong kainkain toktok bilong ol i stap long buk bilong Proverbs. Buk bilong Job na Buk bilong Ecclesiastes i sahvim ol liklik samting bilong ol wise man.</p><h2>Pasin bilong katim skin insait long Nupela Testamen</h2><p>Liklik stori i yusim &quot;wisdom&quot; long NT long tupela samting: bilong God na bilong ol manmeri. Tradisyon bilong wisdom long OT i karim yet long NT long yusim dispela wok long wariap wantaim God na long positive bilong bilong ol manmeri. Makim kain bilong wisdom bilong ol manmeri long NT i ken gat ol wok nogut taim tu. Tasol, Paul i tokim tok bilong em olsem i no longpela wokabaut na strongpela bikpela tok bilong wisdom, tasol longpela wokabaut na strongpela bilong Spirit na bilong strongpela bikpela. (<a href=\"https://ref.ly/1Cor2:4\">1&nbsp;Korint 2:4</a>). Wanpela kain bilong wisdom i no gat liklik meri tasol, na Paul i site long OT long soim olsem God bai distroyim wisdom bilong man (<a href=\"https://ref.ly/1Cor1:19\">1&nbsp;Korint 1:19</a>; cf <a href=\"https://ref.ly/Isa29:14\">Isai 29:14</a>). Buk James (Jas) i givim wanpela gutpela silarap bilong gutpela na rongpela wisdom long (<a href=\"https://ref.ly/Jas3:13-Jas3:18\">Jas 3:13–18</a>). Wan man o meri tupela laip i soim gelosi na pasin bilong ol i isat yet long gutpela wisdom bilong God. Ol i stap meri graun na olsem ol i no gat sparet yet bilong Spirito bilong God. Bot tru wisdom i kam long God; dispela wisdom em “trupela olsem, na bai i bringim pes na soim nating, liklik na raisinim spirit, pulap bilong marasin na gutpela tambu, i no gat wanpela brata yet o tasol na i no gat wanpela lie” (v <a href=\"https://ref.ly/Jas3:17\">17</a>).</p><p>Olsem olsem wisman i gat tru kainet long God, em i soim tru long Jesus long dispela bilong em na long dispela dispela wok bilong em. Yesus, long ol yia bilong em em gro long liklikpela yia em i soim tru long dispela wisman (<a href=\"https://ref.ly/Luke2:40,Luke2:52\">Lukas 2:40, 52</a>), na ol man i lukim tu na olsem ol i tokaut long tok bilong em (<a href=\"https://ref.ly/Matt13:54\">Mateus 13:54</a>).</p><p>Taim wisman i stap long wok bilong God, tru na spiritual wisman em i liklik bilong God. Yes, you can see it in the lives and words of God&apos;s servants like Stephen (<a href=\"https://ref.ly/Acts6:10\">Acts 6:10</a>) and Paul (<a href=\"https://ref.ly/2Pet3:15\">2&nbsp;Peter 3:15</a>). Indeed, spiritual wisdom, which helps a person fully live the life given by God, is something worth desiring for oneself and praying for in others (<a href=\"https://ref.ly/Col1:9\">Col 1:9</a>).</p><p>The central aspect of wisdom in the New Testament is found in the message of the crucified Christ. In his first letter to the Corinthian church, Paul vividly contrasted the positive and negative senses of wisdom in proclaiming the death of Jesus Christ. The world did not know God through its own wisdom (<a href=\"https://ref.ly/1Cor1:21\">1&nbsp;Corinthians 1:21</a>). In other words, the true revelation of God and His redemption of humanity were not made known to those who sought such truth solely through human wisdom, particularly the Greek approach to wisdom and philosophy. The gospel was proclaimed through preaching, which, from a purely philosophical or wisdom standpoint, might seem like foolishness. Despite appearing as foolishness to some, the gospel of Jesus Christ was, in reality, the power of God and the wisdom of God (<a href=\"https://ref.ly/1Cor1:24\">1&nbsp;Corinthians 1:24</a>). For those who believed, Jesus became the ultimate source of the wisdom that could only come from God (<a href=\"https://ref.ly/1Cor1:30\">1&nbsp;Corinthians 1:30</a>).</p><p><em>Lukim tu</em> <span data-bnType=\"resourceReference\" data-resourceId=\"8242\" data-resourceType=\"TyndaleBibleDictionary\">Buk bilong Toktok Bilong Gutpela</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02035033",
          "start_ref_usfm": "EXO 35:33",
          "end_ref": "02035033",
          "end_ref_usfm": "EXO 35:33"
        },
        {
          "start_ref": "05001013",
          "start_ref_usfm": "DEU 1:13",
          "end_ref": "05001013",
          "end_ref_usfm": "DEU 1:13"
        },
        {
          "start_ref": "18028028",
          "start_ref_usfm": "JOB 28:28",
          "end_ref": "18028028",
          "end_ref_usfm": "JOB 28:28"
        },
        {
          "start_ref": "19104024",
          "start_ref_usfm": "PSA 104:24",
          "end_ref": "19104024",
          "end_ref_usfm": "PSA 104:24"
        },
        {
          "start_ref": "19111010",
          "start_ref_usfm": "PSA 111:10",
          "end_ref": "19111010",
          "end_ref_usfm": "PSA 111:10"
        },
        {
          "start_ref": "20001007",
          "start_ref_usfm": "PRO 1:7",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        },
        {
          "start_ref": "20003019",
          "start_ref_usfm": "PRO 3:19",
          "end_ref": "20003019",
          "end_ref_usfm": "PRO 3:19"
        },
        {
          "start_ref": "20009010",
          "start_ref_usfm": "PRO 9:10",
          "end_ref": "20009010",
          "end_ref_usfm": "PRO 9:10"
        },
        {
          "start_ref": "20015033",
          "start_ref_usfm": "PRO 15:33",
          "end_ref": "20015033",
          "end_ref_usfm": "PRO 15:33"
        },
        {
          "start_ref": "23029014",
          "start_ref_usfm": "ISA 29:14",
          "end_ref": "23029014",
          "end_ref_usfm": "ISA 29:14"
        },
        {
          "start_ref": "40013054",
          "start_ref_usfm": "MAT 13:54",
          "end_ref": "40013054",
          "end_ref_usfm": "MAT 13:54"
        },
        {
          "start_ref": "42002040",
          "start_ref_usfm": "LUK 2:40",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        },
        {
          "start_ref": "42002052",
          "start_ref_usfm": "LUK 2:52",
          "end_ref": "42002052",
          "end_ref_usfm": "LUK 2:52"
        },
        {
          "start_ref": "44006010",
          "start_ref_usfm": "ACT 6:10",
          "end_ref": "44006010",
          "end_ref_usfm": "ACT 6:10"
        },
        {
          "start_ref": "46001019",
          "start_ref_usfm": "1CO 1:19",
          "end_ref": "46001019",
          "end_ref_usfm": "1CO 1:19"
        },
        {
          "start_ref": "46001021",
          "start_ref_usfm": "1CO 1:21",
          "end_ref": "46001021",
          "end_ref_usfm": "1CO 1:21"
        },
        {
          "start_ref": "46001024",
          "start_ref_usfm": "1CO 1:24",
          "end_ref": "46001024",
          "end_ref_usfm": "1CO 1:24"
        },
        {
          "start_ref": "46001030",
          "start_ref_usfm": "1CO 1:30",
          "end_ref": "46001030",
          "end_ref_usfm": "1CO 1:30"
        },
        {
          "start_ref": "46002004",
          "start_ref_usfm": "1CO 2:4",
          "end_ref": "46002004",
          "end_ref_usfm": "1CO 2:4"
        },
        {
          "start_ref": "51001009",
          "start_ref_usfm": "COL 1:9",
          "end_ref": "51001009",
          "end_ref_usfm": "COL 1:9"
        },
        {
          "start_ref": "59003017",
          "start_ref_usfm": "JAS 3:17",
          "end_ref": "59003017",
          "end_ref_usfm": "JAS 3:17"
        },
        {
          "start_ref": "61003015",
          "start_ref_usfm": "2PE 3:15",
          "end_ref": "61003015",
          "end_ref_usfm": "2PE 3:15"
        },
        {
          "start_ref": "59003013",
          "start_ref_usfm": "JAS 3:13",
          "end_ref": "59003018",
          "end_ref_usfm": "JAS 3:18"
        },
        {
          "start_ref": "11002001",
          "start_ref_usfm": "1KI 2:1",
          "end_ref": "11002006",
          "end_ref_usfm": "1KI 2:6"
        }
      ],
      "resource": []
    }
  }
]