[
  {
    "content_id": 26201,
    "reference_id": 3734,
    "version": "1.0.0",
    "title": "Katim Skin",
    "media_type": "Text",
    "index_reference": "katim skin",
    "language": "tpi",
    "content": "<h1>KATIM SKIN</h1><p>Pasin bilong katim skin bilong kok bilong pikinini man. Long taim bilong Baibel pasin bilong katim skin bilong kok em i wanpela sain bilong soim kontrak bilong God wantaim Abraham (<a href=\"https://ref.ly/Gen17:1-Gen17:14\">Stat 17:1–14</a>). Pasin bilong katim skin bilong kok em i stat long ol hauslain bilong bipotaim o pasin lotu bilong bipotaim, na long stat bilong dispela 100 yia em ol Westen kantri i stat long mekim dispela bikos em i gutpela long sait bilong helt. Planti bilong ol dokta i bilip olsem pasin bilong katim skin bilong kok i save helpim long banisim ol kensa bilong ol praivet pat bilong man na ol meri bilong ol tu, olsem na dispela em i wanpela liklik operesen we ol i save mekim sampela de bihain long bebi i bon. Na dispela em ol i save mekim long klostu olgeta pikinini man insait long Not Amerika. Tude, autsait long lotu bilong ol Juda dispela operesen em i no save gat mining long sait bilong lotu.</p><p>Liklik Tok Save</p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Pasin bilong katim skin long Bipo Taim Tru</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Pasin bilong katim skin insait long Olpela Testamen</a></p><p>•&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\">Pasin bilong katim skin insait long Nupela Testamen</a></p><h2>Pasin bilong katim long Bipo Taim Tru</h2><p>Dispela pasin bilong katim skin bilong kok em i pasin we i bin stap bipo tru pastaim long taim bilong ol Hibru. Ol peinting insait long ol keiv i soim olsem dispela pasin em ol manmeri i bin mekim taim ol i save stap long ol liklik grup bilong ol yet na taim ol i no save long rit na rait. Ol droing long ol tempel bilong Isip i soim olsem dispela operesen bilong katim skin em i save kamap long 4000 BC na ating long taim bipo tu. Ol manmeri i mekim dispela pasin bilong katim skin bilong kok em i bin stap long klostu olgeta hap bilong graun. Dispela pasin i bin stap long ol India bilong Sentrel na Saut Amerika, ol Polinesia, na ol manmeri bilong Niugini, planti ol Ostrelia na Afrika hauslain, ol Isip, na ol Arab bipo long taim bilong lotu Islam. Dispela pasin em buk Koran i no bin toktok long en, tasol bikos Mohamed em ol i bin katim skin bilong en, dispela i soim olsem ol Muslim man i bin bihainim dispela kastom bilong bipo tru. Ol Arab i ken bihainim lain tumbuna bilong ol i go bek long Abraham long lain bilong Ismael (<a href=\"https://ref.ly/Gen17:20\">Stat 17:20</a>), olsem na planti Muslim pikinini i save katim skin taim ol i gat 13 krismas, bikos Ismael i bin katim skin taim em i bin gat dispela wankain krismas (v <a href=\"https://ref.ly/Gen17:25\">25</a>).</p><p>Namel long ol West Semitic manmeri, ol lain Amon, Idom, Midian, Moab, na Fonesia em olgeta i save mekim pasin bilong katim skin (<a href=\"https://ref.ly/Jer9:25-Jer9:26\">Jeremaia 9:25–26</a>). Ol lain Filistia, ol tasol, i no bin (<a href=\"https://ref.ly/Judg14:3\">Jas 14:3</a>; <a href=\"https://ref.ly/Judg15:18\">15:8</a>; <a href=\"https://ref.ly/1Sam14:6\">1&nbsp;Samuel 14:6</a>; <a href=\"https://ref.ly/1Sam17:26,1Sam17:36\">17:26, 36</a>; <a href=\"https://ref.ly/1Sam18:25,1Sam18:27\">18:25, 27</a>; <a href=\"https://ref.ly/1Sam31:4\">31:4</a>; <a href=\"https://ref.ly/2Sam1:20\">2&nbsp;Sm 1:20</a>; <a href=\"https://ref.ly/2Sam3:14\">3:14</a>; <a href=\"https://ref.ly/1Chr10:4\">1&nbsp;Stori 10:4</a>).</p><p>Ol yangpela man i bin save katim skin bilong ol taim ol i kamap man, na dispela em i bilong redim ol long marit na mekim ol narapela wok insait long hauslain bilong ol. Ol Hibru em ol i bin wanpela lain bilong bipo taim tru we i save prektisim pasin bilong katim skin long taim pikinini i bebei yet, na dispela em i wankain olsem pasin bilong katim skin long redim man long marit na kamapim pikinini.</p><h2>Pasin bilong katim skin insait long Olpela Testamen</h2><p>Insait long Baibel, dispela pasin bilong katim skin em i bin stap insait long <a href=\"https://ref.ly/Gen17:1-Gen17:27\">Stat 17</a> olsem wanpela sain bilong kontrak i stap namel long God an Abraham. God i bin promisim Abraham wanpela hap graun na, insait long wanpela pikinini man we i no kamap yet, God i tok long givim em planti tumbuna, we ol king bai i kam long em. Ol blesing bai kam antap long Abraham na long em dispela blesing bai i go long olgeta manmeri long graun (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Stat 12:1–3</a>). Taim dispela kontrak i bin kamap long (sapta <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>), God i pasim dispela kontrak, na i givim tok oda long Abraham long katim skin bilong em wantaim olgeta pikinin man insait long hauslain bilong em (<a href=\"https://ref.ly/Gen17:9-Gen17:13\">17:9–13</a>).</p><p>Pasin bilong katim skin bilong kok em i bin wanpela rot bilong soim olsem wanpela man i bilip olsem ol promis bilong God bai kamap tru. Bikos bilip bilong Abraham i bin lus liklik (<a href=\"https://ref.ly/Gen16:1-Gen16:16\">Stat 16</a>) maski em i bin lukim bikpela pawa na strong bilong God (<a href=\"https://ref.ly/Gen15:9-Gen15:17\">15:9–17</a>), wanpela samting we i pemenen i stap long bodi bilong em na ol pikinini man bilong em long mekim ol i tingim kontrak bilong God<a href=\"https://ref.ly/Gen17:11\">17:11</a>). Dispela mak em i pas wantaim kontrak bilong God olsem na dispela pasin em ol i ken kolim olsem &quot;kontrak&quot; (<a href=\"https://ref.ly/Gen17:10\">Stat 17:10</a>; <a href=\"https://ref.ly/Acts7:8\">Aposel 7:8</a>).</p><p>Pasin bilong katim skin em ol save mekim long namba et de bihain long pikinini i bon (<a href=\"https://ref.ly/Gen17:12\">Stat 17:12</a>; <a href=\"https://ref.ly/Lev12:1-Lev12:3\">Livai 12:1–3</a>; lukim <a href=\"https://ref.ly/Gen21:4\">Stat 21:4</a>; <a href=\"https://ref.ly/Luke1:59\">Luk 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Acts7:8\">Aposel 7:8</a><a href=\"https://ref.ly/Phil3:5\">Filipai 3:5</a>), dispela em kastom olsem papa bilong dispela pikinini man bai mekim (<a href=\"https://ref.ly/Gen17:23\">Stat 17:23</a>; <a href=\"https://ref.ly/Gen21:4\">21:4</a>; <a href=\"https://ref.ly/Acts7:8\">Aposel 7:8</a>), long dispela taim em ol bai givim nem long dispela pikinini man<a href=\"https://ref.ly/Luke1:59\">Luk 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>). Ol ston naip em ol i bin yusim long ol taim bipo (<a href=\"https://ref.ly/Exod4:25\">Kisim Bek 4:25</a>; <a href=\"https://ref.ly/Josh5:2-Josh5:3\">Josua 5:2–3</a>). Bihain, dispela pasin bilong katim skin i kamap olsem wok bilong wanpela man we i kisim trening long mekim dispela wok na ol i save kolim dispela man olsem wanpelamohel<em>.</em> Ol medikel risets i bin painimaut olsem prothrombin, wanpela samting we i stap insait long blut we i save helpim blut long paspas, em i save stap planti long namba et de winim ol narapela taim insait long laip.</p><h3>Mining Bilong Dispela Long Sait Bilong Stadi Long God</h3><p>Pasin bilong katim skin em i pasin bilong inapim promis bilong God long ol lain tumbuna bilong Abraham (<a href=\"https://ref.ly/Gen17:9-Gen17:12\">Stat 17:9–12</a>). Bikos dispela sain em ol i mekim long ol pat bilong bodi we i save mekim wok bilong kamapim man, dispela sain em i olsem pasin bilong strongim wanpela reis o wanpela lain manmeri. Taim ol i mekim dispela pasin long wanpela bebi we i gat etpela de tasol, dispela em i soim marimari bilong God na promis bilong em i go long ol lain tumbuna bilong Abraham na i soim olsem ol manmeri bilong God i nidim marimari bilong em long klinim ol long taim ol i bon (<a href=\"https://ref.ly/Lev12:1-Lev12:3\">Wok Pris 12:1–3</a>). Ol dispela promis bilong kontrak em God i bin strongim gen insait long wanwan jeneresen bipo long ol lain i kisim dispela kontrak i ken soim bilip bilong ol o i no bilip. No gat samting insait long bel bilong ol manmeri we God i makim i ken senisim dispela ol promis long kamap. Dispela ol promis we God i bin givim i go long Abraham na ol lain tumbuna bilong em.</p><p>Na tu, pasin bilong katim skin em i pasin bilong inapim promis bilong God long sait bilong graun (<a href=\"https://ref.ly/Gen17:8\">Stat 17:8</a>). Graun em i samting we i holi na samting we God i givim, na ol lain Israel i mas kamap holi long kisim. Taim Josep na ol lain tumbuna bilong em i bin stap long Isip, ol i kontinu long mekim pasin bilong katim skin bilong ol pikinini man bilong ol. Tasol bihain long dispela bikpela sin long Maunten Sanai taim ol i bin kam autsati long Isip, ol dispela lain Isreal we i no bilip i no putim dispela mak bilong kontrak antap long ol pikinini bilong ol taim ol i raun raun long ples drai. Bikos dispela jeneresen i bin katim skin, ol manmeri i no redi long go insait long Promis Graun. Olsem na, God i bin givim tok oda long Josua long katim skin bilong ol man bilong Israel. Ol manmeri i bin harim tok na dispela em i soim bilip bilong ol, bikos ol ami bilong birua i bin kem klostu long ol dispela woria bilong Israel we i no gat strong bilong pait bikos ol i bin katim skin (<a href=\"https://ref.ly/Josh5:2-Josh5:9\">Josua 5:2–9</a>).</p><p>Long stat yet, pasin bilong stap insati long dispela kontrak na ol promis bilong en em i bin op long ol manmeri autsait long lain bilong Abraham (<a href=\"https://ref.ly/Gen17:12-Gen17:13\">Stat 17:12–13</a>). <a href=\"https://ref.ly/Exod12:43-Exod12:49\">Kisim Bek 12:43–49</a> i givim ol lain autsait long Israel sans long stap insait long Pasova sapos ol i laik long inapim ol wankain samting i stap insait long dispela kontrak we ol Juda lain i save bihainim—long sait bilong katim skin.</p><h2>Pasin bilong katim skin insait long Nupela Testamen</h2><p>Jon bilong Baptais em ol i bin katim skin bilong em, wankain olsem Jisas na Pol (<a href=\"https://ref.ly/Luke1:59\">Luk 1:59</a>; <a href=\"https://ref.ly/Luke2:21\">2:21</a>; <a href=\"https://ref.ly/Phil3:5\">Filipai 3:5</a>). Jisas i bin luksave long mining bilong katim skin (<a href=\"https://ref.ly/John7:22-John7:23\">Jon 7:22–23</a>), na em i soim olsem pawa bilong em i winim dispela pasin taim em i wok insait long hiling ministri bilong em na i mekim wanpela man i kamap orait gen na i kamap &quot;klin&quot;. Bipo long ol i stonim em, Stiven, em i toktok long kontrak blong katim skin na em i tokim Judalain olsem ol i wankain olsem ol tumbuna bilong ol, het bilong ol strong na bel bilong ol na yau bilong ol i no mekim kontrak wantaim God, na olgeta taim ol i save les long Holi Spirit (<a href=\"https://ref.ly/Acts7:8,Acts7:51\">Aposel 7:8, 51</a>).</p><p>Long sampela taim ol namba wan Kristen i bin kontinu long prektisim ol pasin na kastom bilong ol Judalain, na ol i go long ol lotu long tempel (<a href=\"https://ref.ly/Acts3:1\">Aposel 3:1</a>; <a href=\"https://ref.ly/Acts5:21,Acts5:42\">5:21, 42</a>). Taim ol Grik lain i kam long Krais, tok pait i kamap namel long ol lain husat i bilip long pasin bilong katim skin na pasin bilong i no katim skin. Wanpela lain i tok pasin bilong katim skin em i mas kamap na narapela lain i tok pasin bilong katim skin em i no impoten. Ol i bin tok pait olsem dispela kontrak promis bilong Mesaia em God i bin givim long ol Judalain, na ol Grik i mas katim skin pastaim na kamap Judalain bipo long Krais i ken kisim bel ol.</p><p>Long taim bilong Krais, planti Judalain i no klia gut long mining bilong katim skin, na ol i bilip olsem dispela pasin em i mas kamap pastaim na bihain God i ken kisim bek ol manmeri. Olsem na tingting bilong ol Judalain i mekim dispela pasin i kamap olsem wanpela mak bilong ol lotulain na tu ol i paitim bros na pilim amamas long ol yet na reis bilong ol, bikos long dispela (<a href=\"https://ref.ly/Phil3:4-Phil3:6\">Filipai 3:4–6</a>). Ol Judalain i save bungim dispela pasin wantaim lo bilong Moses na i no wantaim promis bilong Abraham (<a href=\"https://ref.ly/John7:22\">Jon 7:22</a>; <a href=\"https://ref.ly/Acts15:1\">Aposel 15:1</a>). Bikos ol Grik na Rom i no bin prektisim pasin bilong katim skin, ol i save kolim ol Judalain &quot;dispela lain bilong katim skin&quot; (kjv<a href=\"https://ref.ly/Acts10:45\">Aposel 10:45</a>; <a href=\"https://ref.ly/Acts11:2\">11:2</a>; <a href=\"https://ref.ly/Rom15:8\">Rom 15:8</a>; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galesia 2:7–9</a>; <a href=\"https://ref.ly/Eph2:11\">Efesia 2:11</a>; <a href=\"https://ref.ly/Titus1:10\">Timoti 1:10</a>), na bihainim OT prektis (<a href=\"https://ref.ly/Ezek28:10\">Esekiel 28:10</a>; <a href=\"https://ref.ly/Ezek31:18\">31:18</a>; <a href=\"https://ref.ly/Ezek32:19-Ezek32:32\">32:19–32</a>), ol i kolim ol Grik olsem ol &quot;dispela lain i no katim skin&quot; (kjv <a href=\"https://ref.ly/Gal2:7\">Galesia 2:7</a>; <a href=\"https://ref.ly/Eph2:11\">Efesia 2:11</a>).</p><p>Taim ol i visitim Sisaria, ol Judalain husat i bilip long Jisas kirap nogut long lukim olsem ol Grik we i no bin katim skin i kisim Holi Spirit (<a href=\"https://ref.ly/Acts10:44-Acts10:48\">Aposel 10:44–48</a>). Moses i bin promisim ol manmeri olsem God bai mekim kontrak long bel bilong ol manmeri bilong em long laikim Bikpela wantaim olgeta bel na tingting <a href=\"https://ref.ly/Deut30:6\">Lo 30:6</a>). Esekiel i bin mekim tok profet olsem Bikpela bai kapsaitim klin wara long ol manmeri bilong em, na givim ol nupela bel na putim Spirit bilong em insait long ol (<a href=\"https://ref.ly/Ezek36:25-Ezek36:27\">Esekiel 36:25–27</a>). Taim ol dispela Judalain husat i bilip long Jisas i witnesim profesi i kamap taim God i kapsaitim Spirit bilong em i go long olgeta manmeri (<a href=\"https://ref.ly/Joel2:28\">Joel 2:28</a>; <a href=\"https://ref.ly/Acts2:17\">Aposel 2:17</a>), ol i luksave olsem kontrak we God i wokim insait long bel bilong manmeri em i no inap kamap wankain olsem kontrak we i kamap autsait long skin. Olsem na, ol haiden i bilip i baptais hariap tru.</p><p>I no olgeta ol Judalain husat i bilip i wanbel long kisim ol Grik i kam insait long sios. Taim Pita i kam bel long Jerusalem bihain long em i bin visitim Siseria, &quot;dispela lain i katim skin&quot; i tok pait wantaim em. Tasol taim em i tokim ol long hau Holi Spirit i kam antap long ol Grik, Pita i tokaut olsem em i no inap pasim wok bilong God. Long dispela samting ol Judalain i no gat moa toktok bilong mekim na God i kisim glori bikos ol Grik i tanim bel (<a href=\"https://ref.ly/Acts11:1-Acts11:3,Acts11:15\">Aposel 11:1–3, 15:8</a>).</p><p>Sampela ol &quot;Judalain&quot; bilong Farisi i tisim ol Kristen long Antiok olsem pasin bilong katim skin i mas kamap na God i ken kisim bek ol manmeri (<a href=\"https://ref.ly/Acts15:1,Acts15:5\">Aposel 15:1, 5</a>). Taim Pol na Barnabas i tok pait wantaim ol dispela lain, tupela i go long Jerusalem long toktok wantaim ol aposel na ol elda o hetman (v<a href=\"https://ref.ly/Acts15:2\">2</a>). Pita i tok pait olsem God i bin givim Holi Spirit i go long ol Grik na &quot;klinim bel bilong ol bikos ol i bilip,&quot; na dispela em i soim ples klia olsem &quot;God bai kisim bek mipela bikos mipela i bilip long marimari i kam long Bikpela Jisas, wankain olsem ol i bin bilip&quot; (vv <a href=\"https://ref.ly/Acts15:8-Acts15:9\">8–9</a>, <a href=\"https://ref.ly/Acts15:11\">11</a>, rsv). Olsem na, Jems an ol narapela lida long Jerusalem i wanbel olsem pasin bilong katim skin em ol Judalain i no ken fos (vv<a href=\"https://ref.ly/Acts15:13-Acts15:21\">13–21</a>).</p><p>Bihain ol i bin mekim disisen olsem Pita, Jems na Jon bai autim tok i go long ol &quot;dispela lain bilong katim skin,&quot; na Pol na Barnabas bai autim tok i go long ol &quot;dispela lain i no katim skin&quot; <a href=\"https://ref.ly/Gal2:7-Gal2:9\">Galesia 2:7–9</a>). Bikos long polisi bilong em long autim tok na i stap olsem &quot;olgeta samting long olgeta manmeri&quot; na soim rispek long ol samting bilong spirit na kastom we i no wankain (<a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1&nbsp;Korin 9:19–23</a>), Pol i tokim Timoti long karim skin. Ol Judalain i bin lukim Timoti olsem wanpela bilong ol yet bikos mama bilong en em i wanpela Judameri <a href=\"https://ref.ly/Acts16:1-Acts16:2\">Aposel 16:1–2</a>). Tasol Pol i tok nogat long ol lain i laik olsem Taitus i mas katim skin, bikos em i wanpela Grik (<a href=\"https://ref.ly/Gal2:3\">Galesia 2:3</a>). Pol i larim planti ol Judalain husat i bilip long Jisas Krais long katim skin bilong ol pikinini man bilong ol <a href=\"https://ref.ly/Acts21:21\">Aposel 21:21</a>).</p><p>Pol i tok long ol lain i tok pait olsem ol Kristen long Galesia i mas katim skin na bihainim lo olsem ol yet i no bihainim lo, tasol ol i laik apim nem bilong ol yet long skin bilong ol na abrusim hevi i kam long diwai kros bilong Krais (<a href=\"https://ref.ly/Gal6:12-Gal6:13\">Galesia 6:12–13</a>)—dispela hevi we Pol i no pret long karim (<a href=\"https://ref.ly/Gal5:11\">5:11</a>). Long strongim tok pait bilong ol, dispela tingting bilong ol Farisi olsem God i bai kisim bek ol manmeri we i bihainim lo, orait Pol i tokaut olsem ol lain husat i bin katim skin i mas bihainim olgeta narapela lo bilong ol Judaman (vv <a href=\"https://ref.ly/Gal5:2-Gal5:3\">2–3</a>). Krais i no inap &quot;kamapim gutpela samting&quot; long ol lain husat &quot;lo i tok olsem ol i stret; dispela pasin bilong traim long mekim samting long kamap stret long ai bilong God i soim olsem ol Galesia &quot;i stap longwe long Krais,&quot; ol &quot;i stap longwe long marimari bilong God&quot; (vv <a href=\"https://ref.ly/Gal5:2-Gal5:4\">2–4</a>). Ol dispela Kristen em traim i kamap long ol long bihainim &quot;wanpela narapela kain gospel&quot; (<a href=\"https://ref.ly/Gal1:6-Gal1:7\">1:6–7</a>).</p><p>Bikos long ol strongpela tok pret we ol lain Juda i tok long mekim long ol gospel bilong marimari we i fri, Pol i laik olsem ol lain husat i kamapim hevi long Galesia bai &quot;bagarapim ol yet&quot; (<a href=\"https://ref.ly/Gal5:12\">Galesia 5:12</a>). Em i kolim ol lain Juda olsem &quot;ol dok&quot; na &quot;ol man bilong mekim wok nogut&quot; (kjv &quot;katim ol yet&quot;), na em i tok olsem ol Kristen em ol i gat &quot;katim skin tru tru,&quot; bikos ol i lotuim God insait long spirit na givim glori long Krais Jisas, ol i no putim bilip insait wok bilong ol man long kisim salvesen (<a href=\"https://ref.ly/Phil3:2-Phil3:3\">Filipai 3:2–3</a>).</p><p>Pol i givim tok skul olsem pasin bilong katim skin em i impoten long ol lain Juda, bikos em i sain i go long ol olsem ol i bin mekim komitmen long &quot;ol tok bilong God,&quot; dispela em i toktok long, ol toktok bilong God long promis bilong salvesen (<a href=\"https://ref.ly/Rom3:1-Rom3:3\">Rom 3:1–3</a>). Em i tokim ol lain long Efesia we i wok long paitim bros bilong ol olsem ol Grik em ol i bin &quot;stap autsait long promis bilong God,&quot; na ol i no karim sain bilong kontrak long skin bilong ol (<a href=\"https://ref.ly/Eph2:11-Eph2:12\">Efesia 2:11–12</a>; lukim <a href=\"https://ref.ly/Col2:13\">Kolosi 2:13</a>). Olsem tasol, ol Judalain i no bin gat as bilong apim nem bilong ol yet, bikos pasin bilong sakim tok i ken mekim pasin bilong katim skin i kamap olsem mak nating na i no sain bilong kontrak bilong God (<a href=\"https://ref.ly/Rom2:25\">Rom 2:25</a>).</p><p>Poli na ol narapela aposel i bin bihainim Moses na ol narapela profet bilong OT taim ol i mekim tok skul olsem pasin bilong katim skin em i samting bilong bel bilong wanwan manmeri. Dispela tok skul bilong NT i go moa long strongim olsem wanpela bilip man o meri we i sanap strong, maski em i no katim skin bilong em, God i lukim em olsem em i katim skin pinis, &quot;bikos em i no wanpela trupela Juda man husat i katim skin long autsait, na trupela katim skin em i no save kamap autsait long bodi&quot; (<a href=\"https://ref.ly/Rom2:28\">Rom 2:28</a>, rsv). Ol Judalain an ol Grik tu em marimari bilong God tasol i kisim bek ol (<a href=\"https://ref.ly/Acts15:11\">Aposel 15:11</a>), na ol lain we i katim skin na i no katim skin wantaim em bilip tasol i mekim ol i kamap stret, na i no pasin ol i mekim o i long lo (<a href=\"https://ref.ly/Rom3:28-Rom3:30\">Rom 3:28–30</a>).</p><p>Abraham i stap olsem wanpela eksampel bilong wanpela man we bilip bilong em i mekim em i kamap stretpela man (<a href=\"https://ref.ly/Rom4:3\">Rom 4:3</a>; lukim <a href=\"https://ref.ly/Gen15:6\">Stat 15:6</a>). Pol i tok pait olsem ol Grik na Judlain wantaim em bilip tasol i mekim ol i kamap stretpela lain, bikos Abraham i kamap stret long ai bilong God bipo long em i karim skin bilong em. Abraham i no bin katim skin long kamap stret long ai bilong God, tasol em i wanpela sain o mak bilong stretpela pasin we em i bin gat bikos em i bin bilip taim em i no bin katim skin yet. Olsem na, Abraham em i papa bilong olgeta husat i bilip taim ol i no katim skin yet, wantaim ol lain husat i no bin katim skin tasol i bihainim eksampela bilong bilip bilong Abraham (<a href=\"https://ref.ly/Rom4:9-Rom4:12\">Rom 4:9–12</a>; lukim <a href=\"https://ref.ly/Gal3:6-Gal3:9\">Galesia 3:6–9</a>).</p><p><em>Lukim tu</em> <span data-bnType=\"resourceReference\" data-resourceId=\"3165\" data-resourceType=\"TyndaleBibleDictionary\">Pasin bilong baptais</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"3755\" data-resourceType=\"TyndaleBibleDictionary\">Klin Pasin na Pasin I No Klin, Ol Lo Bilong</span>; <span data-bnType=\"resourceReference\" data-resourceId=\"8127\" data-resourceType=\"TyndaleBibleDictionary\">Ol Lain I No Katim Skin</span>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01015006",
          "start_ref_usfm": "GEN 15:6",
          "end_ref": "01015006",
          "end_ref_usfm": "GEN 15:6"
        },
        {
          "start_ref": "01017008",
          "start_ref_usfm": "GEN 17:8",
          "end_ref": "01017008",
          "end_ref_usfm": "GEN 17:8"
        },
        {
          "start_ref": "01017010",
          "start_ref_usfm": "GEN 17:10",
          "end_ref": "01017010",
          "end_ref_usfm": "GEN 17:10"
        },
        {
          "start_ref": "01017011",
          "start_ref_usfm": "GEN 17:11",
          "end_ref": "01017011",
          "end_ref_usfm": "GEN 17:11"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "01017014",
          "start_ref_usfm": "GEN 17:14",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "01017020",
          "start_ref_usfm": "GEN 17:20",
          "end_ref": "01017020",
          "end_ref_usfm": "GEN 17:20"
        },
        {
          "start_ref": "01017023",
          "start_ref_usfm": "GEN 17:23",
          "end_ref": "01017023",
          "end_ref_usfm": "GEN 17:23"
        },
        {
          "start_ref": "01017025",
          "start_ref_usfm": "GEN 17:25",
          "end_ref": "01017025",
          "end_ref_usfm": "GEN 17:25"
        },
        {
          "start_ref": "01021004",
          "start_ref_usfm": "GEN 21:4",
          "end_ref": "01021004",
          "end_ref_usfm": "GEN 21:4"
        },
        {
          "start_ref": "02004025",
          "start_ref_usfm": "EXO 4:25",
          "end_ref": "02004025",
          "end_ref_usfm": "EXO 4:25"
        },
        {
          "start_ref": "05030006",
          "start_ref_usfm": "DEU 30:6",
          "end_ref": "05030006",
          "end_ref_usfm": "DEU 30:6"
        },
        {
          "start_ref": "07014003",
          "start_ref_usfm": "JDG 14:3",
          "end_ref": "07014003",
          "end_ref_usfm": "JDG 14:3"
        },
        {
          "start_ref": "07015018",
          "start_ref_usfm": "JDG 15:18",
          "end_ref": "07015018",
          "end_ref_usfm": "JDG 15:18"
        },
        {
          "start_ref": "09014006",
          "start_ref_usfm": "1SA 14:6",
          "end_ref": "09014006",
          "end_ref_usfm": "1SA 14:6"
        },
        {
          "start_ref": "09017026",
          "start_ref_usfm": "1SA 17:26",
          "end_ref": "09017026",
          "end_ref_usfm": "1SA 17:26"
        },
        {
          "start_ref": "09017036",
          "start_ref_usfm": "1SA 17:36",
          "end_ref": "09017036",
          "end_ref_usfm": "1SA 17:36"
        },
        {
          "start_ref": "09018025",
          "start_ref_usfm": "1SA 18:25",
          "end_ref": "09018025",
          "end_ref_usfm": "1SA 18:25"
        },
        {
          "start_ref": "09018027",
          "start_ref_usfm": "1SA 18:27",
          "end_ref": "09018027",
          "end_ref_usfm": "1SA 18:27"
        },
        {
          "start_ref": "09031004",
          "start_ref_usfm": "1SA 31:4",
          "end_ref": "09031004",
          "end_ref_usfm": "1SA 31:4"
        },
        {
          "start_ref": "10001020",
          "start_ref_usfm": "2SA 1:20",
          "end_ref": "10001020",
          "end_ref_usfm": "2SA 1:20"
        },
        {
          "start_ref": "10003014",
          "start_ref_usfm": "2SA 3:14",
          "end_ref": "10003014",
          "end_ref_usfm": "2SA 3:14"
        },
        {
          "start_ref": "13010004",
          "start_ref_usfm": "1CH 10:4",
          "end_ref": "13010004",
          "end_ref_usfm": "1CH 10:4"
        },
        {
          "start_ref": "26028010",
          "start_ref_usfm": "EZK 28:10",
          "end_ref": "26028010",
          "end_ref_usfm": "EZK 28:10"
        },
        {
          "start_ref": "26031018",
          "start_ref_usfm": "EZK 31:18",
          "end_ref": "26031018",
          "end_ref_usfm": "EZK 31:18"
        },
        {
          "start_ref": "29002028",
          "start_ref_usfm": "JOL 2:28",
          "end_ref": "29002028",
          "end_ref_usfm": "JOL 2:28"
        },
        {
          "start_ref": "42001059",
          "start_ref_usfm": "LUK 1:59",
          "end_ref": "42001059",
          "end_ref_usfm": "LUK 1:59"
        },
        {
          "start_ref": "42002021",
          "start_ref_usfm": "LUK 2:21",
          "end_ref": "42002021",
          "end_ref_usfm": "LUK 2:21"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007022",
          "end_ref_usfm": "JHN 7:22"
        },
        {
          "start_ref": "44002017",
          "start_ref_usfm": "ACT 2:17",
          "end_ref": "44002017",
          "end_ref_usfm": "ACT 2:17"
        },
        {
          "start_ref": "44003001",
          "start_ref_usfm": "ACT 3:1",
          "end_ref": "44003001",
          "end_ref_usfm": "ACT 3:1"
        },
        {
          "start_ref": "44005021",
          "start_ref_usfm": "ACT 5:21",
          "end_ref": "44005021",
          "end_ref_usfm": "ACT 5:21"
        },
        {
          "start_ref": "44005042",
          "start_ref_usfm": "ACT 5:42",
          "end_ref": "44005042",
          "end_ref_usfm": "ACT 5:42"
        },
        {
          "start_ref": "44007008",
          "start_ref_usfm": "ACT 7:8",
          "end_ref": "44007008",
          "end_ref_usfm": "ACT 7:8"
        },
        {
          "start_ref": "44007051",
          "start_ref_usfm": "ACT 7:51",
          "end_ref": "44007051",
          "end_ref_usfm": "ACT 7:51"
        },
        {
          "start_ref": "44010045",
          "start_ref_usfm": "ACT 10:45",
          "end_ref": "44010045",
          "end_ref_usfm": "ACT 10:45"
        },
        {
          "start_ref": "44011002",
          "start_ref_usfm": "ACT 11:2",
          "end_ref": "44011002",
          "end_ref_usfm": "ACT 11:2"
        },
        {
          "start_ref": "44011015",
          "start_ref_usfm": "ACT 11:15",
          "end_ref": "44011015",
          "end_ref_usfm": "ACT 11:15"
        },
        {
          "start_ref": "44015001",
          "start_ref_usfm": "ACT 15:1",
          "end_ref": "44015001",
          "end_ref_usfm": "ACT 15:1"
        },
        {
          "start_ref": "44015002",
          "start_ref_usfm": "ACT 15:2",
          "end_ref": "44015002",
          "end_ref_usfm": "ACT 15:2"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44015011",
          "start_ref_usfm": "ACT 15:11",
          "end_ref": "44015011",
          "end_ref_usfm": "ACT 15:11"
        },
        {
          "start_ref": "44021021",
          "start_ref_usfm": "ACT 21:21",
          "end_ref": "44021021",
          "end_ref_usfm": "ACT 21:21"
        },
        {
          "start_ref": "45002025",
          "start_ref_usfm": "ROM 2:25",
          "end_ref": "45002025",
          "end_ref_usfm": "ROM 2:25"
        },
        {
          "start_ref": "45002028",
          "start_ref_usfm": "ROM 2:28",
          "end_ref": "45002028",
          "end_ref_usfm": "ROM 2:28"
        },
        {
          "start_ref": "45004003",
          "start_ref_usfm": "ROM 4:3",
          "end_ref": "45004003",
          "end_ref_usfm": "ROM 4:3"
        },
        {
          "start_ref": "45015008",
          "start_ref_usfm": "ROM 15:8",
          "end_ref": "45015008",
          "end_ref_usfm": "ROM 15:8"
        },
        {
          "start_ref": "48002003",
          "start_ref_usfm": "GAL 2:3",
          "end_ref": "48002003",
          "end_ref_usfm": "GAL 2:3"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002007",
          "end_ref_usfm": "GAL 2:7"
        },
        {
          "start_ref": "48005011",
          "start_ref_usfm": "GAL 5:11",
          "end_ref": "48005011",
          "end_ref_usfm": "GAL 5:11"
        },
        {
          "start_ref": "48005012",
          "start_ref_usfm": "GAL 5:12",
          "end_ref": "48005012",
          "end_ref_usfm": "GAL 5:12"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002011",
          "end_ref_usfm": "EPH 2:11"
        },
        {
          "start_ref": "50003005",
          "start_ref_usfm": "PHP 3:5",
          "end_ref": "50003005",
          "end_ref_usfm": "PHP 3:5"
        },
        {
          "start_ref": "51002013",
          "start_ref_usfm": "COL 2:13",
          "end_ref": "51002013",
          "end_ref_usfm": "COL 2:13"
        },
        {
          "start_ref": "56001010",
          "start_ref_usfm": "TIT 1:10",
          "end_ref": "56001010",
          "end_ref_usfm": "TIT 1:10"
        },
        {
          "start_ref": "01015001",
          "start_ref_usfm": "GEN 15:1",
          "end_ref": "01015021",
          "end_ref_usfm": "GEN 15:21"
        },
        {
          "start_ref": "01016001",
          "start_ref_usfm": "GEN 16:1",
          "end_ref": "01016016",
          "end_ref_usfm": "GEN 16:16"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017027",
          "end_ref_usfm": "GEN 17:27"
        },
        {
          "start_ref": "01012001",
          "start_ref_usfm": "GEN 12:1",
          "end_ref": "01012003",
          "end_ref_usfm": "GEN 12:3"
        },
        {
          "start_ref": "44015008",
          "start_ref_usfm": "ACT 15:8",
          "end_ref": "44015009",
          "end_ref_usfm": "ACT 15:9"
        },
        {
          "start_ref": "44015013",
          "start_ref_usfm": "ACT 15:13",
          "end_ref": "44015021",
          "end_ref_usfm": "ACT 15:21"
        },
        {
          "start_ref": "01017001",
          "start_ref_usfm": "GEN 17:1",
          "end_ref": "01017014",
          "end_ref_usfm": "GEN 17:14"
        },
        {
          "start_ref": "24009025",
          "start_ref_usfm": "JER 9:25",
          "end_ref": "24009026",
          "end_ref_usfm": "JER 9:26"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "01015009",
          "start_ref_usfm": "GEN 15:9",
          "end_ref": "01015017",
          "end_ref_usfm": "GEN 15:17"
        },
        {
          "start_ref": "03012001",
          "start_ref_usfm": "LEV 12:1",
          "end_ref": "03012003",
          "end_ref_usfm": "LEV 12:3"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005003",
          "end_ref_usfm": "JOS 5:3"
        },
        {
          "start_ref": "01017009",
          "start_ref_usfm": "GEN 17:9",
          "end_ref": "01017012",
          "end_ref_usfm": "GEN 17:12"
        },
        {
          "start_ref": "06005002",
          "start_ref_usfm": "JOS 5:2",
          "end_ref": "06005009",
          "end_ref_usfm": "JOS 5:9"
        },
        {
          "start_ref": "01017012",
          "start_ref_usfm": "GEN 17:12",
          "end_ref": "01017013",
          "end_ref_usfm": "GEN 17:13"
        },
        {
          "start_ref": "02012043",
          "start_ref_usfm": "EXO 12:43",
          "end_ref": "02012049",
          "end_ref_usfm": "EXO 12:49"
        },
        {
          "start_ref": "01034001",
          "start_ref_usfm": "GEN 34:1",
          "end_ref": "01034031",
          "end_ref_usfm": "GEN 34:31"
        },
        {
          "start_ref": "02004024",
          "start_ref_usfm": "EXO 4:24",
          "end_ref": "02004026",
          "end_ref_usfm": "EXO 4:26"
        },
        {
          "start_ref": "43007022",
          "start_ref_usfm": "JHN 7:22",
          "end_ref": "43007023",
          "end_ref_usfm": "JHN 7:23"
        },
        {
          "start_ref": "50003004",
          "start_ref_usfm": "PHP 3:4",
          "end_ref": "50003006",
          "end_ref_usfm": "PHP 3:6"
        },
        {
          "start_ref": "48002007",
          "start_ref_usfm": "GAL 2:7",
          "end_ref": "48002009",
          "end_ref_usfm": "GAL 2:9"
        },
        {
          "start_ref": "26032019",
          "start_ref_usfm": "EZK 32:19",
          "end_ref": "26032032",
          "end_ref_usfm": "EZK 32:32"
        },
        {
          "start_ref": "44010044",
          "start_ref_usfm": "ACT 10:44",
          "end_ref": "44010048",
          "end_ref_usfm": "ACT 10:48"
        },
        {
          "start_ref": "26036025",
          "start_ref_usfm": "EZK 36:25",
          "end_ref": "26036027",
          "end_ref_usfm": "EZK 36:27"
        },
        {
          "start_ref": "44011001",
          "start_ref_usfm": "ACT 11:1",
          "end_ref": "44011003",
          "end_ref_usfm": "ACT 11:3"
        },
        {
          "start_ref": "46009019",
          "start_ref_usfm": "1CO 9:19",
          "end_ref": "46009023",
          "end_ref_usfm": "1CO 9:23"
        },
        {
          "start_ref": "44016001",
          "start_ref_usfm": "ACT 16:1",
          "end_ref": "44016002",
          "end_ref_usfm": "ACT 16:2"
        },
        {
          "start_ref": "48006012",
          "start_ref_usfm": "GAL 6:12",
          "end_ref": "48006013",
          "end_ref_usfm": "GAL 6:13"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005003",
          "end_ref_usfm": "GAL 5:3"
        },
        {
          "start_ref": "48005002",
          "start_ref_usfm": "GAL 5:2",
          "end_ref": "48005004",
          "end_ref_usfm": "GAL 5:4"
        },
        {
          "start_ref": "48001006",
          "start_ref_usfm": "GAL 1:6",
          "end_ref": "48001007",
          "end_ref_usfm": "GAL 1:7"
        },
        {
          "start_ref": "50003002",
          "start_ref_usfm": "PHP 3:2",
          "end_ref": "50003003",
          "end_ref_usfm": "PHP 3:3"
        },
        {
          "start_ref": "45003001",
          "start_ref_usfm": "ROM 3:1",
          "end_ref": "45003003",
          "end_ref_usfm": "ROM 3:3"
        },
        {
          "start_ref": "49002011",
          "start_ref_usfm": "EPH 2:11",
          "end_ref": "49002012",
          "end_ref_usfm": "EPH 2:12"
        },
        {
          "start_ref": "45003028",
          "start_ref_usfm": "ROM 3:28",
          "end_ref": "45003030",
          "end_ref_usfm": "ROM 3:30"
        },
        {
          "start_ref": "45004009",
          "start_ref_usfm": "ROM 4:9",
          "end_ref": "45004012",
          "end_ref_usfm": "ROM 4:12"
        },
        {
          "start_ref": "48003006",
          "start_ref_usfm": "GAL 3:6",
          "end_ref": "48003009",
          "end_ref_usfm": "GAL 3:9"
        }
      ],
      "resource": []
    }
  }
]