[
  {
    "content_id": 26202,
    "reference_id": 3859,
    "version": "1.0.0",
    "title": "Krit",
    "media_type": "Text",
    "index_reference": "krit",
    "language": "tpi",
    "content": "<h1>KRIT</h1><p>Namba foa bikpela ailan long biksolwara Mediterenian, i stap olsem 60 mile (97 kilometer) souteast long Greece na 110 mile (177 kilometer) southwlong Turkey. Em i gat 160 mile (257.4 kilometer) long east i go long west, na namel bilong em olsem 36 mile (58 kilometer), na eria bilong em i 3,200 square mile (5,149 square kilometer). Name long ailan i gat maunten renj na wanpela long namel bilong en em dispela holi s Mt. Ida i stap (longpela bilong en em 9,000 feet o 2,742 meter). Ol dispela maunten i go daun bikpela long south nambis, olsem na planti bilong ol manmeri i stap long ol sait bilong maunten long hap north bikos ol dispela hap bilong maunten i no sap tumas.</p><p>Krit em i impoten insait long histori bilong ol Kristen. Taim Paul i go long Rome olsem wanem kalabus man, dispela sip i hait long bikpela win na ren long Fair Havens (<a href=\"https://ref.ly/Acts27:8\">Aposel 27:8</a>). Dispela sip i traim long kamap long gutpela basis long Finiks (v <a href=\"https://ref.ly/Acts27:12\">12</a>), tasol strongpela win i bloim em i go long narapela hap na em i go hait long ol ailen we i stap long southwest long nambis bilong Krit, we ol i kolim Cauda (v <a href=\"https://ref.ly/Acts27:16\">16</a>). Ating Pol i bin go lukim Paul Krit bihain long em i bin kalabus long Rom, bikos long leta bilong em i go long Taitus, em i tok olsem, &quot;Mi bin lusim yu long ailan Krit&quot; (<a href=\"https://ref.ly/Titus1:5\">Taitus 1:5</a>, nlt). Bikos long dispela na sampela narapela evidens, planti saveman i ting olsem ol i bin lusim Pol long kalabus na em i bin mekim longpela wok ministri bipo long namba tu taim em i kalabus na ol i bin kilim em (<a href=\"https://ref.ly/2Tim4:6\">2&nbsp;Timoti 4:6</a>). Pol i no mekim planti toktok long ol lain bilong Krit, na em i kisim wanpela toktok bilong wanpela bilong ol poet bilong ol lain bilong Krit taim em i tok olsem ol i lain Krit em ol lain bilong &quot;giaman. Ol i olsem wel animal nogut. Ol i lain bilong kaikai na les long mekim wok&quot; (<a href=\"https://ref.ly/Titus1:12\">Taitus 1:12</a>). Tasol gosel i mas mekim bikpela senis long ples Krit, bikos tude ol i save onaim nem bilong Taitus long plant ples, sios, na monasteri long dispela ailan.</p><p>Bikos long lokesen bilong em na bikos em i gat gutpela graun bilong planim kaikai, planti lain i laik pait na winim Krit na ol i laikim Krit long mekim wok bisnis. Rom i holimpasim na kisim Krit long 67 BC na em i kamap wanpela provins bilong em yet. Ol lain we i stap long ailan ol i lukim bikpela hamamas taim Rom i kontrolim ailan na bihain tu aninit long kontrol bilong ol Grik Kristen (Byzantines). Ol Saracens (Muslims) i bin sindaun long dispela ailan bihain long wan handret yia (AD 823–960). Bihain long planti handret yia bilong Kristen i go pas, king bilong lotu Islam long Turkey i holimpasim na kisim dispela ples na dispela lain manmeri i stat long lukim taim nogut (1669–1898). Long 20th senturi, Krit i bin kamap wanpela hap bilong kantri Greece, tasol i bin gat wanpela taim we ol German i bin kontrolim em long taim bilong World War II.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44027008",
          "start_ref_usfm": "ACT 27:8",
          "end_ref": "44027008",
          "end_ref_usfm": "ACT 27:8"
        },
        {
          "start_ref": "44027012",
          "start_ref_usfm": "ACT 27:12",
          "end_ref": "44027012",
          "end_ref_usfm": "ACT 27:12"
        },
        {
          "start_ref": "44027016",
          "start_ref_usfm": "ACT 27:16",
          "end_ref": "44027016",
          "end_ref_usfm": "ACT 27:16"
        },
        {
          "start_ref": "55004006",
          "start_ref_usfm": "2TI 4:6",
          "end_ref": "55004006",
          "end_ref_usfm": "2TI 4:6"
        },
        {
          "start_ref": "56001005",
          "start_ref_usfm": "TIT 1:5",
          "end_ref": "56001005",
          "end_ref_usfm": "TIT 1:5"
        },
        {
          "start_ref": "56001012",
          "start_ref_usfm": "TIT 1:12",
          "end_ref": "56001012",
          "end_ref_usfm": "TIT 1:12"
        }
      ],
      "resource": []
    }
  }
]